Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Custom Report on %s
de_de: Individueller Bericht zu %s
fa_ir: گزارش سفارشی در %s
fi: Mukautettu raportti %s
he_il: דוח מותאם אישית ב-%s
hu_hu: Egyéni jelentés %s dátummal
it_it: Report personalizzato su %s
ja: %s のカスタムレポート
ko_kr: %s의 사용자 지정 보고서
ms_my: Laporan Tersuai pada %s
pl_pl: Własny raport z %s
ru_ru: Произвольный отчёт по %s
sk_sk: Vlastný report na %s
th_th: รายงานกำหนดเองเมื่อ %s
tr_tr: %s Tarihinde Özel Rapor
uk_ua: Власний звіт про %s
vi_vn: Báo cáo Tùy chỉnh vào %s
zh_cn: %s 上的自定义报告
zh_tw: %s 的自訂報告

source: Deactivate Shield
de_de: Shield deaktivieren
fa_ir: غیرفعال‌سازی Shield
fi: Poista Shield käytöstä
he_il: השבתת Shield
hu_hu: Shield deaktiválása
it_it: Disattiva Shield
ja: Shield を無効化
ko_kr: Shield 비활성화
ms_my: Nyahaktifkan Shield
pl_pl: Wyłącz Shield
ru_ru: Деактивировать Shield
sk_sk: Deaktivovať Shield
th_th: ปิดการใช้งาน Shield
tr_tr: Shield'i Etkisizleştir
uk_ua: Деактивувати Shield
vi_vn: Hủy kích hoạt Shield
zh_cn: 停用 Shield
zh_tw: 停用 Shield

source: Debug and Info logging should only be enabled when investigating specific problems.
de_de: Debug- und Info-Protokollierung sollte nur aktiviert werden, wenn spezifische Probleme untersucht werden.
fa_ir: گزارش‌گیری اشکال‌زدایی و اطلاعات باید فقط هنگام بررسی مشکلات خاص فعال شود.
fi: Debug- ja Info-kirjaus tulisi ottaa käyttöön vain tiettyjen ongelmien tutkimisen ajaksi.
he_il: רישום Debug ו-Info צריך להיות מופעל רק בעת חקירת בעיות ספציפיות.
hu_hu: A Debug és Info naplózást csak konkrét problémák vizsgálatakor szabad engedélyezni.
it_it: La registrazione debug e info dovrebbe essere abilitata solo quando si indagano problemi specifici.
ja: デバッグおよび情報ログは、特定の問題を調査する場合にのみ有効化する必要があります。
ko_kr: 디버그 및 정보 로깅은 특정 문제를 조사할 때만 활성화해야 합니다.
ms_my: Pengelogan Debug dan Info hanya perlu didayakan apabila menyiasat masalah tertentu.
pl_pl: Rejestrowanie debugowania i informacji powinno być włączone tylko podczas badania konkretnych problemów.
ru_ru: Журналирование отладки и информации следует включать только при исследовании конкретных проблем.
sk_sk: Debug a Info logovanie by malo byť povolené len pri vyšetrovaní špecifických problémov.
th_th: ควรเปิดใช้งานการบันทึก Debug และ Info เฉพาะเมื่อตรวจสอบปัญหาเฉพาะเท่านั้น
uk_ua: Журналювання налагодження та інформації слід увімкнути лише під час дослідження конкретних проблем.
vi_vn: Ghi nhật ký Debug và Info chỉ nên được bật khi điều tra các vấn đề cụ thể.
zh_cn: 调试和信息日志记录应仅在调查特定问题时启用。
zh_tw: 除錯與資訊記錄應僅在調查特定問題時啟用。

source: Default user role changed: %s&rarr;%s
de_de: Standard-Benutzerrolle geändert: %s&rarr;%s
fa_ir: نقش پیش‌فرض کاربر تغییر کرد: %s&rarr;%s
he_il: תפקיד משתמש ברירת מחדל שונה: %s&rarr;%s
hu_hu: Alapértelmezett felhasználói szerepkör megváltozott: %s&rarr;%s
it_it: Ruolo utente predefinito modificato: %s&rarr;%s
ja: デフォルトユーザー権限が変更されました: %s→%s
ko_kr: 기본 사용자 역할 변경됨: %s&rarr;%s
ms_my: Peranan pengguna lalai ditukar: %s&rarr;%s
pl_pl: Zmieniono domyślną rolę użytkownika: %s&rarr;%s
ru_ru: Изменена роль пользователя по умолчанию: %s&rarr;%s
th_th: บทบาทผู้ใช้เริ่มต้นเปลี่ยนแปลง: %s&rarr;%s
tr_tr: Varsayılan kullanıcı rolü değişti: %s&rarr;%s
uk_ua: Початкову роль користувача змінено: %s&rarr;%s
vi_vn: Vai trò người dùng mặc định đã thay đổi: %s&rarr;%s
zh_cn: 默认用户角色已更改:%s&rarr;%s
zh_tw: 預設使用者角色已變更:%s&rarr;%s

source: Demo: Important UI changes with Shield v20
de_de: Demo: Wichtige UI-Änderungen mit Shield v20
fa_ir: نمایشی: تغییرات مهم رابط کاربری با Shield نسخه ۲۰
he_il: הדגמה: שינויי ממשק משתמש חשובים ב-Shield v20
hu_hu: Demó: Fontos UI változások a Shield v20-ban
it_it: Demo: importanti modifiche all'interfaccia con Shield v20
ja: デモ: Shield v20 の重要な UI 変更
ko_kr: 데모: Shield v20의 중요한 UI 변경 사항
ms_my: Demo: Perubahan UI penting dengan Shield v20
ru_ru: Демо: Важные изменения интерфейса в Shield v20
th_th: สาธิต: การเปลี่ยนแปลง UI ที่สำคัญด้วย Shield v20
tr_tr: Demo: Shield v20 ile önemli kullanıcı arayüzü değişiklikleri
uk_ua: Демо: Важливі зміни інтерфейсу в Shield v20
vi_vn: Demo: Thay đổi UI quan trọng với Shield v20
zh_cn: 演示：Shield v20 的重要 UI 更改
zh_tw: 示範:Shield v20 的重要 UI 變更

source: Depending on your settings, these reports may contain a combination of alerts, statistics and other information.
de_de: Je nach Ihren Einstellungen können diese Berichte eine Kombination aus Warnmeldungen, Statistiken und anderen Informationen enthalten.
fa_ir: بسته به تنظیمات شما، این گزارش‌ها ممکن است شامل ترکیبی از هشدارها، آمار و اطلاعات دیگر باشند.
fi: Asetuksistasi riippuen nämä raportit voivat sisältää yhdistelmän hälytyksiä, tilastoja ja muita tietoja.
he_il: בהתאם להגדרות שלכם, דוחות אלו עשויים להכיל שילוב של התראות, סטטיסטיקות ומידע אחר.
hu_hu: A beállításoktól függően ezek a jelentések riasztások, statisztikák és egyéb információk kombinációját tartalmazhatják.
it_it: A seconda delle tue impostazioni, questi report possono contenere una combinazione di avvisi, statistiche e altre informazioni.
ja: 設定によっては、これらのレポートにはアラート、統計情報、その他の情報の組み合わせが含まれる場合があります。
ko_kr: 설정에 따라 이러한 보고서에는 알림, 통계 및 기타 정보가 조합되어 포함될 수 있습니다.
ms_my: Bergantung pada tetapan anda, laporan ini mungkin mengandungi gabungan makluman, statistik dan maklumat lain.
pl_pl: W zależności od twoich ustawień te raporty mogą zawierać kombinację alertów, statystyk i innych informacji.
ru_ru: В зависимости от ваших настроек эти отчёты могут содержать комбинацию оповещений, статистики и другой информации.
sk_sk: V závislosti od vašich nastavení môžu tieto správy obsahovať kombináciu upozornení, štatistík a ďalších informácií.
th_th: ขึ้นอยู่กับการตั้งค่าของคุณ รายงานเหล่านี้อาจมีการรวมกันของการแจ้งเตือน สถิติ และข้อมูลอื่นๆ
tr_tr: Ayarlarınıza bağlı olarak, bu raporlar uyarılar, istatistikler ve diğer bilgilerin bir kombinasyonunu içerebilir.
uk_ua: Залежно від ваших налаштувань, ці звіти можуть містити комбінацію сповіщень, статистики та іншої інформації.
vi_vn: Tùy thuộc vào cài đặt của bạn, các báo cáo này có thể chứa sự kết hợp của cảnh báo, thống kê và thông tin khác.
zh_cn: 根据您的设置，这些报告可能包含警报、统计数据和其他信息的组合。
zh_tw: 根據您的設定,這些報告可能包含警示、統計資料和其他資訊的組合。

source: Discover the most comprehensive WordPress security when you upgrade your Shield Security plan.
de_de: Entdecken Sie die umfassendste WordPress-Sicherheit, wenn Sie Ihren Shield Security-Plan upgraden.
fa_ir: با ارتقای طرح Shield Security خود، جامع‌ترین امنیت وردپرس را کشف کنید.
fi: Tutustu kattavimpaan WordPress-turvallisuuteen, kun päivität Shield Security -tilisi.
he_il: גלו את אבטחת וורדפרס המקיפה ביותר כאשר אתם משדרגים את תוכנית Shield Security שלכם.
hu_hu: Fedezze fel a legátfogóbb WordPress biztonságot, amikor frissíti Shield Security csomagját.
it_it: Scopri la sicurezza WordPress più completa quando effettui l'upgrade del tuo piano Shield Security.
ja: Shield Security プランをアップグレードして、最も包括的な WordPress セキュリティを体験してください。
ko_kr: Shield Security 플랜을 업그레이드하여 가장 포괄적인 워드프레스 보안을 경험하세요.
ms_my: Temui keselamatan WordPress yang paling komprehensif apabila anda naik taraf pelan Shield Security anda.
pl_pl: Odkryj najbardziej kompleksowe zabezpieczenia WordPressa, uaktualniając swój plan Shield Security.
ru_ru: Откройте для себя наиболее полную защиту WordPress, обновив ваш тарифный план Shield Security.
sk_sk: Objavte najkomplexnejšie WordPress zabezpečenie, keď upgradujete váš Shield Security plán.
th_th: ค้นพบความปลอดภัย WordPress ที่ครอบคลุมที่สุดเมื่อคุณอัปเกรดแผน Shield Security ของคุณ
tr_tr: Shield Security planınızı yükselttiğinizde en kapsamlı WordPress güvenliğini keşfedin.
uk_ua: Відкрийте для себе найповнішу безпеку WordPress, коли ви оновите свій план Shield Security.
vi_vn: Khám phá bảo mật WordPress toàn diện nhất khi bạn nâng cấp gói Shield Security của mình.
zh_cn: 升级您的 Shield Security 计划,体验最全面的 WordPress 安全防护。
zh_tw: 升級您的 Shield Security 方案,探索最全面的 WordPress 安全性。

source: Does the request bypass any and all Shield restrictions.
de_de: Umgeht die Anfrage alle Shield-Beschränkungen.
fa_ir: آیا درخواست هر محدودیت Shield را دور می‌زند.
fi: Ohittaako pyyntö kaikki Shieldin rajoitukset.
he_il: האם הבקשה עוקפת את כל ההגבלות של Shield.
hu_hu: A kérés megkerüli-e a Shield összes korlátozását.
it_it: La richiesta bypassa tutte le restrizioni di Shield.
ja: リクエストがすべての Shield 制限をバイパスするかどうか。
ko_kr: 요청이 모든 Shield 제한을 우회하는지 확인합니다.
ms_my: Adakah permintaan melepasi mana-mana dan semua sekatan Shield.
pl_pl: Czy żądanie omija wszelkie ograniczenia Shield.
ru_ru: Обходит ли запрос все ограничения Shield.
sk_sk: Obchádza požiadavka všetky obmedzenia Shield.
th_th: คำขอข้ามข้อจำกัดทั้งหมดของ Shield หรือไม่
tr_tr: İstek tüm Shield kısıtlamalarını atlıyor mu.
uk_ua: Чи обходить запит будь-які та всі обмеження Shield.
vi_vn: Yêu cầu có bỏ qua bất kỳ và tất cả các hạn chế của Shield.
zh_cn: 请求是否绕过所有 Shield 限制。
zh_tw: 請求是否繞過任何與所有 Shield 限制。

source: Does the value of the given Shield Session parameter match the given pattern.
de_de: Stimmt der Wert des angegebenen Shield-Session-Parameters mit dem angegebenen Muster überein.
fa_ir: آیا مقدار پارامتر نشست Shield داده‌شده با الگوی داده‌شده مطابقت دارد.
fi: Vastaako annetun Shield Session -parametrin arvo annettua mallia.
he_il: האם הערך של פרמטר Shield Session הנתון תואם לתבנית הנתונה.
hu_hu: A megadott Shield munkamenet paraméter értéke megegyezik-e a megadott mintával.
it_it: Il valore del parametro di sessione Shield specificato corrisponde al pattern specificato.
ja: 指定された Shield セッションパラメータの値が指定されたパターンと一致するかどうか。
ko_kr: 주어진 Shield 세션 매개변수의 값이 주어진 패턴과 일치하는지 확인합니다.
ms_my: Adakah nilai parameter Shield Session yang diberikan sepadan dengan corak yang diberikan.
pl_pl: Czy wartość podanego parametru sesji Shield odpowiada podanemu wzorcowi.
ru_ru: Соответствует ли значение указанного параметра сессии Shield заданному паттерну.
sk_sk: Zodpovedá hodnota daného parametra Shield Session danému vzoru.
th_th: ค่าของพารามิเตอร์ Shield Session ที่ระบุตรงกับรูปแบบที่ระบุหรือไม่
tr_tr: Verilen Shield Oturum parametresinin değeri verilen kalıpla eşleşiyor mu.
uk_ua: Чи збігається значення вказаного параметра сеансу Shield з вказаним шаблоном.
vi_vn: Giá trị của tham số Shield Session đã cho có khớp với mẫu đã cho.
zh_cn: 给定 Shield 会话参数的值是否与给定模式匹配。
zh_tw: 指定的 Shield 工作階段參數值是否符合指定的模式。

source: Downgraded: %s&rarr;%s
de_de: Downgrade durchgeführt: %s&rarr;%s
fa_ir: کاهش یافت: %s&rarr;%s
he_il: שודרג לאחור: %s&rarr;%s
hu_hu: Visszaminősítve: %s&rarr;%s
it_it: Retrocesso: %s&rarr;%s
ja: ダウングレード済み: %s&rarr;%s
ko_kr: 다운그레이드됨: %s&rarr;%s
ms_my: Diturunkan Taraf: %s&rarr;%s
pl_pl: Cofnięto: %s&rarr;%s
ru_ru: Понижено: %s&rarr;%s
th_th: ดาวน์เกรด: %s→%s
tr_tr: Düşürüldü: %s&rarr;%s
uk_ua: Понижено: %s&rarr;%s
vi_vn: Đã hạ cấp: %s&rarr;%s
zh_cn: 已降级:%s&rarr;%s
zh_tw: 已降級:%s&rarr;%s

source: Easily integrate Shield Security to help you manage your site security from within MainWP.
de_de: Integrieren Sie Shield Security ganz einfach, um Sie bei der Verwaltung Ihrer Website-Sicherheit innerhalb von MainWP zu unterstützen.
fa_ir: یکپارچه‌سازی آسان Shield Security برای کمک به مدیریت امنیت سایت شما از داخل MainWP.
fi: Integroi Shield Security helposti MainWP:hen hallitaksesi sivustosi turvallisuutta.
he_il: שילוב קל של Shield Security כדי לעזור לכם לנהל את אבטחת האתר שלכם מתוך MainWP.
hu_hu: Könnyen integrálja a Shield Security-t, hogy segítsen a webhely biztonságának kezelésében a MainWP-n belül.
it_it: Integra facilmente Shield Security per aiutarti a gestire la sicurezza del tuo sito da MainWP.
ja: Shield Security を簡単に統合して、MainWP 内からサイトセキュリティを管理できます。
ko_kr: MainWP 내에서 사이트 보안을 관리할 수 있도록 Shield Security를 쉽게 통합하세요.
ms_my: Integrasikan Shield Security dengan mudah untuk membantu anda mengurus keselamatan tapak anda dari dalam MainWP.
pl_pl: Łatwo zintegruj Shield Security, aby pomóc ci zarządzać bezpieczeństwem witryny z poziomu MainWP.
ru_ru: Легко интегрируйте Shield Security, чтобы управлять безопасностью вашего сайта из MainWP.
sk_sk: Jednoducho integrujte Shield Security, aby ste mohli spravovať bezpečnosť vašej stránky priamo z MainWP.
th_th: ผสานรวม Shield Security ได้อย่างง่ายดายเพื่อช่วยคุณจัดการความปลอดภัยของไซต์จากภายใน MainWP
tr_tr: Site güvenliğinizi MainWP içinden yönetmenize yardımcı olmak için Shield Security'yi kolayca entegre edin.
uk_ua: Легко інтегруйте Shield Security, щоб керувати безпекою вашого сайту з MainWP.
vi_vn: Dễ dàng tích hợp Shield Security để giúp bạn quản lý bảo mật trang web của mình từ trong MainWP.
zh_cn: 轻松集成 Shield Security,帮助您在 MainWP 中管理站点安全。
zh_tw: 輕鬆整合 Shield Security,協助您從 MainWP 內管理網站安全性。

source: Edit Rule #%s (%s)
de_de: Regel #%s (%s) bearbeiten
fa_ir: ویرایش قانون #%s (%s)
fi: Muokkaa sääntöä #%s (%s)
he_il: ערוך כלל #%s (%s)
hu_hu: %s. szabály szerkesztése (%s)
it_it: Modifica regola #%s (%s)
ja: ルール #%s (%s) を編集
ko_kr: 규칙 #%s 편집(%s)
ms_my: Sunting Peraturan #%s (%s)
pl_pl: Edytuj regułę #%s (%s)
ru_ru: Изменить правило #%s (%s)
sk_sk: Upraviť pravidlo #%s (%s)
th_th: แก้ไขกฎ #%s (%s)
tr_tr: #%s Kuralını Düzenle (%s)
uk_ua: Редагувати правило #%s (%s)
vi_vn: Sửa Quy tắc #%s (%s)
zh_cn: 编辑规则 #%s (%s)
zh_tw: 編輯規則 #%s (%s)

source: Edit settings that control how silentCAPTCHA detects bots
de_de: Einstellungen bearbeiten, die steuern, wie silentCAPTCHA Bots erkennt
fa_ir: ویرایش تنظیماتی که نحوه شناسایی ربات‌ها توسط silentCAPTCHA را کنترل می‌کند
fi: Muokkaa asetuksia, jotka ohjaavat sitä, miten silentCAPTCHA havaitsee botit
he_il: עריכת הגדרות ששולטות כיצד silentCAPTCHA מזהה בוטים
hu_hu: Szerkessze a beállításokat, amelyek szabályozzák, hogyan észleli a silentCAPTCHA a botokat
it_it: Modifica le impostazioni che controllano come silentCAPTCHA rileva i bot
ja: silentCAPTCHA がボットを検出する方法を制御する設定を編集
ko_kr: silentCAPTCHA가 봇을 감지하는 방법을 제어하는 설정을 편집합니다.
ms_my: Edit tetapan yang mengawal cara silentCAPTCHA mengesan bot
pl_pl: Edytuj ustawienia kontrolujące sposób wykrywania botów przez silentCAPTCHA
ru_ru: Редактировать настройки, управляющие тем, как silentCAPTCHA обнаруживает ботов
sk_sk: Upraviť nastavenia, ktoré kontrolujú, ako silentCAPTCHA detekuje botov
th_th: แก้ไขการตั้งค่าที่ควบคุมวิธีที่ silentCAPTCHA ตรวจจับบอท
tr_tr: silentCAPTCHA'nın botları nasıl algıladığını kontrol eden ayarları düzenleyin
uk_ua: Редагувати налаштування, які керують тим, як silentCAPTCHA виявляє ботів
vi_vn: Chỉnh sửa cài đặt kiểm soát cách silentCAPTCHA phát hiện bot
zh_cn: 编辑控制 silentCAPTCHA 如何检测 bot 的设置
zh_tw: 編輯控制 silentCAPTCHA 如何偵測 Bot 的設定

source: Elevate your WordPress security to best-in-class, by upgrading your Shield Security plan.
de_de: Heben Sie Ihre WordPress-Sicherheit auf erstklassiges Niveau, indem Sie Ihren Shield Security-Plan upgraden.
fa_ir: امنیت وردپرس خود را با ارتقای طرح Shield Security به بهترین سطح ارتقا دهید.
fi: Nosta WordPress-turvallisuutesi parhaaseen luokkaan päivittämällä Shield Security -tilisi.
he_il: העלו את אבטחת וורדפרס שלכם לרמה הטובה ביותר בקטגוריה, על ידי שדרוג תוכנית Shield Security שלכם.
hu_hu: Emelje a WordPress biztonságát a legjobb szintre a Shield Security csomag frissítésével.
it_it: Porta la tua sicurezza WordPress al massimo livello, effettuando l'upgrade del tuo piano Shield Security.
ja: Shield Security プランをアップグレードして、WordPress セキュリティを最高クラスに引き上げましょう。
ko_kr: Shield Security 플랜을 업그레이드하여 워드프레스 보안을 최고 수준으로 향상시키세요.
ms_my: Tingkatkan keselamatan WordPress anda kepada terbaik dalam kelasnya, dengan menaik taraf pelan Shield Security anda.
pl_pl: Podnieś bezpieczeństwo WordPressa do najwyższej klasy, uaktualniając swój plan Shield Security.
ru_ru: Поднимите безопасность вашего WordPress на лучший уровень, обновив ваш тарифный план Shield Security.
th_th: ยกระดับความปลอดภัย WordPress ของคุณให้เป็นระดับแนวหน้าโดยการอัปเกรดแผน Shield Security ของคุณ
tr_tr: Shield Security planınızı yükselterek WordPress güvenliğinizi sınıfının en iyisi seviyesine çıkarın.
uk_ua: Підніміть безпеку вашого WordPress до найкращого рівня, оновивши свій план Shield Security.
vi_vn: Nâng cao bảo mật WordPress của bạn lên hàng đầu, bằng cách nâng cấp gói Shield Security của bạn.
zh_cn: 通过升级您的 Shield Security 计划,将您的 WordPress 安全提升至一流水平。
zh_tw: 透過升級您的 Shield Security 方案,將您的 WordPress 安全性提升至最佳等級。

source: Email sent from the %s Plugin v%s, on %s.
de_de: E-Mail gesendet vom %s Plugin v%s, am %s.
fa_ir: ایمیل ارسال‌شده از افزونه %s نسخه %s، در %s.
fi: Sähköposti lähetetty %s-laajennuksesta v%s, sivustolla %s.
he_il: אימייל נשלח מהתוסף %s גרסה %s, ב-%s.
hu_hu: E-mail elküldve a %s bővítményből, v%s verzió, %s időpontban.
it_it: Email inviata dal plugin %s v%s, su %s.
ja: %s プラグイン v%s から %s で送信されたメール。
ko_kr: %s 플러그인 v%s에서 %s에 전송된 이메일입니다.
ms_my: E-mel dihantar daripada Pemalam %s v%s, pada %s.
pl_pl: E-mail wysłany z wtyczki %s w wersji %s, dnia %s.
ru_ru: Письмо отправлено из плагина %s v%s, на %s.
sk_sk: E-mail odoslaný z pluginu %s v%s, dňa %s.
th_th: อีเมลส่งจากปลั๊กอิน %s v%s บน %s
tr_tr: %s Eklentisi v%s tarafından %s tarihinde gönderilen e-posta.
uk_ua: Електронний лист надіслано з плагіна %s v%s, на %s.
vi_vn: Email được gửi từ Plugin %s v%s, vào %s.
zh_cn: 从 %s 插件 v%s 发送的电子邮件，发送于 %s。
zh_tw: 電子郵件由 %s 外掛 v%s 於 %s 傳送。

source: Empty response from Shield client site
de_de: Leere Antwort von Shield-Client-Site
fa_ir: پاسخ خالی از سایت مشتری Shield
fi: Tyhjä vastaus Shield-asiakassivustolta
he_il: תגובה ריקה מאתר לקוח Shield
hu_hu: Üres válasz a Shield kliens webhelyről
it_it: Risposta vuota dal sito client Shield
ja: Shield クライアントサイトからの空の応答
ko_kr: Shield 클라이언트 사이트에서 빈 응답
ms_my: Respons kosong daripada tapak klien Shield
pl_pl: Pusta odpowiedź z witryny klienta Shield
ru_ru: Пустой ответ от клиентского сайта Shield
sk_sk: Prázdna odpoveď zo Shield klientskej stránky
th_th: การตอบกลับว่างเปล่าจากไซต์ไคลเอนต์ Shield
tr_tr: Shield istemci sitesinden boş yanıt
uk_ua: Порожня відповідь від клієнтського сайту Shield
vi_vn: Phản hồi trống từ trang web client Shield
zh_cn: 来自 Shield 客户端站点的响应为空
zh_tw: 來自 Shield 客戶端網站的回應為空

source: Event (%s) definition has audit parameters that aren't present: %s
de_de: Ereignis (%s)-Definition hat Audit-Parameter, die nicht vorhanden sind: %s
fa_ir: تعریف رویداد (%s) دارای پارامترهای حسابرسی است که وجود ندارند: %s
fi: Tapahtuman (%s) määrittelyssä on tarkastusparametreja, jotka eivät ole läsnä: %s
he_il: הגדרת אירוע (%s) כוללת פרמטרי ביקורת שאינם קיימים: %s
hu_hu: Az esemény (%s) definíciója olyan audit paramétereket tartalmaz, amelyek nincsenek jelen: %s
it_it: La definizione dell'evento (%s) ha parametri di audit che non sono presenti: %s
ja: イベント (%s) の定義に存在しない監査パラメータがあります: %s
ko_kr: 이벤트(%s) 정의에 존재하지 않는 감사 매개변수가 있습니다: %s
ms_my: Definisi peristiwa (%s) mempunyai parameter audit yang tidak hadir: %s
pl_pl: Definicja zdarzenia (%s) ma parametry audytu, które nie są obecne: %s
ru_ru: Определение события (%s) содержит параметры аудита, которые отсутствуют: %s
th_th: คำจำกัดความเหตุการณ์ (%s) มีพารามิเตอร์ตรวจสอบที่ไม่มีอยู่: %s
tr_tr: Olay (%s) tanımı, mevcut olmayan denetim parametrelerine sahip: %s
uk_ua: Визначення події (%s) має параметри аудиту, які відсутні: %s
vi_vn: Sự kiện (%s) có các tham số kiểm toán không có mặt: %s
zh_cn: 事件 (%s) 定义包含不存在的审计参数：%s
zh_tw: 事件(%s)定義具有不存在的稽核參數:%s

source: Failed to send email (type: {{slug}}) to '{{email}}' using SureSend.
de_de: Fehler beim Senden der E-Mail (Typ: {{slug}}) an '{{email}}' über SureSend.
fa_ir: ارسال ایمیل (نوع: {{slug}}) به '{{email}}' با استفاده از SureSend ناموفق بود.
fi: Sähköpostin (tyyppi: {{slug}}) lähettäminen osoitteeseen '{{email}}' SureSendin kautta epäonnistui.
he_il: שליחת אימייל (סוג: {{slug}}) אל '{{email}}' באמצעות SureSend נכשלה.
hu_hu: Nem sikerült e-mailt küldeni (típus: {{slug}}) a következőnek: '{{email}}' SureSend használatával.
it_it: Invio email (tipo: {{slug}}) a '{{email}}' tramite SureSend non riuscito.
ja: SureSend を使用した「{{email}}」へのメール送信(タイプ: {{slug}})に失敗しました。
ko_kr: SureSend를 사용하여 '{{email}}'(으)로 이메일(유형: {{slug}})을 보내지 못했습니다.
ms_my: Gagal menghantar e-mel (jenis: {{slug}}) kepada '{{email}}' menggunakan SureSend.
pl_pl: Nie udało się wysłać wiadomości e-mail (typ: {{slug}}) do „{{email}}" za pomocą SureSend.
ru_ru: Не удалось отправить письмо (тип: {{slug}}) на '{{email}}' с помощью SureSend.
sk_sk: Nepodarilo sa odoslať e-mail (typ: {{slug}}) na '{{email}}' pomocou SureSend.
th_th: ส่งอีเมล (ประเภท: {{slug}}) ล้มเหลวไปยัง '{{email}}' โดยใช้ SureSend
tr_tr: SureSend kullanılarak '{{email}}' adresine e-posta (tür: {{slug}}) gönderilemedi.
uk_ua: Не вдалося надіслати електронний лист (тип: {{slug}}) на '{{email}}' за допомогою SureSend.
vi_vn: Không gửi được email (loại: {{slug}}) đến '{{email}}' bằng SureSend.
zh_cn: 使用 SureSend 发送邮件(类型:{{slug}})至"{{email}}"失败。
zh_tw: 無法使用 SureSend 傳送電子郵件(類型:{{slug}})至「{{email}}」。

source: File detected as %s by %s scanner.
de_de: Datei als %s vom %s-Scanner erkannt.
fa_ir: پرونده به‌عنوان %s توسط پویشگر %s شناسایی شد.
fi: Tiedosto havaittu %s:ksi %s-skannerilla.
he_il: קובץ זוהה כ-%s על ידי סורק %s.
hu_hu: Fájl észlelve %s-ként a %s szkenner által.
it_it: File rilevato come %s dallo scanner %s.
ja: %s スキャナーによりファイルが %s として検出されました。
ko_kr: %s 스캐너에 의해 %s(으)로 감지된 파일입니다.
ms_my: Fail dikesan sebagai %s oleh pengimbas %s.
pl_pl: Plik wykryty jako %s przez skaner %s.
ru_ru: Файл обнаружен как %s сканером %s.
sk_sk: Súbor detegovaný ako %s skenerom %s.
th_th: ไฟล์ตรวจพบเป็น %s โดยตัวสแกน %s
tr_tr: Dosya %s tarayıcısı tarafından %s olarak algılandı.
uk_ua: Файл виявлено як %s сканером %s.
vi_vn: Tệp được phát hiện là %s bởi trình quét %s.
zh_cn: 文件被 %s 扫描器检测为 %s。
zh_tw: 檔案被 %s 掃描器偵測為 %s。

source: Get ShieldPRO!
de_de: ShieldPRO holen!
fa_ir: دریافت ShieldPRO!
fi: Hanki ShieldPRO!
he_il: קבלו את ShieldPRO!
hu_hu: Szerezze be a ShieldPRO-t!
it_it: Ottieni ShieldPRO!
ja: ShieldPROを入手！
ko_kr: ShieldPRO 구매하기!
ms_my: Dapatkan ShieldPRO!
pl_pl: Zdobądź ShieldPRO!
ru_ru: Получить ShieldPRO!
sk_sk: Získajte ShieldPRO!
th_th: รับ ShieldPRO!
tr_tr: ShieldPRO Edinin!
uk_ua: Отримайте ShieldPRO!
vi_vn: Nhận ShieldPRO!
zh_cn: 获取 ShieldPRO!
zh_tw: 取得 ShieldPRO!

source: Go To Shield Overview
de_de: Zur Shield-Übersicht gehen
fa_ir: رفتن به نمای کلی Shield
fi: Siirry Shield-yleiskatsaukseen
he_il: מעבר לסקירת Shield
hu_hu: Ugrás a Shield áttekintéshez
it_it: Vai alla panoramica Shield
ja: Shield 概要へ移動
ko_kr: Shield 개요로 이동
ms_my: Pergi Ke Gambaran Keseluruhan Shield
pl_pl: Przejdź do przeglądu Shield
ru_ru: Перейти к обзору Shield
sk_sk: Prejsť na prehľad Shield
th_th: ไปที่ภาพรวม Shield
tr_tr: Shield Genel Görünüme Git
uk_ua: Перейти до огляду Shield
vi_vn: Đi đến Tổng quan Shield
zh_cn: 前往 Shield 概览
zh_tw: 前往 Shield 總覽

source: Handshake ShieldNET
de_de: Handshake mit ShieldNET
fa_ir: دست‌دادن با ShieldNET
fi: Muodosta yhteys ShieldNET:iin
he_il: לחיצת יד עם ShieldNET
hu_hu: ShieldNET kapcsolat létesítése
ja: ShieldNET とハンドシェイク
ko_kr: ShieldNET 핸드셰이크
ms_my: Jabat Tangan ShieldNET
ru_ru: Установить соединение с ShieldNET
th_th: เชื่อมต่อ ShieldNET
tr_tr: ShieldNET ile Bağlantı Kur
uk_ua: Встановити з'єднання з ShieldNET
vi_vn: Bắt tay ShieldNET
zh_cn: 与 ShieldNET 握手
zh_tw: 與 ShieldNET 交握

source: Has Valid Shield User Sessions
de_de: Hat gültige Shield-Benutzersitzungen
fa_ir: دارای نشست‌های معتبر کاربر Shield
fi: Voimassa oleva Shield-käyttäjäistunto
he_il: יש הפעלות משתמש תקפות של Shield
hu_hu: Érvényes Shield felhasználói munkamenetekkel rendelkezik
it_it: Ha sessioni utente Shield valide
ja: 有効な Shield ユーザーセッションがあります
ko_kr: 유효한 Shield 사용자 세션 있음
ms_my: Mempunyai Sesi Pengguna Shield Yang Sah
pl_pl: Posiada ważne sesje użytkowników Shield
ru_ru: Имеет действительные сеансы пользователя Shield
sk_sk: Má platné Shield používateľské relácie
th_th: มีเซสชันผู้ใช้ Shield ที่ถูกต้อง
tr_tr: Geçerli Shield Kullanıcı Oturumlarına Sahip
uk_ua: Має дійсні сеанси користувача Shield
vi_vn: Có Phiên Người Dùng Shield Hợp Lệ
zh_cn: 具有有效的 Shield 用户会话
zh_tw: 具有有效的 Shield 使用者工作階段
