Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: With %s crowd-sourcing intelligence, noisy false-positives that waste your time are automatically hidden so you can focus on risks that matter.
ar: مع الذكاء الجماعي لـ %s، يتم إخفاء الإيجابيات الكاذبة المزعجة التي تضيع وقتك تلقائيًا حتى تتمكن من التركيز على المخاطر المهمة.
bg_bg: С %s crowd-sourcing интелигенция, шумните фалшиви положителни резултати, които губят вашето време, автоматично се скриват, така че можете да се съсредоточите върху рисковете, които имат значение.
bs_ba: Sa %s crowd-sourcing inteligencijom, bučni lažno-pozitivni rezultati koji vam gube vrijeme automatski su skriveni tako da se možete fokusirati na rizike koji su važni.
cs_cz: S crowd-sourcingovou inteligencí %s jsou hlučné falešně pozitivní výsledky, které vám plýtvají časem, automaticky skryty, takže se můžete soustředit na rizika, která jsou důležitá.
da_dk: Med %s crowd-sourcing-intelligens skjules støjende falske positiver, der spildt din tid, automatisk, så du kan fokusere på risici, der betyder noget.
el_gr: Με τη συλλογική νοημοσύνη του %s, τα θορυβώδη ψευδώς θετικά που σπαταλούν τον χρόνο σας κρύβονται αυτόματα ώστε να μπορείτε να εστιάσετε σε κινδύνους που έχουν σημασία.
es_es: Con la inteligencia colaborativa de %s, los falsos positivos ruidosos que te hacen perder tiempo se ocultan automáticamente para que puedas centrarte en los riesgos que importan.
fr_fr: Avec l'intelligence collaborative %s, les faux positifs bruyants qui vous font perdre du temps sont automatiquement masqués afin que vous puissiez vous concentrer sur les risques qui comptent.
hi_in: %s क्राउड-सोर्सिंग इंटेलिजेंस के साथ, शोरगुल वाले गलत-सकारात्मक जो आपका समय बर्बाद करते हैं स्वचालित रूप से छिपा दिए जाते हैं ताकि आप उन जोखिमों पर ध्यान केंद्रित कर सकें जो मायने रखते हैं।
hr_hr: S %s crowd-sourcing inteligencijom, bučni lažno-pozitivni rezultati koji vam gube vrijeme automatski su skriveni kako biste se mogli usredotočiti na rizike koji su važni.
id_id: Dengan intelijen crowd-sourcing %s, positif palsu yang berisik yang membuang waktu Anda secara otomatis disembunyikan sehingga Anda dapat fokus pada risiko yang penting.
nb_no: Med %s crowd-sourcing-intelligens blir støyende falske positiver som kaster bort tiden din automatisk skjult slik at du kan fokusere på risikoer som betyr noe.
nl_nl: Met %s crowd-sourcing intelligence worden luidruchtige false-positives die uw tijd verspillen automatisch verborgen, zodat u zich kunt concentreren op risico's die ertoe doen.
pt_pt: Com a inteligência de crowd-sourcing %s, falsos positivos ruidosos que desperdiçam o seu tempo são automaticamente ocultados para que possa concentrar-se nos riscos que importam.
ro_ro: Cu inteligența crowd-sourcing %s, falsele pozitive zgomotoase care îți pierd timpul sunt ascunse automat, astfel încât te poți concentra pe riscurile care contează.
sr_rs: Са %s crowd-sourcing интелигенцијом, бучни лажно-позитивни резултати који вам губе време аутоматски се скривају тако да можете да се фокусирате на ризике који су важни.
sv_se: Med %s crowd-sourcing-intelligens döljs automatiskt bullriga falsklarm som slösar din tid så att du kan fokusera på risker som spelar roll.

source: With %s technology, stopping bots is quite easy to do now.
ar: مع تقنية %s، أصبح إيقاف البوتات سهلاً للغاية الآن.
bg_bg: С технологията %s спирането на ботовете вече е доста лесно.
bs_ba: Sa %s tehnologijom, zaustavljanje botova je sada prilično lako.
cs_cz: S technologií %s je nyní zastavení botů docela snadné.
da_dk: Med %s-teknologi er det ret nemt at stoppe bots nu.
el_gr: Με την τεχνολογία %s, η διακοπή των bots είναι πλέον αρκετά εύκολη.
es_es: Con la tecnología %s, detener bots es bastante fácil de hacer ahora.
fr_fr: Avec la technologie %s, arrêter les bots est maintenant assez facile.
hi_in: %s तकनीक के साथ, बॉट को रोकना अब काफी आसान है।
hr_hr: S %s tehnologijom, zaustavljanje botova sada je prilično jednostavno.
id_id: Dengan teknologi %s, menghentikan bot sekarang cukup mudah dilakukan.
nb_no: Med %s-teknologi er det ganske enkelt å stoppe bots nå.
nl_nl: Met %s technologie is het stoppen van bots nu vrij eenvoudig.
pt_pt: Com a tecnologia %s, parar bots é bastante fácil de fazer agora.
ro_ro: Cu tehnologia %s, oprirea boților este destul de ușoară acum.
sr_rs: Са %s технологијом, заустављање ботова је сада прилично лако.
sv_se: Med %s-teknik är det nu ganska enkelt att stoppa botar.

source: With %s we can directly integrate with all the major Contact Form plugins to block Contact Form SPAM from automated Bots.
ar: مع %s يمكننا التكامل مباشرة مع جميع إضافات نماذج الاتصال الرئيسية لحظر المحتوى المزعج في نماذج الاتصال من البوتات الآلية.
bg_bg: С %s можем директно да интегрираме с всички основни плъгини за контактни форми, за да блокираме Contact Form SPAM от автоматизирани ботове.
bs_ba: Sa %s možemo se direktno integrisati sa svim glavnim pluginima kontakt formi kako bismo blokirali kontakt forma SPAM od automatskih botova.
cs_cz: S %s můžeme přímo integrovat se všemi hlavními pluginy kontaktních formulářů a blokovat SPAM z kontaktních formulářů od automatizovaných botů.
da_dk: Med %s kan vi integrere direkte med alle de store kontaktformular-plugins for at blokere kontaktformular-SPAM fra automatiserede bots.
de_de: Mit %s können wir direkt in alle wichtigen Kontaktformular-Plugins integrieren, um Kontaktformular-SPAM von automatisierten Bots zu blockieren.
el_gr: Με το %s μπορούμε να ενσωματωθούμε απευθείας με όλα τα κύρια πρόσθετα Φορμών Επικοινωνίας για να αποκλείσουμε το SPAM Φορμών Επικοινωνίας από αυτοματοποιημένα Bots.
es_es: Con %s podemos integrarnos directamente con todos los principales plugins de formularios de contacto para bloquear el SPAM de formularios de contacto de bots automatizados.
fa_ir: با %s می‌توانیم مستقیماً با تمام افزونه‌های اصلی فرم تماس یکپارچه شویم تا جفنگ فرم تماس از ربات‌های خودکار را مسدود کنیم.
fi: %s:n avulla voimme integroitua suoraan kaikkiin suurimpiin yhteydenottolomake-lisäosiin estääksemme automaattisten bottien lähettämän yhteydenottolomake-SPAMin.
fr_fr: Avec %s, nous pouvons nous intégrer directement avec toutes les principales extensions de formulaires de contact pour bloquer les indésirables de formulaires de contact provenant de robots automatisés.
he_il: עם %s אנו יכולים להשתלב ישירות עם כל תוספי טפסי יצירת הקשר המובילים כדי לחסום ספאם בטפסי יצירת קשר מבוטים אוטומטיים.
hi_in: %s के साथ हम सभी प्रमुख Contact Form प्लगइन के साथ सीधे एकीकृत कर सकते हैं ताकि स्वचालित बॉट से Contact Form SPAM को ब्लॉक किया जा सके।
hr_hr: S %s možemo se izravno integrirati sa svim glavnim dodatcima kontakt obrazaca kako bismo blokirali spam kontakt obrazaca od automatiziranih botova.
hu_hu: A %s segítségével közvetlenül integrálhatunk az összes főbb kapcsolatfelvételi űrlap pluginnal, hogy blokkoljuk az automatizált botoktól érkező kapcsolatfelvételi űrlap SPAM-et.
id_id: Dengan %s kami dapat langsung berintegrasi dengan semua plugin Formulir Kontak utama untuk memblokir SPAM Formulir Kontak dari Bot otomatis.
it_it: Con %s possiamo integrarci direttamente con tutti i principali plugin di moduli di contatto per bloccare lo SPAM nei moduli di contatto dai bot automatizzati.
ja: %s を使用すると、すべての主要なコンタクトフォームプラグインと直接統合して、自動ボットからのコンタクトフォームスパムをブロックできます。
ko_kr: %s를 사용하면 모든 주요 문의 양식 플러그인과 직접 통합하여 자동화된 봇의 문의 양식 스팸을 차단할 수 있습니다.
ms_my: Dengan %s kami boleh berintegrasi secara langsung dengan semua pemalam Borang Hubungan utama untuk menyekat SPAM Borang Hubungan daripada Bot automatik.
nb_no: Med %s kan vi integrere direkte med alle de store kontaktskjema-pluginene for å blokkere kontaktskjema-SPAM fra automatiserte roboter.
nl_nl: Met %s kunnen we direct integreren met alle grote contactformulier plugins om contactformulier SPAM van geautomatiseerde bots te blokkeren.
pl_pl: Dzięki %s możemy bezpośrednio integrować się ze wszystkimi głównymi wtyczkami formularzy kontaktowych, aby blokować spam w formularzach kontaktowych pochodzący od zautomatyzowanych botów.
pt_pt: Com %s podemos integrar diretamente com todos os principais plugins de Formulários de Contacto para bloquear SPAM de Formulários de Contacto de Bots automatizados.
ro_ro: Cu %s putem integra direct cu toate modulele majore de formulare de contact pentru a bloca SPAM-ul din formularele de contact de la boții automatizați.
ru_ru: С помощью %s мы можем напрямую интегрироваться со всеми основными плагинами контактных форм, чтобы блокировать SPAM от автоматических ботов.
sk_sk: S %s môžeme priamo integrovať so všetkými hlavnými pluginmi kontaktných formulárov na blokovanie SPAM z kontaktných formulárov od automatizovaných botov.
sr_rs: Са %s можемо директно да се интегришемо са свим главним додацима за контакт обрасце да блокирамо непожељно из контакт образаца од аутоматизованих ботова.
sv_se: Med %s kan vi integrera direkt med alla större kontaktformulärtillägg för att blockera skräppost i kontaktformulär från automatiserade botar.
th_th: ด้วย %s เราสามารถผสานรวมโดยตรงกับปลั๊กอิน Contact Form หลักทั้งหมดเพื่อปิดกั้นสแปม Contact Form จาก Bot อัตโนมัติ
tr_tr: %s ile tüm büyük İletişim Formu eklentileriyle doğrudan entegre olabilir ve otomatik Botlardan gelen İletişim Formu istenmeyen içeriğini engelleyebiliriz.
uk_ua: За допомогою %s ми можемо безпосередньо інтегруватися з усіма основними плагінами контактних форм, щоб блокувати спам контактних форм від автоматизованих ботів.
vi_vn: Với %s, chúng ta có thể tích hợp trực tiếp với tất cả các plugin Biểu mẫu Liên hệ chính để chặn SPAM Biểu mẫu Liên hệ từ Bot tự động.
zh_cn: 通过 %s,我们可以直接与所有主要联系表单插件集成,以拦截来自自动机器人的联系表单标记为垃圾。
zh_tw: 透過 %s,我們可以直接與所有主要聯絡表單外掛整合,以封鎖來自自動化 Bot 的聯絡表單垃圾訊息。

source: With Issues
ar: مع مشكلات
bg_bg: С Проблеми
bs_ba: Sa problemima
cs_cz: S problémy
da_dk: Med problemer
de_de: Mit Problemen
el_gr: Με Προβλήματα
es_es: Con Problemas
fa_ir: با مشکل
fi: Ongelmien kanssa
fr_fr: Avec problèmes
he_il: עם בעיות
hi_in: समस्याओं के साथ
hr_hr: S problemima
hu_hu: Problémákkal
id_id: Dengan Masalah
it_it: Con problemi
ja: 問題あり
ko_kr: 문제 있음
ms_my: Dengan Isu
nb_no: Med problemer
nl_nl: Met problemen
pl_pl: Z problemami
pt_pt: Com Problemas
ro_ro: Cu probleme
ru_ru: С проблемами
sk_sk: S problémami
sr_rs: Са проблемима
sv_se: Med problem
th_th: มีปัญหา
tr_tr: Sorunlu Olanlar
uk_ua: З проблемами
vi_vn: Có Vấn đề
zh_cn: 存在问题
zh_tw: 有問題

source: With it you can be instantly alerted to changes to the file with a clear view on the precise changes and easy next-steps on how to proceed.
ar: من خلالها يمكنك تلقي تنبيهات فورية بشأن التغييرات في الملف مع عرض واضح للتغييرات الدقيقة وخطوات سهلة حول كيفية المتابعة.
bg_bg: С него можете да бъдете незабавно уведомени за промени във файла с ясен изглед на точните промени и лесни следващи стъпки как да продължите.
bs_ba: Sa njim možete biti odmah obaviješteni o promjenama fajla sa jasnim pregledom preciznih promjena i lakim sljedećim koracima o tome kako nastaviti.
cs_cz: Díky tomu můžete být okamžitě upozorněni na změny souboru s jasným pohledem na přesné změny a snadnými dalšími kroky, jak postupovat.
da_dk: Med den kan du øjeblikkeligt blive advaret om ændringer i filen med et klart overblik over de præcise ændringer og nemme næste trin for, hvordan du fortsætter.
de_de: Damit können Sie sofort über Änderungen an der Datei benachrichtigt werden, mit einer klaren Ansicht der genauen Änderungen und einfachen nächsten Schritten, wie Sie vorgehen sollten.
el_gr: Με αυτό μπορείτε να ειδοποιηθείτε άμεσα για αλλαγές στο αρχείο με σαφή προβολή των ακριβών αλλαγών και εύκολα επόμενα βήματα για το πώς να προχωρήσετε.
es_es: Con ella puedes ser alertado instantáneamente de cambios en el archivo con una vista clara de los cambios precisos y pasos siguientes fáciles sobre cómo proceder.
fa_ir: با آن می‌توانید فوراً از تغییرات فایل با نمایی واضح از تغییرات دقیق و مراحل بعدی آسان در مورد نحوه ادامه مطلع شوید.
fi: Sen avulla voit saada välittömästi hälytyksen tiedoston muutoksista selkeän näkymän kanssa tarkoista muutoksista ja helpot seuraavat vaiheet jatkotoimenpiteistä.
fr_fr: Avec cela, vous pouvez être instantanément alerté des modifications apportées au fichier avec une vue claire sur les modifications précises et des étapes suivantes faciles sur la manière de procéder.
he_il: באמצעותו תוכלו לקבל התראה מיידית על שינויים בקובץ עם תצוגה ברורה על השינויים המדויקים וצעדים הבאים קלים כיצד להמשיך.
hi_in: इसके साथ आप फ़ाइल में परिवर्तनों के बारे में तुरंत सूचित हो सकते हैं, सटीक परिवर्तनों के स्पष्ट दृश्य के साथ और कैसे आगे बढ़ना है इस पर आसान अगले कदम।
hr_hr: S njim možete biti trenutno obaviješteni o promjenama datoteke s jasnim prikazom preciznih promjena i jednostavnim sljedećim koracima o tome kako nastaviti.
hu_hu: Ezzel azonnal értesítést kaphat a fájl változásairól, világos képet kapva a pontos változásokról és egyszerű következő lépésekről a folytatáshoz.
id_id: Dengan ini Anda dapat langsung diperingatkan tentang perubahan pada berkas dengan tampilan yang jelas tentang perubahan yang tepat dan langkah-langkah berikutnya yang mudah tentang cara melanjutkan.
it_it: Con essa puoi essere avvisato istantaneamente delle modifiche al file con una visione chiara delle modifiche precise e facili passaggi successivi su come procedere.
ja: これにより、ファイルの変更を即座に通知され、正確な変更内容を明確に確認し、次のステップを簡単に進めることができます。
ko_kr: 이를 통해 파일 변경 사항에 대해 즉시 알림을 받을 수 있으며 정확한 변경 사항을 명확하게 확인하고 진행 방법에 대한 쉬운 다음 단계를 제공합니다.
ms_my: Dengannya anda boleh dimaklumkan dengan segera tentang perubahan pada fail dengan pandangan jelas mengenai perubahan yang tepat dan langkah seterusnya yang mudah tentang cara meneruskan.
nb_no: Med den kan du bli umiddelbart varslet om endringer i filen med en tydelig oversikt over de nøyaktige endringene og enkle neste steg for hvordan du skal fortsette.
nl_nl: Hiermee kunt u direct gewaarschuwd worden voor wijzigingen aan het bestand met een duidelijk overzicht van de precieze wijzigingen en eenvoudige vervolgstappen over hoe verder te gaan.
pl_pl: Dzięki temu możesz być natychmiast powiadamiany o zmianach w pliku z wyraźnym widokiem dokładnych zmian i łatwymi kolejnymi krokami, jak postępować.
pt_pt: Com ela pode ser instantaneamente alertado para alterações ao ficheiro com uma visão clara sobre as alterações precisas e próximos passos fáceis sobre como proceder.
ro_ro: Cu aceasta poți fi alertat instantaneu la modificările fișierului cu o vizualizare clară a modificărilor precise și pași următori ușori despre cum să procedezi.
ru_ru: С его помощью вы можете мгновенно получать уведомления об изменениях в файле с чётким представлением о точных изменениях и простыми следующими шагами о том, как действовать.
sr_rs: Са њим можете бити тренутно обавештени о променама датотеке са јасним прегледом прецизних промена и лаким следећим корацима о томе како наставити.
sv_se: Med den kan du omedelbart få varningar om ändringar i filen med en tydlig vy över de exakta ändringarna och enkla nästa steg för hur du ska gå vidare.
th_th: ด้วยสิ่งนี้ คุณสามารถได้รับการแจ้งเตือนทันทีเกี่ยวกับการเปลี่ยนแปลงไฟล์พร้อมมุมมองที่ชัดเจนเกี่ยวกับการเปลี่ยนแปลงที่แม่นยำและขั้นตอนถัดไปที่ง่ายดายเกี่ยวกับวิธีดำเนินการ
tr_tr: Bununla, dosyadaki değişikliklere anında uyarı alabilir, kesin değişiklikleri net bir şekilde görüntüleyebilir ve nasıl devam edeceğinize dair kolay sonraki adımları takip edebilirsiniz.
uk_ua: З його допомогою ви можете миттєво отримувати сповіщення про зміни у файлі з чітким поглядом на точні зміни та легкими наступними кроками щодо подальших дій.
vi_vn: Với nó, bạn có thể được cảnh báo ngay lập tức về các thay đổi đối với tệp với cái nhìn rõ ràng về các thay đổi chính xác và các bước tiếp theo dễ dàng về cách tiến hành.
zh_cn: 通过它,您可以即时收到文件更改的警报,清晰查看具体更改内容,并轻松了解后续处理步骤。
zh_tw: 透過它,您可以立即收到檔案變更的警示,清楚檢視精確的變更內容,以及如何繼續進行的簡單後續步驟。

source: With our SPAM dictionary, we can identify human SPAM comments without sending any data off your site to 3rd parties.
ar: باستخدام قاموس البريد المزعج الخاص بنا، يمكننا تحديد التعليقات المزعجة من البشر دون إرسال أي بيانات من موقعك إلى أطراف ثالثة.
bg_bg: С нашия SPAM речник можем да идентифицираме базирани на хора SPAM коментари без да изпращаме данни от вашия сайт към трети страни.
bs_ba: Sa našim SPAM rječnikom, možemo identifikovati ljudske SPAM komentare bez slanja bilo kakvih podataka sa vašeg sajta trećim stranama.
cs_cz: S naším slovníkem SPAMu můžeme identifikovat lidské SPAMové komentáře, aniž bychom odesílali jakákoli data z vašeho webu třetím stranám.
da_dk: Med vores SPAM-ordbog kan vi identificere menneskebaserede SPAM-kommentarer uden at sende data fra dit websted til tredjeparter.
de_de: Mit unserem SPAM-Wörterbuch können wir menschliche SPAM-Kommentare identifizieren, ohne Daten von Ihrer Website an Drittanbieter zu senden.
el_gr: Με το λεξικό SPAM μας, μπορούμε να αναγνωρίσουμε σχόλια SPAM από ανθρώπους χωρίς να στέλνουμε δεδομένα εκτός του ιστότοπού σας σε τρίτους.
es_es: Con nuestro diccionario de SPAM, podemos identificar comentarios SPAM humanos sin enviar ningún dato de tu sitio a terceros.
fa_ir: با واژه‌نامه جفنگ ما، می‌توانیم دیدگاه‌های جفنگ انسانی را بدون ارسال هیچ داده‌ای از سایت شما به اشخاص ثالث شناسایی کنیم.
fi: SPAM-sanakirjamme avulla voimme tunnistaa ihmisten lähettämät SPAM-kommentit lähettämättä mitään tietoja sivustoltasi kolmansille osapuolille.
fr_fr: Avec notre dictionnaire indésirable, nous pouvons identifier les commentaires indésirables humains sans envoyer de données hors de votre site vers des tiers.
he_il: עם מילון הספאם שלנו, אנחנו יכולים לזהות תגובות ספאם אנושיות מבלי לשלוח נתונים מהאתר שלכם לצדדים שלישיים.
hi_in: हमारे SPAM शब्दकोश के साथ, हम आपकी साइट से किसी भी डेटा को तीसरे पक्ष को भेजे बिना मानव SPAM टिप्पणियों की पहचान कर सकते हैं।
hr_hr: S našim rječnikom spama možemo identificirati spam komentare od ljudi bez slanja bilo kakvih podataka s vaše stranice trećim stranama.
hu_hu: SPAM szótárunkkal azonosíthatjuk az emberi SPAM hozzászólásokat anélkül, hogy bármilyen adatot küldenénk a webhelyéről harmadik feleknek.
id_id: Dengan kamus SPAM kami, kami dapat mengidentifikasi komentar SPAM manusia tanpa mengirim data apa pun dari situs Anda ke pihak ketiga.
it_it: Con il nostro dizionario SPAM, possiamo identificare commenti SPAM umani senza inviare dati dal tuo sito a terze parti.
ja: スパム辞書を使用することで、サイトから第三者にデータを送信することなく、人間によるスパムコメントを識別できます。
ko_kr: 당사의 스팸 사전을 사용하면 타사에 데이터를 전송하지 않고도 사람이 작성한 스팸 댓글을 식별할 수 있습니다.
ms_my: Dengan kamus SPAM kami, kami boleh kenal pasti komen SPAM manusia tanpa menghantar sebarang data dari tapak anda ke pihak ketiga.
nb_no: Med vår SPAM-ordbok kan vi identifisere menneskelig SPAM-kommentarer uten å sende data fra nettstedet ditt til tredjeparter.
nl_nl: Met ons SPAM woordenboek kunnen we menselijke SPAM reacties identificeren zonder gegevens van uw site naar 3rd parties te sturen.
pl_pl: Dzięki naszemu słownikowi SPAM możemy identyfikować ludzkie komentarze spamowe bez wysyłania jakichkolwiek danych z twojej witryny do stron trzecich.
pt_pt: Com o nosso dicionário de SPAM, podemos identificar comentários SPAM humanos sem enviar quaisquer dados do seu site para terceiros.
ro_ro: Cu dicționarul nostru SPAM, putem identifica comentariile SPAM umane fără a trimite date de pe site-ul tău către terți.
ru_ru: С нашим словарём SPAM мы можем выявлять человеческие СПАМ-комментарии без отправки каких-либо данных с вашего сайта третьим лицам.
sk_sk: S naším SPAM slovníkom dokážeme identifikovať ľudské SPAM komentáre bez odosielania akýchkoľvek údajov z vašej stránky tretím stranám.
sr_rs: Са нашим речником непожељног, можемо идентификовати људске непожељне коментаре без слања било каквих података са вашег сајта трећим странама.
sv_se: Med vår ordlista för skräppost kan vi identifiera mänskliga skräppostkommentarer utan att skicka någon data från din webbplats till tredje part.
th_th: ด้วยพจนานุกรมสแปมของเรา เราสามารถระบุความคิดเห็นสแปมจากมนุษย์ได้โดยไม่ต้องส่งข้อมูลใดๆ ออกจากไซต์ของคุณไปยังบุคคลที่สาม
tr_tr: İstenmeyen sözlüğümüzle, sitenizden 3. taraflara herhangi bir veri göndermeden insan kaynaklı istenmeyen yorumları tespit edebiliriz.
uk_ua: За допомогою нашого словника спаму ми можемо ідентифікувати людський спам у коментарях без надсилання будь-яких даних з вашого сайту до сторонніх сервісів.
vi_vn: Với từ điển SPAM của chúng tôi, chúng tôi có thể xác định bình luận SPAM từ người thật mà không gửi bất kỳ dữ liệu nào ra khỏi trang web của bạn đến bên thứ ba.
zh_cn: 通过我们的标记为垃圾词典,我们可以识别人工标记为垃圾评论,而无需将任何数据发送到站点外的第三方。
zh_tw: 透過我們的標示為垃圾訊息字典,我們可以識別人工標示為垃圾訊息留言,而無需將任何資料傳送至您網站以外的第三方。

source: With our powerful %s we can detect nearly 100%% of all bot SPAM.
ar: باستخدام %s القوي الخاص بنا، يمكننا اكتشاف ما يقرب من 100%% من جميع البوتات المزعجة.
bg_bg: С нашия мощен %s можем да открием почти 100%% от всички бот SPAM.
bs_ba: Sa našim moćnim %s možemo detektovati gotovo 100%% svih bot SPAM-ova.
cs_cz: S naším výkonným %s dokážeme detekovat téměř 100 %% veškerého botového SPAMu.
da_dk: Med vores kraftfulde %s kan vi registrere næsten 100 %% af al bot-spam.
el_gr: Με το ισχυρό %s μας μπορούμε να ανιχνεύσουμε σχεδόν το 100%% όλου του SPAM από bots.
es_es: Con nuestro potente %s podemos detectar casi el 100%% de todo el SPAM de bots.
fr_fr: Avec notre puissant %s, nous pouvons détecter près de 100 %% de tous les indésirables de bots.
hi_in: हमारे शक्तिशाली %s के साथ हम लगभग 100%% सभी बॉट SPAM का पता लगा सकते हैं।
hr_hr: S našim moćnim %s možemo otkriti gotovo 100%% svih bot spamova.
id_id: Dengan %s kami yang kuat, kami dapat mendeteksi hampir 100%% dari semua SPAM bot.
nb_no: Med vår kraftige %s kan vi oppdage nesten 100%% av all bot-SPAM.
nl_nl: Met onze krachtige %s kunnen we bijna 100%% van alle bot SPAM detecteren.
pt_pt: Com o nosso poderoso %s podemos detetar quase 100%% de todo o SPAM de bots.
ro_ro: Cu dicționarul nostru puternic %s putem detecta aproape 100%% din tot SPAM-ul de la boți.
sr_rs: Са нашим моћним %s можемо открити скоро 100%% свих непожељних од ботова.
sv_se: Med vår kraftfulla %s kan vi upptäcka nästan 100 %% av all bot-skräppost.

source: Wizards
ar: المعالجات
bg_bg: Помощници
bs_ba: Čarobnjaci
cs_cz: Průvodci
da_dk: Guider
de_de: Assistenten
el_gr: Οδηγοί
es_es: Asistentes
fa_ir: ویزاردها
fi: Ohjatut toiminnot
fr_fr: Assistants
he_il: אשפים
hi_in: विज़ार्ड
hr_hr: Čarobnjaci
hu_hu: Varázslók
id_id: Wizard
it_it: Procedure guidate
ja: ウィザード
ko_kr: 마법사
ms_my: Wizard
nb_no: Veivisere
pl_pl: Kreatory
pt_pt: Assistentes
ro_ro: Asistenți
ru_ru: Мастера
sk_sk: Sprievodcovia
sr_rs: Чаробњаци
sv_se: Guider
th_th: วิซาร์ด
tr_tr: Sihirbazlar
uk_ua: Майстри
vi_vn: Các bước
zh_cn: 向导
zh_tw: 精靈

source: WooCommerce Support
ar: دعم WooCommerce
bg_bg: Поддръжка на WooCommerce
bs_ba: WooCommerce podrška
cs_cz: Podpora WooCommerce
el_gr: Υποστήριξη WooCommerce
es_es: Soporte de WooCommerce
fa_ir: پشتیبانی WooCommerce
fi: WooCommerce-tuki
fr_fr: Support WooCommerce
he_il: תמיכה ב-WooCommerce
hi_in: WooCommerce सहायता
hr_hr: WooCommerce podrška
hu_hu: WooCommerce támogatás
id_id: Dukungan WooCommerce
it_it: Supporto WooCommerce
ja: WooCommerce サポート
ko_kr: WooCommerce 지원
ms_my: Sokongan WooCommerce
nb_no: WooCommerce-støtte
nl_nl: WooCommerce Ondersteuning
pl_pl: Obsługa WooCommerce
pt_pt: Suporte WooCommerce
ro_ro: Suport WooCommerce
ru_ru: Поддержка WooCommerce
sk_sk: WooCommerce podpora
sr_rs: WooCommerce подршка
th_th: การสนับสนุน WooCommerce
tr_tr: WooCommerce Desteği
uk_ua: Підтримка WooCommerce
vi_vn: Hỗ trợ WooCommerce
zh_cn: WooCommerce 支持
zh_tw: WooCommerce 支援

source: WordPress
ar: ووردبريس
fa_ir: وردپرس
he_il: וורדפרס
hi_in: वर्डप्रेस
ko_kr: 워드프레스
sr_rs: Вордпрес
