Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: All users will be required to verify their login by email-based two-factor authentication.
ar: سيُطلب من جميع المستخدمين التحقق من تسجيل دخولهم عبر المصادقة الثنائية عبر البريد الإلكتروني.
bg_bg: Всички потребители ще трябва да потвърдят своя вход чрез двуфакторна автентикация базирана на имейл.
bs_ba: Svi korisnici će biti obavezni da verificiraju svoju prijavu putem dvofaktorske autentifikacije zasnovane na emailu.
cs_cz: Všichni uživatelé budou muset ověřit své přihlášení pomocí dvoufaktorového ověřování e-mailem.
da_dk: Alle brugere vil blive påkrævet at verificere deres login via e-mailbaseret tofaktorgodkendelse.
de_de: Alle Benutzer müssen ihre Anmeldung per E-Mail-basierter Zwei-Faktor-Authentifizierung verifizieren.
el_gr: Όλοι οι χρήστες θα πρέπει να επαληθεύσουν τη σύνδεσή τους με έλεγχο ταυτότητας δύο παραγόντων βασισμένο σε email.
es_es: Todos los usuarios deberán verificar su inicio de sesión mediante autenticación de dos factores basada en email.
fa_ir: از تمام کاربران خواسته خواهد شد که ورود خود را با احراز هویت دومرحله‌ای مبتنی بر ایمیل تأیید کنند.
fi: Kaikkien käyttäjien on vahvistettava kirjautumisensa sähköpostipohjaisella kaksivaiheisella tunnistautumisella.
fr_fr: Tous les utilisateurs devront vérifier leur connexion par authentification à deux facteurs par e-mail.
he_il: כל המשתמשים יידרשו לאמת את ההתחברות שלהם באמצעות אימות דו-שלבי מבוסס אימייל.
hi_in: सभी उपयोगकर्ताओं को ईमेल-आधारित two-factor authentication द्वारा अपने लॉगिन को सत्यापित करना आवश्यक होगा।
hr_hr: Svi korisnici bit će dužni potvrditi svoju prijavu dvofaktorskom provjerom autentičnosti putem e-pošte.
hu_hu: Minden felhasználónak ellenőriznie kell bejelentkezését e-mail alapú kétfaktoros hitelesítéssel.
id_id: Semua pengguna akan diminta untuk memverifikasi login mereka dengan autentikasi dua faktor berbasis email.
it_it: Tutti gli utenti dovranno verificare il loro accesso tramite autenticazione a due fattori basata su email.
ja: すべてのユーザーは、メールベースの 2 要素認証によってログインを確認する必要があります。
ko_kr: 모든 사용자는 이메일 기반 2단계 인증으로 로그인을 확인해야 합니다.
ms_my: Semua pengguna akan dikehendaki mengesahkan log masuk mereka melalui pengesahan dua faktor berasaskan e-mel.
nb_no: Alle brukere vil bli pålagt å bekrefte sin innlogging via e-postbasert tofaktorautentisering.
nl_nl: Alle gebruikers zullen verplicht zijn hun login te verifiëren via e-mail gebaseerde two-factor authenticatie.
pl_pl: Wszyscy użytkownicy będą musieli zweryfikować swoje logowanie za pomocą uwierzytelniania dwuskładnikowego przez e-mail.
pt_pt: Todos os utilizadores serão obrigados a verificar o seu login por autenticação de dois fatores baseada em email.
ro_ro: Toți utilizatorii vor fi obligați să își verifice autentificarea prin autentificare cu doi factori bazată pe email.
ru_ru: Всем пользователям потребуется подтвердить свой вход с помощью двухфакторной аутентификации по email.
sk_sk: Všetci používatelia budú musieť overiť svoje prihlásenie dvojfaktorovou autentifikáciou založenou na e-maile.
sr_rs: Од свих корисника ће бити захтевано да верификују своју пријаву путем двофакторске аутентификације заснованe на е-пошти.
sv_se: Alla användare kommer att behöva verifiera sin inloggning genom e-postbaserad tvåfaktorsautentisering.
th_th: ผู้ใช้ทุกคนจะต้องยืนยันการเข้าสู่ระบบด้วยการยืนยันตัวตนแบบสองชั้นผ่านอีเมล
tr_tr: Tüm kullanıcıların e-posta tabanlı iki faktörlü kimlik doğrulama ile girişlerini doğrulamaları gerekecektir.
uk_ua: Усі користувачі повинні будуть підтвердити свій вхід за допомогою двофакторної автентифікації на основі електронної пошти.
vi_vn: Tất cả người dùng sẽ được yêu cầu xác minh đăng nhập của họ bằng xác thực hai yếu tố dựa trên email.
zh_cn: 所有用户都需要通过基于邮箱的双因素认证来验证其登录。
zh_tw: 所有使用者都必須透過基於電子郵件的雙因素驗證來驗證其登入。

source: Allow Any User
ar: السماح لأي مستخدم
bg_bg: Позволяване на всеки потребител
bs_ba: Dozvoli bilo kojeg korisnika
cs_cz: Povolit jakéhokoli uživatele
da_dk: Tillad alle brugere
de_de: Jeden Benutzer zulassen
el_gr: Επιτρέπεται Οποιοσδήποτε Χρήστης
es_es: Permitir Cualquier Usuario
fa_ir: اجازه به هر کاربری
fi: Salli kenen tahansa käyttäjän
fr_fr: Autoriser tout utilisateur
he_il: אפשרו כל משתמש
hi_in: किसी भी उपयोगकर्ता को अनुमति दें
hr_hr: Dopusti bilo kojeg korisnika
hu_hu: Bármely felhasználó engedélyezése
id_id: Memungkinkan Semua Pengguna
it_it: Consenti qualsiasi utente
ja: すべてのユーザーを許可
ko_kr: 모든 사용자 허용
ms_my: Benarkan Mana-mana Pengguna
nb_no: Tillat enhver bruker
nl_nl: Elke Gebruiker Toestaan
pl_pl: Zezwól dowolnemu użytkownikowi
pt_pt: Permitir Qualquer Utilizador
ro_ro: Permite orice utilizator
ru_ru: Разрешить любому пользователю
sk_sk: Umožniť ktorémukoľvek používateľovi
sr_rs: Дозволи било ког корисника
sv_se: Tillåt alla användare
th_th: อนุญาตผู้ใช้ทุกคน
tr_tr: Tüm Kullanıcılara İzin Ver
uk_ua: Дозволити будь-якому користувачу
vi_vn: Cho phép Bất kỳ Người dùng
zh_cn: 允许任何用户
zh_tw: 允許任何使用者

source: Allow Any User To Turn-On Two-Factor Authentication By Email
ar: السماح لأي مستخدم بتشغيل المصادقة الثنائية عبر البريد الإلكتروني
bg_bg: Позволяване на всеки потребител да активира двуфакторна автентикация чрез имейл
bs_ba: Dozvoli bilo kojem korisniku da uključi dvofaktorsku autentifikaciju putem emaila
cs_cz: Umožnit jakémukoli uživateli zapnout dvoufaktorové ověřování e-mailem
da_dk: Tillad enhver bruger at slå tofaktorgodkendelse via e-mail til
de_de: Allen Benutzern erlauben, die Zwei-Faktor-Authentifizierung per E-Mail zu aktivieren
el_gr: Επιτρέπει Σε Οποιονδήποτε Χρήστη Να Ενεργοποιήσει Τον Έλεγχο Ταυτότητας Δύο Παραγόντων Μέσω Email
es_es: Permitir a cualquier usuario activar la autenticación de dos factores por correo electrónico
fa_ir: اجازه به هر کاربری برای فعال‌سازی احراز هویت دو مرحله‌ای از طریق ایمیل
fi: Salli kenen tahansa käyttäjän ottaa käyttöön kaksivaiheinen tunnistautuminen sähköpostilla
fr_fr: Permettre à tout utilisateur d'activer l'authentification à deux facteurs par e-mail
he_il: אפשרו לכל משתמש להפעיל אימות דו-שלבי באימייל
hi_in: किसी भी उपयोगकर्ता को ईमेल द्वारा Two-Factor Authentication चालू करने की अनुमति दें
hr_hr: Omogući bilo kojem korisniku da uključi dvofaktorsku provjeru autentičnosti putem e-pošte
hu_hu: Bármely felhasználó számára engedélyezze az e-mail alapú kétfaktoros hitelesítés bekapcsolását
id_id: Izinkan Pengguna Mana Pun untuk Mengaktifkan Autentikasi Dua Faktor Melalui Email
it_it: Consenti a qualsiasi utente di attivare l'autenticazione a due fattori tramite email
ja: すべてのユーザーがメールによる 2 要素認証を有効化できるようにする
ko_kr: 모든 사용자가 이메일을 통한 2단계 인증을 활성화하도록 허용
ms_my: Benarkan Mana-Mana Pengguna Hidupkan Pengesahan Dua Faktor Melalui E-mel
nb_no: Tillat enhver bruker å slå på tofaktorautentisering via e-post
nl_nl: Sta Elke Gebruiker Toe Om Two-Factor Authenticatie Via E-mail In Te Schakelen
pl_pl: Pozwól każdemu użytkownikowi włączyć uwierzytelnianie dwuskładnikowe przez e-mail
pt_pt: Permitir Que Qualquer Utilizador Ative a Autenticação de Dois Fatores Por Email
ro_ro: Permite oricărui utilizator să activeze autentificarea cu doi factori prin email
ru_ru: Разрешить любому пользователю включить двухфакторную аутентификацию по email
sk_sk: Umožniť ktorémukoľvek používateľovi zapnúť dvojfaktorovú autentifikáciu e-mailom
sr_rs: Омогући сваком кориснику да укључи двофакторску аутентификацију путем е-поште
sv_se: Tillåt alla användare att aktivera tvåfaktorsautentisering via e-post
th_th: อนุญาตให้ผู้ใช้ทุกคนเปิดการยืนยันตัวตนแบบสองชั้นทางอีเมล
tr_tr: Herhangi Bir Kullanıcının E-posta ile İki Faktörlü Kimlik Doğrulamayı Açmasına İzin Ver
uk_ua: Дозволити будь-якому користувачу увімкнути двофакторну автентифікацію електронною поштою
vi_vn: Cho Phép Bất Kỳ Người Dùng Nào Bật Xác Thực Hai Yếu Tố Bằng Email
zh_cn: 允许任何用户启用电子邮件双因素身份验证
zh_tw: 允許任何使用者開啟電子郵件雙因素驗證

source: Allow Any User To Turn-On Two-Factor Authentication By Email.
ar: السماح لأي مستخدم بتشغيل المصادقة الثنائية عبر البريد الإلكتروني.
bg_bg: Позволяване на всеки потребител да активира двуфакторна автентикация чрез имейл.
bs_ba: Dozvoli bilo kojem korisniku da uključi dvofaktorsku autentifikaciju putem emaila.
cs_cz: Umožnit jakémukoli uživateli zapnout dvoufaktorové ověřování e-mailem.
da_dk: Tillad enhver bruger at slå tofaktorgodkendelse via e-mail til.
de_de: Allen Benutzern erlauben, die Zwei-Faktor-Authentifizierung per E-Mail zu aktivieren.
el_gr: Επιτρέπει σε οποιονδήποτε χρήστη να ενεργοποιήσει τον έλεγχο ταυτότητας δύο παραγόντων μέσω Email.
es_es: Permitir a cualquier usuario activar la autenticación de dos factores por correo electrónico.
fa_ir: اجازه به هر کاربری برای فعال‌سازی احراز هویت دو مرحله‌ای از طریق ایمیل.
fi: Salli kenen tahansa käyttäjän ottaa käyttöön kaksivaiheinen tunnistautuminen sähköpostilla.
fr_fr: Permettre à tout utilisateur d'activer l'authentification à deux facteurs par e-mail.
he_il: אפשרו לכל משתמש להפעיל אימות דו-שלבי באימייל.
hi_in: किसी भी उपयोगकर्ता को ईमेल द्वारा Two-Factor Authentication चालू करने की अनुमति दें।
hr_hr: Omogući bilo kojem korisniku da uključi dvofaktorsku provjeru autentičnosti putem e-pošte.
hu_hu: Bármely felhasználó számára engedélyezze az e-mail alapú kétfaktoros hitelesítés bekapcsolását.
id_id: Izinkan Pengguna Mana Pun untuk Mengaktifkan Autentikasi Dua Faktor Melalui Email.
it_it: Consenti a qualsiasi utente di attivare l'autenticazione a due fattori tramite email.
ja: すべてのユーザーがメールによる 2 要素認証を有効化できるようにします。
ko_kr: 모든 사용자가 이메일을 통한 2단계 인증을 활성화하도록 허용합니다.
ms_my: Benarkan Mana-Mana Pengguna Hidupkan Pengesahan Dua Faktor Melalui E-mel.
nb_no: Tillat enhver bruker å slå på tofaktorautentisering via e-post.
nl_nl: Sta Elke Gebruiker Toe Om Two-Factor Authenticatie Via E-mail In Te Schakelen.
pl_pl: Pozwól każdemu użytkownikowi włączyć uwierzytelnianie dwuskładnikowe przez e-mail.
pt_pt: Permitir Que Qualquer Utilizador Ative a Autenticação de Dois Fatores Por Email.
ro_ro: Permite oricărui utilizator să activeze autentificarea cu doi factori prin email.
ru_ru: Разрешить любому пользователю включить двухфакторную аутентификацию по email.
sk_sk: Umožniť ktorémukoľvek používateľovi zapnúť dvojfaktorovú autentifikáciu e-mailom.
sr_rs: Омогући сваком кориснику да укључи двофакторску аутентификацију путем е-поште.
sv_se: Tillåt alla användare att aktivera tvåfaktorsautentisering via e-post.
th_th: อนุญาตให้ผู้ใช้ทุกคนเปิดการยืนยันตัวตนแบบสองชั้นทางอีเมล
tr_tr: Herhangi bir kullanıcının e-posta ile iki faktörlü kimlik doğrulamayı açmasına izin verin.
uk_ua: Дозволити будь-якому користувачу увімкнути двофакторну автентифікацію електронною поштою.
vi_vn: Cho Phép Bất Kỳ Người Dùng Nào Bật Xác Thực Hai Yếu Tố Bằng Email.
zh_cn: 允许任何用户启用电子邮件双因素身份验证。
zh_tw: 允許任何使用者開啟電子郵件雙因素驗證。

source: Allow Automated Import And Export Of Options On This Site
ar: السماح بالاستيراد والتصدير التلقائي للخيارات على هذا الموقع
bg_bg: Разрешаване на автоматичен импорт и експорт на опции на този сайт
bs_ba: Dozvoli automatski uvoz i izvoz opcija na ovom sajtu
cs_cz: Povolit automatizovaný import a export možností na tomto webu
da_dk: Tillad automatiseret import og eksport af indstillinger på dette websted
de_de: Automatisierten Import und Export von Optionen auf dieser Website zulassen
el_gr: Επιτρέπεται Αυτοματοποιημένη Εισαγωγή Και Εξαγωγή Επιλογών Σε Αυτόν Τον Ιστότοπο
es_es: Permitir la importación y exportación automatizada de opciones en este sitio
fa_ir: اجازه واردکردن و برون‌بری خودکار گزینه‌ها در این سایت
fi: Salli asetusten automaattinen tuonti ja vienti tällä sivustolla
fr_fr: Autoriser l'importation et l'exportation automatisées des options sur ce site
he_il: אפשרות לייבוא וייצוא אוטומטי של אפשרויות באתר זה
hi_in: इस साइट पर विकल्पों के स्वचालित आयात और निर्यात की अनुमति दें
hr_hr: Dopusti automatizirani uvoz i izvoz opcija na ovoj stranici
hu_hu: Beállítások automatikus importálásának és exportálásának engedélyezése ezen a webhelyen
id_id: Izinkan Impor Dan Ekspor Opsi Otomatis Pada Situs Ini
it_it: Consenti importazione ed esportazione automatica di opzioni su questo sito
ja: このサイトでのオプションの自動インポートとエクスポートを許可
ko_kr: 이 사이트에서 옵션 자동 가져오기 및 내보내기 허용
ms_my: Benarkan Import Dan Eksport Automatik Pilihan Di Tapak Ini
nb_no: Tillat automatisert import og eksport av alternativer på dette nettstedet
nl_nl: Geautomatiseerde Import En Export Van Opties Op Deze Site Toestaan
pl_pl: Zezwól na automatyczny import i eksport opcji w tej witrynie
pt_pt: Permitir Importação e Exportação Automatizada de Opções Neste Site
ro_ro: Permite importul și exportul automat al opțiunilor pe acest site
ru_ru: Разрешить автоматический импорт и экспорт настроек на этом сайте
sk_sk: Povoliť automatický import a export možností na tejto stránke
sr_rs: Омогући аутоматизовани увоз и извоз опција на овом сајту
sv_se: Tillåt automatiserad import och export av alternativ på denna webbplats
th_th: อนุญาตการนำเข้าและส่งออกตัวเลือกอัตโนมัติบนไซต์นี้
tr_tr: Bu Sitede Seçeneklerin Otomatik İçe ve Dışa Aktarılmasına İzin Ver
uk_ua: Дозволити автоматичний імпорт та експорт параметрів на цьому сайті
vi_vn: Cho Phép Nhập Và Xuất Tùy chọn Tự động Trên Trang Web Này
zh_cn: 允许在此站点上自动导入和导出选项
zh_tw: 允許在此網站自動匯入與匯出選項

source: Allow Backup Codes
ar: السماح برموز النسخة الاحتياطية
bg_bg: Разрешаване на резервни кодове
bs_ba: Dozvoli rezervne kodove
cs_cz: Povolit záložní kódy
da_dk: Tillad backupkoder
de_de: Backup-Codes erlauben
el_gr: Επιτρέπονται Εφεδρικοί Κωδικοί
es_es: Permitir Códigos de Respaldo
fa_ir: اجازه کدهای پشتیبان
fi: Salli varmuuskopiokoodit
fr_fr: Autoriser les codes de sauvegarde
he_il: אפשר קודי גיבוי
hi_in: बैकअप कोड की अनुमति दें
hr_hr: Dozvoli sigurnosne kodove
hu_hu: Tartalék kódok engedélyezése
id_id: Izinkan Kode Cadangan
it_it: Consenti codici di backup
ja: バックアップコードを許可
ko_kr: 백업 코드 허용
ms_my: Benarkan Kod Sandaran
nb_no: Tillat backup-koder
nl_nl: Back-upcodes Toestaan
pl_pl: Zezwól na kody zapasowe
pt_pt: Permitir Códigos de Cópia de Segurança
ro_ro: Permite coduri de rezervă
ru_ru: Разрешить резервные коды
sk_sk: Povoliť záložné kódy
sr_rs: Дозволи резервне кодове
sv_se: Tillåt reservkoder
th_th: อนุญาตรหัสสำรอง
tr_tr: Yedek Kodlara İzin Ver
uk_ua: Дозволити резервні коди
vi_vn: Cho phép Mã Sao lưu
zh_cn: 允许备份代码
zh_tw: 允許備份代碼

source: Allow Email Override
ar: السماح بتجاوز البريد الإلكتروني
bg_bg: Позволяване на отмяна чрез имейл
bs_ba: Dozvoli zaobilaženje emaila
cs_cz: Povolit přepsání e-mailem
da_dk: Tillad e-mail-tilsidesættelse
de_de: E-Mail-Override erlauben
el_gr: Επιτρέπεται Παράκαμψη Μέσω Email
es_es: Permitir Anulación de Correo Electrónico
fa_ir: اجازه لغو ایمیل
fi: Salli sähköpostin ohitus
fr_fr: Autoriser le remplacement par e-mail
he_il: אפשרו עקיפה באמצעות אימייל
hi_in: ईमेल ओवरराइड की अनुमति दें
hr_hr: Dopusti nadjačavanje e-poštom
hu_hu: E-mail felülírás engedélyezése
id_id: Izinkan Penimpaan Email
it_it: Consenti override email
ja: メール上書きを許可
ko_kr: 이메일 재정의 허용
ms_my: Benarkan Override E-mel
nb_no: Tillat e-postoverstying
nl_nl: E-mail Override Toestaan
pl_pl: Zezwól na nadpisanie e-mailem
pt_pt: Permitir Substituição de Email
ro_ro: Permite suprascriere email
ru_ru: Разрешить переопределение email
sk_sk: Povoliť prepísanie e-mailom
sr_rs: Дозволи заобилажење е-поштом
sv_se: Tillåt e-postöverskridning
th_th: อนุญาตการแทนที่อีเมล
tr_tr: E-posta Geçersiz Kılmaya İzin Ver
uk_ua: Дозволити перевизначення через Email
vi_vn: Cho phép Ghi đè Email
zh_cn: 允许邮箱覆盖
zh_tw: 允許電子郵件地址覆寫

source: Allow Email Override Of Admin Access Restrictions
ar: السماح بتجاوز البريد الإلكتروني لقيود وصول المسؤول
bg_bg: Позволяване на отмяна чрез имейл на ограниченията за администраторски достъп
bs_ba: Dozvoli zaobilaženje emailom ograničenja pristupa administratora
cs_cz: Povolit přepsání omezení přístupu administrátora e-mailem
da_dk: Tillad e-mail-tilsidesættelse af Admin Access-begrænsninger
de_de: E-Mail-Override von Admin-Zugriffsbeschränkungen erlauben
el_gr: Επιτρέπεται Παράκαμψη Μέσω Email Των Περιορισμών Πρόσβασης Διαχειριστή
es_es: Permitir Anulación por Email de las Restricciones de Acceso de Administrador
fa_ir: اجازه لغو ایمیل محدودیت‌های دسترسی مدیر
fi: Salli sähköpostin ohitus ylläpitäjän pääsyrajoituksissa
fr_fr: Autoriser le remplacement par e-mail des restrictions d'accès administrateur
he_il: אפשרו עקיפת אימייל של הגבלות גישת מנהל
hi_in: Admin पहुँच प्रतिबंधों के ईमेल ओवरराइड की अनुमति दें
hr_hr: Dopusti nadjačavanje e-poštom ograničenja pristupa administratora
hu_hu: E-mail felülírás engedélyezése az admin hozzáférési korlátozásokhoz
id_id: Izinkan Penimpaan Email untuk Pembatasan Akses Admin
it_it: Consenti l'override tramite email delle restrizioni di accesso amministratore
ja: 管理者アクセス制限のメール上書きを許可
ko_kr: 관리자 액세스 제한에 대한 이메일 재정의 허용
ms_my: Benarkan Override E-mel Bagi Sekatan Capaian Pentadbir
nb_no: Tillat e-postoverstyring av admin-tilgangsbegrensninger
nl_nl: E-mail Override Van Admin Toegangsbeperkingen Toestaan
pl_pl: Zezwalaj na nadpisywanie e-mailem ograniczeń dostępu administratora
pt_pt: Permitir Substituição de Email das Restrições de Acesso de Administrador
ro_ro: Permite suprascriere email a restricțiilor de acces administrator
ru_ru: Разрешить переопределение ограничений доступа администратора по email
sk_sk: Povoliť prepísanie e-mailom pre obmedzenia prístupu administrátora
sr_rs: Дозволи заобилажење е-поштом ограничења приступа администратора
sv_se: Tillåt e-postöverskridning av administratörsåtkomstbegränsningar
th_th: อนุญาตการแทนที่อีเมลของข้อจำกัดการเข้าถึงผู้ควบคุม
tr_tr: Yönetici Erişim Kısıtlamalarının E-posta ile Geçersiz Kılınmasına İzin Ver
uk_ua: Дозволити перевизначення обмежень доступу адміністратора через Email
vi_vn: Cho phép Ghi đè Email Đối với Hạn chế Truy cập Admin
zh_cn: 允许邮箱覆盖管理员访问限制
zh_tw: 允許電子郵件覆寫管理員存取限制

source: Allow Export
ar: السماح بالتصدير
bg_bg: Разреши експорт
bs_ba: Dozvoli izvoz
cs_cz: Povolit export
da_dk: Tillad eksport
de_de: Export zulassen
el_gr: Επιτρέπεται η Εξαγωγή
es_es: Permitir Exportación
fa_ir: اجازه برون‌بری
fi: Salli vienti
fr_fr: Autoriser l'exportation
he_il: אפשר ייצוא
hi_in: निर्यात की अनुमति दें
hr_hr: Dozvoli izvoz
hu_hu: Exportálás engedélyezése
id_id: Memungkinkan Ekspor
it_it: Consenti esportazione
ja: エクスポートを許可
ko_kr: 내보내기 허용
ms_my: Benarkan Eksport
nb_no: Tillat eksport
nl_nl: Export Toestaan
pl_pl: Zezwól na eksport
pt_pt: Permitir Exportação
ro_ro: Permite exportul
ru_ru: Разрешить экспорт
sk_sk: Povoliť export
sr_rs: Дозволи извоз
sv_se: Tillåt export
th_th: อนุญาตการส่งออก
tr_tr: Dışa Aktarmaya İzin Ver
uk_ua: Дозволити експорт
vi_vn: Cho phép Xuất
zh_cn: 允许导出
zh_tw: 允許匯出

source: Allow Import Of Options To, And Export Of Options From, This Site
ar: السماح باستيراد الخيارات إلى هذا الموقع وتصديرها منه
bg_bg: Разрешаване на импорт на опции към и експорт на опции от този сайт
bs_ba: Dozvoli uvoz opcija na ovaj sajt i izvoz opcija sa ovog sajta
cs_cz: Povolit import nastavení do tohoto webu a export nastavení z tohoto webu
da_dk: Tillad import af indstillinger til og eksport af indstillinger fra dette websted
de_de: Import von Optionen zu und Export von Optionen von dieser Website zulassen
el_gr: Επιτρέπεται Εισαγωγή Επιλογών Προς Και Εξαγωγή Επιλογών Από Αυτόν Τον Ιστότοπο
es_es: Permitir la importación y exportación de opciones desde y hacia este sitio
fa_ir: اجازه واردکردن گزینه‌ها به این سایت و برون‌بری گزینه‌ها از این سایت
fi: Salli asetusten tuonti tälle sivustolle ja vienti tältä sivustolta
fr_fr: Autoriser l'importation d'options vers ce site et l'exportation d'options depuis ce site
he_il: אפשרות לייבוא אפשרויות לאתר זה וייצוא אפשרויות ממנו
hi_in: इस साइट से विकल्पों का आयात और इस साइट से विकल्पों का निर्यात करने की अनुमति दें
hr_hr: Dopusti uvoz opcija na ovu stranicu i izvoz opcija s ove stranice
hu_hu: Beállítások importálásának és exportálásának engedélyezése ezen a webhelyen
id_id: Izinkan Impor Opsi Ke, Dan Ekspor Opsi Dari, Situs Ini
it_it: Consenti importazione ed esportazione di opzioni da e verso questo sito
ja: このサイトへのオプションのインポートとこのサイトからのオプションのエクスポートを許可
ko_kr: 이 사이트로 옵션 가져오기 및 이 사이트에서 옵션 내보내기 허용
ms_my: Benarkan Import Pilihan Ke, Dan Eksport Pilihan Dari, Tapak Ini
nb_no: Tillat import av innstillinger til, og eksport av innstillinger fra, dette nettstedet
nl_nl: Import Van Opties Naar, En Export Van Opties Vanaf, Deze Site Toestaan
pl_pl: Zezwól na import opcji do tej witryny i eksport opcji z niej
pt_pt: Permitir Importação de Opções Para, e Exportação de Opções De, Este Site
ro_ro: Permite importul opțiunilor către și exportul opțiunilor de pe acest site
ru_ru: Разрешить импорт настроек на этот сайт и экспорт настроек с этого сайта
sk_sk: Povoliť import možností na túto stránku a export možností z tejto stránky
sr_rs: Омогући увоз опција на овај сајт и извоз опција са овог сајта
sv_se: Tillåt import av alternativ till, och export av alternativ från, denna webbplats
th_th: อนุญาตให้นำเข้าตัวเลือกเข้าสู่และส่งออกตัวเลือกจากไซต์นี้
tr_tr: Bu Siteden Seçeneklerin İçe ve Dışa Aktarılmasına İzin Ver
uk_ua: Дозволити імпорт параметрів на цей сайт та експорт параметрів з цього сайту
vi_vn: Cho Phép Nhập Tùy chọn Vào Và Xuất Tùy chọn Từ Trang Web Này
zh_cn: 允许导入选项到此站点以及从此站点导出选项
zh_tw: 允許從此網站匯入選項與匯出選項

source: Allow Manual User Suspension
ar: السماح بتعليق المستخدم يدويًا
bg_bg: Позволяване на ръчно спиране на потребител
bs_ba: Dozvoli ručnu suspenziju korisnika
cs_cz: Povolit manuální pozastavení uživatele
da_dk: Tillad manuel brugersuspendering
de_de: Manuelle Benutzersperrung zulassen
el_gr: Επιτρέπεται Χειροκίνητη Αναστολή Χρήστη
es_es: Permitir Suspensión Manual de Usuario
fa_ir: اجازه تعلیق دستی کاربر
fi: Salli manuaalinen käyttäjän keskeytys
fr_fr: Autoriser la suspension manuelle d'utilisateur
he_il: אפשרו השעיית משתמש ידנית
hi_in: मैन्युअल उपयोगकर्ता निलंबन की अनुमति दें
hr_hr: Dopusti ručnu suspenziju korisnika
hu_hu: Manuális felhasználó felfüggesztés engedélyezése
id_id: Izinkan Penangguhan Pengguna Manual
it_it: Consenti sospensione manuale utente
ja: 手動ユーザー停止を許可
ko_kr: 수동 사용자 정지 허용
ms_my: Benarkan Penggantungan Pengguna Manual
nb_no: Tillat manuell brukersupendering
nl_nl: Handmatige Gebruikersopschorting Toestaan
pl_pl: Zezwól na ręczne zawieszanie użytkowników
pt_pt: Permitir Suspensão Manual de Utilizador
ro_ro: Permite suspendare manuală utilizator
ru_ru: Разрешить ручную блокировку пользователей
sk_sk: Povoliť manuálne pozastavenie používateľa
sr_rs: Дозволи ручну суспензију корисника
sv_se: Tillåt manuell användaravstängning
th_th: อนุญาตการระงับผู้ใช้ด้วยตนเอง
tr_tr: Manuel Kullanıcı Askıya Almaya İzin Ver
uk_ua: Дозволити ручне призупинення користувача
vi_vn: Cho phép Tạm ngưng Người dùng Thủ công
zh_cn: 允许手动暂停用户
zh_tw: 允許手動停權使用者

source: Allow Passkeys
ar: السماح بـ Passkeys
bg_bg: Разрешаване на Passkeys
bs_ba: Dozvoli Passkeys
cs_cz: Povolit Passkeys
da_dk: Tillad passkeys
de_de: Passkeys zulassen
el_gr: Επιτρέπονται Passkeys
es_es: Permitir Passkeys
fa_ir: اجازه Passkeys
fi: Salli Passkeyt
fr_fr: Autoriser les clés d'accès
he_il: אפשרו Passkeys
hi_in: Passkeys की अनुमति दें
hr_hr: Dozvoli Passkeys
hu_hu: Passkey-ek engedélyezése
id_id: Memungkinkan Passkey
it_it: Consenti passkey
ja: Passkeyを許可
ko_kr: 패스키 허용
ms_my: Benarkan Passkeys
nb_no: Tillat Passkeys
nl_nl: Passkeys toestaan
pl_pl: Zezwól na klucze dostępu
pt_pt: Permitir Passkeys
ro_ro: Permite passkey-uri
ru_ru: Разрешить Passkey
sk_sk: Povoliť Passkeys
sr_rs: Дозволи Passkeys
sv_se: Tillåt Passkeys
th_th: อนุญาต Passkeys
tr_tr: Passkey'lere İzin Ver
uk_ua: Дозволити ключі доступу
vi_vn: Cho phép Passkeys
zh_cn: 允许通行密钥
zh_tw: 允許通行金鑰
