Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Please upgrade your plan to access the MAL{ai} malware service.
ar: يرجى ترقية خطتك للوصول إلى خدمة البرمجيات الخبيثة MAL{ai}.
bg_bg: Моля, надстройте вашия план, за да получите достъп до услугата за malware MAL{ai}.
bs_ba: Molimo nadogradite vaš plan za pristup MAL{ai} malware servisu.
cs_cz: Upgradujte prosím svůj plán pro přístup ke službě MAL{ai} malware.
da_dk: Opgrader venligst din plan for at få adgang til MAL{ai}-malwaretjenesten.
de_de: Bitte aktualisieren Sie Ihren Plan, um auf den MAL{ai}-Malware-Service zuzugreifen.
el_gr: Παρακαλώ αναβαθμίστε το πρόγραμμά σας για να αποκτήσετε πρόσβαση στην υπηρεσία malware MAL{ai}.
es_es: Por favor, actualiza tu plan para acceder al servicio de malware MAL{ai}.
fa_ir: لطفاً برای دسترسی به سرویس بدافزار MAL{ai}، طرح خود را ارتقا دهید.
fi: Päivitä tilisi käyttääksesi MAL{ai} haittaohjelmapalvelua.
fr_fr: Veuillez mettre à niveau votre forfait pour accéder au service de logiciels malveillants MAL{ai}.
he_il: אנא שדרגו את התוכנית שלכם כדי לגשת לשירות תוכנות זדוניות MAL{ai}.
hi_in: कृपया MAL{ai} मैलवेयर सेवा तक पहुँचने के लिए अपनी योजना अपग्रेड करें।
hr_hr: Molimo nadogradite svoj plan za pristup MAL{ai} usluzi za zlonamjerni softver.
hu_hu: Kérjük, frissítse a csomagját a MAL{ai} malware szolgáltatás eléréséhez.
id_id: Silakan tingkatkan paket Anda untuk mengakses layanan malware MAL{ai}.
it_it: Effettua l'upgrade del tuo piano per accedere al servizio malware MAL{ai}.
ja: MAL{ai} マルウェアサービスにアクセスするには、プランをアップグレードしてください。
ko_kr: MAL{ai} 멀웨어 서비스에 액세스하려면 플랜을 업그레이드하세요.
ms_my: Sila naik taraf pelan anda untuk capai perkhidmatan malware MAL{ai}.
nb_no: Vennligst oppgrader planen din for å få tilgang til MAL{ai}-skadevare-tjenesten.
nl_nl: Upgrade alstublieft uw plan om toegang te krijgen tot de MAL{ai} malware service.
pl_pl: Zaktualizuj swój plan, aby uzyskać dostęp do usługi wykrywania złośliwego oprogramowania MAL{ai}.
pt_pt: Por favor, atualize o seu plano para aceder ao serviço de malware MAL{ai}.
ro_ro: Te rugăm să actualizezi planul pentru a accesa serviciul de malware MAL{ai}.
ru_ru: Обновите ваш тарифный план, чтобы получить доступ к сервису обнаружения вредоносного ПО MAL{ai}.
sk_sk: Prosím upgradujte váš plán na prístup k MAL{ai} malware službe.
sr_rs: Молимо надоградите ваш план да бисте приступили MAL{ai} услузи за малвер.
sv_se: Uppgradera ditt abonnemang för att få tillgång till MAL{ai}-tjänsten för skadlig kod.
th_th: โปรดอัปเกรดแผนของคุณเพื่อเข้าถึงบริการมัลแวร์ MAL{ai}
tr_tr: MAL{ai} kötü amaçlı yazılım hizmetine erişmek için lütfen planınızı yükseltin.
uk_ua: Будь ласка, оновіть свій план, щоб отримати доступ до сервісу шкідливого ПЗ MAL{ai}.
vi_vn: Vui lòng nâng cấp gói của bạn để truy cập dịch vụ malware MAL{ai}.
zh_cn: 请升级您的计划以访问 MAL{ai} 恶意软件服务。
zh_tw: 請升級您的方案以存取 MAL{ai} 惡意軟體服務。

source: Please use links provided in each section to review the report details.
ar: يرجى استخدام الروابط المقدمة في كل قسم لمراجعة تفاصيل التقرير.
bg_bg: Моля, използвайте предоставените връзки във всяка секция, за да прегледате детайлите на отчета.
bs_ba: Molimo koristite linkove navedene u svakoj sekciji za pregled detalja izvještaja.
cs_cz: Použijte prosím odkazy uvedené v každé sekci pro kontrolu podrobností zprávy.
da_dk: Brug venligst links i hvert afsnit til at gennemgå rapportdetaljerne.
de_de: Bitte verwenden Sie die in jedem Abschnitt bereitgestellten Links, um die Berichtsdetails zu überprüfen.
el_gr: Παρακαλώ χρησιμοποιήστε τους συνδέσμους που παρέχονται σε κάθε ενότητα για να ελέγξετε τις λεπτομέρειες της αναφοράς.
es_es: Por favor, utiliza los enlaces proporcionados en cada sección para revisar los detalles del informe.
fa_ir: لطفاً از پیوندهای ارائه‌شده در هر بخش برای بررسی جزئیات گزارش استفاده کنید.
fi: Käytä kussakin osiossa olevia linkkejä tarkastellaksesi raportin yksityiskohtia.
fr_fr: Veuillez utiliser les liens fournis dans chaque section pour consulter les détails du rapport.
he_il: אנא השתמשו בקישורים המסופקים בכל קטע כדי לסקור את פרטי הדוח.
hi_in: कृपया रिपोर्ट विवरण की समीक्षा करने के लिए प्रत्येक अनुभाग में दिए गए लिंक का उपयोग करें।
hr_hr: Molimo koristite poveznice navedene u svakom odjeljku za pregled detalja izvješća.
hu_hu: Kérjük, használja az egyes szakaszokban megadott linkeket a jelentés részleteinek áttekintéséhez.
id_id: Silakan gunakan tautan yang disediakan di setiap bagian untuk meninjau detail laporan.
it_it: Usa i link forniti in ogni sezione per rivedere i dettagli del report.
ja: 各セクションに記載されているリンクを使用して、レポートの詳細を確認してください。
ko_kr: 각 섹션에 제공된 링크를 사용하여 보고서 세부 정보를 검토하세요.
ms_my: Sila gunakan pautan yang disediakan dalam setiap bahagian untuk semak butiran laporan.
nb_no: Vennligst bruk lenkene som er oppgitt i hver seksjon for å gjennomgå rapportdetaljene.
nl_nl: Gebruik de links in elke sectie om de rapportdetails te bekijken.
pl_pl: Użyj odnośników podanych w każdej sekcji, aby przejrzeć szczegóły raportu.
pt_pt: Por favor, use as ligações fornecidas em cada secção para rever os detalhes do relatório.
ro_ro: Te rugăm să folosești linkurile furnizate în fiecare secțiune pentru a revizui detaliile raportului.
ru_ru: Используйте ссылки, указанные в каждом разделе, чтобы просмотреть детали отчёта.
sk_sk: Prosím, použite odkazy uvedené v každej sekcii na kontrolu podrobností správy.
sr_rs: Молимо користите линкове наведене у сваком одељку да бисте прегледали детаље извештаја.
sv_se: Använd länkarna i varje avsnitt för att granska rapportdetaljerna.
th_th: โปรดใช้ลิงก์ที่ให้ไว้ในแต่ละส่วนเพื่อตรวจสอบรายละเอียดรายงาน
tr_tr: Rapor ayrıntılarını incelemek için lütfen her bölümde sağlanan bağlantıları kullanın.
uk_ua: Будь ласка, використовуйте посилання, надані в кожному розділі, щоб переглянути деталі звіту.
vi_vn: Vui lòng sử dụng các liên kết được cung cấp trong mỗi phần để xem xét chi tiết báo cáo.
zh_cn: 请使用每个部分中提供的链接查看报告详情。
zh_tw: 請使用每個區段中提供的連結來檢視報告詳細資訊。

source: Please use one of %s.
ar: يرجى استخدام أحد %s.
bg_bg: Моля, използвайте един от %s.
bs_ba: Molimo koristite jedan od %s.
cs_cz: Použijte prosím jednu z možností %s.
da_dk: Brug venligst en af %s.
de_de: Bitte verwenden Sie eine der folgenden Optionen: %s.
el_gr: Παρακαλώ χρησιμοποιήστε μία από τις %s.
es_es: Por favor, utilice uno de %s.
fa_ir: لطفاً از یکی از %s استفاده کنید.
fi: Käytä yhtä seuraavista: %s.
fr_fr: Veuillez utiliser l'un des %s.
he_il: אנא השתמשו באחד מ-%s.
hi_in: कृपया %s में से एक का उपयोग करें।
hr_hr: Molimo koristite jednu od %s.
hu_hu: Kérjük, használja a következők egyikét: %s.
id_id: Silakan gunakan salah satu dari %s.
it_it: Usa uno di %s.
ja: %s のいずれかを使用してください。
ko_kr: %s 중 하나를 사용하세요.
ms_my: Sila gunakan salah satu daripada %s.
nb_no: Vennligst bruk en av %s.
nl_nl: Gebruik alstublieft een van %s.
pl_pl: Użyj jednego z %s.
pt_pt: Por favor, utilize um de %s.
ro_ro: Te rugăm să folosești una dintre %s.
ru_ru: Используйте один из %s.
sk_sk: Prosím, použite jednu z možností %s.
sr_rs: Користите једну од %s.
sv_se: Använd en av %s.
th_th: กรุณาใช้หนึ่งใน %s
tr_tr: Lütfen %s değerlerinden birini kullanın.
uk_ua: Будь ласка, використовуйте один із %s.
vi_vn: Vui lòng sử dụng một trong %s.
zh_cn: 请使用 %s 之一。
zh_tw: 請使用 %s 其中之一。

source: Please use the `--source=` argument to provide the source site URL or path to file.
ar: يرجى استخدام وسيطة `--source=` لتوفير رابط الموقع المصدر أو المسار إلى الملف.
bg_bg: Моля, използвайте аргумента `--source=`, за да предоставите URL на изходния сайт или път към файл.
bs_ba: Molimo koristite `--source=` argument da navedete URL izvornog sajta ili putanju do fajla.
cs_cz: Použijte prosím argument `--source=` pro poskytnutí URL zdrojového webu nebo cesty k souboru.
da_dk: Brug venligst argumentet `--source=` til at angive kildewebstedets URL eller sti til fil.
de_de: Bitte verwenden Sie das Argument `--source=`, um die Quell-Website-URL oder den Pfad zur Datei anzugeben.
el_gr: Παρακαλούμε χρησιμοποιήστε το όρισμα `--source=` για να παρέχετε το URL του ιστότοπου προέλευσης ή τη διαδρομή προς το αρχείο.
es_es: Por favor, usa el argumento `--source=` para proporcionar la URL del sitio de origen o la ruta al archivo.
fa_ir: لطفاً از آرگومان `--source=` برای ارائه نشانی اینترنتی سایت مبدأ یا مسیر فایل استفاده کنید.
fi: Käytä `--source=`-argumenttia antaaksesi lähdesivuston URL-osoitteen tai polun tiedostoon.
fr_fr: Veuillez utiliser l'argument `--source=` pour fournir l'URL du site source ou le chemin vers le fichier.
he_il: אנא השתמשו בארגומנט `--source=` כדי לספק את כתובת ה-URL של אתר המקור או נתיב לקובץ.
hi_in: कृपया स्रोत साइट यूआरएल या फ़ाइल का पथ प्रदान करने के लिए `--source=` तर्क का उपयोग करें।
hr_hr: Molimo koristite argument `--source=` za unos URL-a izvorne stranice ili putanje do datoteke.
hu_hu: Kérjük, használja a `--source=` argumentumot a forrás webhely URL vagy fájl elérési útjának megadásához.
id_id: Silakan gunakan argumen `--source=` untuk menyediakan URL situs sumber atau jalur ke file.
it_it: Usa l'argomento `--source=` per fornire l'URL del sito sorgente o il percorso del file.
ja: `--source=` 引数を使用してソースサイト URL またはファイルへのパスを指定してください。
ko_kr: `--source=` 인수를 사용하여 소스 사이트 URL 또는 파일 경로를 제공하세요.
ms_my: Sila gunakan argumen `--source=` untuk menyediakan URL tapak sumber atau laluan ke fail.
nb_no: Vennligst bruk `--source=`-argumentet for å oppgi kildenettstedets URL eller bane til fil.
nl_nl: Gebruik alstublieft het `--source=` argument om de bron site URL of pad naar bestand op te geven.
pl_pl: Użyj argumentu `--source=`, aby podać adres URL źródłowej witryny lub ścieżkę do pliku.
pt_pt: Por favor, utilize o argumento `--source=` para fornecer o URL do site de origem ou o caminho para o ficheiro.
ro_ro: Te rugăm să folosești argumentul `--source=` pentru a furniza URL-ul site-ului sursă sau calea către fișier.
ru_ru: Используйте аргумент `--source=`, чтобы указать URL исходного сайта или путь к файлу.
sk_sk: Prosím použite argument `--source=` na poskytnutie URL zdrojovej stránky alebo cesty k súboru.
sr_rs: Користите аргумент `--source=` да унесете URL изворног сајта или путању до датотеке.
sv_se: Använd argumentet `--source=` för att ange källwebbplatsens URL eller sökväg till fil.
th_th: โปรดใช้อาร์กิวเมนต์ `--source=` เพื่อระบุ URL ไซต์ต้นทางหรือเส้นทางไปยังไฟล์
tr_tr: Lütfen kaynak site adresini veya dosya yolunu sağlamak için `--source=` argümanını kullanın.
uk_ua: Будь ласка, використовуйте аргумент `--source=`, щоб надати URL-адресу вихідного сайту або шлях до файлу.
vi_vn: Vui lòng sử dụng tham số `--source=` để cung cấp URL trang web nguồn hoặc đường dẫn đến tệp.
zh_cn: 请使用 `--source=` 参数提供源站点 URL 或文件路径。
zh_tw: 請使用 `--source=` 參數提供來源網站網址或檔案路徑。

source: Please verify email has been received
ar: يرجى التحقق من استلام البريد الإلكتروني
bg_bg: Моля, потвърдете, че имейлът е получен
bs_ba: Molimo potvrdite da je email primljen
cs_cz: Ověřte prosím, že byl e-mail přijat
da_dk: Bekræft venligst, at e-mailen er modtaget
de_de: Bitte bestätigen Sie den Empfang der E-Mail
el_gr: Παρακαλούμε επαληθεύστε ότι το email έχει ληφθεί
es_es: Por favor, verifica que se ha recibido el email
fa_ir: لطفاً دریافت ایمیل را تأیید کنید
fi: Vahvista, että sähköposti on vastaanotettu
fr_fr: Veuillez vérifier que l'e-mail a été reçu
he_il: אנא אמתו שהאימייל התקבל
hi_in: कृपया सत्यापित करें कि ईमेल प्राप्त हो गया है
hr_hr: Molimo potvrdite da je e-pošta primljena
hu_hu: Kérjük, ellenőrizze, hogy az e-mail megérkezett-e
id_id: Silakan verifikasi email telah diterima
it_it: Verifica di aver ricevuto l'email
ja: メールが受信されたことを確認してください
ko_kr: 이메일 수신 여부를 확인하세요
ms_my: Sila sahkan e-mel telah diterima
nb_no: Vennligst bekreft at e-post er mottatt
nl_nl: Verifieer alstublieft dat de e-mail is ontvangen
pl_pl: Zweryfikuj, czy e-mail został otrzymany
pt_pt: Por favor, verifique se o email foi recebido
ro_ro: Te rugăm să verifici dacă emailul a fost primit
ru_ru: Подтвердите получение письма
sk_sk: Prosím overte, že e-mail bol prijatý
sr_rs: Молимо потврдите да је е-порука примљена
sv_se: Vänligen verifiera att e-post har mottagits
th_th: โปรดยืนยันว่าได้รับอีเมลแล้ว
tr_tr: Lütfen e-postanın alındığını doğrulayın
uk_ua: Будь ласка, підтвердіть отримання електронного листа
vi_vn: Vui lòng xác minh email đã được nhận
zh_cn: 请验证邮件已收到
zh_tw: 請驗證已收到電子郵件

source: Please wait %s before attempting another license check.
ar: يرجى الانتظار %s قبل محاولة التحقق من الترخيص مرة أخرى.
bg_bg: Моля, изчакайте %s преди да опитате друга проверка на лиценза.
bs_ba: Molimo sačekajte %s prije ponovnog pokušaja provjere licence.
cs_cz: Počkejte prosím %s před dalším pokusem o kontrolu licence.
da_dk: Vent venligst %s, før du forsøger endnu en licenskontrol.
de_de: Bitte warten Sie %s, bevor Sie eine weitere Lizenzprüfung versuchen.
el_gr: Παρακαλούμε περιμένετε %s πριν επιχειρήσετε άλλον έλεγχο άδειας.
es_es: Por favor, espera %s antes de intentar otra verificación de licencia.
fa_ir: لطفاً %s صبر کنید قبل از تلاش برای بررسی مجوز دیگر.
fi: Odota %s ennen kuin yrität uutta lisenssitarkistusta.
fr_fr: Veuillez attendre %s avant de tenter une autre vérification de licence.
he_il: אנא המתינו %s לפני ניסיון בדיקת רישיון נוספת.
hi_in: कृपया दूसरी लाइसेंस जाँच का प्रयास करने से पहले %s प्रतीक्षा करें।
hr_hr: Molimo pričekajte %s prije ponovnog pokušaja provjere licence.
hu_hu: Kérjük, várjon %s-t, mielőtt újabb licencellenőrzést próbálna.
id_id: Silakan tunggu %s sebelum mencoba pemeriksaan lisensi lagi.
it_it: Attendi %s prima di tentare un'altra verifica licenza.
ja: 別のライセンスチェックを試みる前に %s お待ちください。
ko_kr: 다른 라이선스 확인을 시도하기 전에 %s 동안 기다리세요.
ms_my: Sila tunggu %s sebelum mencuba semakan lesen yang lain.
nb_no: Vennligst vent %s før du forsøker en ny lisenssjekk.
nl_nl: Wacht alstublieft %s voordat u een nieuwe licentiecontrole probeert.
pl_pl: Poczekaj %s przed ponowną próbą sprawdzenia licencji.
pt_pt: Por favor, aguarde %s antes de tentar outra verificação de licença.
ro_ro: Te rugăm să aștepți %s înainte de a încerca o altă verificare a licenței.
ru_ru: Пожалуйста, подождите %s перед следующей попыткой проверки лицензии.
sk_sk: Prosím počkajte %s pred ďalším pokusom o kontrolu licencie.
sr_rs: Сачекајте %s пре поновног покушаја провере лиценце.
sv_se: Vänta %s innan du försöker utföra en ny licenskontroll.
th_th: โปรดรอ %s ก่อนพยายามตรวจสอบใบอนุญาตอีกครั้ง
tr_tr: Başka bir lisans kontrolü denemeden önce lütfen %s bekleyin.
uk_ua: Будь ласка, зачекайте %s перед наступною спробою перевірки ліцензії.
vi_vn: Vui lòng đợi %s trước khi thử kiểm tra giấy phép khác.
zh_cn: 请等待 %s 后再尝试另一次许可证检查。
zh_tw: 請等待 %s 後再嘗試另一次授權檢查。

source: Please wait %s seconds before attempting this action again.
ar: يرجى الانتظار %s ثانية قبل محاولة هذا الإجراء مرة أخرى.
bg_bg: Моля, изчакайте %s секунди преди да опитате това действие отново.
bs_ba: Molimo sačekajte %s sekundi prije ponovnog pokušaja ove akcije.
cs_cz: Počkejte prosím %s sekund před opětovným pokusem o tuto akci.
da_dk: Vent venligst %s sekunder, før du forsøger denne handling igen.
de_de: Bitte warten Sie %s Sekunden, bevor Sie diese Aktion erneut versuchen.
el_gr: Παρακαλούμε περιμένετε %s δευτερόλεπτα πριν επιχειρήσετε ξανά αυτή την ενέργεια.
es_es: Por favor, espera %s segundos antes de intentar esta acción de nuevo.
fa_ir: لطفاً %s ثانیه صبر کنید قبل از اینکه دوباره این اقدام را امتحان کنید.
fi: Odota %s sekuntia ennen kuin yrität tätä toimintoa uudelleen.
fr_fr: Veuillez attendre %s secondes avant de tenter à nouveau cette action.
he_il: אנא המתינו %s שניות לפני ניסיון פעולה זו שוב.
hi_in: कृपया इस कार्रवाई को पुनः प्रयास करने से पहले %s सेकंड प्रतीक्षा करें।
hr_hr: Molimo pričekajte %s sekundi prije ponovnog pokušaja ove radnje.
hu_hu: Kérjük, várjon %s másodpercet, mielőtt újra megpróbálná ezt a műveletet.
id_id: Silakan tunggu %s detik sebelum mencoba tindakan ini lagi.
it_it: Attendi %s secondi prima di tentare nuovamente questa azione.
ja: このアクションを再度試みる前に %s 秒お待ちください。
ko_kr: 이 동작을 다시 시도하기 전에 %s초 동안 기다리세요.
ms_my: Sila tunggu %s saat sebelum mencuba tindakan ini semula.
nb_no: Vennligst vent %s sekunder før du forsøker denne handlingen igjen.
nl_nl: Wacht alstublieft %s seconden voordat u deze actie opnieuw probeert.
pl_pl: Poczekaj %s sekund przed ponowną próbą wykonania tej czynności.
pt_pt: Por favor, aguarde %s segundos antes de tentar esta ação novamente.
ro_ro: Te rugăm să aștepți %s secunde înainte de a încerca din nou această acțiune.
ru_ru: Пожалуйста, подождите %s секунд перед повторной попыткой выполнить это действие.
sk_sk: Prosím počkajte %s sekúnd pred opätovným pokusom o túto akciu.
sr_rs: Сачекајте %s секунди пре поновног покушаја ове радње.
sv_se: Vänta %s sekunder innan du försöker utföra denna åtgärd igen.
th_th: โปรดรอ %s วินาทีก่อนพยายามดำเนินการนี้อีกครั้ง
tr_tr: Bu eylemi tekrar denemeden önce lütfen %s saniye bekleyin.
uk_ua: Будь ласка, зачекайте %s секунд перед повторною спробою виконання цієї дії.
vi_vn: Vui lòng đợi %s giây trước khi thử lại hành động này.
zh_cn: 请等待 %s 秒后再次尝试此动作。
zh_tw: 請等待 %s 秒後再次嘗試此動作。

source: Please wait a moment
ar: يرجى الانتظار لحظة
bg_bg: Моля, изчакайте момент
bs_ba: Molimo sačekajte trenutak
cs_cz: Počkejte prosím chvíli
da_dk: Vent venligst et øjeblik
de_de: Bitte warten Sie einen Moment
el_gr: Παρακαλούμε περιμένετε λίγο
es_es: Por favor, espera un momento
fa_ir: لطفاً لحظه‌ای صبر کنید
fi: Odota hetki
fr_fr: Veuillez patienter un instant
he_il: אנא המתינו רגע
hi_in: कृपया एक क्षण प्रतीक्षा करें
hr_hr: Molimo pričekajte trenutak
hu_hu: Kérjük, várjon egy pillanatot
id_id: Silakan tunggu sejenak
it_it: Attendi un momento
ja: しばらくお待ちください
ko_kr: 잠시 기다려 주세요
ms_my: Sila tunggu sebentar
nb_no: Vennligst vent et øyeblikk
nl_nl: Een moment geduld alstublieft
pl_pl: Proszę chwilę zaczekać
pt_pt: Por favor, aguarde um momento
ro_ro: Te rugăm să aștepți un moment
ru_ru: Пожалуйста, подождите
sk_sk: Prosím počkajte chvíľu
sr_rs: Молимо сачекајте тренутак
sv_se: Vänta ett ögonblick
th_th: โปรดรอสักครู่
tr_tr: Lütfen bir dakika bekleyin
uk_ua: Будь ласка, зачекайте хвилину
vi_vn: Vui lòng đợi một chút
zh_cn: 请稍候
zh_tw: 請稍候

source: Please wait a short while before checking again.
ar: يرجى الانتظار قليلاً قبل التحقق مرة أخرى.
bg_bg: Моля, изчакайте малко преди да проверите отново.
bs_ba: Molimo sačekajte kratko vrijeme prije ponovne provjere.
cs_cz: Počkejte prosím chvíli před opětovnou kontrolou.
da_dk: Vent venligst et kort øjeblik, før du kontrollerer igen.
de_de: Bitte warten Sie einen kurzen Moment, bevor Sie es erneut versuchen.
el_gr: Παρακαλούμε περιμένετε λίγο πριν ελέγξετε ξανά.
es_es: Por favor, espera un momento antes de comprobar de nuevo.
fa_ir: لطفاً مدت کوتاهی صبر کنید قبل از بررسی مجدد.
fi: Odota hetki ennen kuin tarkistat uudelleen.
fr_fr: Veuillez patienter un court instant avant de vérifier à nouveau.
he_il: אנא המתינו זמן קצר לפני בדיקה נוספת.
hi_in: कृपया पुनः जाँच करने से पहले थोड़ी देर प्रतीक्षा करें।
hr_hr: Molimo pričekajte kratko vrijeme prije ponovne provjere.
hu_hu: Kérjük, várjon egy rövid ideig, mielőtt újra ellenőrizné.
id_id: Silakan tunggu sebentar sebelum memeriksa lagi.
it_it: Attendi un breve momento prima di controllare nuovamente.
ja: 再度確認する前に少しお待ちください。
ko_kr: 다시 확인하기 전에 잠시 기다려 주세요.
ms_my: Sila tunggu sebentar sebelum menyemak semula.
nb_no: Vennligst vent en kort stund før du sjekker igjen.
nl_nl: Wacht even voordat u het opnieuw controleert.
pl_pl: Poczekaj chwilę przed ponownym sprawdzeniem.
pt_pt: Por favor, aguarde um pouco antes de verificar novamente.
ro_ro: Te rugăm să aștepți puțin înainte de a verifica din nou.
ru_ru: Пожалуйста, подождите немного перед повторной проверкой.
sk_sk: Prosím počkajte chvíľu pred opätovnou kontrolou.
sr_rs: Сачекајте кратко време пре поновне провере.
sv_se: Vänta en kort stund innan du kontrollerar igen.
th_th: โปรดรอสักครู่ก่อนตรวจสอบอีกครั้ง
tr_tr: Lütfen tekrar kontrol etmeden önce kısa bir süre bekleyin.
uk_ua: Будь ласка, зачекайте трохи перед повторною перевіркою.
vi_vn: Vui lòng đợi một chút trước khi kiểm tra lại.
zh_cn: 请稍等片刻后再次检查。
zh_tw: 請稍候片刻後再次檢查。

source: Please wait, as this will take a few moments.
ar: يرجى الانتظار، حيث سيستغرق هذا بضع لحظات.
bg_bg: Моля, изчакайте, тъй като това ще отнеме няколко момента.
bs_ba: Molimo sačekajte, jer će ovo potrajati nekoliko trenutaka.
cs_cz: Počkejte prosím, protože to bude chvíli trvat.
da_dk: Vent venligst, da dette vil tage et øjeblik.
de_de: Bitte warten Sie, da dies einige Momente dauern wird.
el_gr: Παρακαλούμε περιμένετε, καθώς αυτό θα διαρκέσει λίγα λεπτά.
es_es: Por favor, espera, ya que esto llevará unos momentos.
fa_ir: لطفاً صبر کنید، زیرا این کار چند لحظه طول خواهد کشید.
fr_fr: Veuillez patienter, cela prendra quelques instants.
he_il: אנא המתינו, מכיוון שזה ייקח מספר רגעים.
hi_in: कृपया प्रतीक्षा करें, क्योंकि इसमें कुछ समय लगेगा।
hr_hr: Molimo pričekajte, jer će ovo potrajati nekoliko trenutaka.
hu_hu: Kérjük, várjon, mivel ez néhány pillanatot vesz igénybe.
id_id: Silakan tunggu, karena ini akan memakan waktu beberapa saat.
it_it: Attendi, poiché ci vorranno alcuni istanti.
ja: 少々お待ちください。これには数分かかります。
ko_kr: 잠시 기다려 주세요. 몇 분 정도 소요됩니다.
ms_my: Sila tunggu, kerana ini akan mengambil sedikit masa.
nb_no: Vennligst vent, da dette vil ta noen øyeblikk.
nl_nl: Even geduld alstublieft, dit duurt een paar momenten.
pl_pl: Poczekaj, ponieważ potrwa to kilka chwil.
pt_pt: Por favor, aguarde, pois isto levará alguns momentos.
ro_ro: Te rugăm să aștepți, deoarece aceasta va dura câteva momente.
ru_ru: Пожалуйста, подождите, это займёт несколько минут.
sr_rs: Сачекајте, јер ће ово потрајати неколико тренутака.
sv_se: Vänta, eftersom detta kommer att ta några ögonblick.
th_th: โปรดรอสักครู่ เนื่องจากจะใช้เวลาสักครู่
tr_tr: Lütfen bekleyin, bu birkaç dakika sürecektir.
uk_ua: Будь ласка, зачекайте, це займе кілька хвилин.
vi_vn: Vui lòng đợi, vì điều này sẽ mất vài phút.
zh_cn: 请稍候,这需要一些时间。
zh_tw: 請稍候,這需要一些時間。

source: Plugin
ar: إضافة
el_gr: Πρόσθετο
fa_ir: افزونه
fr_fr: extension
he_il: תוסף
hi_in: प्लगइन
hr_hr: dodatak
ja: プラグイン
ko_kr: 플러그인
ms_my: Pemalam
pl_pl: wtyczka
ro_ro: modul
sr_rs: додатак
sv_se: tillägg
th_th: ปลั๊กอิน
tr_tr: eklenti
uk_ua: плагін
zh_cn: 插件
zh_tw: 外掛

source: Plugin & Theme Files
ar: ملفات الإضافات والقوالب
bg_bg: Файлове на плъгини и теми
bs_ba: Fajlovi plugina & tema
cs_cz: Soubory pluginů & šablon
da_dk: Plugin- og temafiler
de_de: Plugin- & Theme-Dateien
el_gr: Αρχεία Πρόσθετου & Θέματος
es_es: Archivos de plugins y temas
fa_ir: پرونده‌های افزونه و پوسته
fi: Lisäosa- ja teematiedostot
fr_fr: Fichiers d'extensions & thèmes
he_il: קבצי תוספים וערכות נושא
hi_in: प्लगइन & थीम फ़ाइलें
hr_hr: Datoteke dodataka & tema
hu_hu: Plugin és téma fájlok
id_id: Berkas Plugin & Tema
it_it: File di plugin e temi
ja: プラグイン & テーマファイル
ko_kr: 플러그인 및 테마 파일
ms_my: Fail Pemalam & Tema
nb_no: Plugin- & temafiler
nl_nl: Plugin & Thema Bestanden
pl_pl: Pliki wtyczek i motywów
pt_pt: Ficheiros de Plugin & Tema
ro_ro: Fișiere module și teme
ru_ru: Файлы плагинов и тем
sk_sk: Súbory pluginov & tém
sr_rs: Датотеке додатака & тема
sv_se: Tilläggs- och temafiler
th_th: ไฟล์ปลั๊กอินและธีม
tr_tr: Eklenti ve Tema Dosyaları
uk_ua: Файли плагінів і тем
vi_vn: Tệp Plugin & Giao diện
zh_cn: 插件和主题文件
zh_tw: 外掛與佈景主題檔案
