Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Adaptive complexity will try to present the most suitable challenge depending on the type of visitor.
ar: ستحاول التعقيد التكيفي تقديم التحدي الأنسب اعتمادًا على نوع الزائر.
bg_bg: Адаптивната сложност ще се опита да представи най-подходящото предизвикателство в зависимост от типа посетител.
bs_ba: Adaptivna složenost će pokušati predstaviti najprikladniji izazov u zavisnosti od tipa posjetioca.
cs_cz: Adaptivní složitost se pokusí prezentovat nejvhodnější výzvu v závislosti na typu návštěvníka.
da_dk: Adaptiv kompleksitet vil forsøge at præsentere den mest passende udfordring afhængigt af besøgstypen.
de_de: Adaptive Komplexität versucht, die am besten geeignete Herausforderung abhängig vom Besuchertyp zu präsentieren.
el_gr: Η προσαρμοστική πολυπλοκότητα θα προσπαθήσει να παρουσιάσει την πιο κατάλληλη πρόκληση ανάλογα με τον τύπο επισκέπτη.
es_es: La complejidad adaptativa intentará presentar el desafío más adecuado según el tipo de visitante.
fa_ir: پیچیدگی تطبیقی سعی می‌کند مناسب‌ترین چالش را بسته به نوع بازدیدکننده ارائه دهد.
fr_fr: La complexité adaptative tentera de présenter le défi le plus approprié en fonction du type de visiteur.
he_il: מורכבות אדפטיבית תנסה להציג את האתגר המתאים ביותר בהתאם לסוג המבקר.
hi_in: अनुकूली जटिलता विज़िटर के प्रकार के आधार पर सबसे उपयुक्त चुनौती प्रस्तुत करने का प्रयास करेगी।
hr_hr: Prilagodljiva složenost će pokušati predstaviti najprikladniji izazov ovisno o vrsti posjetitelja.
hu_hu: Az adaptív komplexitás megpróbálja a legmegfelelőbb kihívást bemutatni a látogató típusától függően.
id_id: Kompleksitas adaptif akan mencoba menyajikan tantangan yang paling sesuai tergantung pada jenis pengunjung.
it_it: La complessità adattiva cercherà di presentare la sfida più adatta a seconda del tipo di visitatore.
ja: 適応型複雑性は、訪問者のタイプに応じて最も適切なチャレンジを提示しようとします。
ko_kr: 적응형 복잡도는 방문자 유형에 따라 가장 적합한 챌린지를 제공하려고 시도합니다.
ms_my: Kerumitan adaptif akan cuba menyampaikan cabaran yang paling sesuai bergantung kepada jenis pelawat.
nb_no: Adaptiv kompleksitet vil forsøke å presentere den mest passende utfordringen avhengig av typen besøkende.
nl_nl: Adaptieve complexiteit zal proberen de meest geschikte uitdaging te presenteren afhankelijk van het type bezoeker.
pl_pl: Adaptacyjna złożoność spróbuje przedstawić najbardziej odpowiednie wyzwanie w zależności od typu odwiedzającego.
pt_pt: A complexidade adaptativa tentará apresentar o desafio mais adequado dependendo do tipo de visitante.
ro_ro: Complexitatea adaptivă va încerca să prezinte provocarea cea mai potrivită în funcție de tipul de vizitator.
ru_ru: Адаптивная сложность попытается представить наиболее подходящую проверку в зависимости от типа посетителя.
sr_rs: Адаптивна сложеност ће покушати да представи најпогоднији изазов у зависности од типа посетиоца.
sv_se: Adaptiv komplexitet kommer att försöka presentera den mest lämpliga utmaningen beroende på typen av besökare.
th_th: ความซับซ้อนแบบปรับตัวจะพยายามนำเสนอความท้าทายที่เหมาะสมที่สุดขึ้นอยู่กับประเภทของผู้เยี่ยมชม
tr_tr: Uyarlanabilir karmaşıklık, ziyaretçi türüne bağlı olarak en uygun zorluğu sunmaya çalışacaktır.
uk_ua: Адаптивна складність намагатиметься представити найбільш відповідний виклик залежно від типу відвідувача.
vi_vn: Độ phức tạp thích ứng sẽ cố gắng trình bày thử thách phù hợp nhất tùy thuộc vào loại khách truy cập.
zh_cn: 自适应复杂度将根据访客类型尝试提供最合适的挑战。
zh_tw: 自適應複雜度將根據訪客類型嘗試呈現最合適的挑戰。

source: Add IP Bypass
ar: إضافة تجاوز IP
bg_bg: Добавяне на IP заобикаляне
bs_ba: Dodaj IP bypass
cs_cz: Přidat IP Bypass
da_dk: Tilføj IP-bypass
de_de: IP-Bypass hinzufügen
el_gr: Προσθήκη Παράκαμψης IP
es_es: Añadir Bypass de IP
fa_ir: افزودن بای‌پس آی‌پی
fi: Lisää IP-ohitus
fr_fr: Ajouter un contournement IP
he_il: הוספת מעקף IP
hi_in: IP Bypass जोड़ें
hr_hr: Dodaj zaobilaženje IP-a
hu_hu: IP engedélyezés hozzáadása
id_id: Tambahkan Bypass IP
it_it: Aggiungi IP bypass
ja: IPバイパスを追加
ko_kr: IP 우회 추가
ms_my: Tambah Pintasan IP
nb_no: Legg til IP-omgåelse
nl_nl: IP Bypass Toevoegen
pl_pl: Dodaj pomijanie IP
pt_pt: Adicionar IP de Bypass
ro_ro: Adaugă ocolire IP
ru_ru: Добавить обход IP
sk_sk: Pridať obchádzanie IP
sr_rs: Додај заобилажење IP адресе
sv_se: Lägg till IP-bypass
th_th: เพิ่มการข้าม IP
tr_tr: IP Bypass Ekle
uk_ua: Додати обхідний IP
vi_vn: Thêm Bỏ qua IP
zh_cn: 添加 IP 绕过
zh_tw: 新增 IP 位址繞過

source: Add To Block List
ar: إضافة إلى قائمة الحظر
bg_bg: Добавяне към списъка за блокиране
bs_ba: Dodaj na listu blokiranih
cs_cz: Přidat na blokovací seznam
da_dk: Tilføj til blokeringsliste
de_de: Zur Sperrliste hinzufügen
el_gr: Προσθήκη Στη Λίστα Αποκλεισμού
es_es: Añadir a Lista de Bloqueo
fa_ir: افزودن به فهرست مسدودی
fi: Lisää estolistalle
fr_fr: Ajouter à la liste de blocage
he_il: הוספה לרשימת חסימה
hi_in: ब्लॉक सूची में जोड़ें
hr_hr: Dodaj na listu blokiranja
hu_hu: Hozzáadás a blokkolási listához
id_id: Tambahkan ke Daftar Blokir
it_it: Aggiungi alla lista di blocco
ja: ブロックリストに追加
ko_kr: 차단 목록에 추가
ms_my: Tambah Ke Senarai Sekatan
nb_no: Legg til i blokkeringsliste
nl_nl: Toevoegen Aan Bloklijst
pl_pl: Dodaj do listy blokad
pt_pt: Adicionar à Lista de Bloqueio
ro_ro: Adaugă la lista de blocare
ru_ru: Добавить в список блокировки
sk_sk: Pridať na zoznam blokovania
sr_rs: Додај на листу блокирања
sv_se: Lägg till i blockeringslista
th_th: เพิ่มลงในรายการปิดกั้น
tr_tr: Engelleme Listesine Ekle
uk_ua: Додати до списку блокування
vi_vn: Thêm Vào Danh sách Chặn
zh_cn: 添加到拦截列表
zh_tw: 新增至封鎖清單

source: Add To Bypass List
ar: إضافة إلى قائمة التجاوز
bg_bg: Добавяне към списъка за заобикаляне
bs_ba: Dodaj na bypass listu
cs_cz: Přidat na seznam Bypass
da_dk: Tilføj til bypass-liste
de_de: Zur Bypass-Liste hinzufügen
el_gr: Προσθήκη Στη Λίστα Παράκαμψης
es_es: Añadir a Lista de Bypass
fa_ir: افزودن به فهرست بای‌پس
fi: Lisää ohituslistalle
fr_fr: Ajouter à la liste de contournement
he_il: הוספה לרשימת מעקף
hi_in: Bypass सूची में जोड़ें
hr_hr: Dodaj na listu zaobilaženja
hu_hu: Hozzáadás az engedélyezési listához
id_id: Tambahkan ke Daftar Bypass
it_it: Aggiungi alla lista bypass
ja: バイパスリストに追加
ko_kr: 우회 목록에 추가
ms_my: Tambah Ke Senarai Pintasan
nb_no: Legg til i omgåelsesliste
nl_nl: Toevoegen Aan Bypass Lijst
pl_pl: Dodaj do listy pomijania
pt_pt: Adicionar à Lista de Bypass
ro_ro: Adaugă la lista de ocolire
ru_ru: Добавить в список обхода
sk_sk: Pridať na zoznam obchádzania
sr_rs: Додај на листу заобилажења
sv_se: Lägg till i bypass-lista
th_th: เพิ่มลงในรายการ Bypass
tr_tr: Bypass Listesine Ekle
uk_ua: Додати до списку обходу
vi_vn: Thêm Vào Danh sách Bỏ qua
zh_cn: 添加到绕过列表
zh_tw: 新增至繞過清單

source: Add an additional WP admin layer to protect core WordPress settings.
ar: إضافة طبقة إدارة ووردبريس إضافية لحماية إعدادات نواة ووردبريس.
bg_bg: Добавете допълнителен WP admin слой за защита на основните настройки на WordPress.
bs_ba: Dodajte dodatni WP admin sloj za zaštitu osnovnih WordPress podešavanja.
cs_cz: Přidat další vrstvu WP administrace pro ochranu základních nastavení WordPressu.
da_dk: Tilføj et ekstra WP-administratorlag for at beskytte centrale WordPress-indstillinger.
de_de: Fügen Sie eine zusätzliche WP-Admin-Ebene hinzu, um WordPress-Kerneinstellungen zu schützen.
el_gr: Προσθέστε ένα επιπλέον επίπεδο διαχειριστή WP για να προστατεύσετε τις βασικές ρυθμίσεις WordPress.
es_es: Añade una capa adicional de administración de WP para proteger la configuración principal de WordPress.
fa_ir: یک لایه مدیریت اضافی وردپرس برای محافظت از تنظیمات هسته وردپرس اضافه کنید.
fi: Lisää ylimääräinen WP-ylläpitotaso WordPressin ydinasetusten suojaamiseksi.
fr_fr: Ajouter une couche d'administration WP supplémentaire pour protéger les paramètres principaux de WordPress.
he_il: הוסיפו שכבת ניהול WP נוספת כדי להגן על הגדרות ליבת וורדפרס.
hi_in: मुख्य वर्डप्रेस सेटिंग्स की सुरक्षा के लिए एक अतिरिक्त WP एडमिन परत जोड़ें।
hr_hr: Dodajte dodatni WP admin sloj za zaštitu osnovnih WordPress postavki.
hu_hu: További WP admin réteg hozzáadása a WordPress Core beállítások védelméhez.
id_id: Tambahkan lapisan admin WP tambahan untuk melindungi pengaturan WordPress inti.
it_it: Aggiungi un ulteriore livello di amministrazione WP per proteggere le impostazioni core di WordPress.
ja: コア WordPress 設定を保護するために、追加の WP 管理レイヤーを追加します。
ko_kr: 코어 워드프레스 설정을 보호하기 위해 추가 워드프레스 관리자 레이어를 추가합니다.
ms_my: Tambah lapisan pentadbir WP tambahan untuk lindungi tetapan teras WordPress.
nb_no: Legg til et ekstra WP-adminlag for å beskytte kjerne-WordPress-innstillinger.
nl_nl: Voeg een extra WP admin laag toe om core WordPress instellingen te beschermen.
pl_pl: Dodaj dodatkową warstwę administratora WP, aby chronić podstawowe ustawienia WordPressa.
pt_pt: Adicione uma camada adicional de administração WP para proteger as definições principais do WordPress.
ro_ro: Adaugă un strat suplimentar de administrare WP pentru a proteja setările nucleului WordPress.
ru_ru: Добавьте дополнительный уровень администрирования WP для защиты основных настроек WordPress.
sk_sk: Pridajte dodatočnú vrstvu WP admin na ochranu základných WordPress nastavení.
sr_rs: Додајте додатни WP администраторски слој за заштиту основних Вордпрес подешавања.
sv_se: Lägg till ett extra WP-adminlager för att skydda kritiska WordPress-inställningar.
th_th: เพิ่มเลเยอร์ผู้ควบคุม WP เพิ่มเติมเพื่อปกป้องการตั้งค่า WordPress core
tr_tr: Temel WordPress ayarlarını korumak için ek bir WP yönetici katmanı ekleyin.
uk_ua: Додати додатковий рівень адміністратора WP для захисту основних налаштувань WordPress.
vi_vn: Thêm lớp quản trị WP bổ sung để bảo vệ cài đặt WordPress core.
zh_cn: 添加额外的 WP 管理层以保护 WordPress 核心设置。
zh_tw: 新增額外的 WP 管理員層級以保護核心 WordPress 設定。

source: Add custom CSP headers
ar: إضافة رؤوس CSP مخصصة
bg_bg: Добавяне на персонализирани CSP хедъри
bs_ba: Dodaj prilagođena CSP zaglavlja
cs_cz: Přidat vlastní CSP hlavičky
da_dk: Tilføj tilpassede CSP-sidehoveder
de_de: Individuelle CSP-Header hinzufügen
el_gr: Προσθήκη προσαρμοσμένων κεφαλίδων CSP
es_es: Añadir cabeceras CSP personalizadas
fa_ir: افزودن هدرهای CSP سفارشی
fi: Lisää mukautettuja CSP-otsikoita
fr_fr: Ajouter des en-têtes CSP personnalisés
he_il: הוספת כותרות CSP מותאמות אישית
hi_in: कस्टम CSP headers जोड़ें
hr_hr: Dodajte prilagođena CSP zaglavlja
hu_hu: Egyéni CSP fejlécek hozzáadása
id_id: Tambahkan header CSP kustom
it_it: Aggiungi intestazioni CSP personalizzate
ja: カスタム CSP ヘッダーを追加
ko_kr: 사용자 정의 CSP 헤더 추가
ms_my: Tambah header CSP tersuai
nb_no: Legg til tilpassede CSP-headere
nl_nl: Aangepaste CSP headers toevoegen
pl_pl: Dodaj własne nagłówki CSP
pt_pt: Adicionar cabeçalhos CSP personalizados
ro_ro: Adaugă anteturi CSP personalizate
ru_ru: Добавить произвольные заголовки CSP
sk_sk: Pridať vlastné CSP hlavičky
sr_rs: Додај прилагођена CSP заглавља
sv_se: Lägg till anpassade CSP-huvuden
th_th: เพิ่ม CSP headers กำหนดเอง
tr_tr: Özel CSP başlıkları ekle
uk_ua: Додати власні CSP заголовки
vi_vn: Thêm tiêu đề CSP tùy chỉnh
zh_cn: 添加自定义 CSP 标头
zh_tw: 新增自訂 CSP 標頭

source: Add my IP address (%s) to the bypass/whitelist
ar: إضافة عنوان IP الخاص بي (%s) إلى قائمة التجاوز/القائمة البيضاء
bg_bg: Добавяне на моя IP адрес (%s) към списъка за заобикаляне/whitelist
bs_ba: Dodaj moju IP adresu (%s) na bypass/bijelu listu
cs_cz: Přidat mou IP adresu (%s) na seznam Bypass/bílou listinu
da_dk: Tilføj min IP-adresse (%s) til bypass/hvidlisten
de_de: Meine IP-Adresse (%s) zur Bypass-/Whitelist hinzufügen
el_gr: Προσθήκη της διεύθυνσης IP μου (%s) στη λίστα bypass/whitelist
es_es: Añadir mi dirección IP (%s) a la lista de bypass/blanca
fa_ir: افزودن نشانی IP من (%s) به فهرست بای‌پس/لیست سفید
fi: Lisää IP-osoitteeni (%s) ohitus-/valkoiselle listalle
fr_fr: Ajouter mon adresse IP (%s) à la liste de contournement/liste blanche
he_il: הוסיפו את כתובת ה-IP שלי (%s) לרשימת המעקף/רשימה לבנה
hi_in: मेरा IP पता (%s) bypass/व्हाइटलिस्ट में जोड़ें
hr_hr: Dodaj moju IP adresu (%s) na listu zaobilaženja/bijelu listu
hu_hu: Az IP címem (%s) hozzáadása az engedélyezési/fehér listához
id_id: Tambahkan alamat IP saya (%s) ke daftar bypass/whitelist
it_it: Aggiungi il mio indirizzo IP (%s) alla lista bypass/whitelist
ja: 自分の IP アドレス(%s)をバイパス/ホワイトリストに追加
ko_kr: 내 IP 주소(%s)를 우회/화이트리스트에 추가
ms_my: Tambah alamat IP saya (%s) ke senarai bypass/whitelist
nb_no: Legg til min IP-adresse (%s) til omgåelsesliste/hviteliste
nl_nl: Voeg mijn IP-adres (%s) toe aan de bypass/whitelist
pl_pl: Dodaj mój adres IP (%s) do listy pomijania/białej listy
pt_pt: Adicionar o meu endereço IP (%s) à lista de bypass/whitelist
ro_ro: Adaugă adresa mea IP (%s) pe lista de ocolire/lista albă
ru_ru: Добавить мой IP-адрес (%s) в список обхода/белый список
sk_sk: Pridať moju IP adresu (%s) na zoznam obchádzania/whitelist
sr_rs: Додај моју IP адресу (%s) на листу заобилажења/белу листу
sv_se: Lägg till min IP-adress (%s) till bypass/whitelist
th_th: เพิ่มที่อยู่ IP ของฉัน (%s) ลงในรายการ bypass/whitelist
tr_tr: IP adresimi (%s) bypass/beyaz listeye ekle
uk_ua: Додати мою IP-адресу (%s) до списку обходу/білого списку
vi_vn: Thêm địa chỉ IP của tôi (%s) vào danh sách bỏ qua/whitelist
zh_cn: 将我的 IP 地址 (%s) 添加到绕过/白名单
zh_tw: 將我的 IP 位址(%s)新增至繞過/白名單

source: Add protections to your WordPress login forms and protect user accounts with 2-Factor Authentication.
ar: إضافة حماية لنماذج تسجيل الدخول في ووردبريس وحماية حسابات المستخدمين بالمصادقة الثنائية.
bg_bg: Добавете защити към вашите WordPress формуляри за вход и защитете потребителските акаунти с двуфакторна автентикация.
bs_ba: Dodajte zaštitu vašim WordPress formama za prijavu i zaštitite korisničke račune sa dvofaktorskom autentifikacijom.
cs_cz: Přidejte ochranu k vašim přihlašovacím formulářům WordPressu a chraňte uživatelské účty pomocí dvoufaktorového ověřování.
da_dk: Tilføj beskyttelse til dine WordPress-loginformularer og beskyt brugerkonti med tofaktorgodkendelse.
de_de: Fügen Sie Schutzmaßnahmen zu Ihren WordPress-Login-Formularen hinzu und schützen Sie Benutzerkonten mit 2-Faktor-Authentifizierung.
el_gr: Προσθέστε προστασίες στις φόρμες σύνδεσης WordPress σας και προστατέψτε τους λογαριασμούς χρηστών με Ταυτοποίηση 2 Παραγόντων.
es_es: Añade protecciones a tus formularios de inicio de sesión de WordPress y protege las cuentas de usuario con autenticación de 2 factores.
fa_ir: محافظت‌هایی به فرم‌های ورود وردپرس خود اضافه کنید و حساب‌های کاربری را با احراز هویت دو مرحله‌ای محافظت کنید.
fi: Lisää suojauksia WordPress-kirjautumislomakkeisiisi ja suojaa käyttäjätilejä kaksivaiheisella tunnistautumisella.
fr_fr: Ajoutez des protections à vos formulaires de connexion WordPress et protégez les comptes utilisateurs avec l'authentification à deux facteurs.
he_il: הוסיפו הגנות לטפסי ההתחברות של וורדפרס שלכם והגנו על חשבונות משתמשים באמצעות אימות דו-שלבי.
hi_in: अपने वर्डप्रेस लॉगिन फ़ॉर्म में सुरक्षा जोड़ें और 2-Factor Authentication के साथ उपयोगकर्ता खातों की सुरक्षा करें।
hr_hr: Dodajte zaštitu svojim WordPress obrascima za prijavu i zaštitite korisničke račune s dvofaktorskom provjerom autentičnosti.
hu_hu: Adjon védelmet WordPress bejelentkezési űrlapjaihoz és védje a felhasználói fiókokat kétfaktoros hitelesítéssel.
id_id: Menambahkan perlindungan pada formulir login WordPress Anda dan melindungi akun pengguna dengan Autentikasi 2-Faktor.
it_it: Aggiungi protezioni ai tuoi moduli di accesso WordPress e proteggi gli account utente con l'autenticazione a due fattori.
ja: WordPress ログインフォームに保護を追加し、2 要素認証でユーザーアカウントを保護します。
ko_kr: 워드프레스 로그인 양식에 보호를 추가하고 2단계 인증으로 사용자 계정을 보호합니다.
ms_my: Tambah perlindungan pada borang log masuk WordPress anda dan lindungi akaun pengguna dengan Pengesahan 2-Faktor.
nb_no: Legg til beskyttelse til WordPress-innloggingsskjemaene dine og beskytt brukerkontoer med tofaktorautentisering.
nl_nl: Voeg bescherming toe aan uw WordPress loginformulieren en bescherm gebruikersaccounts met 2-Factor Authenticatie.
pl_pl: Dodaj ochronę do formularzy logowania WordPressa i chroń konta użytkowników za pomocą uwierzytelniania dwuskładnikowego.
pt_pt: Adicione proteções aos seus formulários de login WordPress e proteja contas de utilizador com Autenticação de Dois Factores.
ro_ro: Adaugă protecții la formularele tale de autentificare WordPress și protejează conturile utilizatorilor cu autentificare cu 2 factori.
ru_ru: Добавьте защиту к вашим формам входа WordPress и защитите учётные записи пользователей с помощью двухфакторной аутентификации.
sk_sk: Pridajte ochranu k vašim WordPress prihlasovaciemu formulárom a chráňte používateľské účty pomocou dvojfaktorovej autentifikácie.
sr_rs: Додајте заштиту вашим Вордпрес обрасцима за пријаву и заштитите корисничке налоге двофакторском аутентификацијом.
sv_se: Lägg till skydd för dina WordPress-inloggningsformulär och skydda användarkonton med tvåfaktorsautentisering.
th_th: เพิ่มการปกป้องให้กับแบบฟอร์มเข้าสู่ระบบ WordPress ของคุณและปกป้องบัญชีผู้ใช้ด้วยการยืนยันตัวตนแบบ 2 ชั้น
tr_tr: WordPress giriş formlarınıza koruma ekleyin ve kullanıcı hesaplarını 2 Faktörlü Kimlik Doğrulama ile koruyun.
uk_ua: Додайте захист до ваших форм входу WordPress і захистіть облікові записи користувачів за допомогою двофакторної автентифікації.
vi_vn: Thêm bảo vệ cho biểu mẫu đăng nhập WordPress của bạn và bảo vệ tài khoản người dùng bằng Xác thực 2 Yếu tố.
zh_cn: 为您的 WordPress 登录表单添加保护,并使用双因素身份验证保护用户账户。
zh_tw: 為您的 WordPress 登入表單新增保護,並使用雙因素驗證保護使用者帳號。

source: Added Tables
ar: الجداول المُضافة
bg_bg: Добавени таблици
bs_ba: Dodane tabele
cs_cz: Přidané tabulky
da_dk: Tilføjede tabeller
de_de: Hinzugefügte Tabellen
el_gr: Πίνακες που Προστέθηκαν
es_es: Tablas Añadidas
fa_ir: جداول افزوده‌شده
fi: Lisätyt taulut
fr_fr: Tables ajoutées
he_il: טבלאות שנוספו
hi_in: जोड़ी गई तालिकाएँ
hr_hr: Dodane tablice
hu_hu: Hozzáadott táblák
id_id: Tabel Ditambahkan
it_it: Tabelle aggiunte
ja: 追加されたテーブル
ko_kr: 추가된 테이블
ms_my: Jadual Ditambah
nb_no: Tabeller lagt til
nl_nl: Toegevoegde Tabellen
pl_pl: Dodane tabele
pt_pt: Tabelas Adicionadas
ro_ro: Tabele adăugate
ru_ru: Добавленные таблицы
sk_sk: Pridané tabuľky
sr_rs: Додате табеле
sv_se: Tillagda tabeller
th_th: ตารางที่เพิ่ม
tr_tr: Eklenen Tablolar
uk_ua: Додані таблиці
vi_vn: Bảng Đã Thêm
zh_cn: 已添加的表
zh_tw: 已新增的資料表

source: Additional IP block lists are available with an upgraded plan.
ar: قوائم حظر IP إضافية متاحة مع خطة مطورة.
bg_bg: Допълнителни списъци за блокиране на IP адреси са налични с надстроен план.
bs_ba: Dodatne IP liste za blokiranje su dostupne sa nadograđenim planom.
cs_cz: Další blokovací seznamy IP jsou dostupné s upgradovaným plánem.
da_dk: Yderligere IP-blokeringslister er tilgængelige med en opgraderet plan.
de_de: Zusätzliche IP-Sperrlisten sind mit einem aktualisierten Plan verfügbar.
el_gr: Πρόσθετες λίστες αποκλεισμού IP είναι διαθέσιμες με αναβαθμισμένο πρόγραμμα.
es_es: Listas de bloqueo de IP adicionales están disponibles con un plan actualizado.
fa_ir: لیست‌های مسدودی ip اضافی با یک طرح ارتقایافته در دسترس هستند.
fi: Lisää IP-estolistoja on saatavilla päivitetyllä tililla.
fr_fr: Des listes de blocage IP supplémentaires sont disponibles avec un forfait amélioré.
he_il: רשימות חסימת IP נוספות זמינות עם תוכנית משודרגת.
hi_in: अपग्रेड की गई योजना के साथ अतिरिक्त IP ब्लॉक सूचियाँ उपलब्ध हैं।
hr_hr: Dodatne liste blokiranja IP adresa dostupne su s nadograđenim planom.
hu_hu: További IP blokkolási listák érhetők el frissített csomaggal.
id_id: Daftar blokir IP tambahan tersedia dengan paket yang ditingkatkan.
it_it: Liste di blocco IP aggiuntive sono disponibili con un piano aggiornato.
ja: 追加の IP ブロックリストはアップグレードプランで利用できます。
ko_kr: 업그레이드된 플랜에서 추가 IP 차단 목록을 사용할 수 있습니다.
ms_my: Senarai sekat IP tambahan tersedia dengan pelan yang dinaik taraf.
nb_no: Flere IP-blokkeringslister er tilgjengelige med en oppgradert plan.
nl_nl: Aanvullende IP bloklijsten zijn beschikbaar met een geüpgraded plan.
pl_pl: Dodatkowe listy blokowania adresów IP są dostępne w zaktualizowanym planie.
pt_pt: Listas de bloqueio de IP adicionais estão disponíveis com um plano atualizado.
ro_ro: Liste de blocare IP suplimentare sunt disponibile cu un plan actualizat.
ru_ru: Дополнительные списки блокировки IP доступны при обновлении тарифного плана.
sk_sk: Ďalšie zoznamy blokovania IP sú dostupné s upgradovaným plánom.
sr_rs: Додатне листе блокираних IP адреса доступне су уз надограђени план.
sv_se: Ytterligare IP-blockeringslistor är tillgängliga med ett uppgraderat abonnemang.
th_th: รายการปิดกั้น IP เพิ่มเติมพร้อมใช้งานด้วยแผนที่อัปเกรด
uk_ua: Додаткові списки блокування IP доступні з оновленим планом.
vi_vn: Các danh sách chặn IP bổ sung có sẵn với gói nâng cấp.
zh_cn: 升级计划后可使用其他 IP 拦截列表。
zh_tw: 升級方案後可使用額外的 IP 位址封鎖清單。

source: Adjust %s Challenge Complexity
ar: ضبط تعقيد تحدي %s
bg_bg: Регулиране на сложността на предизвикателството %s
bs_ba: Prilagodite %s složenost izazova
cs_cz: Upravit složitost výzvy %s
da_dk: Juster %s-udfordringskompleksitet
el_gr: Προσαρμόστε Την Πολυπλοκότητα Πρόκλησης %s
es_es: Ajustar complejidad del desafío %s
fr_fr: Ajuster la complexité du défi %s
hi_in: %s चुनौती जटिलता समायोजित करें
hr_hr: Prilagodi %s složenost izazova
id_id: Sesuaikan Kompleksitas Tantangan %s
nb_no: Juster %s-utfordringskompleksitet
nl_nl: Pas %s Challenge Complexiteit Aan
pt_pt: Ajustar Complexidade de Desafio %s
ro_ro: Ajustează complexitatea provocării %s
sr_rs: Подеси %s сложеност изазова
sv_se: Justera %s-utmaningskomplexitet

source: Adjust Scan Results Display
ar: ضبط عرض نتائج الفحص
bg_bg: Настройка на показването на резултати от сканиране
bs_ba: Prilagodi prikaz rezultata skeniranja
cs_cz: Upravit zobrazení výsledků skenování
da_dk: Juster visning af scanningsresultater
de_de: Anzeige der Scan-Ergebnisse anpassen
el_gr: Προσαρμογή Εμφάνισης Αποτελεσμάτων Σάρωσης
es_es: Ajustar Visualización de Resultados del Escaneo
fa_ir: تنظیم نمایش نتایج پویش
fi: Säädä skannaustulosten näyttöä
fr_fr: Ajuster l'affichage des résultats d'analyse
he_il: התאמת תצוגת תוצאות סריקה
hi_in: स्कैन परिणाम प्रदर्शन समायोजित करें
hr_hr: Prilagodi prikaz rezultata skeniranja
hu_hu: Vizsgálati eredmények megjelenítésének módosítása
id_id: Sesuaikan Tampilan Hasil Pemindaian
it_it: Regola visualizzazione risultati scansione
ja: スキャン結果表示を調整
ko_kr: 스캔 결과 표시 조정
ms_my: Laraskan Paparan Keputusan Imbasan
nb_no: Juster visning av skanningsresultater
nl_nl: Weergave Scanresultaten Aanpassen
pl_pl: Dostosuj wyświetlanie wyników skanowania
pt_pt: Ajustar Exibição dos Resultados da Análise
ro_ro: Ajustează afișarea rezultatelor scanării
ru_ru: Настроить отображение результатов сканирования
sk_sk: Upraviť zobrazenie výsledkov skenovania
sr_rs: Прилагоди приказ резултата скенирања
sv_se: Justera visning av skanningsresultat
th_th: ปรับการแสดงผลผลการสแกน
tr_tr: Tarama Sonuçları Görünümünü Ayarla
uk_ua: Налаштувати відображення результатів сканування
vi_vn: Điều chỉnh Hiển thị Kết quả Quét
zh_cn: 调整扫描结果显示
zh_tw: 調整掃描結果顯示
