Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Plugin re-installed. Reloading...
ar: تمت إعادة تثبيت الإضافة. جارٍ إعادة التحميل...
bg_bg: Плъгинът е преинсталиран. Презареждане...
bs_ba: Plugin ponovo instaliran. Ponovno učitavanje...
cs_cz: Plugin přeinstalován. Načítání...
da_dk: Plugin geninstalleret. Genindlæser...
de_de: Plugin neu installiert. Wird neu geladen...
el_gr: Το Πρόσθετο επανεγκαταστάθηκε. Επαναφόρτωση...
es_es: Plugin reinstalado. Recargando...
fa_ir: افزونه دوباره نصب شد. در حال بارگذاری مجدد...
fi: Lisäosa asennettu uudelleen. Ladataan uudelleen...
fr_fr: Extension réinstallée. Rechargement...
he_il: התוסף הותקן מחדש. טוען מחדש...
hi_in: प्लगइन पुनः स्थापित। पुनः लोड हो रहा है...
hr_hr: Dodatak ponovno instaliran. Ponovno učitavanje...
hu_hu: Plugin újratelepítve. Újratöltés...
id_id: Plugin diinstal ulang. Memuat ulang...
it_it: Plugin reinstallato. Ricaricamento...
ja: プラグインが再インストールされました。再読み込み中...
ko_kr: 플러그인이 재설치되었습니다. 다시 로드 중...
ms_my: Pemalam dipasang semula. Memuatkan semula...
nb_no: Plugin ominstallert. Laster inn på nytt...
nl_nl: Plugin opnieuw geïnstalleerd. Herladen...
pl_pl: Wtyczka ponownie zainstalowana. Ponowne ładowanie…
pt_pt: Plugin reinstalado. A recarregar...
ro_ro: Modul reinstalat. Reîncarc...
ru_ru: Плагин переустановлен. Перезагрузка...
sk_sk: Plugin preinštalovaný. Načítava sa...
sr_rs: Додатак поново инсталиран. Поновно учитавање...
sv_se: Tillägg ominstallerat. Laddar om...
th_th: ติดตั้งปลั๊กอินใหม่แล้ว กำลังโหลดใหม่...
tr_tr: Eklenti yeniden yüklendi. Yeniden yükleniyor...
uk_ua: Плагін перевстановлено. Перезавантаження...
vi_vn: Plugin đã cài lại. Đang tải lại...
zh_cn: 插件已重新安装。正在重新加载...
zh_tw: 外掛已重新安裝。重新載入中...

source: Plugin reset to defaults.
ar: تمت إعادة تعيين الإضافة إلى الإعدادات الافتراضية.
bg_bg: Плъгинът е възстановен до настройките по подразбиране.
bs_ba: Plugin vraćen na početne postavke.
cs_cz: Plugin resetován na výchozí nastavení.
da_dk: Plugin nulstillet til standarder.
de_de: Plugin auf Standard zurückgesetzt.
el_gr: Επαναφορά πρόσθετου στις προεπιλογές.
es_es: Plugin restablecido a valores predeterminados.
fa_ir: افزونه به تنظیمات پیش‌فرض بازنشانی شد.
fi: Plugin palautettu oletusasetuksiin.
fr_fr: Extension réinitialisée aux valeurs par défaut.
he_il: התוסף אופס לברירות המחדל.
hi_in: प्लगइन को डिफ़ॉल्ट पर रीसेट किया गया।
hr_hr: Dodatak vraćen na izvorne postavke.
hu_hu: Plugin visszaállítva az alapértelmezett beállításokra.
id_id: Plugin disetel ulang ke bawaan.
it_it: Plugin reimpostato ai valori predefiniti.
ja: プラグインがデフォルトにリセットされました。
ko_kr: 플러그인이 기본값으로 초기화되었습니다.
ms_my: Pemalam ditetapkan semula kepada lalai.
nb_no: Plugin tilbakestilt til standardinnstillinger.
nl_nl: Plugin gereset naar standaardinstellingen.
pl_pl: Wtyczka przywrócona do ustawień domyślnych.
pt_pt: Plugin reposto para valores por omissão.
ro_ro: Modul resetat la valorile implicite.
ru_ru: Плагин сброшен к настройкам по умолчанию.
sk_sk: Plugin obnovený na predvolené nastavenia.
sr_rs: Додатак је враћен на подразумевана подешавања.
sv_se: Tillägg återställt till standardinställningar.
th_th: รีเซ็ตปลั๊กอินเป็นค่าเริ่มต้น
tr_tr: Eklenti varsayılanlara sıfırlandı.
uk_ua: Плагін скинуто до початкових налаштувань.
vi_vn: Plugin đã đặt lại về mặc định.
zh_cn: 插件已重置为默认设置。
zh_tw: 外掛已重設為預設值。

source: Plugin settings imported successfully.
ar: تم استيراد إعدادات الإضافة بنجاح.
bg_bg: Настройките на плъгина са импортирани успешно.
bs_ba: Podešavanja plugina uspješno uvezena.
cs_cz: Nastavení pluginu úspěšně importována.
da_dk: Pluginindstillinger importeret.
de_de: Plugin-Einstellungen erfolgreich importiert.
el_gr: Οι ρυθμίσεις του Πρόσθετου εισήχθησαν επιτυχώς.
es_es: Configuración del plugin importada exitosamente.
fa_ir: تنظیمات افزونه با موفقیت وارد شدند.
fi: Lisäosan asetukset tuotu onnistuneesti.
fr_fr: Paramètres de l'extension importés avec succès.
he_il: הגדרות התוסף יובאו בהצלחה.
hi_in: प्लगइन सेटिंग्स सफलतापूर्वक आयात की गईं।
hr_hr: Postavke dodatka uspješno uvezene.
hu_hu: Plugin beállítások sikeresen importálva.
id_id: Pengaturan plugin berhasil diimpor.
it_it: Impostazioni plugin importate con successo.
ja: プラグイン設定が正常にインポートされました。
ko_kr: 플러그인 설정을 성공적으로 가져왔습니다.
ms_my: Tetapan pemalam berjaya diimport.
nb_no: Plugin-innstillinger importert vellykket.
nl_nl: Plugin-instellingen succesvol geïmporteerd.
pl_pl: Ustawienia wtyczki zaimportowano pomyślnie.
pt_pt: Definições do plugin importadas com sucesso.
ro_ro: Setările modulului au fost importate cu succes.
ru_ru: Настройки плагина импортированы успешно.
sk_sk: Nastavenia pluginu úspešne importované.
sr_rs: Подешавања додатка успешно увезена.
sv_se: Tilläggsinställningar importerade framgångsrikt.
th_th: นำเข้าการตั้งค่าปลั๊กอินสำเร็จแล้ว
tr_tr: Eklenti ayarları başarıyla içe aktarıldı.
uk_ua: Налаштування плагіна успішно імпортовано.
vi_vn: Cài đặt plugin đã được nhập thành công.
zh_cn: 插件设置导入成功。
zh_tw: 外掛設定已成功匯入。

source: Plugin/Theme Guard
ar: حماية الإضافات/القوالب
bg_bg: Защита на плъгини/теми
bs_ba: Zaštita plugina/tema
cs_cz: Ochrana pluginů/šablon
da_dk: Plugin-/temavagt
el_gr: Προστασία Πρόσθετου/Θέματος
es_es: Protección de plugins/temas
fa_ir: محافظ افزونه/پوسته
fi: Lisäosa-/teemasuoja
fr_fr: Protection extension/thème
he_il: שמירה על תוספים/ערכות נושא
hi_in: प्लगइन/थीम Guard
hr_hr: Zaštita dodataka/tema
hu_hu: Plugin/téma védelem
id_id: Penjaga Plugin/Tema
it_it: Protezione plugin/tema
ja: プラグイン/テーマガード
ko_kr: 플러그인/테마 보호
ms_my: Pengawal Pemalam/Tema
nb_no: Plugin/Tema-vakt
nl_nl: Plugin/thema beveiliging
pl_pl: Ochrona wtyczek i motywów
pt_pt: Protecção de Plugin/Tema
ro_ro: Protecție modul/temă
ru_ru: Защита плагинов и тем
sk_sk: Ochrana pluginov/tém
sr_rs: Заштита додатака/тема
sv_se: Tilläggs-/temaskydd
th_th: การป้องกันปลั๊กอิน/ธีม
tr_tr: Eklenti/Tema Koruması
uk_ua: Захист плагінів/тем
vi_vn: Bảo vệ Plugin/Giao diện
zh_cn: 插件/主题防护
zh_tw: 外掛/佈景主題防護

source: Plugin/Theme file scanners are unavailable because we couldn't create a temporary directory to store files.
ar: ماسحات ملفات الإضافات/القوالب غير متاحة لأننا لم نتمكن من إنشاء دليل مؤقت لتخزين الملفات.
bg_bg: Скенерите за файлове на плъгини/теми не са налични, защото не можахме да създадем временна директория за съхранение на файлове.
bs_ba: Skeneri fajlova plugina/tema nisu dostupni jer nismo mogli kreirati privremeni folder za pohranu fajlova.
cs_cz: Skenery souborů pluginů/šablon nejsou k dispozici, protože jsme nemohli vytvořit dočasný adresář pro ukládání souborů.
da_dk: Plugin/tema-filscannere er utilgængelige, fordi vi ikke kunne oprette en midlertidig mappe til at gemme filer.
de_de: Plugin-/Theme-Datei-Scanner sind nicht verfügbar, weil wir kein temporäres Verzeichnis zum Speichern von Dateien erstellen konnten.
el_gr: Οι σαρωτές αρχείων πρόσθετων/θεμάτων δεν είναι διαθέσιμοι επειδή δεν μπορέσαμε να δημιουργήσουμε έναν προσωρινό κατάλογο για την αποθήκευση αρχείων.
es_es: Los escáneres de archivos de plugins/temas no están disponibles porque no pudimos crear un directorio temporal para almacenar archivos.
fa_ir: پویشگرهای پرونده افزونه/پوسته در دسترس نیستند زیرا نتوانستیم یک پوشه موقت برای ذخیره پرونده‌ها ایجاد کنیم.
fi: Lisäosa-/teematiedostoskannerit eivät ole käytettävissä, koska emme voineet luoda väliaikaishakemistoa tiedostojen tallentamiseen.
fr_fr: Les analyseurs de fichiers d'extensions/thèmes ne sont pas disponibles car nous n'avons pas pu créer de répertoire temporaire pour stocker les fichiers.
he_il: סורקי קבצי תוסף/ערכת עיצוב אינם זמינים מכיוון שלא הצלחנו ליצור תיקייה זמנית לאחסון קבצים.
hi_in: प्लगइन/थीम फ़ाइल स्कैनर अनुपलब्ध हैं क्योंकि हम फ़ाइलों को संग्रहीत करने के लिए एक अस्थायी निर्देशिका नहीं बना सके।
hr_hr: Skeneri datoteka dodataka/tema nisu dostupni jer nismo mogli stvoriti privremeni direktorij za pohranu datoteka.
hu_hu: A plugin/téma fájl szkennerek nem érhetők el, mert nem tudtunk ideiglenes könyvtárat létrehozni a fájlok tárolásához.
id_id: Pemindai file Plugin/Tema tidak tersedia karena kami tidak dapat membuat direktori sementara untuk menyimpan file.
it_it: Gli scanner di file plugin/temi non sono disponibili perché non siamo riusciti a creare una directory temporanea per archiviare i file.
ja: ファイルを保存するための一時ディレクトリを作成できなかったため、プラグイン/テーマファイルスキャナーは利用できません。
ko_kr: 파일을 저장할 임시 디렉터리를 생성할 수 없어 플러그인/테마 파일 스캐너를 사용할 수 없습니다.
ms_my: Pengimbas fail Pemalam/Tema tidak tersedia kerana kami tidak dapat cipta direktori sementara untuk simpan fail.
nb_no: Plugin/tema-filskannere er utilgjengelige fordi vi ikke kunne opprette en midlertidig katalog for å lagre filer.
nl_nl: Plugin/Thema bestandsscanners zijn niet beschikbaar omdat we geen tijdelijke map konden aanmaken om bestanden op te slaan.
pl_pl: Skanery plików wtyczek/motywów są niedostępne, ponieważ nie mogliśmy utworzyć katalogu tymczasowego do przechowywania plików.
pt_pt: Os scanners de ficheiros de Plugin/Tema não estão disponíveis porque não foi possível criar um diretório temporário para armazenar ficheiros.
ro_ro: Scanerele de fișiere modul/temă sunt indisponibile deoarece nu am putut crea un director temporar pentru a stoca fișierele.
ru_ru: Сканеры файлов плагинов/тем недоступны, так как мы не смогли создать временную директорию для хранения файлов.
sk_sk: Skenery súborov pluginov/tém nie sú dostupné, pretože sme nemohli vytvoriť dočasný adresár na ukladanie súborov.
sr_rs: Скенери датотека додатака/тема нису доступни јер нисмо могли креирати привремени директоријум за чување датотека.
sv_se: Tilläggs-/temaskanners är otillgängliga eftersom vi inte kunde skapa en temporär katalog för att lagra filer.
th_th: ตัวสแกนไฟล์ปลั๊กอิน/ธีมไม่พร้อมใช้งานเนื่องจากเราไม่สามารถสร้างไดเรกทอรีชั่วคราวเพื่อจัดเก็บไฟล์ได้
tr_tr: Eklenti/Tema dosya tarayıcıları kullanılamıyor çünkü dosyaları depolamak için geçici bir dizin oluşturamadık.
uk_ua: Сканери файлів плагінів/тем недоступні, оскільки ми не змогли створити тимчасовий каталог для зберігання файлів.
vi_vn: Trình quét tệp Plugin/Theme không khả dụng vì chúng tôi không thể tạo thư mục tạm thời để lưu trữ tệp.
zh_cn: 插件/主题文件扫描器不可用，因为我们无法创建临时目录来存储文件。
zh_tw: 外掛/佈景主題檔案掃描器無法使用,因為我們無法建立暫存目錄來儲存檔案。

source: Plugins
ar: إضافات
bg_bg: Плъгини
bs_ba: Plugini
cs_cz: Pluginy
el_gr: Πρόσθετα
fa_ir: افزونه‌ها
fi: Lisäosat
fr_fr: Extensions
he_il: תוספים
hi_in: प्लगइन
hr_hr: Dodaci
hu_hu: Pluginok
id_id: Plugin
it_it: Plugin
ja: プラグイン
ko_kr: 플러그인
ms_my: Pemalam
pl_pl: Wtyczki
ro_ro: Module
ru_ru: Плагины
sk_sk: Pluginy
sr_rs: Додаци
sv_se: tillägg
th_th: ปลั๊กอิน
tr_tr: Eklentiler
uk_ua: Плагіни
vi_vn: Plugin
zh_cn: 插件
zh_tw: 外掛

source: Plugins With Updates
ar: الإضافات التي تحتوي على تحديثات
bg_bg: Плъгини с актуализации
bs_ba: Plugini sa ažuriranjima
cs_cz: Pluginy s aktualizacemi
da_dk: Plugins med opdateringer
de_de: Plugins mit Aktualisierungen
el_gr: Πρόσθετα Με Ενημερώσεις
es_es: Plugins con actualizaciones
fa_ir: افزونه‌های دارای به‌روزرسانی
fi: Lisäosat, joilla on päivityksiä
fr_fr: Extensions avec mises à jour
he_il: תוספים עם עדכונים
hi_in: अपडेट वाली प्लगइन
hr_hr: Dodaci s ažuriranjima
hu_hu: Pluginok frissítésekkel
id_id: Plugin dengan Pembaruan
it_it: Plugin con aggiornamenti
ja: 更新可能なプラグイン
ko_kr: 업데이트가 있는 플러그인
ms_my: Pemalam Dengan Kemas Kini
nb_no: Plugins med oppdateringer
nl_nl: Plugins met updates
pl_pl: Wtyczki z aktualizacjami
pt_pt: Plugins Com Atualizações
ro_ro: Module cu actualizări
ru_ru: Плагины с обновлениями
sk_sk: Pluginy s aktualizáciami
sr_rs: Додаци са ажурирањима
sv_se: Tillägg med uppdateringar
th_th: ปลั๊กอินที่มีการอัปเดต
tr_tr: Güncellemesi Olan Eklentiler
uk_ua: Плагіни з оновленнями
vi_vn: Plugin Có Bản Cập Nhật
zh_cn: 有更新的插件
zh_tw: 有更新的外掛

source: Plugins and Themes are scanned for known vulnerabilities.
ar: يتم فحص الإضافات والقوالب بحثًا عن ثغرات معروفة.
bg_bg: Плъгините и темите се сканират за известни уязвимости.
bs_ba: Plugini i teme se skeniraju za poznate ranjivosti.
cs_cz: Pluginy a šablony jsou skenovány na známé zranitelnosti.
da_dk: Plugins og temaer scannes for kendte sårbarheder.
de_de: Plugins und Themes werden auf bekannte Sicherheitslücken gescannt.
el_gr: Τα πρόσθετα και τα θέματα σαρώνονται για γνωστές ευπάθειες.
es_es: Los plugins y temas se escanean en busca de vulnerabilidades conocidas.
fa_ir: افزونه‌ها و پوسته‌ها برای آسیب‌پذیری‌های شناخته‌شده پویش می‌شوند.
fi: Lisäosat ja teemat skannataan tunnettujen haavoittuvuuksien varalta.
fr_fr: Les extensions et thèmes sont analysés pour détecter les vulnérabilités connues.
he_il: תוספים וערכות עיצוב נסרקים לאיתור פגיעויות ידועות.
hi_in: प्लगइन और थीम को ज्ञात कमज़ोरियों के लिए स्कैन किया जाता है।
hr_hr: Dodaci i teme se skeniraju za poznate ranjivosti.
hu_hu: A pluginok és témák vizsgálata ismert sebezhetőségek szempontjából.
id_id: Plugin dan Tema dipindai untuk kerentanan yang diketahui.
it_it: I plugin e i temi vengono scansionati alla ricerca di vulnerabilità note.
ja: プラグインとテーマは既知の脆弱性についてスキャンされます。
ko_kr: 플러그인 및 테마가 알려진 취약점에 대해 스캔됩니다.
ms_my: Pemalam dan Tema diimbas untuk kelemahan yang diketahui.
nb_no: Plugins og temaer skannes for kjente sårbarheter.
nl_nl: Plugins en Thema's worden gescand op bekende kwetsbaarheden.
pl_pl: Wtyczki i motywy są skanowane w poszukiwaniu znanych luk w zabezpieczeniach.
pt_pt: Plugins e Temas são analisados para vulnerabilidades conhecidas.
ro_ro: Modulele și temele sunt scanate pentru vulnerabilități cunoscute.
ru_ru: Плагины и темы сканируются на предмет известных уязвимостей.
sk_sk: Pluginy a témy sú skenované na známe zraniteľnosti.
sr_rs: Додаци и теме се скенирају за познате рањивости.
sv_se: Tillägg och teman skannas för kända sårbarheter.
th_th: ปลั๊กอินและธีมได้รับการสแกนเพื่อหาช่องโหว่ที่ทราบ
tr_tr: Eklentiler ve Temalar bilinen güvenlik açıkları için taranıyor.
uk_ua: Плагіни та теми скануються на наявність відомих вразливостей.
vi_vn: Plugin và Theme được quét tìm lỗ hổng bảo mật đã biết.
zh_cn: 插件和主题已扫描已知漏洞。
zh_tw: 外掛與佈景主題已掃描以檢查已知的漏洞。

source: Plugins and Themes aren't scanned for known vulnerabilities.
ar: الإضافات والقوالب لا يتم فحصها بحثًا عن ثغرات معروفة.
bg_bg: Плъгините и темите не се сканират за известни уязвимости.
bs_ba: Plugini i teme se ne skeniraju za poznate ranjivosti.
cs_cz: Pluginy a šablony nejsou skenovány na známé zranitelnosti.
da_dk: Plugins og temaer scannes ikke for kendte sårbarheder.
de_de: Plugins und Themes werden nicht auf bekannte Sicherheitslücken gescannt.
el_gr: Τα πρόσθετα και τα θέματα δεν σαρώνονται για γνωστές ευπάθειες.
es_es: Los plugins y temas no se escanean en busca de vulnerabilidades conocidas.
fa_ir: افزونه‌ها و پوسته‌ها برای آسیب‌پذیری‌های شناخته‌شده پویش نمی‌شوند.
fi: Lisäosia ja teemoja ei skannata tunnettujen haavoittuvuuksien varalta.
fr_fr: Les extensions et thèmes ne sont pas analysés pour détecter les vulnérabilités connues.
he_il: תוספים וערכות עיצוב אינם נסרקים לאיתור פגיעויות ידועות.
hi_in: प्लगइन और थीम को ज्ञात कमज़ोरियों के लिए स्कैन नहीं किया जाता है।
hr_hr: Dodaci i teme nisu skenirani za poznate ranjivosti.
hu_hu: A pluginok és témák nincsenek vizsgálva ismert sebezhetőségek szempontjából.
id_id: Plugin dan Tema tidak dipindai untuk kerentanan yang diketahui.
it_it: I plugin e i temi non vengono scansionati alla ricerca di vulnerabilità note.
ja: プラグインとテーマは既知の脆弱性についてスキャンされません。
ko_kr: 플러그인 및 테마가 알려진 취약점에 대해 스캔되지 않습니다.
ms_my: Pemalam dan Tema tidak diimbas untuk kelemahan yang diketahui.
nb_no: Plugins og temaer skannes ikke for kjente sårbarheter.
nl_nl: Plugins en Thema's worden niet gescand op bekende kwetsbaarheden.
pl_pl: Wtyczki i motywy nie są skanowane w poszukiwaniu znanych luk w zabezpieczeniach.
pt_pt: Plugins e Temas não são analisados para vulnerabilidades conhecidas.
ro_ro: Modulele și temele nu sunt scanate pentru vulnerabilități cunoscute.
ru_ru: Плагины и темы не сканируются на предмет известных уязвимостей.
sk_sk: Pluginy a témy nie sú skenované na známe zraniteľnosti.
sr_rs: Додаци и теме се не скенирају за познате рањивости.
sv_se: Tillägg och teman skannas inte för kända sårbarheter.
th_th: ปลั๊กอินและธีมไม่ได้รับการสแกนเพื่อหาช่องโหว่ที่ทราบ
tr_tr: Eklentiler ve Temalar bilinen güvenlik açıkları için taranmıyor.
uk_ua: Плагіни та теми не скануються на наявність відомих вразливостей.
vi_vn: Plugin và Theme không được quét tìm lỗ hổng bảo mật đã biết.
zh_cn: 插件和主题未扫描已知漏洞。
zh_tw: 外掛與佈景主題未掃描以檢查已知的漏洞。

source: Plugins are easily installed, so if you ever remove something you need to use again at a later date, reinstalling it is easy.
ar: يتم تثبيت الإضافات بسهولة، لذا إذا قمت بإزالة شيء تحتاج إلى استخدامه مرة أخرى في وقت لاحق، فإن إعادة تثبيته أمر سهل.
bg_bg: Плъгините се инсталират лесно, така че ако премахнете нещо, което трябва да използвате отново по-късно, повторната инсталация е лесна.
bs_ba: Plugini se lako instaliraju, tako da ako ikada uklonite nešto što vam treba koristiti ponovo kasnije, ponovno instaliranje je lako.
cs_cz: Pluginy se snadno instalují, takže pokud někdy odeberete něco, co budete potřebovat znovu použít později, přeinstalování je snadné.
da_dk: Plugins installeres nemt, så hvis du nogensinde fjerner noget, du skal bruge igen senere, er geninstallation let.
de_de: Plugins sind einfach zu installieren. Wenn Sie also jemals etwas entfernen, das Sie später wieder verwenden müssen, ist die Neuinstallation einfach.
el_gr: Τα πρόσθετα εγκαθίστανται εύκολα, επομένως εάν αφαιρέσετε κάτι που χρειάζεστε να χρησιμοποιήσετε ξανά αργότερα, η επανεγκατάστασή του είναι εύκολη.
es_es: Los plugins se instalan fácilmente, así que si alguna vez eliminas algo que necesitas usar de nuevo más adelante, reinstalarlo es fácil.
fa_ir: افزونه‌ها به‌راحتی نصب می‌شوند، بنابراین اگر چیزی را که نیاز دارید دوباره در تاریخ بعدی استفاده کنید حذف کنید، نصب مجدد آن آسان است.
fi: Lisäosat asennetaan helposti, joten jos poistat jotain, jota tarvitset käyttää myöhemmin, sen uudelleenasentaminen on helppoa.
fr_fr: Les extensions sont facilement installées, donc si vous supprimez quelque chose dont vous avez besoin à nouveau plus tard, le réinstaller est facile.
he_il: תוספים מותקנים בקלות, כך שאם אי פעם תסירו משהו שתצטרכו להשתמש בו שוב במועד מאוחר יותר, התקנה מחדש היא קלה.
hi_in: प्लगइन आसानी से इंस्टॉल किए जाते हैं, इसलिए यदि आप कभी कुछ हटाते हैं जिसे आपको बाद में फिर से उपयोग करने की आवश्यकता है, तो इसे पुनः इंस्टॉल करना आसान है।
hr_hr: Dodaci se lako instaliraju, pa ako ikada uklonite nešto što trebate ponovno koristiti kasnije, ponovno instaliranje je jednostavno.
hu_hu: A pluginok könnyen telepíthetők, így ha valaha is eltávolít valamit, amit később újra használnia kell, az újratelepítés egyszerű.
id_id: Plugin mudah diinstal, jadi jika Anda pernah menghapus sesuatu yang perlu Anda gunakan lagi di kemudian hari, menginstal ulang itu mudah.
it_it: I plugin sono facilmente installabili, quindi se rimuovi qualcosa che devi usare di nuovo in seguito, reinstallarlo è facile.
ja: プラグインは簡単にインストールできるため、後日再度使用する必要があるものを削除した場合でも、再インストールは簡単です。
ko_kr: 플러그인은 쉽게 설치할 수 있으므로 나중에 다시 사용해야 하는 항목을 제거하더라도 재설치가 쉽습니다.
ms_my: Pemalam mudah dipasang, jadi jika anda membuang sesuatu yang perlu anda gunakan semula pada masa akan datang, memasangnya semula adalah mudah.
nb_no: Plugins er enkle å installere, så hvis du noen gang fjerner noe du trenger å bruke igjen senere, er reinstallering enkelt.
nl_nl: Plugins zijn eenvoudig te installeren, dus als u ooit iets verwijdert dat u later weer nodig heeft, is het opnieuw installeren eenvoudig.
pl_pl: Wtyczki są łatwo instalowane, więc jeśli kiedykolwiek usuniesz coś, czego będziesz potrzebować później, ponowna instalacja jest prosta.
pt_pt: Os plugins são facilmente instalados, pelo que se alguma vez remover algo que precise de usar novamente mais tarde, reinstalá-lo é fácil.
ro_ro: Modulele sunt ușor de instalat, așa că dacă elimini vreodată ceva de care ai nevoie să folosești din nou mai târziu, reinstalarea este ușoară.
ru_ru: Плагины легко устанавливаются, поэтому если вы когда-либо удалите что-то, что вам понадобится снова позже, переустановить это будет легко.
sk_sk: Pluginy sa inštalujú jednoducho, takže ak niekedy odstránite niečo, čo budete potrebovať použiť neskôr, jeho preinštalovanie je jednoduché.
sr_rs: Додаци се лако инсталирају, тако да ако икада уклоните нешто што вам треба да користите поново касније, поновна инсталација је лака.
sv_se: Tillägg är lätta att installera, så om du någonsin tar bort något du behöver använda igen vid ett senare tillfälle är ominstallation enkelt.
th_th: ปลั๊กอินติดตั้งได้ง่าย ดังนั้นหากคุณลบสิ่งที่คุณต้องการใช้อีกครั้งในภายหลัง การติดตั้งใหม่ก็ทำได้ง่าย
tr_tr: Eklentiler kolayca kurulur, bu nedenle daha sonra tekrar kullanmanız gereken bir şeyi kaldırırsanız yeniden yüklemek kolaydır.
uk_ua: Плагіни легко встановлюються, тому якщо ви коли-небудь видалите щось, що вам знадобиться використати знову пізніше, перевстановлення буде легким.
vi_vn: Plugin dễ dàng cài đặt, vì vậy nếu bạn xóa thứ gì đó mà bạn cần sử dụng lại vào lúc sau, việc cài đặt lại rất dễ dàng.
zh_cn: 插件很容易安装,因此如果您删除了以后需要再次使用的内容,重新安装也很容易。
zh_tw: 外掛很容易安裝,因此如果您移除了日後需要再次使用的外掛,重新安裝很容易。
