Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: today and these are just some of the added benefits you'll get:
ar: اليوم وهذه مجرد بعض الفوائد الإضافية التي ستحصل عليها:
bg_bg: днес и това са само някои от допълнителните предимства, които ще получите:
bs_ba: danas i ovo su samo neke od dodatnih prednosti koje ćete dobiti:
cs_cz: dnes a toto jsou jen některé z přidaných výhod, které získáte:
da_dk: i dag, og dette er blot nogle af de ekstra fordele, du får:
de_de: heute und dies sind nur einige der zusätzlichen Vorteile, die Sie erhalten werden:
el_gr: σήμερα και αυτά είναι μόνο μερικά από τα πρόσθετα οφέλη που θα λάβετε:
es_es: hoy y estos son solo algunos de los beneficios adicionales que obtendrás:
fa_ir: امروز و این‌ها فقط برخی از مزایای اضافی‌ای هستند که دریافت خواهید کرد:
fi: tänään ja nämä ovat vain osa lisäeduista, jotka saat:
fr_fr: aujourd'hui et voici quelques-uns des avantages supplémentaires que vous obtiendrez :
he_il: היום ואלו רק חלק מהיתרונות הנוספים שתקבלו:
hi_in: आज और ये कुछ अतिरिक्त लाभ हैं जो आपको मिलेंगे:
hr_hr: danas i ovo su samo neke od dodatnih pogodnosti koje ćete dobiti:
hu_hu: ma, és ezek csak néhány a hozzáadott előnyök közül, amelyeket kap:
id_id: hari ini dan ini hanyalah beberapa manfaat tambahan yang akan Anda dapatkan:
it_it: oggi e questi sono solo alcuni dei vantaggi aggiuntivi che otterrai:
ja: 今すぐアップグレードすると、これらの追加メリットが得られます:
ko_kr: 오늘 업그레이드하면 얻을 수 있는 추가 혜택 중 일부입니다:
ms_my: hari ini dan ini hanyalah sebahagian daripada faedah tambahan yang akan anda perolehi:
nb_no: i dag og dette er bare noen av de ekstra fordelene du vil få:
nl_nl: vandaag en dit zijn slechts enkele van de extra voordelen die u krijgt:
pl_pl: dzisiaj, a to tylko niektóre z dodatkowych korzyści, które otrzymasz:
pt_pt: hoje e estes são apenas alguns dos benefícios adicionais que obterá:
ro_ro: astăzi și acestea sunt doar câteva dintre beneficiile adăugate pe care le vei obține:
ru_ru: сегодня, и это лишь некоторые из дополнительных преимуществ, которые вы получите:
sk_sk: dnes a toto sú len niektoré z pridaných výhod, ktoré získate:
sr_rs: данас и ово су само неке од додатних погодности које ћете добити:
sv_se: idag och dessa är bara några av de extra fördelarna du får:
th_th: วันนี้และนี่เป็นเพียงบางส่วนของผลประโยชน์เพิ่มเติมที่คุณจะได้รับ:
tr_tr: bugün ve bunlar elde edeceğiniz ek avantajlardan sadece birkaçı:
uk_ua: сьогодні, і це лише деякі з додаткових переваг, які ви отримаєте:
vi_vn: hôm nay và đây chỉ là một số lợi ích bổ sung bạn sẽ nhận được:
zh_cn: 今天,这些只是您将获得的部分额外优势:
zh_tw: 今天,這些只是您將獲得的部分額外優勢:

source: tools
ar: أدوات
bg_bg: инструменти
bs_ba: alati
cs_cz: nástroje
da_dk: værktøjer
de_de: Werkzeuge
el_gr: Εργαλεία
es_es: herramientas
fa_ir: ابزارها
fi: työkalut
fr_fr: outils
he_il: כלים
hi_in: उपकरण
hr_hr: alati
hu_hu: eszközök
id_id: perangkat
it_it: strumenti
ja: ツール
ko_kr: 도구
ms_my: alatan
nb_no: verktøy
nl_nl: gereedschap
pl_pl: narzędzia
pt_pt: ferramentas
ro_ro: instrumente
ru_ru: инструменты
sk_sk: nástroje
sr_rs: алати
sv_se: verktyg
th_th: เครื่องมือ
tr_tr: araçlar
uk_ua: інструменти
vi_vn: công cụ
zh_cn: 工具
zh_tw: 工具

source: undefined menu title
ar: عنوان قائمة غير محدد
bg_bg: недефинирано заглавие на меню
bs_ba: nedefinisan naslov menija
cs_cz: nedefinovaný název menu
da_dk: udefineret menutitel
de_de: Undefinierter Menü-Titel
el_gr: μη καθορισμένος τίτλος μενού
es_es: título de menú indefinido
fa_ir: عنوان منوی تعریف‌نشده
fr_fr: titre de menu non défini
he_il: כותרת תפריט לא מוגדרת
hi_in: अपरिभाषित मेनू शीर्षक
hr_hr: nedefiniran naslov izbornika
hu_hu: nem definiált menü cím
id_id: judul menu tidak terdefinisi
it_it: titolo menu non definito
ja: 未定義のメニュータイトル
ko_kr: 정의되지 않은 메뉴 제목
ms_my: tajuk menu tidak ditakrifkan
nb_no: udefinert menytittel
nl_nl: ongedefinieerde menutitel
pt_pt: título de menu indefinido
ro_ro: titlu meniu nedefinit
ru_ru: название меню не определено
sr_rs: недефинисан наслов менија
sv_se: odefinierad menytitel
th_th: ชื่อเมนูไม่ได้กำหนด
tr_tr: tanımsız menü başlığı
uk_ua: назва меню не визначена
vi_vn: tiêu đề menu chưa xác định
zh_cn: 未定义菜单标题
zh_tw: 未定義選單標題

source: unknown
ar: غير معروف
bg_bg: неизвестно
bs_ba: nepoznato
cs_cz: neznámý
da_dk: ukendt
de_de: unbekannt
el_gr: άγνωστο
es_es: desconocido
fa_ir: ناشناس
fi: tuntematon
fr_fr: inconnu
he_il: לא ידוע
hi_in: अज्ञात
hr_hr: nepoznato
hu_hu: ismeretlen
id_id: tidak diketahui
it_it: sconosciuto
ja: 不明
ko_kr: 알 수 없음
ms_my: tidak diketahui
nb_no: ukjent
nl_nl: onbekend
pl_pl: nieznany
pt_pt: desconhecido
ro_ro: necunoscut
ru_ru: неизвестно
sk_sk: neznáme
sr_rs: непознато
sv_se: okänd
th_th: ไม่ทราบ
tr_tr: bilinmiyor
uk_ua: невідомо
vi_vn: không xác định
zh_cn: 未知
zh_tw: 未知

source: wp-config.php file isn't protected against tampering.
ar: ملف wp-config.php غير محمي ضد التلاعب.
bg_bg: Файлът wp-config.php не е защитен срещу манипулация.
bs_ba: wp-config.php fajl nije zaštićen od neovlaštenih izmjena.
cs_cz: Soubor wp-config.php není chráněn proti neoprávněné manipulaci.
da_dk: wp-config.php-filen er ikke beskyttet mod manipulation.
de_de: wp-config.php-Datei ist nicht gegen Manipulation geschützt.
el_gr: Το αρχείο wp-config.php δεν προστατεύεται από παραποίηση.
es_es: El archivo wp-config.php no está protegido contra manipulación.
fa_ir: پرونده wp-config.php در برابر دستکاری محافظت نشده است.
fi: wp-config.php-tiedostoa ei ole suojattu muutoksia vastaan.
fr_fr: Le fichier wp-config.php n'est pas protégé contre la manipulation.
he_il: קובץ wp-config.php אינו מוגן מפני חבלה.
hi_in: wp-config.php फ़ाइल छेड़छाड़ से सुरक्षित नहीं है।
hr_hr: wp-config.php datoteka nije zaštićena od neovlaštenih izmjena.
hu_hu: A wp-config.php fájl nincs védve a módosítás ellen.
id_id: Berkas wp-config.php tidak dilindungi dari gangguan.
it_it: Il file wp-config.php non è protetto contro le manomissioni.
ja: wp-config.php ファイルは改ざんから保護されていません。
ko_kr: wp-config.php 파일이 변조로부터 보호되지 않습니다.
ms_my: Fail wp-config.php tidak dilindungi daripada gangguan.
nb_no: wp-config.php-filen er ikke beskyttet mot manipulering.
nl_nl: wp-config.php bestand is niet beschermd tegen manipulatie.
pl_pl: Plik wp-config.php nie jest chroniony przed manipulacją.
pt_pt: O ficheiro wp-config.php não está protegido contra adulteração.
ro_ro: Fișierul wp-config.php nu este protejat împotriva manipulării.
ru_ru: Файл wp-config.php не защищён от несанкционированного изменения.
sk_sk: wp-config.php súbor nie je chránený proti neoprávneným zmenám.
sr_rs: wp-config.php датотека није заштићена од неовлашћених измена.
sv_se: wp-config.php-filen är inte skyddad mot manipulering.
th_th: ไฟล์ wp-config.php ไม่ได้รับการปกป้องจากการงัดแงะ
tr_tr: wp-config.php dosyası kurcalamaya karşı korunmuyor.
uk_ua: Файл wp-config.php не захищено від несанкціонованих змін.
vi_vn: Tệp wp-config.php không được bảo vệ chống lại giả mạo.
zh_cn: wp-config.php 文件未受到防篡改保护。
zh_tw: wp-config.php 檔案未受到防竄改保護。

source: {{ip}} removed from block list ({{type}}).
ar: تمت إزالة {{ip}} من قائمة الحظر ({{type}}).
bg_bg: {{ip}} премахнат от списъка за блокиране ({{type}}).
bs_ba: {{ip}} uklonjen sa liste za blokiranje ({{type}}).
cs_cz: {{ip}} odstraněna z blokovacího seznamu ({{type}}).
da_dk: {{ip}} fjernet fra blokeringsliste ({{type}}).
de_de: {{ip}} aus Sperrliste entfernt ({{type}}).
el_gr: Η {{ip}} αφαιρέθηκε από τη λίστα αποκλεισμού ({{type}}).
es_es: {{ip}} eliminada de la lista de bloqueo ({{type}}).
fa_ir: {{ip}} از لیست مسدودی حذف شد ({{type}}).
fi: {{ip}} poistettu estolistalta ({{type}}).
fr_fr: {{ip}} retiré de la liste de blocage ({{type}}).
he_il: {{ip}} הוסר מרשימת החסימה ({{type}}).
hi_in: {{ip}} को ब्लॉक सूची ({{type}}) से हटाया गया।
hr_hr: {{ip}} uklonjen s liste blokiranja ({{type}}).
hu_hu: {{ip}} eltávolítva a blokkolási listáról ({{type}}).
id_id: {{ip}} dihapus dari daftar blokir ({{type}}).
it_it: {{ip}} rimosso dalla lista di blocco ({{type}}).
ja: {{ip}} をブロックリストから削除しました({{type}})。
ko_kr: {{ip}}이(가) 차단 목록({{type}})에서 제거되었습니다.
ms_my: {{ip}} dikeluarkan daripada senarai sekatan ({{type}}).
nb_no: {{ip}} fjernet fra blokkeringsliste ({{type}}).
nl_nl: {{ip}} verwijderd van bloklijst ({{type}}).
pl_pl: {{ip}} usunięty z listy blokowania ({{type}}).
pt_pt: {{ip}} removido da lista de bloqueio ({{type}}).
ro_ro: {{ip}} eliminată din lista de blocare ({{type}}).
ru_ru: {{ip}} удалён из списка блокировки ({{type}}).
sk_sk: {{ip}} odstránená zo zoznamu blokovania ({{type}}).
sr_rs: {{ip}} уклоњена са листе блокирања ({{type}}).
sv_se: {{ip}} borttagen från blockeringslista ({{type}}).
th_th: ลบ {{ip}} ออกจากรายการปิดกั้นแล้ว ({{type}})
tr_tr: {{ip}} engelleme listesinden kaldırıldı ({{type}}).
uk_ua: {{ip}} видалено зі списку блокування ({{type}}).
vi_vn: {{ip}} đã được xóa khỏi danh sách chặn ({{type}}).
zh_cn: {{ip}} 已从拦截列表中移除 ({{type}})。
zh_tw: {{ip}} 已從封鎖清單({{type}})中移除。

source: {{scan}}: scan completed and items were discovered.
ar: {{scan}}: اكتمل الفحص وتم اكتشاف عناصر.
bg_bg: {{scan}}: сканирането завърши и бяха открити елементи.
bs_ba: {{scan}}: skeniranje završeno i stavke su otkrivene.
cs_cz: {{scan}}: skenování dokončeno a byly objeveny položky.
da_dk: {{scan}}: scanning fuldført, og emner blev opdaget.
de_de: {{scan}}: Scan abgeschlossen und Elemente wurden entdeckt.
el_gr: {{scan}}: η σάρωση ολοκληρώθηκε και ανακαλύφθηκαν στοιχεία.
es_es: {{scan}}: escaneo completado y se descubrieron elementos.
fa_ir: {{scan}}: پویش کامل شد و موارد کشف شدند.
fi: {{scan}}: skannaus valmis ja kohteita havaittiin.
fr_fr: {{scan}} : analyse terminée et des éléments ont été découverts.
he_il: {{scan}}: הסריקה הושלמה ופריטים התגלו.
hi_in: {{scan}}: स्कैन पूर्ण हुआ और आइटम खोजे गए।
hr_hr: {{scan}}: skeniranje završeno i stavke su otkrivene.
hu_hu: {{scan}}: vizsgálat befejezve és elemek kerültek felfedezésre.
id_id: {{scan}}: pemindaian selesai dan item ditemukan.
it_it: {{scan}}: scansione completata e sono stati scoperti elementi.
ja: {{scan}}: スキャンが完了し、項目が検出されました。
ko_kr: {{scan}}: 스캔이 완료되었으며 항목이 발견되었습니다.
ms_my: {{scan}}: imbasan selesai dan item telah ditemui.
nb_no: {{scan}}: skanning fullført og elementer ble oppdaget.
nl_nl: {{scan}}: scan afgerond en items zijn ontdekt.
pl_pl: {{scan}}: skanowanie zakończone i wykryto elementy.
pt_pt: {{scan}}: análise concluída e foram descobertos itens.
ro_ro: {{scan}}: scanarea s-a finalizat și au fost descoperite elemente.
ru_ru: {{scan}}: сканирование завершено, и были обнаружены элементы.
sr_rs: {{scan}}: скенирање завршено и откривене су ставке.
sv_se: {{scan}}: skanning slutförd och objekt upptäcktes.
th_th: {{scan}}: การสแกนเสร็จสมบูรณ์และพบรายการ
tr_tr: {{scan}}: tarama tamamlandı ve öğeler keşfedildi.
uk_ua: {{scan}}: сканування завершено та виявлено елементи.
vi_vn: {{scan}}: quét hoàn tất và các mục đã được phát hiện.
zh_cn: {{scan}}：扫描完成并发现了项目。
zh_tw: {{scan}}:掃描已完成並發現項目。

source: Bots
bg_bg: Ботове
bs_ba: Botovi
cs_cz: Boti
fa_ir: ربات‌ها
fi: Botit
he_il: Bot
hi_in: Bot
hr_hr: Botovi
hu_hu: Botok
id_id: Bot
it_it: Bot
ja: Bot
ko_kr: Bot
ms_my: Bot
pl_pl: Boty
ro_ro: Boți
ru_ru: Боты
sk_sk: Boty
sr_rs: Ботови
sv_se: Botar
th_th: Bot
tr_tr: Botlar
uk_ua: Боти
vi_vn: Bot
zh_cn: Bot
zh_tw: Bot

source: Callback
bg_bg: Обратно извикване
fa_ir: برگشتی | فراخوان
fr_fr: rappel
hi_in: कॉलबैक
hr_hr: povratni poziv
hu_hu: Visszahívás
ja: コールバック
ko_kr: 콜백
ms_my: Panggil Balik
nb_no: Tilbakekall
pl_pl: Wywołanie zwrotne
ro_ro: apel-înapoi
ru_ru: Обратный вызов
sr_rs: Повратни позив
sv_se: återanrop
tr_tr: Geri Çağırma
uk_ua: Зворотний виклик
zh_cn: 回调
zh_tw: 回呼

source: Info
fa_ir: اطلاعات
sr_rs: Инфо
zh_tw: 資訊

source: Shield White Label
fa_ir: برچسب سفید Shield
id_id: Label Putih Shield
ja: Shield ホワイトラベル
ko_kr: Shield 화이트 라벨
ms_my: Label Putih Shield
ru_ru: Белая метка Shield
sk_sk: Shield biela značka
sr_rs: Shield ребрендирање
tr_tr: Shield Beyaz Etiket
zh_cn: Shield 白标签
zh_tw: Shield 自訂品牌

source: WP Hashes Ping
el_gr: Ping WP Hashes
es_es: Ping de WP Hashes
fa_ir: پینگ WP Hashes
fr_fr: Ping WP Hashes
he_il: פינג WP Hashes
id_id: Ping WP Hashes
it_it: Ping WP Hashes
ms_my: Ping WP Hashes
pt_pt: Ping WP Hashes
ro_ro: Ping WP Hashes
ru_ru: Пинг WP Hashes
sr_rs: WP Hashes пинг
uk_ua: Пінг WP Hashes

source: White Label
fa_ir: برچسب سفید
id_id: Label Putih
ja: ホワイトラベル
ko_kr: 화이트 라벨
ms_my: Label Putih
ru_ru: Белая метка
sk_sk: Biela značka
sr_rs: Ребрендирање
tr_tr: Beyaz Etiket
zh_cn: 白标签
zh_tw: 自訂品牌

source: Firewall
es_es: cortafuegos
zh_cn: 防火墙
zh_tw: 防火牆

source: IP Whois
es_es: Whois de IP
fr_fr: Whois IP
he_il: Whois של IP
it_it: Whois IP
ms_my: Whois IP
pt_pt: Whois de IP
vi_vn: Whois IP
zh_tw: IP 位址 Whois

source: WP Hook
es_es: Hook WP
fa_ir: قلاب وردپرس
fr_fr: Hook WP
he_il: הוק WP
it_it: Hook WP
ja: WP フック
ko_kr: WP 훅
ms_my: Hook WP
pt_pt: Hook WP
ro_ro: Hook WP
ru_ru: Хук WP
tr_tr: WP Kancası
zh_cn: WP 钩子
zh_tw: WP 掛鉤

source: Passkeys
fi: Passkeyt
fr_fr: Clés d'accès
hu_hu: Passkey-ek
id_id: Passkey
it_it: Passkey
ja: Passkey
ko_kr: 패스키
pl_pl: Klucze dostępu
ro_ro: Passkey-uri
ru_ru: Passkey
tr_tr: Parola anahtarları
uk_ua: Ключі доступу
zh_cn: 通行密钥
zh_tw: 通行金鑰

source: URL
fa_ir: پیوند، نشانی اینترنتی، url
hi_in: यूआरएल
pl_pl: adres URL
tr_tr: adres
zh_tw: 網址

source: %s (Constant <code>WP_MEMORY_LIMIT: %s</code>)
de_de: %s (Konstante <code>WP_MEMORY_LIMIT: %s</code>)
fa_ir: %s (ثابت <code>WP_MEMORY_LIMIT: %s</code>)
he_il: %s (קבוע <code>WP_MEMORY_LIMIT: %s</code>)
hu_hu: %s (Konstans <code>WP_MEMORY_LIMIT: %s</code>)
it_it: %s (Costante <code>WP_MEMORY_LIMIT: %s</code>)
ja: %s（定数 <code>WP_MEMORY_LIMIT: %s</code>）
ko_kr: %s (상수 <code>WP_MEMORY_LIMIT: %s</code>)
ms_my: %s (Pemalar <code>WP_MEMORY_LIMIT: %s</code>)
pl_pl: %s (stała <code>WP_MEMORY_LIMIT: %s</code>)
ru_ru: %s (Константа <code>WP_MEMORY_LIMIT: %s</code>)
tr_tr: %s (Sabit <code>WP_MEMORY_LIMIT: %s</code>)
uk_ua: %s (Константа <code>WP_MEMORY_LIMIT: %s</code>)
vi_vn: %s (Hằng số <code>WP_MEMORY_LIMIT: %s</code>)
zh_cn: %s（常量 <code>WP_MEMORY_LIMIT: %s</code>）
zh_tw: %s(常數 <code>WP_MEMORY_LIMIT: %s</code>)

source: %s Just Logged Into %s
de_de: %s hat sich gerade bei %s angemeldet
fa_ir: %s به‌تازگی وارد %s شد
fi: %s kirjautui juuri sisään kohteeseen %s
he_il: %s התחבר זה עתה אל %s
hu_hu: %s most bejelentkezett ide: %s
it_it: %s ha appena effettuato l'accesso a %s
ja: %s が %s にログインしました
ko_kr: %s님이 방금 %s에 로그인했습니다
ms_my: %s Baru Sahaja Log Masuk Ke %s
pl_pl: %s właśnie zalogował się do %s
ru_ru: %s только что вошёл в %s
sk_sk: %s sa práve prihlásil do %s
th_th: %s เพิ่งเข้าสู่ระบบ %s
tr_tr: %s, %s Sitesine Oturum Açtı
uk_ua: %s щойно увійшов до %s
vi_vn: %s Vừa Đăng nhập Vào %s
zh_cn: %s 刚刚登录到 %s
zh_tw: %s 剛剛登入 %s

source: %s and %s
de_de: %s und %s
fa_ir: %s و %s
fi: %s ja %s
he_il: %s ו־%s
hu_hu: %s és %s
it_it: %s e %s
ja: %sおよび%s
ko_kr: %s 및 %s
ms_my: %s dan %s
pl_pl: %s i %s
ru_ru: %s и %s
sk_sk: %s a %s
th_th: %s และ %s
tr_tr: %s ve %s
uk_ua: %s і %s
vi_vn: %s và %s
zh_cn: %s 和 %s
zh_tw: %s 和 %s

source: %s has an integration available to protect the forms of a 3rd party plugin you're using: %s
de_de: %s verfügt über eine Integration zum Schutz der Formulare eines von Ihnen verwendeten Drittanbieter-Plugins: %s
fa_ir: %s یک یکپارچه‌سازی موجود برای محافظت از فرم‌های افزونه شخص ثالثی که استفاده می‌کنید دارد: %s
fi: %s:lla on saatavilla integraatio käyttämäsi kolmannen osapuolen lisäosan lomakkeiden suojaamiseksi: %s
he_il: ל-%s יש אינטגרציה זמינה להגנה על הטפסים של תוסף צד שלישי שבו אתם משתמשים: %s
hu_hu: %s rendelkezik elérhető integrációval az Ön által használt harmadik féltől származó plugin űrlapjainak védelméhez: %s
it_it: %s ha un'integrazione disponibile per proteggere i moduli di un plugin di terze parti che stai utilizzando: %s
ja: %s には、使用しているサードパーティプラグインのフォームを保護するための統合が利用可能です: %s
ko_kr: %s에는 사용 중인 타사 플러그인의 양식을 보호하기 위한 통합 기능이 있습니다: %s
ms_my: %s mempunyai integrasi yang tersedia untuk melindungi borang pemalam pihak ketiga yang anda gunakan: %s
pl_pl: %s ma dostępną integrację do ochrony formularzy wtyczki strony trzeciej, której używasz: %s
ru_ru: %s имеет доступную интеграцию для защиты форм стороннего плагина, который вы используете: %s
sk_sk: %s má dostupnú integráciu na ochranu formulárov pluginu tretej strany, ktorý používate: %s
th_th: %s มีการผสานรวมที่พร้อมใช้งานเพื่อปกป้องแบบฟอร์มของปลั๊กอินบุคคลที่สามที่คุณใช้: %s
tr_tr: %s, kullandığınız 3. taraf eklentinin formlarını korumak için bir entegrasyona sahip: %s
uk_ua: %s має доступну інтеграцію для захисту форм плагіна стороннього розробника, який ви використовуєте: %s
vi_vn: %s có tích hợp có sẵn để bảo vệ biểu mẫu của plugin bên thứ ba bạn đang sử dụng: %s
zh_cn: %s 提供了一个可用的集成,用于保护您正在使用的第三方插件的表单:%s
zh_tw: %s 提供整合功能來保護您正在使用的第三方外掛表單:%s

source: %s has discovered that the currently installed version of the %s plugin has known security vulnerabilities.
de_de: %s hat festgestellt, dass die derzeit installierte Version des %s-Plugins bekannte Sicherheitslücken aufweist.
fa_ir: %s کشف کرده است که نسخه نصب‌شده فعلی افزونه %s دارای آسیب‌پذیری‌های امنیتی شناخته‌شده است.
fi: %s on havainnut, että tällä hetkellä asennetusta %s-lisäosan versiosta on tunnettuja tietoturvahaavoittuvuuksia.
he_il: %s גילה שלגרסה המותקנת כרגע של תוסף %s יש פגיעויות אבטחה ידועות.
hu_hu: A %s felfedezte, hogy a %s plugin jelenleg telepített verziója ismert biztonsági sebezhetőségekkel rendelkezik.
it_it: %s ha scoperto che la versione attualmente installata del plugin %s presenta vulnerabilità di sicurezza note.
ja: %s は、現在インストールされている %s プラグインのバージョンに既知のセキュリティ脆弱性があることを発見しました。
ko_kr: %s이(가) 현재 설치된 %s 플러그인 버전에 알려진 보안 취약점이 있음을 발견했습니다.
ms_my: %s telah menemui bahawa versi pemalam %s yang dipasang pada masa ini mempunyai kelemahan keselamatan yang diketahui.
pl_pl: %s wykrył, że aktualnie zainstalowana wersja wtyczki %s ma znane luki w zabezpieczeniach.
ru_ru: %s обнаружил, что текущая установленная версия плагина %s имеет известные уязвимости безопасности.
sk_sk: %s zistil, že aktuálne nainštalovaná verzia pluginu %s má známe bezpečnostné zraniteľnosti.
th_th: %s ตรวจพบว่าเวอร์ชันที่ติดตั้งอยู่ในปัจจุบันของปลั๊กอิน %s มีช่องโหว่ด้านความปลอดภัยที่ทราบแล้ว
tr_tr: %s, %s eklentisinin şu anda yüklü sürümünün bilinen güvenlik açıklarına sahip olduğunu keşfetti.
uk_ua: %s виявив, що поточна встановлена версія плагіна %s має відомі вразливості безпеки.
vi_vn: %s đã phát hiện rằng phiên bản hiện đang cài đặt của plugin %s có lỗ hổng bảo mật đã biết.
zh_cn: %s 发现当前安装的 %s 插件版本存在已知安全漏洞。
zh_tw: %s 發現目前已安裝的 %s 外掛版本存在已知的安全性漏洞。

source: %s has successfully chosen the following location to create its temporary directory: %s
de_de: %s hat erfolgreich den folgenden Speicherort gewählt, um sein temporäres Verzeichnis zu erstellen: %s
fa_ir: %s با موفقیت مکان زیر را برای ایجاد پوشه موقت خود انتخاب کرده است: %s
fi: %s on onnistuneesti valinnut seuraavan sijainnin väliaikaishakemistonsa luomiseen: %s
he_il: %s בחר בהצלחה את המיקום הבא ליצירת תיקייה זמנית: %s
hu_hu: A(z) %s sikeresen kiválasztotta a következő helyet az ideiglenes könyvtár létrehozásához: %s
it_it: %s ha scelto con successo la seguente posizione per creare la sua directory temporanea: %s
ja: %s は一時ディレクトリを作成するために次の場所を正常に選択しました: %s
ko_kr: %s은(는) 임시 디렉터리를 생성할 다음 위치를 성공적으로 선택했습니다: %s
ms_my: %s telah berjaya memilih lokasi berikut untuk cipta direktori sementaranya: %s
pl_pl: %s pomyślnie wybrał następującą lokalizację do utworzenia swojego katalogu tymczasowego: %s
ru_ru: %s успешно выбрал следующее расположение для создания своей временной директории: %s
sk_sk: %s úspešne vybral nasledujúce umiestnenie na vytvorenie svojho dočasného adresára: %s
th_th: %s ได้เลือกตำแหน่งต่อไปนี้เพื่อสร้างไดเรกทอรีชั่วคราวสำเร็จแล้ว: %s
tr_tr: %s geçici dizinini oluşturmak için aşağıdaki konumu başarıyla seçti: %s
uk_ua: %s успішно вибрав наступне розташування для створення свого тимчасового каталогу: %s
vi_vn: %s đã chọn thành công vị trí sau để tạo thư mục tạm thời của nó: %s
zh_cn: %s 已成功选择以下位置来创建其临时目录:%s
zh_tw: %s 已成功選擇以下位置來建立其暫存目錄:%s

source: %s is %s's exclusive service that protects your wp-config.php file.
de_de: %s ist der exklusive Service von %s, der Ihre wp-config.php-Datei schützt.
fa_ir: %s سرویس انحصاری %s است که از پرونده wp-config.php شما محافظت می‌کند.
fi: %s on %s:n yksinomainen palvelu, joka suojaa wp-config.php-tiedostoasi.
he_il: %s הוא שירות בלעדי של %s המגן על קובץ wp-config.php שלך.
hu_hu: A %s a %s exkluzív szolgáltatása, amely védi a wp-config.php fájlt.
it_it: %s è il servizio esclusivo di %s che protegge il tuo file wp-config.php.
ja: %s は wp-config.php ファイルを保護する %s 専用のサービスです。
ko_kr: %s는 wp-config.php 파일을 보호하는 %s의 독점 서비스입니다.
ms_my: %s adalah perkhidmatan eksklusif %s yang melindungi fail wp-config.php anda.
pl_pl: %s to ekskluzywna usługa %s, która chroni plik wp-config.php.
ru_ru: %s — это эксклюзивный сервис %s, который защищает ваш файл wp-config.php.
sk_sk: %s je exkluzívna služba %s, ktorá chráni váš wp-config.php súbor.
th_th: %s เป็นบริการพิเศษของ %s ที่ปกป้องไฟล์ wp-config.php ของคุณ
tr_tr: %s, wp-config.php dosyanızı koruyan %s'ın özel hizmetidir.
uk_ua: %s — це ексклюзивний сервіс %s, який захищає ваш файл wp-config.php.
vi_vn: %s là dịch vụ độc quyền của %s bảo vệ tệp wp-config.php của bạn.
zh_cn: %s 是 %s 的独家服务,可保护您的 wp-config.php 文件。
zh_tw: %s 是 %s 專屬的服務,可保護您的 wp-config.php 檔案。

source: %s marked this comment as "%s".
de_de: %s hat diesen Kommentar als "%s" markiert.
fa_ir: %s این دیدگاه را به‌عنوان «%s» علامت‌گذاری کرد.
fi: %s merkitsi tämän kommentin tilaan "%s".
he_il: %s סימן תגובה זו כ-"%s".
hu_hu: %s megjelölte ezt a hozzászólást mint "%s".
it_it: %s ha contrassegnato questo commento come "%s".
ja: %s がこのコメントを「%s」としてマークしました。
ko_kr: %s이(가) 이 댓글을 "%s"(으)로 표시했습니다.
ms_my: %s menandakan komen ini sebagai "%s".
pl_pl: %s oznaczył ten komentarz jako „%s".
ru_ru: %s отметил этот комментарий как «%s».
sk_sk: %s označil tento komentár ako "%s".
th_th: %s ทำเครื่องหมายความคิดเห็นนี้ว่า "%s"
tr_tr: %s bu yorumu "%s" olarak işaretledi.
uk_ua: %s позначив цей коментар як "%s".
vi_vn: %s đã đánh dấu bình luận này là "%s".
zh_cn: %s 将此评论标记为"%s"。
zh_tw: %s 將此留言標記為「%s」。

source: %s offers email, Yubikey, Google Authenticator and U2F.
de_de: %s bietet E-Mail, Yubikey, Google Authenticator und U2F.
fa_ir: %s ایمیل، Yubikey، Google Authenticator و U2F را ارائه می‌دهد.
he_il: %s מציע אימייל, Yubikey, Google Authenticator ו-U2F.
hu_hu: %s e-mail, Yubikey, Google Authenticator és U2F lehetőségeket kínál.
it_it: %s offre email, Yubikey, Google Authenticator e U2F.
ja: %s は、メール、Yubikey、Google Authenticator、U2F を提供します。
ko_kr: %s는 이메일, Yubikey, Google Authenticator 및 U2F를 제공합니다.
ms_my: %s menawarkan e-mel, Yubikey, Google Authenticator dan U2F.
ru_ru: %s предлагает email, Yubikey, Google Authenticator и U2F.
th_th: %s เสนออีเมล, Yubikey, Google Authenticator และ U2F
tr_tr: %s e-posta, Yubikey, Google Authenticator ve U2F sunar.
uk_ua: %s пропонує електронну пошту, Yubikey, Google Authenticator та U2F.
vi_vn: %s cung cấp email, Yubikey, Google Authenticator và U2F.
zh_cn: %s 提供电子邮件、Yubikey、Google Authenticator 和 U2F。
zh_tw: %s 提供電子郵件、Yubikey、Google Authenticator 與 U2F。
