Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Provided by %s
ar: مُقدَّم من %s
bg_bg: Предоставено от %s
bs_ba: Dostavljeno od %s
cs_cz: Poskytuje %s
da_dk: Leveret af %s
de_de: Bereitgestellt von %s
el_gr: Παρέχεται από %s
es_es: Proporcionado por %s
fa_ir: ارائه‌شده توسط %s
fi: Tarjoaa %s
fr_fr: Fourni par %s
he_il: מסופק על ידי %s
hi_in: %s द्वारा प्रदान किया गया
hr_hr: Omogućio %s
hu_hu: Szolgáltató: %s
id_id: Disediakan oleh %s
it_it: Fornito da %s
ja: %sによって提供
ko_kr: %s에서 제공
ms_my: Disediakan oleh %s
nb_no: Levert av %s
nl_nl: Geleverd door %s
pl_pl: Dostarczane przez %s
pt_pt: Fornecido por %s
ro_ro: Furnizat de %s
ru_ru: Предоставлено %s
sk_sk: Poskytované %s
sr_rs: Обезбеђује %s
sv_se: Tillhandahålls av %s
th_th: จัดหาให้โดย %s
tr_tr: %s tarafından sağlandı
uk_ua: Надано %s
vi_vn: Được cung cấp bởi %s
zh_cn: 由 %s 提供
zh_tw: 由 %s 提供

source: Provides finer control over the Requests Logging system.
ar: يوفر تحكمًا أدق في نظام تسجيل الطلبات.
bg_bg: Осигурява по-фин контрол върху системата за регистриране на заявки.
bs_ba: Pruža finiju kontrolu nad sistemom logovanja zahtjeva.
cs_cz: Poskytuje jemnější kontrolu nad systémem zaznamenávání požadavků.
da_dk: Giver finere kontrol over anmodningslogningssystemet.
de_de: Bietet feinere Kontrolle über das Anfrage-Protokollierungssystem.
el_gr: Παρέχει λεπτομερέστερο έλεγχο του συστήματος Καταγραφής Αιτημάτων.
es_es: Proporciona un control más preciso sobre el sistema de registro de solicitudes.
fa_ir: کنترل دقیق‌تری بر سیستم گزارش‌گیری درخواست‌ها فراهم می‌کند.
fi: Tarjoaa tarkemman hallinnan pyyntöjen lokitusjärjestelmään.
fr_fr: Fournit un contrôle plus précis sur le système de journalisation des requêtes.
he_il: מספק שליטה מדויקת יותר על מערכת רישום הבקשות.
hi_in: Requests Logging सिस्टम पर बेहतर नियंत्रण प्रदान करता है।
hr_hr: Pruža finiju kontrolu nad sustavom zapisivanja zahtjeva.
hu_hu: Finomabb vezérlést biztosít a kérések naplózási rendszere felett.
id_id: Menyediakan kontrol yang lebih baik atas sistem Pencatatan Permintaan.
it_it: Fornisce un controllo più preciso sul sistema di registrazione delle richieste.
ja: リクエストログシステムをより細かく制御できます。
ko_kr: 요청 로깅 시스템에 대한 세밀한 제어를 제공합니다.
ms_my: Menyediakan kawalan yang lebih halus ke atas sistem Logging Permintaan.
nb_no: Gir finere kontroll over forespørselsloggingssystemet.
nl_nl: Biedt fijnere controle over het Requests Logging systeem.
pl_pl: Zapewnia dokładniejszą kontrolę nad systemem logowania żądań.
pt_pt: Fornece controlo mais refinado sobre o sistema de Registo de Pedidos.
ro_ro: Oferă control mai fin asupra sistemului de înregistrare a cererilor.
ru_ru: Обеспечивает более точный контроль над системой журналирования запросов.
sk_sk: Poskytuje jemnejšiu kontrolu nad systémom logovania požiadaviek.
sr_rs: Пружа финију контролу над системом за евидентирање захтева.
sv_se: Ger finare kontroll över systemet för förfrågningsloggning.
th_th: ให้การควบคุมที่ละเอียดยิ่งขึ้นเหนือระบบ Requests Logging
tr_tr: İstek Günlüğü sistemi üzerinde daha hassas kontrol sağlar.
uk_ua: Надає точніший контроль над системою журналювання запитів.
vi_vn: Cung cấp quyền kiểm soát chi tiết hơn đối với hệ thống Ghi nhật ký Yêu cầu.
zh_cn: 提供对请求日志记录系统的更精细控制。
zh_tw: 提供對請求記錄系統的更精細控制。

source: Provides finer control over the file-based Activity Log.
ar: يوفر تحكمًا أدق في سجل النشاط المستند إلى الملفات.
bg_bg: Осигурява по-фин контрол върху базирания на файлове Activity Log.
bs_ba: Pruža finiju kontrolu nad Activity Log-om zasnovanim na fajlovima.
cs_cz: Poskytuje jemnější kontrolu nad souborovým protokolem aktivit.
da_dk: Giver finere kontrol over den filbaserede aktivitetslog.
de_de: Bietet feinere Kontrolle über das dateibasierte Aktivitätsprotokoll.
el_gr: Παρέχει λεπτομερέστερο έλεγχο του Αρχείου Καταγραφής Δραστηριότητας βασισμένου σε αρχεία.
es_es: Proporciona un control más preciso sobre el registro de actividad basado en archivos.
fa_ir: کنترل دقیق‌تری بر گزارش فعالیت مبتنی بر فایل فراهم می‌کند.
fi: Tarjoaa tarkemman hallinnan tiedostopohjaiseen toimintalokiin.
fr_fr: Fournit un contrôle plus précis sur le journal d'activité basé sur les fichiers.
he_il: מספק שליטה מדויקת יותר על יומן הפעילות מבוסס הקבצים.
hi_in: फ़ाइल-आधारित Activity Log पर बेहतर नियंत्रण प्रदान करता है।
hr_hr: Pruža finiju kontrolu nad zapisom aktivnosti temeljenom na datotekama.
hu_hu: Finomabb vezérlést biztosít a fájl alapú tevékenységnapló felett.
id_id: Menyediakan kontrol yang lebih baik atas Log Aktivitas berbasis file.
it_it: Fornisce un controllo più preciso sul registro attività basato su file.
ja: ファイルベースのアクティビティログをより細かく制御できます。
ko_kr: 파일 기반 활동 로그에 대한 세밀한 제어를 제공합니다.
ms_my: Menyediakan kawalan yang lebih halus ke atas Log Aktiviti berasaskan fail.
nb_no: Gir finere kontroll over den filbaserte aktivitetsloggen.
nl_nl: Biedt fijnere controle over het bestandsgebaseerde Activiteitenlogboek.
pl_pl: Zapewnia dokładniejszą kontrolę nad dziennikiem aktywności opartym na plikach.
pt_pt: Fornece controlo mais refinado sobre o Registo de Atividade baseado em ficheiros.
ro_ro: Oferă control mai fin asupra jurnalului de activitate bazat pe fișiere.
ru_ru: Обеспечивает более точный контроль над файловым журналом активности.
sk_sk: Poskytuje jemnejšiu kontrolu nad súborovým Activity Logom.
sr_rs: Пружа финију контролу над дневником активности заснованим на датотекама.
sv_se: Ger finare kontroll över den filbaserade aktivitetsloggen.
th_th: ให้การควบคุมที่ละเอียดยิ่งขึ้นเหนือ Activity Log ที่ใช้ไฟล์
tr_tr: Dosya tabanlı Etkinlik Günlüğü üzerinde daha hassas kontrol sağlar.
uk_ua: Надає точніший контроль над журналом діяльності на основі файлів.
vi_vn: Cung cấp quyền kiểm soát chi tiết hơn đối với Nhật ký Hoạt động dựa trên tệp.
zh_cn: 提供对基于文件的活动日志的更精细控制。
zh_tw: 提供對基於檔案的活動記錄的更精細控制。

source: Public key was empty.
ar: المفتاح العام كان فارغًا.
bg_bg: Публичният ключ беше празен.
bs_ba: Javni ključ je bio prazan.
cs_cz: Veřejný klíč byl prázdný.
da_dk: Offentlig nøgle var tom.
de_de: Öffentlicher Schlüssel war leer.
el_gr: Το δημόσιο κλειδί ήταν κενό.
es_es: La clave pública estaba vacía.
fa_ir: کلید عمومی خالی بود.
fi: Julkinen avain oli tyhjä.
fr_fr: La clé publique était vide.
he_il: המפתח הציבורי היה ריק.
hi_in: सार्वजनिक कुंजी खाली थी।
hr_hr: Javni ključ bio je prazan.
hu_hu: A nyilvános kulcs üres volt.
id_id: Kunci publik kosong.
it_it: La chiave pubblica era vuota.
ja: 公開鍵が空でした。
ko_kr: 공개 키가 비어 있습니다.
ms_my: Kunci awam kosong.
nb_no: Offentlig nøkkel var tom.
nl_nl: Publieke sleutel was leeg.
pl_pl: Klucz publiczny był pusty.
pt_pt: A chave pública estava vazia.
ro_ro: Cheia publică era goală.
ru_ru: Публичный ключ был пуст.
sk_sk: Verejný kľúč bol prázdny.
sr_rs: Јавни кључ је био празан.
sv_se: Publik nyckel var tom.
th_th: คีย์สาธารณะว่างเปล่า
tr_tr: Genel anahtar boştu.
uk_ua: Публічний ключ був порожнім.
vi_vn: Khóa công khai trống.
zh_cn: 公钥为空。
zh_tw: 公開金鑰為空。

source: Published
ar: مَنشور
bg_bg: Публикуван
bs_ba: Objavljeno
cs_cz: Publikováno
da_dk: Udgivet
de_de: Veröffentlicht
el_gr: Δημοσιευμένο
es_es: Publicado
fa_ir: منتشرشده، منتشرشد
fi: Julkaistu
fr_fr: Publié
he_il: פורסם
hi_in: प्रकाशित
hr_hr: Objavljeno
hu_hu: Közzétéve
id_id: dipublikasikan
it_it: Pubblicato
ja: 公開済み
ko_kr: 공개됨
ms_my: Diterbitkan
nb_no: Publisert
nl_nl: Gepubliceerd
pl_pl: Opublikowano
pt_pt: Publicado
ro_ro: Publicat
ru_ru: Опубликовано
sk_sk: Publikované
sr_rs: Објављено
sv_se: Publicerad
th_th: เผยแพร่แล้ว
tr_tr: Yayınlandı
uk_ua: Опубліковано
vi_vn: Đã xuất bản
zh_cn: 已发布
zh_tw: 已發佈

source: Purge Provider IPs
ar: مسح IPs الموفر
bg_bg: Изчистване на IP адреси на доставчик
bs_ba: Očisti IP-ove provajdera
cs_cz: Vymazat IP adresy poskytovatele
da_dk: Ryd udbyder-IP'er
de_de: Provider-IPs löschen
el_gr: Εκκαθάριση IPs Παρόχου
es_es: Purgar IPs de Proveedor
fa_ir: پاک‌سازی آی‌پی‌های ارائه‌دهنده
fi: Tyhjennä palveluntarjoajan IP:t
fr_fr: Purger les IP du fournisseur
he_il: ניקוי כתובות IP של ספק
hi_in: प्रदाता IPs साफ़ करें
hr_hr: Očisti IP adrese davatelja
hu_hu: Szolgáltató IP-k törlése
id_id: Hapus IP Penyedia
it_it: Elimina IP provider
ja: プロバイダー IP を削除
ko_kr: 제공자 IP 제거
ms_my: Buang IP Pembekal
nb_no: Tøm leverandør-IP-er
nl_nl: Provider IP's Wissen
pl_pl: Wyczyść adresy IP dostawcy
pt_pt: Limpar IPs de Fornecedor
ro_ro: Curăță IP-uri furnizor
ru_ru: Очистить IP-адреса провайдера
sk_sk: Vymazať IP adresy poskytovateľa
sr_rs: Обриши IP адресе провајдера
sv_se: Rensa leverantörs-IP
th_th: ล้าง IP ของผู้ให้บริการ
tr_tr: Sağlayıcı IP'lerini Temizle
uk_ua: Очистити IP провайдера
vi_vn: Xóa IP Nhà Cung Cấp
zh_cn: 清除提供商 IP
zh_tw: 清除提供者 IP 位址

source: Purpose
ar: الغرض
bg_bg: Цел
bs_ba: Svrha
cs_cz: Účel
da_dk: Formål
de_de: Zweck
el_gr: Σκοπός
es_es: Propósito
fa_ir: هدف
fi: Tarkoitus
fr_fr: Objectif
he_il: מטרה
hi_in: उद्देश्य
hr_hr: Svrha
hu_hu: Cél
id_id: Tujuan
it_it: Scopo
ja: 目的
ko_kr: 목적
ms_my: Tujuan
nb_no: Formål
nl_nl: Doel
pl_pl: Cel
pt_pt: Finalidade
ro_ro: Scop
ru_ru: Назначение
sk_sk: Účel
sr_rs: Сврха
sv_se: Syfte
th_th: วัตถุประสงค์
tr_tr: Amaç
uk_ua: Призначення
vi_vn: Mục đích
zh_cn: 用途
zh_tw: 目的

source: Pwned Passwords
ar: كلمات المرور المخترقة
bg_bg: Pwned пароли
bs_ba: Pwned lozinke
cs_cz: Kompromitovaná hesla
da_dk: Pwned-adgangskoder
de_de: Pwned-Passwörter
el_gr: Συνθηματικά Pwned
es_es: Contraseñas Comprometidas
fa_ir: گذرواژه‌های Pwned
fi: Pwned-salasanat
fr_fr: Mots de passe compromis
he_il: סיסמאות שנחשפו (Pwned)
hi_in: Pwned पासवर्ड
hr_hr: Pwned lozinke
hu_hu: Feltört jelszavak
id_id: Kata Sandi yang Bocor
it_it: Password compromesse
ja: Pwned パスワード
ko_kr: Pwned 비밀번호
ms_my: Kata Laluan Pwned
nb_no: Pwned-passord
nl_nl: Pwned Wachtwoorden
pl_pl: Hasła pwned
pt_pt: Palavras-passe Comprometidas
ro_ro: Parole compromise
ru_ru: Скомпрометированные пароли
sk_sk: Kompromitované heslá
sr_rs: Компромитоване лозинке
sv_se: Pwned-lösenord
th_th: รหัสผ่าน Pwned
tr_tr: Pwned Parolalar
uk_ua: Скомпрометовані паролі
vi_vn: Mật khẩu Pwned
zh_cn: 已泄露密码
zh_tw: 已外洩密碼

source: Pwned passwords are blocked from being set by any user.
ar: يتم حظر كلمات المرور المخترقة (Pwned) من التعيين بواسطة أي مستخدم.
bg_bg: Pwned пароли се блокират от задаване от всеки потребител.
bs_ba: Pwned lozinke su blokirane i nijedan korisnik ih ne može postaviti.
cs_cz: Kompromitovaná hesla jsou blokována a nemohou být nastavena žádným uživatelem.
da_dk: Pwned-adgangskoder blokeres fra at blive angivet af nogen bruger.
de_de: Pwned-Passwörter werden blockiert und können von keinem Benutzer festgelegt werden.
el_gr: Τα συνθηματικά Pwned αποκλείονται από το να οριστούν από οποιονδήποτε χρήστη.
es_es: Las contraseñas comprometidas están bloqueadas para que ningún usuario las establezca.
fa_ir: گذرواژه‌های Pwned از تنظیم شدن توسط هر کاربری مسدود می‌شوند.
fi: Pwned-salasanojen asettaminen estetään kaikilta käyttäjiltä.
fr_fr: Les mots de passe compromis sont bloqués et ne peuvent être définis par aucun utilisateur.
he_il: סיסמאות שנחשפו (Pwned) נחסמות מהגדרה על ידי כל משתמש.
hi_in: Pwned पासवर्ड को किसी भी उपयोगकर्ता द्वारा सेट करने से ब्लॉक किया जाता है।
hr_hr: Pwned lozinke blokirane su od postavljanja od strane bilo kojeg korisnika.
hu_hu: A feltört jelszavak blokkolva vannak minden felhasználó számára.
id_id: Kata sandi yang telah bocor diblokir agar tidak ditetapkan oleh pengguna mana pun.
it_it: Le password compromesse sono bloccate e non possono essere impostate da alcun utente.
ja: 侵害されたパスワードはすべてのユーザーによる設定がブロックされます。
ko_kr: Pwned 비밀번호는 모든 사용자가 설정할 수 없도록 차단됩니다.
ms_my: Kata laluan yang telah digodam disekat daripada ditetapkan oleh mana-mana pengguna.
nb_no: Pwned-passord blokkeres fra å bli satt av noen bruker.
nl_nl: Pwned wachtwoorden worden geblokkeerd en kunnen niet worden ingesteld door gebruikers.
pl_pl: Hasła pwned są blokowane przed ustawieniem przez jakiegokolwiek użytkownika.
pt_pt: Palavras-passe comprometidas são bloqueadas de serem definidas por qualquer utilizador.
ro_ro: Parolele compromise sunt blocate de la setare de către orice utilizator.
ru_ru: Скомпрометированные пароли блокируются для всех пользователей.
sk_sk: Kompromitované heslá sú blokované pred nastavením ktorýmkoľvek používateľom.
sr_rs: Компромитоване лозинке блокиране су од постављања од стране било ког корисника.
sv_se: Pwned-lösenord blockeras från att anges av någon användare.
th_th: รหัสผ่าน Pwned ถูกปิดกั้นไม่ให้ผู้ใช้ตั้งค่า
tr_tr: Pwned parolalar herhangi bir kullanıcı tarafından belirlenmesi engelleniyor.
uk_ua: Скомпрометовані паролі заблоковано від встановлення будь-яким користувачем.
vi_vn: Mật khẩu Pwned bị chặn không cho bất kỳ người dùng nào đặt.
zh_cn: 任何用户都无法设置已泄露的密码。
zh_tw: 任何使用者都無法設定已外洩的密碼。

source: Pwned passwords are permitted.
ar: كلمات المرور المخترقة مسموح بها.
bg_bg: Pwned пароли са разрешени.
bs_ba: Pwned lozinke su dozvoljene.
cs_cz: Kompromitovaná hesla jsou povolena.
da_dk: Pwned-adgangskoder er tilladt.
de_de: Pwned-Passwörter sind zulässig.
el_gr: Τα συνθηματικά Pwned επιτρέπονται.
es_es: Las contraseñas comprometidas están permitidas.
fa_ir: گذرواژه‌های Pwned مجاز هستند.
fi: Pwned-salasanat ovat sallittuja.
fr_fr: Les mots de passe compromis sont autorisés.
he_il: סיסמאות שנחשפו (Pwned) מותרות.
hi_in: Pwned पासवर्ड की अनुमति है।
hr_hr: Pwned lozinke su dopuštene.
hu_hu: Feltört jelszavak engedélyezettek.
id_id: Kata sandi yang telah bocor diizinkan.
it_it: Le password compromesse sono consentite.
ja: Pwned パスワードは許可されています。
ko_kr: Pwned 비밀번호가 허용됩니다.
ms_my: Kata laluan yang telah digodam dibenarkan.
nb_no: Pwned-passord er tillatt.
nl_nl: Pwned wachtwoorden zijn toegestaan.
pl_pl: Hasła pwned są dozwolone.
pt_pt: Palavras-passe comprometidas são permitidas.
ro_ro: Parolele compromise sunt permise.
ru_ru: Скомпрометированные пароли разрешены.
sk_sk: Kompromitované heslá sú povolené.
sr_rs: Компромитоване лозинке су дозвољене.
sv_se: Pwned-lösenord är tillåtna.
th_th: อนุญาตให้ใช้รหัสผ่าน Pwned ได้
tr_tr: Pwned parolalara izin veriliyor.
uk_ua: Скомпрометовані паролі дозволено.
vi_vn: Mật khẩu Pwned được cho phép.
zh_cn: 允许使用已泄露的密码。
zh_tw: 允許使用已外洩的密碼。

source: Query
ar: استعلام
bg_bg: Заявка
bs_ba: Upit
cs_cz: Dotaz
da_dk: forespørgsel
de_de: Abfrage
el_gr: Ερώτημα
es_es: consulta
fa_ir: کوئری | پرس‌وجو، درخواست
fi: Kysely
fr_fr: requête
he_il: שאילתא
hi_in: क्वेरी
hr_hr: upit, izvršiti upit
hu_hu: Lekérdezés
ja: クエリー
ko_kr: 쿼리
ms_my: Pertanyaan
nb_no: Spørring
pl_pl: Zapytanie
pt_pt: consulta
ro_ro: Interogare
ru_ru: Запрос
sk_sk: Dotaz
sr_rs: упит
sv_se: sökning
th_th: สืบค้น
tr_tr: sorgu
uk_ua: запит
vi_vn: truy vấn
zh_cn: 查询
zh_tw: 查詢

source: Query IP Whois
ar: استعلام IP Whois
bg_bg: Заявка за IP Whois
bs_ba: Upit IP Whois
cs_cz: Dotaz na IP Whois
da_dk: Forespørg IP-whois
de_de: IP-Whois abfragen
el_gr: Ερώτημα IP Whois
es_es: Consultar Whois de IP
fa_ir: پرس‌وجوی IP Whois
fr_fr: Interroger le Whois de l'IP
he_il: שאילתת Whois של IP
hi_in: IP Whois क्वेरी करें
hr_hr: Izvršiti upit IP Whois
hu_hu: IP Whois lekérdezés
id_id: Kueri IP Whois
it_it: Interroga Whois IP
ja: IP Whois を照会
ko_kr: IP Whois 쿼리
ms_my: Pertanyaan Whois IP
nb_no: Spør IP Whois
nl_nl: IP Whois opvragen
pt_pt: Consultar Whois de IP
ro_ro: Interogare IP Whois
ru_ru: Запрос Whois для IP
sr_rs: Упит IP Whois
sv_se: Fråga IP Whois
th_th: สืบค้น IP Whois
tr_tr: IP Whois Sorgula
uk_ua: Запит Whois IP
vi_vn: Truy vấn Whois IP
zh_cn: 查询 IP Whois
zh_tw: 查詢 IP 位址 Whois

source: Quickly setup your site by importing from another site or a backup.
ar: قم بإعداد موقعك بسرعة عن طريق الاستيراد من موقع آخر أو من نسخة احتياطية.
bg_bg: Бързо настройте вашия сайт чрез импортиране от друг сайт или резервно копие.
bs_ba: Brzo podesite vaš sajt uvozom sa drugog sajta ili iz backup-a.
cs_cz: Rychle nastavte svůj web importem z jiného webu nebo ze zálohy.
da_dk: Konfigurer hurtigt dit websted ved at importere fra et andet websted eller en sikkerhedskopi.
de_de: Richten Sie Ihre Website schnell ein, indem Sie von einer anderen Website oder einem Backup importieren.
el_gr: Ρυθμίστε γρήγορα τον ιστότοπό σας εισάγοντας από άλλον ιστότοπο ή από αντίγραφο ασφαλείας.
es_es: Configura rápidamente tu sitio importando desde otro sitio o una copia de seguridad.
fa_ir: سایت خود را با درون‌ریزی از سایت دیگر یا یک پشتیبان به‌سرعت راه‌اندازی کنید.
fi: Määritä sivustosi nopeasti tuomalla asetukset toiselta sivustolta tai varmuuskopiosta.
fr_fr: Configurez rapidement votre site en important depuis un autre site ou une sauvegarde.
he_il: הגדירו את האתר שלכם במהירות על ידי ייבוא מאתר אחר או מגיבוי.
hi_in: किसी अन्य साइट या बैकअप से आयात करके अपनी साइट को शीघ्रता से सेटअप करें।
hr_hr: Brzo postavite svoju stranicu uvozom s druge stranice ili iz sigurnosne kopije.
hu_hu: Gyorsan állítsa be webhelyét egy másik webhelyről vagy biztonsági mentésből történő importálással.
id_id: Siapkan situs Anda dengan cepat dengan mengimpor dari situs lain atau cadangan.
it_it: Configura rapidamente il tuo sito importando da un altro sito o da un backup.
ja: 別のサイトまたはバックアップからインポートして、サイトを素早くセットアップします。
ko_kr: 다른 사이트 또는 백업에서 가져와서 사이트를 빠르게 설정하세요.
ms_my: Sediakan tapak anda dengan cepat dengan mengimport dari tapak lain atau sandaran.
nb_no: Sett raskt opp nettstedet ditt ved å importere fra et annet nettsted eller en sikkerhetskopi.
nl_nl: Stel uw site snel in door te importeren vanaf een andere site of een back-up.
pl_pl: Szybko skonfiguruj swoją witrynę, importując z innej witryny lub z kopii zapasowej.
pt_pt: Configure rapidamente o seu site importando de outro site ou de uma cópia de segurança.
ro_ro: Configurează rapid site-ul tău importând de pe alt site sau dintr-o copie de siguranță.
ru_ru: Быстро настройте ваш сайт, импортировав данные с другого сайта или из резервной копии.
sk_sk: Rýchlo nastavte vašu stránku importovaním z inej stránky alebo zo zálohy.
sr_rs: Брзо подесите ваш сајт увозом са другог сајта или из резервне копије.
sv_se: Konfigurera snabbt din webbplats genom att importera från en annan webbplats eller en säkerhetskopia.
th_th: ตั้งค่าไซต์ของคุณอย่างรวดเร็วโดยการนำเข้าจากไซต์อื่นหรือจากการสำรองข้อมูล
tr_tr: Başka bir siteden veya yedekten içe aktararak sitenizi hızlıca kurun.
uk_ua: Швидко налаштуйте свій сайт, імпортуючи з іншого сайту або з резервної копії.
vi_vn: Thiết lập nhanh trang web của bạn bằng cách nhập từ trang web khác hoặc bản sao lưu.
zh_cn: 通过从另一个站点或备份导入来快速设置您的站点。
zh_tw: 透過從另一個網站或備份匯入來快速設定您的網站。

source: Rate Limit Abusive Requests
ar: تحديد معدل الطلبات المسيئة
bg_bg: Ограничаване на злоупотребяващи заявки
bs_ba: Ograničenje brzine za zloupotrebljavajuće zahtjeve
cs_cz: Omezení rychlosti zneužívajících požadavků
da_dk: Hastighedsbegræns krænkende anmodninger
de_de: Missbräuchliche Anfragen ratenbegrenzen
el_gr: Περιορισμός Ρυθμού Καταχρηστικών Αιτημάτων
es_es: Limitar Solicitudes Abusivas por Velocidad
fa_ir: محدودسازی نرخ درخواست‌های سوءاستفاده‌کننده
fi: Rajoita väärinkäyttäviä pyyntöjä
fr_fr: Limiter le débit des requêtes abusives
he_il: הגבלת קצב לבקשות פוגעניות
hi_in: दुर्व्यवहारी अनुरोधों को दर सीमित करें
hr_hr: Ograniči stopu zlonamjernih zahtjeva
hu_hu: Visszaélő kérések sebességkorlátozása
id_id: Batasi Laju Permintaan yang Kasar
it_it: Limita le richieste abusive
ja: 悪意のあるリクエストのレート制限
ko_kr: 악의적인 요청 속도 제한
ms_my: Hadkan Kadar Permintaan yang Menyalahgunakan
nb_no: Hastighetsbegrens krenkende forespørsler
nl_nl: Snelheidslimitering Voor Misbruikende Verzoeken
pl_pl: Ogranicz liczbę nadużywających żądań
pt_pt: Limitar Taxa de Pedidos Abusivos
ro_ro: Limitează cererile abuzive
ru_ru: Ограничить частоту недобросовестных запросов
sk_sk: Obmedziť frekvenciu zneužívajúcich požiadaviek
sr_rs: Ограничи брзину злоупотребљавајућих захтева
sv_se: Hastighetsbegränsa missbrukande förfrågningar
th_th: จำกัดอัตราคำขอที่ใช้งานในทางที่ผิด
uk_ua: Обмежити швидкість зловмисних запитів
vi_vn: Giới hạn Tốc độ Yêu cầu Lạm dụng
zh_cn: 限制滥用请求的速率
zh_tw: 速率限制濫用請求

source: Rate Limit Exceeded
ar: تم تجاوز حد المعدل
bg_bg: Надвишен rate limit
bs_ba: Prekoračeno ograničenje brzine
cs_cz: Překročen limit rychlosti
da_dk: Hastighedsgrænse overskredet
de_de: Ratenlimit überschritten
el_gr: Υπέρβαση Ορίου Ρυθμού
es_es: Límite de Velocidad Excedido
fa_ir: محدودیت نرخ فراتر رفت
fi: Nopeusraja ylitetty
fr_fr: Limite de débit dépassée
he_il: חריגה ממגבלת קצב
hi_in: Rate Limit पार हो गई
hr_hr: Prekoračeno ograničenje stope
hu_hu: Sebességkorlát túllépve
id_id: Batas Laju Terlampaui
it_it: Limite di velocità superato
ja: レート制限超過
ko_kr: 속도 제한 초과
ms_my: Had Kadar Melebihi
nb_no: Fartsbegrensning overskredet
nl_nl: Snelheidslimiet Overschreden
pl_pl: Przekroczono rate limiting
pt_pt: Limite de Taxa Excedido
ro_ro: Limită de rată depășită
ru_ru: Превышен лимит частоты
sk_sk: Prekročený limit frekvencie
sr_rs: Прекорачено ограничење брзине
sv_se: Hastighetsgräns överskriden
th_th: เกินขีดจำกัดอัตรา
tr_tr: Hız Sınırı Aşıldı
uk_ua: Перевищено ліміт швидкості
vi_vn: Vượt Giới hạn Tốc độ
zh_cn: 超出速率限制
zh_tw: 已超過速率限制

source: Rate Limiting
ar: تقييد المعدل
bs_ba: Ograničenje brzine
cs_cz: Omezení rychlosti
da_dk: Hastighedsbegrænsning
de_de: Ratenbegrenzung
es_es: Limitación de velocidad
fa_ir: محدودسازی نرخ
fi: Nopeusrajoitus
fr_fr: Limitation de débit
he_il: הגבלת קצב
it_it: Limitazione della velocità
ja: レート制限
nb_no: Fartsbegrensning
nl_nl: Snelheidslimitering
pt_pt: Limitação de taxa
ro_ro: Limitare de rată
ru_ru: Ограничение частоты
sr_rs: Ограничење брзине
sv_se: Hastighetsbegränsning
uk_ua: Обмеження швидкості
zh_cn: 速率限制
zh_tw: 速率限制
