Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Provide a relative path (with a leading /), or a complete URL
ar: قدم مسارًا نسبيًا (بشرطة مائلة بادئة /)، أو رابط كامل
bg_bg: Предоставете относителен път (с водеща /), или пълен URL
bs_ba: Navedite relativnu putanju (sa vodećom /), ili kompletan URL
cs_cz: Zadejte relativní cestu (s úvodním /), nebo úplnou URL
da_dk: Angiv en relativ sti (med en foranstillet /), eller en komplet URL
de_de: Geben Sie einen relativen Pfad (mit einem führenden /) oder eine vollständige URL an
el_gr: Παρέχετε μια σχετική διαδρομή (με αρχικό /), ή ένα πλήρες URL
es_es: Proporciona una ruta relativa (con una / inicial), o una URL completa
fa_ir: یک مسیر نسبی (با / ابتدایی) یا یک URL کامل ارائه دهید
fi: Anna suhteellinen polku (alkaa /-merkillä) tai täydellinen URL
fr_fr: Fournir un chemin relatif (avec un / initial), ou une URL complète
he_il: ספקו נתיב יחסי (עם / מוביל), או כתובת URL מלאה
hi_in: एक सापेक्ष पथ (अग्रणी / के साथ), या एक पूर्ण यूआरएल प्रदान करें
hr_hr: Navedite relativnu putanju (s vodećim /), ili potpuni URL
hu_hu: Adjon meg egy relatív útvonalat (kezdő / jellel), vagy egy teljes URL-t
id_id: Berikan jalur relatif (dengan awalan /), atau URL lengkap
it_it: Fornisci un percorso relativo (con una / iniziale), o un URL completo
ja: 相対パス（先頭に / を付けて）または完全な URL を指定してください
ko_kr: 상대 경로(앞에 /가 있는)나 전체 URL을 제공하세요
ms_my: Berikan laluan relatif (dengan / di hadapan), atau URL lengkap
nb_no: Oppgi en relativ sti (med en ledende /), eller en fullstendig URL
nl_nl: Geef een relatief pad op (met een voorafgaande /), of een volledige URL
pl_pl: Podaj ścieżkę względną (z wiodącym /), lub pełny adres URL
pt_pt: Forneça um caminho relativo (com uma / inicial), ou um URL completo
ro_ro: Furnizează o cale relativă (cu un / la început) sau un URL complet
ru_ru: Укажите относительный путь (с начальным /), или полный URL
sk_sk: Poskytnite relatívnu cestu (s úvodným /), alebo úplnú URL
sr_rs: Унесите релативну путању (са водећом /), или комплетан URL
sv_se: Ange en relativ sökväg (med ett inledande /), eller en fullständig URL
th_th: ระบุเส้นทางสัมพัทธ์ (ขึ้นต้นด้วย /) หรือ URL ที่สมบูรณ์
tr_tr: Göreceli bir yol (başında / ile) veya tam bir adres sağlayın
uk_ua: Вкажіть відносний шлях (з початковим /), або повну URL-адресу
vi_vn: Cung cấp đường dẫn tương đối (có dấu / ở đầu) hoặc URL hoàn chỉnh
zh_cn: 提供相对路径(以 / 开头)或完整 URL
zh_tw: 提供相對路徑(以 / 開頭)或完整網址

source: Provide a secret PIN to restrict admin access to your security settings
ar: قدم رقم PIN سري لتقييد وصول المسؤول إلى إعدادات الأمان الخاصة بك
bg_bg: Предоставете таен PIN за ограничаване на администраторския достъп до вашите настройки за сигурност
bs_ba: Unesite tajni PIN za ograničavanje admin pristupa vašim sigurnosnim postavkama
cs_cz: Zadejte tajný PIN pro omezení administrátorského přístupu k vašim bezpečnostním nastavením
da_dk: Angiv en hemmelig PIN-kode for at begrænse administratoradgang til dine sikkerhedsindstillinger
de_de: Geben Sie eine geheime PIN an, um den Admin-Zugriff auf Ihre Sicherheitseinstellungen einzuschränken
el_gr: Παρέχετε ένα μυστικό PIN για να περιορίσετε την πρόσβαση διαχειριστή στις ρυθμίσεις ασφαλείας σας
es_es: Proporciona un PIN secreto para restringir el acceso de administrador a tu configuración de seguridad
fa_ir: یک پین محرمانه برای محدودسازی دسترسی مدیریتی به تنظیمات امنیتی خود ارائه دهید
fi: Anna salainen PIN-koodi rajoittaaksesi ylläpitäjän pääsyä turvallisuusasetuksiisi
fr_fr: Fournissez un marqueur secret pour restreindre l'accès administrateur à vos paramètres de sécurité
he_il: ספקו קוד PIN סודי להגבלת גישת מנהל להגדרות האבטחה שלכם
hi_in: अपनी सुरक्षा सेटिंग्स तक एडमिन पहुँच प्रतिबंधित करने के लिए एक गुप्त PIN प्रदान करें
hr_hr: Unesite tajni PIN za ograničavanje administratorskog pristupa vašim sigurnosnim postavkama
hu_hu: Adjon meg egy titkos PIN-t a biztonsági beállításokhoz való adminisztrátori hozzáférés korlátozásához
id_id: Berikan PIN rahasia untuk membatasi akses admin ke pengaturan keamanan Anda
it_it: Fornisci un PIN segreto per limitare l'accesso amministratore alle tue impostazioni di sicurezza
ja: セキュリティ設定への管理者アクセスを制限するためのシークレット PIN を提供してください
ko_kr: 보안 설정에 대한 관리자 액세스를 제한하기 위해 비밀 PIN을 제공하세요
ms_my: Berikan PIN rahsia untuk hadkan capaian pentadbir ke tetapan keselamatan anda
nb_no: Oppgi en hemmelig PIN for å begrense administratortilgang til sikkerhetsinnstillingene dine
nl_nl: Geef een geheime PIN op om admin toegang tot uw beveiligingsinstellingen te beperken
pl_pl: Podaj tajny PIN, aby ograniczyć dostęp administratora do ustawień zabezpieczeń
pt_pt: Forneça um PIN secreto para restringir o acesso de administrador às suas definições de segurança
ro_ro: Furnizează un PIN secret pentru a restricționa accesul de administrator la setările tale de securitate
ru_ru: Укажите секретный PIN-код для ограничения доступа администратора к вашим настройкам безопасности
sk_sk: Poskytnite tajný PIN na obmedzenie administrátorského prístupu k vašim bezpečnostným nastaveniam
sr_rs: Унесите тајни PIN за ограничавање администраторског приступа вашим безбедносним подешавањима
sv_se: Ange en hemlig PIN-kod för att begränsa administratörsåtkomst till dina säkerhetsinställningar
th_th: ระบุ PIN ลับเพื่อจำกัดการเข้าถึงผู้ควบคุมสำหรับการตั้งค่าความปลอดภัยของคุณ
tr_tr: Güvenlik ayarlarınıza yönetici erişimini kısıtlamak için gizli bir PIN girin
uk_ua: Надайте секретний PIN-код для обмеження адміністративного доступу до ваших налаштувань безпеки
vi_vn: Cung cấp PIN bí mật để hạn chế quyền truy cập quản trị vào cài đặt bảo mật của bạn
zh_cn: 提供密钥 PIN 以限制管理员访问您的安全设置
zh_tw: 提供秘密 PIN 碼以限制管理員存取您的安全性設定

source: Provide a valid IP address or range
ar: قدم عنوان IP صالح أو نطاق
bg_bg: Предоставете валиден IP адрес или диапазон
bs_ba: Unesite validnu IP adresu ili raspon
cs_cz: Zadejte platnou IP adresu nebo rozsah
da_dk: Angiv en gyldig IP-adresse eller interval
de_de: Gültige IP-Adresse oder Bereich angeben
el_gr: Παρέχετε μια έγκυρη διεύθυνση IP ή εύρος
es_es: Proporciona una dirección IP o rango válido
fa_ir: یک نشانی ip یا محدوده معتبر ارائه دهید
fi: Anna kelvollinen IP-osoite tai -alue
fr_fr: Fournir une adresse IP ou une plage valide
he_il: ספקו כתובת IP או טווח תקין
hi_in: एक मान्य IP पता या रेंज प्रदान करें
hr_hr: Navedite valjanu IP adresu ili raspon
hu_hu: Adjon meg egy érvényes IP címet vagy tartományt
id_id: Berikan alamat IP atau rentang yang valid
it_it: Inserisci un indirizzo IP o intervallo valido
ja: 有効な IP アドレスまたは範囲を指定してください
ko_kr: 유효한 IP 주소 또는 범위를 입력하세요
ms_my: Berikan alamat IP atau julat yang sah
nb_no: Oppgi en gyldig IP-adresse eller område
nl_nl: Geef een geldig IP-adres of bereik op
pl_pl: Podaj prawidłowy adres IP lub zakres
pt_pt: Forneça um endereço IP ou intervalo válido
ro_ro: Furnizează o adresă IP sau un interval valid
ru_ru: Укажите действительный IP-адрес или диапазон
sk_sk: Zadajte platnú IP adresu alebo rozsah
sr_rs: Наведите важећу IP адресу или опсег
sv_se: Ange en giltig IP-adress eller intervall
th_th: ระบุหมายเลข IP หรือช่วง IP ที่ถูกต้อง
tr_tr: Geçerli bir IP adresi veya aralığı girin
uk_ua: Вкажіть дійсну IP-адресу або діапазон
vi_vn: Cung cấp địa chỉ IP hoặc phạm vi hợp lệ
zh_cn: 提供有效的 IP 地址或范围
zh_tw: 請提供有效的 IP 位址或範圍

source: Provide a valid callable function
ar: قدم دالة قابلة للاستدعاء صالحة
bg_bg: Предоставете валидна извикваема функция
bs_ba: Unesite validnu funkciju koja se može pozvati
cs_cz: Zadejte platnou volatelnou funkci
da_dk: Angiv en gyldig kaldbar funktion
de_de: Gültige aufrufbare Funktion angeben
el_gr: Παρέχετε μια έγκυρη κλητή συνάρτηση
es_es: Proporciona una función invocable válida
fa_ir: یک تابع قابل فراخوانی معتبر ارائه دهید
fr_fr: Fournir une fonction appelable valide
he_il: ספקו פונקציה ניתנת לקריאה תקפה
hi_in: एक मान्य कॉल करने योग्य फ़ंक्शन प्रदान करें
hr_hr: Navedite valjanu funkciju koja se može pozvati
hu_hu: Adjon meg egy érvényes hívható függvényt
id_id: Berikan fungsi yang dapat dipanggil yang valid
it_it: Inserisci una funzione richiamabile valida
ja: 有効な呼び出し可能関数を指定してください
ko_kr: 유효한 호출 가능 함수를 입력하세요
ms_my: Berikan fungsi boleh panggil yang sah
nb_no: Oppgi en gyldig kallbar funksjon
nl_nl: Geef een geldige aanroepbare functie op
pt_pt: Forneça uma função chamável válida
ro_ro: Furnizează o funcție apelabilă validă
ru_ru: Укажите допустимую вызываемую функцию
sr_rs: Наведите важећу функцију која се може позвати
sv_se: Ange en giltig anropsbar funktion
th_th: ระบุฟังก์ชันที่เรียกได้ที่ถูกต้อง
tr_tr: Geçerli bir çağrılabilir fonksiyon girin
uk_ua: Вкажіть дійсну функцію, яку можна викликати
vi_vn: Cung cấp hàm callable hợp lệ
zh_cn: 提供有效的可调用函数
zh_tw: 請提供有效的可呼叫函式

source: Provide a valid whole number
ar: قدم رقمًا صحيحًا صالحًا
bg_bg: Предоставете валидно цяло число
bs_ba: Unesite validan cijeli broj
cs_cz: Zadejte platné celé číslo
da_dk: Angiv et gyldigt heltal
de_de: Gültige ganze Zahl angeben
el_gr: Παρέχετε έναν έγκυρο ακέραιο αριθμό
es_es: Proporciona un número entero válido
fa_ir: یک عدد صحیح معتبر ارائه دهید
fi: Anna kelvollinen kokonaisluku
fr_fr: Fournir un nombre entier valide
he_il: ספקו מספר שלם תקף
hi_in: एक मान्य पूर्ण संख्या प्रदान करें
hr_hr: Navedite valjan cijeli broj
hu_hu: Adjon meg egy érvényes egész számot
id_id: Berikan angka bulat yang valid
it_it: Inserisci un numero intero valido
ja: 有効な整数を指定してください
ko_kr: 유효한 정수를 입력하세요
ms_my: Berikan nombor bulat yang sah
nb_no: Oppgi et gyldig heltall
nl_nl: Geef een geldig geheel getal op
pl_pl: Podaj prawidłową liczbę całkowitą
pt_pt: Forneça um número inteiro válido
ro_ro: Furnizează un număr întreg valid
ru_ru: Укажите допустимое целое число
sk_sk: Zadajte platné celé číslo
sr_rs: Унесите важећи цео број
sv_se: Ange ett giltigt heltal
th_th: ระบุตัวเลขจำนวนเต็มที่ถูกต้อง
tr_tr: Geçerli bir tam sayı girin
uk_ua: Вкажіть дійсне ціле число
vi_vn: Cung cấp một số nguyên hợp lệ
zh_cn: 提供有效的整数
zh_tw: 請提供有效的整數

source: Provide the One-Time Password from your 2FA login device
ar: قدم كلمة المرور لمرة واحدة من جهاز تسجيل الدخول 2FA الخاص بك
bg_bg: Предоставете еднократната парола от вашето 2FA устройство за вход
bs_ba: Unesite jednokratnu lozinku sa vašeg 2FA uređaja za prijavu
cs_cz: Zadejte jednorázové heslo z vašeho 2FA přihlašovacího zařízení
da_dk: Angiv engangsadgangskoden fra din 2FA-loginenhed
de_de: Geben Sie das Einmalpasswort von Ihrem 2FA-Anmeldegerät ein
el_gr: Παρέχετε τον Κωδικό Μίας Χρήσης από τη συσκευή σύνδεσης 2FA σας
es_es: Proporciona la contraseña de un solo uso desde tu dispositivo de inicio de sesión 2FA
fa_ir: گذرواژه یک‌بار مصرف را از دستگاه ورود 2FA خود ارائه دهید
fi: Anna kertakäyttösalasana 2FA-kirjautumislaitteestasi
fr_fr: Fournissez le mot de passe à usage unique depuis votre dispositif de connexion 2FA
he_il: ספקו את הסיסמה החד-פעמית ממכשיר ההתחברות 2FA שלכם
hi_in: अपने 2FA लॉगिन डिवाइस से One-Time Password प्रदान करें
hr_hr: Unesite jednokratnu lozinku sa svog 2FA uređaja za prijavu
hu_hu: Adja meg az egyszeri jelszót a 2FA bejelentkezési eszközéről
id_id: Berikan One-Time Password dari perangkat login 2FA Anda
it_it: Inserisci la password monouso dal tuo dispositivo di accesso 2FA
ja: 2FA ログインデバイスからワンタイムパスワードを入力してください
ko_kr: 2FA 로그인 장치에서 일회용 비밀번호를 입력하세요
ms_my: Berikan Kata Laluan Sekali Sahaja daripada peranti log masuk 2FA anda
nb_no: Oppgi engangspassordet fra din 2FA-innloggingsenhet
nl_nl: Geef het eenmalige wachtwoord van uw 2FA login apparaat
pl_pl: Podaj hasło jednorazowe z twojego urządzenia logowania 2FA
pt_pt: Forneça a Palavra-Passe de Utilização Única do seu dispositivo de login 2FA
ro_ro: Furnizează parola unică de la dispozitivul tău de autentificare 2FA
ru_ru: Введите одноразовый пароль с вашего устройства для входа с 2FA
sk_sk: Zadajte jednorazové heslo z vášho 2FA prihlasovacieho zariadenia
sr_rs: Унесите једнократну лозинку са вашег 2FA уређаја за пријаву
sv_se: Ange engångslösenordet från din 2FA-inloggningsenhet
th_th: ระบุรหัสผ่านแบบใช้ครั้งเดียวจากอุปกรณ์เข้าสู่ระบบ 2FA ของคุณ
tr_tr: 2FA giriş cihazınızdan Tek Kullanımlık Parolayı girin
uk_ua: Надайте одноразовий пароль з вашого пристрою входу 2FA
vi_vn: Cung cấp Mật khẩu Một lần từ thiết bị đăng nhập 2FA của bạn
zh_cn: 提供来自您 2FA 登录设备的一次性密码
zh_tw: 請提供來自您雙因素驗證登入裝置的一次性密碼

source: Provide the current code generated by your Google Authenticator app.
ar: قدم الرمز الحالي الذي تم إنشاؤه بواسطة تطبيق Google Authenticator الخاص بك.
bg_bg: Предоставете текущия код, генериран от вашето Google Authenticator приложение.
bs_ba: Unesite trenutni kod generisan od vaše Google Authenticator aplikacije.
cs_cz: Zadejte aktuální kód vygenerovaný vaší aplikací Google Authenticator.
da_dk: Angiv den aktuelle kode genereret af din Google Authenticator-app.
de_de: Geben Sie den aktuellen Code ein, der von Ihrer Google Authenticator-App generiert wurde.
el_gr: Παρέχετε τον τρέχοντα κωδικό που δημιουργήθηκε από την εφαρμογή Google Authenticator σας.
es_es: Proporciona el código actual generado por tu aplicación Google Authenticator.
fa_ir: کد فعلی تولیدشده توسط برنامه Google Authenticator خود را ارائه دهید.
fi: Anna Google Authenticator -sovelluksesi luoma nykyinen koodi.
fr_fr: Fournissez le code actuel généré par votre application Google Authenticator.
he_il: ספקו את הקוד הנוכחי שנוצר על ידי אפליקציית Google Authenticator שלכם.
hi_in: अपने Google Authenticator ऐप द्वारा जनरेट किया गया वर्तमान कोड प्रदान करें।
hr_hr: Unesite trenutni kod generiran vašom Google Authenticator aplikacijom.
hu_hu: Adja meg a Google Authenticator alkalmazás által generált aktuális kódot.
id_id: Berikan kode saat ini yang dihasilkan oleh aplikasi Google Authenticator Anda.
it_it: Fornisci il codice corrente generato dalla tua app Google Authenticator.
ja: Google Authenticator アプリで生成された現在のコードを入力してください。
ko_kr: Google Authenticator 앱에서 생성된 현재 코드를 입력하세요.
ms_my: Berikan kod semasa yang dijana oleh aplikasi Google Authenticator anda.
nb_no: Oppgi gjeldende kode generert av Google Authenticator-appen din.
nl_nl: Geef de huidige code op die is gegenereerd door uw Google Authenticator app.
pl_pl: Podaj aktualny kod wygenerowany przez aplikację Google Authenticator.
pt_pt: Forneça o código atual gerado pela sua aplicação Google Authenticator.
ro_ro: Furnizează codul curent generat de aplicația ta Google Authenticator.
ru_ru: Введите текущий код, сгенерированный вашим приложением Google Authenticator.
sk_sk: Zadajte aktuálny kód vygenerovaný vašou Google Authenticator aplikáciou.
sr_rs: Унесите тренутни код генерисан од стране ваше Google Authenticator апликације.
sv_se: Ange den aktuella koden som genereras av din Google Authenticator-app.
th_th: ระบุรหัสปัจจุบันที่สร้างโดยแอป Google Authenticator ของคุณ
tr_tr: Google Authenticator uygulamanız tarafından oluşturulan mevcut kodu girin.
uk_ua: Надайте поточний код, згенерований вашим додатком Google Authenticator.
vi_vn: Cung cấp mã hiện tại được tạo bởi ứng dụng Google Authenticator của bạn.
zh_cn: 提供您的 Google Authenticator 应用生成的当前代码。
zh_tw: 提供您 Google Authenticator 應用程式產生的目前代碼。

source: Provide the name of your company.
ar: قدم اسم شركتك.
bg_bg: Предоставете името на вашата компания.
bs_ba: Unesite naziv vaše kompanije.
cs_cz: Zadejte název vaší společnosti.
da_dk: Angiv navnet på din virksomhed.
de_de: Geben Sie den Namen Ihres Unternehmens an.
el_gr: Παρέχετε το όνομα της εταιρείας σας.
es_es: Proporciona el nombre de tu empresa.
fa_ir: نام شرکت خود را ارائه دهید.
fi: Anna yrityksesi nimi.
fr_fr: Indiquez le nom de votre entreprise.
he_il: ספקו את שם החברה שלכם.
hi_in: अपनी कंपनी का नाम प्रदान करें।
hr_hr: Unesite naziv vaše tvrtke.
hu_hu: Adja meg cége nevét.
id_id: Berikan nama perusahaan Anda.
it_it: Fornisci il nome della tua azienda.
ja: 会社名を入力してください。
ko_kr: 회사 이름을 입력하세요.
ms_my: Berikan nama syarikat anda.
nb_no: Oppgi navnet på selskapet ditt.
nl_nl: Geef de naam van uw bedrijf op.
pl_pl: Podaj nazwę swojej firmy.
pt_pt: Forneça o nome da sua empresa.
ro_ro: Furnizează numele companiei tale.
ru_ru: Укажите название вашей компании.
sk_sk: Uveďte názov vašej spoločnosti.
sr_rs: Наведите назив ваше компаније.
sv_se: Ange namnet på ditt företag.
th_th: ระบุชื่อบริษัทของคุณ
tr_tr: Şirketinizin adını girin.
uk_ua: Вкажіть назву вашої компанії.
vi_vn: Cung cấp tên công ty của bạn.
zh_cn: 提供您公司的名称。
zh_tw: 提供您公司的名稱。

source: Provide tighter security for your WooCommerce customers and protect against Contact Form SPAM.
ar: توفير أمان أكثر إحكامًا لعملاء WooCommerce الخاصين بك والحماية من نماذج الاتصال المزعجة.
bg_bg: Осигурете по-строга сигурност за вашите WooCommerce клиенти и защитете срещу SPAM от контактни форми.
bs_ba: Pružite strožiju sigurnost za vaše WooCommerce kupce i zaštitite se od SPAM-a u kontakt formama.
cs_cz: Poskytněte přísnější zabezpečení pro vaše zákazníky WooCommerce a chraňte se před SPAMem z kontaktních formulářů.
da_dk: Giv strammere sikkerhed til dine WooCommerce-kunder og beskyt mod kontaktformularspam.
de_de: Bieten Sie engere Sicherheit für Ihre WooCommerce-Kunden und schützen Sie vor Kontaktformular-SPAM.
el_gr: Παρέχετε πιο αυστηρή ασφάλεια για τους πελάτες σας στο WooCommerce και προστατέψτε από SPAM Φορμών Επικοινωνίας.
es_es: Proporciona mayor seguridad para tus clientes de WooCommerce y protege contra el SPAM de formularios de contacto.
fa_ir: امنیت محکم‌تری برای مشتریان WooCommerce خود فراهم کنید و در برابر جفنگ فرم تماس محافظت کنید.
fi: Tarjoa tiukempi turvallisuus WooCommerce-asiakkaillesi ja suojaa yhteydenottolomakkeiden SPAMilta.
fr_fr: Offrez une sécurité renforcée à vos clients WooCommerce et protégez contre les indésirables de formulaire de contact.
he_il: ספקו אבטחה הדוקה יותר ללקוחות WooCommerce שלכם והגנו מפני ספאם בטפסי יצירת קשר.
hi_in: अपने WooCommerce ग्राहकों के लिए सख्त सुरक्षा प्रदान करें और संपर्क फ़ॉर्म SPAM से सुरक्षा करें।
hr_hr: Pružite jaču sigurnost za vaše WooCommerce kupce i zaštitite se od spama kontaktnih obrazaca.
hu_hu: Szigorúbb biztonságot nyújt WooCommerce ügyfelei számára és véd a kapcsolatfelvételi űrlap SPAM ellen.
id_id: Berikan keamanan yang lebih ketat untuk pelanggan WooCommerce Anda dan lindungi dari SPAM Formulir Kontak.
it_it: Fornisci una sicurezza più rigorosa per i tuoi clienti WooCommerce e proteggi contro lo SPAM dei moduli di contatto.
ja: WooCommerce の顧客により厳格なセキュリティを提供し、お問い合わせフォームスパムから保護します。
ko_kr: WooCommerce 고객을 위한 더 강력한 보안을 제공하고 문의 양식 스팸으로부터 보호합니다.
ms_my: Berikan keselamatan yang lebih ketat untuk pelanggan WooCommerce anda dan lindungi daripada SPAM Borang Hubungi.
nb_no: Gi strammere sikkerhet for dine WooCommerce-kunder og beskytt mot kontaktskjema-SPAM.
nl_nl: Bied strengere beveiliging voor uw WooCommerce klanten en bescherm tegen Contactformulier SPAM.
pl_pl: Zapewnij ściślejsze bezpieczeństwo dla swoich klientów WooCommerce i chroń przed spamem w formularzach kontaktowych.
pt_pt: Forneça maior segurança para os seus clientes WooCommerce e proteja contra SPAM de Formulários de Contacto.
ro_ro: Oferă securitate mai strictă pentru clienții tăi WooCommerce și protejează împotriva SPAM-ului din formularele de contact.
ru_ru: Обеспечьте более надёжную безопасность для ваших клиентов WooCommerce и защитите от SPAM в контактных формах.
sk_sk: Poskytnite prísnejšiu bezpečnosť pre vašich WooCommerce zákazníkov a chráňte sa pred SPAMom z kontaktných formulárov.
sr_rs: Обезбедите чвршћу безбедност за ваше WooCommerce купце и заштитите се од непожељног у контакт формуларима.
sv_se: Ge strängare säkerhet för dina WooCommerce-kunder och skydda mot skräppost i kontaktformulär.
th_th: ให้ความปลอดภัยที่เข้มงวดยิ่งขึ้นสำหรับลูกค้า WooCommerce ของคุณและปกป้องจากสแปมแบบฟอร์มติดต่อ
tr_tr: WooCommerce müşterileriniz için daha sıkı güvenlik sağlayın ve İletişim Formu istenmeyen içeriğine karşı koruma sağlayın.
uk_ua: Забезпечте посилену безпеку для ваших клієнтів WooCommerce та захистіть від спаму контактних форм.
vi_vn: Cung cấp bảo mật chặt chẽ hơn cho khách hàng WooCommerce của bạn và bảo vệ chống lại SPAM Biểu mẫu Liên hệ.
zh_cn: 为您的 WooCommerce 客户提供更严格的安全保护,并防止联系表单标记为垃圾。
zh_tw: 為您的 WooCommerce 客戶提供更嚴格的安全性,並防範聯絡表單標示為垃圾訊息。

source: Provide your custom set of CSP rules.
ar: قدم مجموعتك المخصصة من قواعد CSP.
bg_bg: Предоставете вашия персонализиран набор от CSP правила.
bs_ba: Unesite vaš prilagođeni set CSP pravila.
cs_cz: Zadejte vlastní sadu CSP pravidel.
da_dk: Angiv dit tilpassede sæt af CSP-regler.
de_de: Geben Sie Ihre individuellen CSP-Regeln an.
el_gr: Παρέχετε το προσαρμοσμένο σύνολο κανόνων CSP σας.
es_es: Proporciona tu conjunto personalizado de reglas CSP.
fa_ir: مجموعه سفارشی خود از قوانین CSP را ارائه دهید.
fi: Anna oma CSP-sääntöjoukko.
fr_fr: Fournissez votre ensemble personnalisé de règles CSP.
he_il: ספקו את מערך כללי ה-CSP המותאמים אישית שלכם.
hi_in: अपने कस्टम CSP नियमों का सेट प्रदान करें।
hr_hr: Unesite svoj prilagođeni skup CSP pravila.
hu_hu: Adja meg egyéni CSP szabályait.
id_id: Berikan set aturan CSP kustom Anda.
it_it: Fornisci il tuo set personalizzato di regole CSP.
ja: カスタム CSP ルールセットを提供してください。
ko_kr: 사용자 정의 CSP 규칙 세트를 입력하세요.
ms_my: Berikan set peraturan CSP tersuai anda.
nb_no: Oppgi ditt tilpassede sett med CSP-regler.
nl_nl: Geef uw aangepaste set CSP regels op.
pl_pl: Podaj własny zestaw reguł CSP.
pt_pt: Forneça o seu conjunto personalizado de regras CSP.
ro_ro: Furnizează setul tău personalizat de reguli CSP.
ru_ru: Укажите ваш произвольный набор правил CSP.
sk_sk: Uveďte vlastnú sadu CSP pravidiel.
sr_rs: Унесите ваш прилагођени скуп CSP правила.
sv_se: Ange din anpassade uppsättning CSP-regler.
th_th: ระบุชุดกฎ CSP ที่กำหนดเองของคุณ
tr_tr: Özel CSP kurallarınızı girin.
uk_ua: Надайте власний набір правил CSP.
vi_vn: Cung cấp bộ quy tắc CSP tùy chỉnh của bạn.
zh_cn: 提供您的自定义 CSP 规则集。
zh_tw: 提供您的自訂 CSP 規則集。

source: Provide/Update Security Admin PIN
ar: توفير/تحديث رقم PIN الخاص بمسؤول الأمان
bg_bg: Предоставяне/актуализиране на Security Admin PIN
bs_ba: Unesite/Ažurirajte Security Admin PIN
cs_cz: Zadat/Aktualizovat PIN Security Admin
da_dk: Angiv/opdater Security Admin-pinkode
de_de: Security Admin PIN bereitstellen/aktualisieren
el_gr: Παροχή/Ενημέρωση PIN Security Admin
es_es: Proporcionar/Actualizar PIN de Security Admin
fa_ir: ارائه/به‌روزرسانی پین مدیر امنیتی
fi: Anna/päivitä Security Admin -PIN-koodi
fr_fr: Fournir/Mettre à jour le marqueur d'administrateur de sécurité
he_il: ספקו/עדכנו קוד PIN של מנהל אבטחה
hi_in: Security Admin PIN प्रदान/अपडेट करें
hr_hr: Unesite/Ažurirajte Security Admin PIN
hu_hu: Security Admin PIN megadása/frissítése
id_id: Berikan/Perbarui PIN Security Admin
it_it: Fornisci/aggiorna PIN Security Admin
ja: Security Admin PIN を入力/更新
ko_kr: Security Admin PIN 제공/업데이트
ms_my: Berikan/Kemas Kini PIN Pentadbir Keselamatan
nb_no: Oppgi/oppdater Security Admin PIN
nl_nl: Security Admin PIN Opgeven/Bijwerken
pl_pl: Podaj/zaktualizuj PIN Security Admin
pt_pt: Fornecer/Atualizar PIN de Security Admin
ro_ro: Furnizează/actualizează PIN-ul de administrator securitate
ru_ru: Указать/обновить PIN-код администратора безопасности
sk_sk: Poskytnúť/aktualizovať Security Admin PIN
sr_rs: Унеси/ажурирај безбедносни администраторски PIN
sv_se: Ange/uppdatera säkerhetsadmin-PIN
th_th: ระบุ/อัปเดต PIN ผู้ควบคุมความปลอดภัย
tr_tr: Security Admin PIN'ini Girin/Güncelleyin
uk_ua: Надати/оновити PIN Security Admin
vi_vn: Cung cấp/Cập nhật PIN Security Admin
zh_cn: 提供/更新安全管理员 PIN
zh_tw: 提供/更新安全性管理員 PIN 碼
