Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The %s plugin has an Audit Trail feature that will log the following information:
ar: تحتوي إضافة %s على ميزة Audit Trail التي ستسجل المعلومات التالية:
bg_bg: Плъгинът %s има функция Audit Trail, която ще регистрира следната информация:
bs_ba: %s plugin ima mogućnost Audit Trail koja će logovati sljedeće informacije:
cs_cz: Plugin %s má funkci Audit Trail, která bude zaznamenávat následující informace:
da_dk: %s-pluginnet har en Audit Trail-funktion, der logger følgende information:
de_de: Das %s-Plugin verfügt über eine Audit-Trail-Funktion, die die folgenden Informationen protokolliert:
el_gr: Το πρόσθετο %s διαθέτει λειτουργία Audit Trail που θα καταγράφει τις ακόλουθες πληροφορίες:
es_es: El plugin %s tiene una función de Registro de Auditoría que registrará la siguiente información:
fa_ir: افزونه %s دارای ویژگی ردیابی فعالیت است که اطلاعات زیر را ثبت خواهد کرد:
fi: %s-lisäosassa on Audit Trail -ominaisuus, joka kirjaa seuraavat tiedot:
fr_fr: L'extension %s dispose d'une fonctionnalité de journal d'audit qui enregistrera les informations suivantes :
he_il: לתוסף %s יש תכונת מעקב אחר פעילות שתרשום את המידע הבא:
hi_in: %s प्लगइन में एक Audit Trail सुविधा है जो निम्नलिखित जानकारी लॉग करेगी:
hr_hr: Dodatak %s ima značajku Audit Trail koja će bilježiti sljedeće informacije:
hu_hu: A %s plugin rendelkezik Audit Trail funkcióval, amely a következő információkat naplózza:
id_id: Plugin %s memiliki fitur Audit Trail yang akan mencatat informasi berikut:
it_it: Il plugin %s ha una funzione registro attività che registrerà le seguenti informazioni:
ja: %s プラグインには、以下の情報をログに記録する監査証跡機能があります:
ko_kr: %s 플러그인에는 다음 정보를 기록하는 감사 추적 기능이 있습니다:
ms_my: Pemalam %s mempunyai ciri Audit Trail yang akan log maklumat berikut:
nb_no: %s-pluginet har en Audit Trail-funksjon som vil logge følgende informasjon:
nl_nl: De %s plugin heeft een Audit Trail functie die de volgende informatie zal loggen:
pl_pl: Wtyczka %s ma funkcję dziennika audytu, która będzie rejestrować następujące informacje:
pt_pt: O plugin %s tem uma funcionalidade de Audit Trail que irá registar a seguinte informação:
ro_ro: Modulul %s are o funcție Audit Trail care va înregistra următoarele informații:
ru_ru: Плагин %s имеет функцию журнала аудита, которая будет регистрировать следующую информацию:
sr_rs: %s додатак има функцију евиденције која ће евидентирати следеће информације:
sv_se: Tillägget %s har en Audit Trail-funktion som kommer att logga följande information:
th_th: ปลั๊กอิน %s มีฟีเจอร์ Audit Trail ที่จะบันทึกข้อมูลต่อไปนี้:
tr_tr: %s eklentisi aşağıdaki bilgileri günlüğe kaydedecek bir Denetim İzi özelliğine sahiptir:
uk_ua: Плагін %s має функцію журналу аудиту, яка реєструватиме наступну інформацію:
vi_vn: Plugin %s có tính năng Audit Trail sẽ ghi lại thông tin sau:
zh_cn: %s 插件具有审计跟踪功能,将记录以下信息：
zh_tw: %s 外掛具有稽核軌跡功能,將記錄以下資訊:

source: The %s plugin has just been deactivated.
ar: تم تعطيل إضافة %s للتو.
bg_bg: Plugin %s току-що беше деактивиран.
bs_ba: %s plugin je upravo deaktiviran.
cs_cz: Plugin %s byl právě deaktivován.
da_dk: %s-pluginnet er netop blevet deaktiveret.
el_gr: Το πρόσθετο %s μόλις απενεργοποιήθηκε.
es_es: El plugin %s acaba de ser desactivado.
fr_fr: L'extension %s vient d'être désactivée.
hi_in: %s प्लगइन अभी निष्क्रिय किया गया है।
hr_hr: %s dodatak je upravo deaktiviran.
id_id: Plugin %s baru saja dinonaktifkan.
nb_no: %s-pluginet har nettopp blitt deaktivert.
nl_nl: De %s plugin is zojuist gedeactiveerd.
pt_pt: O plugin %s acabou de ser desactivado.
ro_ro: Modulul %s tocmai a fost dezactivat.
sr_rs: %s додатак је управо деактивиран.
sv_se: %s-tillägget har just inaktiverats.

source: The %s plugin never stores any sensitive, personally identifiable information in any cookie at any time.
ar: لا تخزن إضافة %s أبدًا أي معلومات حساسة يمكن التعرف عليها شخصيًا في أي ملف تعريف ارتباط في أي وقت.
bg_bg: Плъгинът %s никога не съхранява чувствителна, лично идентифицируема информация в бисквитка по всяко време.
bs_ba: %s plugin nikada ne pohranjuje nikakve osjetljive, lično identificirajuće informacije u bilo kojem cookie-u u bilo kojem trenutku.
cs_cz: Plugin %s nikdy neukládá žádné citlivé, osobně identifikovatelné informace do žádného cookie.
da_dk: %s-pluginnet gemmer aldrig følsomme, personligt identificerbare oplysninger i nogen cookie på noget tidspunkt.
de_de: Das %s-Plugin speichert niemals sensible, persönlich identifizierbare Informationen in einem Cookie zu irgendeinem Zeitpunkt.
el_gr: Το πρόσθετο %s δεν αποθηκεύει ποτέ ευαίσθητες, προσωπικά αναγνωρίσιμες πληροφορίες σε κανένα cookie ποτέ.
es_es: El plugin %s nunca almacena ninguna información sensible o personalmente identificable en ninguna cookie en ningún momento.
fa_ir: افزونه %s هرگز هیچ اطلاعات حساس و قابل شناسایی شخصی را در هیچ کوکی در هیچ زمانی ذخیره نمی‌کند.
fi: %s-lisäosa ei koskaan tallenna mitään arkaluonteisia, henkilökohtaisesti tunnistettavia tietoja mihinkään evästeeseen missään vaiheessa.
fr_fr: L'extension %s ne stocke jamais d'informations sensibles et personnellement identifiables dans un cookie à aucun moment.
he_il: תוסף %s לעולם אינו מאחסן מידע רגיש הניתן לזיהוי אישי בעוגיה כלשהי בכל עת.
hi_in: %s प्लगइन कभी भी किसी भी समय किसी भी कुकी में कोई संवेदनशील, व्यक्तिगत रूप से पहचान योग्य जानकारी संग्रहीत नहीं करता है।
hr_hr: Dodatak %s nikada ne pohranjuje nikakve osjetljive, osobno prepoznatljive informacije u bilo kojem kolačiću u bilo kojem trenutku.
hu_hu: A %s plugin soha nem tárol semmilyen érzékeny, személyazonosításra alkalmas információt semmilyen cookie-ban semmilyen időpontban.
id_id: Plugin %s tidak pernah menyimpan informasi sensitif yang dapat mengidentifikasi pribadi dalam cookie kapan pun.
it_it: Il plugin %s non memorizza mai informazioni sensibili e personalmente identificabili in alcun cookie in alcun momento.
ja: %s プラグインは、いかなる時点でも Cookie に機密性の高い個人を特定できる情報を保存することはありません。
ko_kr: %s 플러그인은 어떤 쿠키에도 민감하거나 개인 식별 가능한 정보를 저장하지 않습니다.
ms_my: Pemalam %s tidak pernah menyimpan sebarang maklumat sensitif yang boleh mengenal pasti secara peribadi dalam sebarang cookie pada bila-bila masa.
nb_no: %s-pluginet lagrer aldri noen sensitiv, personlig identifiserbar informasjon i noen informasjonskapsel på noe tidspunkt.
nl_nl: De %s plugin slaat nooit gevoelige, persoonlijk identificeerbare informatie op in een cookie op enig moment.
pl_pl: Wtyczka %s nigdy nie przechowuje żadnych wrażliwych, danych osobowych umożliwiających identyfikację w żadnym pliku ciasteczka w żadnym momencie.
pt_pt: O plugin %s nunca armazena qualquer informação sensível e pessoalmente identificável em qualquer cookie em qualquer momento.
ro_ro: Modulul %s nu stochează niciodată informații sensibile, identificabile personal în niciun cookie în niciun moment.
ru_ru: Плагин %s никогда не хранит какую-либо конфиденциальную, личную информацию в файлах cookie.
sk_sk: Plugin %s nikdy neukladá žiadne citlivé, osobne identifikovateľné informácie v žiadnom cookie kedykoľvek.
sr_rs: %s додатак никада не чува никакве осетљиве, лично идентификујуће информације у било ком колачићу у било ком тренутку.
sv_se: Tillägget %s lagrar aldrig någon känslig, personligt identifierbar information i någon cookie vid någon tidpunkt.
th_th: ปลั๊กอิน %s ไม่เคยจัดเก็บข้อมูลส่วนบุคคลที่ละเอียดอ่อนหรือสามารถระบุตัวตนได้ในคุกกี้ใดๆ ตลอดเวลา
tr_tr: %s eklentisi hiçbir zaman herhangi bir çerezde hassas, kişisel olarak tanımlanabilir bilgileri saklamaz.
uk_ua: Плагін %s ніколи не зберігає жодної конфіденційної, особисто ідентифікованої інформації в будь-яких файлах cookie.
vi_vn: Plugin %s không bao giờ lưu trữ bất kỳ thông tin nhạy cảm, có thể nhận dạng cá nhân nào trong bất kỳ cookie nào vào bất kỳ thời điểm nào.
zh_cn: %s 插件在任何时候都不会在任何 Cookie 中存储任何敏感的、可识别个人身份的信息。
zh_tw: %s 外掛絕不會在任何時候於任何 Cookie 中儲存任何敏感的個人識別資訊。

source: The %s plugin on this site needs to be upgraded.
ar: تحتاج إضافة %s على هذا الموقع إلى الترقية.
bg_bg: Плъгинът %s на този сайт трябва да бъде надстроен.
bs_ba: %s plugin na ovom sajtu treba biti nadograđen.
cs_cz: Plugin %s na tomto webu je třeba upgradovat.
da_dk: %s-pluginnet på dette websted skal opgraderes.
el_gr: Το πρόσθετο %s σε αυτόν τον ιστότοπο χρειάζεται αναβάθμιση.
es_es: El plugin %s en este sitio necesita ser actualizado.
fr_fr: L'extension %s sur ce site doit être mise à niveau.
hi_in: इस साइट पर %s प्लगइन को अपग्रेड करने की आवश्यकता है।
hr_hr: Dodatak %s na ovoj stranici treba biti nadograđen.
id_id: Plugin %s di situs ini perlu ditingkatkan.
nb_no: %s-pluginet på dette nettstedet må oppgraderes.
nl_nl: De %s plugin op deze site moet worden geüpgraded.
pt_pt: O plugin %s neste site precisa de ser atualizado.
ro_ro: Modulul %s de pe acest site trebuie actualizat.
sr_rs: Додатак %s на овом сајту треба да буде надограђен.
sv_se: Tillägget %s på denna webbplats behöver uppgraderas.

source: The %s plugin on this site requires an active PRO license.
ar: تتطلب إضافة %s على هذا الموقع ترخيص PRO نشط.
bg_bg: Плъгинът %s на този сайт изисква активен PRO лиценз.
bs_ba: %s plugin na ovom sajtu zahtijeva aktivnu PRO licencu.
cs_cz: Plugin %s na tomto webu vyžaduje aktivní PRO licenci.
da_dk: %s-pluginnet på dette websted kræver en aktiv PRO-licens.
el_gr: Το πρόσθετο %s σε αυτόν τον ιστότοπο απαιτεί ενεργή άδεια PRO.
es_es: El plugin %s en este sitio requiere una licencia PRO activa.
fr_fr: L'extension %s sur ce site nécessite une licence PRO active.
hi_in: इस साइट पर %s प्लगइन को एक सक्रिय PRO लाइसेंस की आवश्यकता है।
hr_hr: Dodatak %s na ovoj stranici zahtijeva aktivnu PRO licencu.
id_id: Plugin %s di situs ini memerlukan lisensi PRO yang aktif.
nb_no: %s-pluginet på dette nettstedet krever en aktiv PRO-lisens.
nl_nl: De %s plugin op deze site vereist een actieve PRO licentie.
pt_pt: O plugin %s neste site requer uma licença PRO activa.
ro_ro: Modulul %s de pe acest site necesită o licență PRO activă.
sr_rs: Додатак %s на овом сајту захтева активну PRO лиценцу.
sv_se: Tillägget %s på denna webbplats kräver en aktiv PRO-licens.

source: The %s plugin version on the client site is newer than this server.
ar: إصدار إضافة %s على موقع العميل أحدث من هذا الخادم.
bg_bg: Версията на плъгина %s на клиентския сайт е по-нова от този сървър.
bs_ba: Verzija %s plugina na klijentskom sajtu je novija od ovog servera.
cs_cz: Verze pluginu %s na klientském webu je novější než na tomto serveru.
da_dk: %s-pluginversionen på kundewebstedet er nyere end denne server.
el_gr: Η έκδοση του πρόσθετου %s στον ιστότοπο πελάτη είναι νεότερη από αυτόν τον διακομιστή.
es_es: La versión del plugin %s en el sitio cliente es más reciente que este servidor.
fr_fr: La version de l'extension %s sur le site client est plus récente que celle de ce serveur.
hi_in: क्लाइंट साइट पर %s प्लगइन संस्करण इस सर्वर से नया है।
hr_hr: Verzija dodatka %s na klijentskoj stranici je novija od ovog poslužitelja.
id_id: Versi plugin %s di situs klien lebih baru dari server ini.
nb_no: %s-pluginversjonen på klientnettstedet er nyere enn denne serveren.
nl_nl: De %s plugin versie op de clientsite is nieuwer dan deze server.
pt_pt: A versão do plugin %s no site cliente é mais recente do que este servidor.
ro_ro: Versiunea modulului %s de pe site-ul client este mai nouă decât acest server.
sr_rs: Верзија додатка %s на клијентском сајту је новија од овог сервера.
sv_se: Tilläggsversionen %s på klientwebbplatsen är nyare än denna server.

source: The %s plugin version on the client site is older than this server and must be updated.
ar: إصدار إضافة %s على موقع العميل أقدم من هذا الخادم ويجب تحديثه.
bg_bg: Версията на плъгина %s на клиентския сайт е по-стара от този сървър и трябва да бъде актуализирана.
bs_ba: Verzija %s plugina na klijentskom sajtu je starija od ovog servera i mora biti ažurirana.
cs_cz: Verze pluginu %s na klientském webu je starší než na tomto serveru a musí být aktualizována.
da_dk: %s-pluginversionen på kundewebstedet er ældre end denne server og skal opdateres.
el_gr: Η έκδοση του πρόσθετου %s στον ιστότοπο πελάτη είναι παλαιότερη από αυτόν τον διακομιστή και πρέπει να ενημερωθεί.
es_es: La versión del plugin %s en el sitio cliente es más antigua que este servidor y debe actualizarse.
fr_fr: La version de l'extension %s sur le site client est plus ancienne que celle de ce serveur et doit être mise à jour.
hi_in: क्लाइंट साइट पर %s प्लगइन संस्करण इस सर्वर से पुराना है और इसे अपडेट किया जाना चाहिए।
hr_hr: Verzija %s dodatka na klijentskoj stranici je starija od ovog poslužitelja i mora biti ažurirana.
id_id: Versi plugin %s di situs klien lebih lama dari server ini dan harus diperbarui.
nb_no: %s-pluginversjonen på klientnettstedet er eldre enn denne serveren og må oppdateres.
nl_nl: De %s plugin versie op de client site is ouder dan deze server en moet worden bijgewerkt.
pt_pt: A versão do plugin %s no site cliente é mais antiga que este servidor e deve ser atualizada.
ro_ro: Versiunea modulului %s de pe site-ul client este mai veche decât acest server și trebuie actualizată.
sr_rs: Верзија %s додатка на клијентском сајту је старија од овог сервера и мора бити ажурирана.
sv_se: Tilläggsversionen %s på klientwebbplatsen är äldre än denna server och måste uppdateras.

source: The %s query parameter has been blocked to protect against username / author fishing.
ar: تم حظر معامل الاستعلام %s للحماية من تصيد اسم المستخدم / المؤلف.
bg_bg: Параметърът на заявката %s е блокиран, за да се защити срещу извличане на потребителски имена / автори.
bs_ba: %s query parametar je blokiran radi zaštite od username / author fishing-a.
cs_cz: Parametr dotazu %s byl zablokován pro ochranu proti vyhledávání uživatelských jmen / autorů.
da_dk: Forespørgselsparameteren %s er blevet blokeret for at beskytte mod brugernavn-/forfatterfiskeri.
de_de: Der %s-Abfrageparameter wurde blockiert, um vor Benutzernamen-/Autor-Fishing zu schützen.
el_gr: Η παράμετρος ερωτήματος %s έχει αποκλειστεί για προστασία από αλίευση ονόματος χρήστη / συγγραφέα.
es_es: El parámetro de consulta %s ha sido bloqueado para proteger contra la búsqueda de nombres de usuario / autores.
fa_ir: پارامتر پرس‌وجوی %s برای محافظت در برابر ماهیگیری نام کاربری / نویسنده مسدود شده است.
fi: %s-kyselyparametri on estetty suojatakseen käyttäjänimen / kirjoittajan kalastelulta.
fr_fr: Le paramètre de requête %s a été bloqué pour protéger contre la recherche de nom d'utilisateur / auteur.
he_il: פרמטר השאילתא %s נחסם כדי להגן מפני דיוג שמות משתמש / מחברים.
hi_in: उपयोगकर्ता नाम / लेखक फ़िशिंग से बचाने के लिए %s क्वेरी पैरामीटर को ब्लॉक कर दिया गया है।
hr_hr: Parametar upita %s je blokiran radi zaštite od traženja korisničkih imena / autora.
hu_hu: A %s lekérdezési paraméter blokkolva lett a felhasználónév / szerző halászat elleni védelem érdekében.
id_id: Parameter kueri %s telah diblokir untuk melindungi dari pencarian nama pengguna / penulis.
it_it: Il parametro query %s è stato bloccato per proteggere contro il fishing di nomi utente / autori.
ja: %s クエリパラメータは、ユーザー名/作成者フィッシングから保護するためにブロックされました。
ko_kr: 사용자명/작성자 피싱으로부터 보호하기 위해 %s 쿼리 매개변수가 차단되었습니다.
ms_my: Parameter pertanyaan %s telah disekat untuk melindungi daripada memancing nama pengguna / pengarang.
nb_no: %s-spørringsparameteren har blitt blokkert for å beskytte mot brukernavn / forfatter-fishing.
nl_nl: De %s query parameter is geblokkeerd ter bescherming tegen gebruikersnaam / auteur fishing.
pl_pl: Parametr zapytania %s został zablokowany w celu ochrony przed wyłudzaniem nazw użytkowników / autorów.
pt_pt: O parâmetro de consulta %s foi bloqueado para proteger contra pesca de nome de utilizador / autor.
ro_ro: Parametrul de interogare %s a fost blocat pentru a proteja împotriva pescuirii de nume de utilizator / autor.
ru_ru: Параметр запроса %s был заблокирован для защиты от выявления имён пользователей / авторов.
sk_sk: Parameter %s bol zablokovaný na ochranu proti zisťovaniu používateľských mien / autorov.
sr_rs: Параметар упита %s је блокиран ради заштите од прикупљања корисничких имена / аутора.
sv_se: Frågeparametern %s har blockerats för att skydda mot användarnamn/författarfiske.
th_th: พารามิเตอร์คิวรี %s ถูกปิดกั้นเพื่อปกป้องจากการหาชื่อผู้ใช้ / ผู้เขียน
tr_tr: %s sorgu parametresi kullanıcı adı / yazar avına karşı koruma sağlamak için engellendi.
uk_ua: Параметр запиту %s заблоковано для захисту від фішингу імен користувачів / авторів.
vi_vn: Tham số truy vấn %s đã bị chặn để bảo vệ chống lại việc khai thác tên người dùng / tác giả.
zh_cn: %s 查询参数已被拦截,以防止用户名/作者探测。
zh_tw: %s 查詢參數已被封鎖,以防止使用者名稱/作者探查。

source: The %s system uses ALTCHA that challenges bots to perform complex work.
ar: يستخدم نظام %s تقنية ALTCHA التي تتحدى البوتات لأداء عمل معقد.
bg_bg: Системата %s използва ALTCHA, която предизвиква ботовете да извършват сложна работа.
bs_ba: %s sistem koristi ALTCHA koji izaziva botove da obave složen posao.
cs_cz: Systém %s používá ALTCHA, která vyzývá boty k provedení složité práce.
da_dk: %s-systemet bruger ALTCHA, der udfordrer bots til at udføre komplekst arbejde.
el_gr: Το σύστημα %s χρησιμοποιεί ALTCHA που προκαλεί τα bots να εκτελέσουν πολύπλοκη εργασία.
es_es: El sistema %s utiliza ALTCHA que desafía a los bots a realizar trabajos complejos.
fr_fr: Le système %s utilise ALTCHA qui défie les bots à effectuer un travail complexe.
hi_in: %s प्रणाली ALTCHA का उपयोग करती है जो बॉट को जटिल कार्य करने के लिए चुनौती देती है।
hr_hr: Sustav %s koristi ALTCHA koji izaziva botove da obave složeni rad.
id_id: Sistem %s menggunakan ALTCHA yang menantang bot untuk melakukan pekerjaan kompleks.
nb_no: %s-systemet bruker ALTCHA som utfordrer bots til å utføre komplekst arbeid.
nl_nl: Het %s systeem gebruikt ALTCHA dat bots uitdaagt om complex werk uit te voeren.
pt_pt: O sistema %s usa ALTCHA que desafia os bots a realizar trabalho complexo.
ro_ro: Sistemul %s folosește ALTCHA care provoacă boții să efectueze muncă complexă.
sr_rs: %s систем користи ALTCHA који изазива ботове да обаве сложен посао.
sv_se: Systemet %s använder ALTCHA som utmanar botar att utföra komplext arbete.

source: The 'wp_mail' function was called from the file '{{bt_file}}' on line {{bt_line}}.
ar: تم استدعاء دالة 'wp_mail' من الملف '{{bt_file}}' في السطر {{bt_line}}.
bg_bg: Функцията 'wp_mail' беше извикана от файла '{{bt_file}}' на ред {{bt_line}}.
bs_ba: 'wp_mail' funkcija je pozvana iz fajla '{{bt_file}}' na liniji {{bt_line}}.
cs_cz: Funkce ‚wp_mail' byla volána ze souboru „{{bt_file}}" na řádku {{bt_line}}.
da_dk: Funktionen 'wp_mail' blev kaldt fra filen '{{bt_file}}' på linje {{bt_line}}.
de_de: Die Funktion 'wp_mail' wurde aus der Datei '{{bt_file}}' in Zeile {{bt_line}} aufgerufen.
el_gr: Η συνάρτηση 'wp_mail' κλήθηκε από το αρχείο '{{bt_file}}' στη γραμμή {{bt_line}}.
es_es: La función 'wp_mail' fue llamada desde el archivo '{{bt_file}}' en la línea {{bt_line}}.
fa_ir: تابع 'wp_mail' از فایل '{{bt_file}}' در خط {{bt_line}} فراخوانی شد.
fi: 'wp_mail'-funktiota kutsuttiin tiedostosta '{{bt_file}}' rivillä {{bt_line}}.
fr_fr: La fonction « wp_mail » a été appelée depuis le fichier « {{bt_file}} » à la ligne {{bt_line}}.
he_il: הפונקציה 'wp_mail' נקראה מהקובץ '{{bt_file}}' בשורה {{bt_line}}.
hi_in: 'wp_mail' फ़ंक्शन को फ़ाइल '{{bt_file}}' से लाइन {{bt_line}} पर कॉल किया गया।
hr_hr: Funkcija 'wp_mail' pozvana je iz datoteke '{{bt_file}}' u retku {{bt_line}}.
hu_hu: A 'wp_mail' függvény meghívásra került a(z) '{{bt_file}}' fájlból a {{bt_line}}. sorban.
id_id: Fungsi 'wp_mail' dipanggil dari berkas '{{bt_file}}' pada baris {{bt_line}}.
it_it: La funzione 'wp_mail' è stata chiamata dal file '{{bt_file}}' alla riga {{bt_line}}.
ja: 「wp_mail」関数がファイル「{{bt_file}}」の {{bt_line}} 行目から呼び出されました。
ko_kr: 'wp_mail' 함수가 '{{bt_file}}' 파일의 {{bt_line}}번째 줄에서 호출되었습니다.
ms_my: Fungsi 'wp_mail' telah dipanggil daripada fail '{{bt_file}}' pada baris {{bt_line}}.
nb_no: 'wp_mail'-funksjonen ble kalt fra filen '{{bt_file}}' på linje {{bt_line}}.
nl_nl: De 'wp_mail' functie werd aangeroepen vanuit het bestand '{{bt_file}}' op regel {{bt_line}}.
pl_pl: Funkcja „wp_mail" została wywołana z pliku „{{bt_file}}" w linii {{bt_line}}.
pt_pt: A função 'wp_mail' foi chamada a partir do ficheiro '{{bt_file}}' na linha {{bt_line}}.
ro_ro: Funcția „wp_mail" a fost apelată din fișierul „{{bt_file}}" la linia {{bt_line}}.
ru_ru: Функция 'wp_mail' была вызвана из файла '{{bt_file}}' на строке {{bt_line}}.
sr_rs: Функција 'wp_mail' позвана је из датотеке '{{bt_file}}' у линији {{bt_line}}.
sv_se: Funktionen 'wp_mail' anropades från filen '{{bt_file}}' på rad {{bt_line}}.
th_th: ฟังก์ชัน 'wp_mail' ถูกเรียกจากไฟล์ '{{bt_file}}' ที่บรรทัด {{bt_line}}
tr_tr: 'wp_mail' işlevi '{{bt_file}}' dosyasından {{bt_line}} satırında çağrıldı.
uk_ua: Функцію 'wp_mail' було викликано з файлу '{{bt_file}}' на рядку {{bt_line}}.
vi_vn: Hàm 'wp_mail' được gọi từ tệp '{{bt_file}}' tại dòng {{bt_line}}.
zh_cn: "wp_mail"函数从文件"{{bt_file}}"的第 {{bt_line}} 行被调用。
zh_tw: 「wp_mail」函式是從檔案「{{bt_file}}」的第 {{bt_line}} 行呼叫的。
