Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Protection for user accounts.
ar: الحماية لحسابات المستخدمين.
bg_bg: Защита за потребителски акаунти.
bs_ba: Zaštita korisničkih računa.
cs_cz: Ochrana uživatelských účtů.
da_dk: Beskyttelse af brugerkonti.
de_de: Schutz für Benutzerkonten.
el_gr: Προστασία για λογαριασμούς χρηστών.
es_es: Protección para cuentas de usuario.
fa_ir: محافظت برای حساب‌های کاربری.
fi: Käyttäjätilien suojaus.
fr_fr: Protection pour les comptes utilisateurs.
he_il: הגנה עבור חשבונות משתמש.
hi_in: उपयोगकर्ता खातों के लिए सुरक्षा।
hr_hr: Zaštita za korisničke račune.
hu_hu: Védelem a felhasználói fiókokhoz.
id_id: Perlindungan untuk akun pengguna.
it_it: Protezione per gli account utente.
ja: ユーザーアカウントの保護。
ko_kr: 사용자 계정 보호.
ms_my: Perlindungan untuk akaun pengguna.
nb_no: Beskyttelse for brukerkontoer.
nl_nl: Beveiliging voor gebruikersaccounts.
pl_pl: Ochrona kont użytkowników.
pt_pt: Proteção para contas de utilizador.
ro_ro: Protecție pentru conturile de utilizator.
ru_ru: Защита учётных записей пользователей.
sk_sk: Ochrana pre používateľské účty.
sr_rs: Заштита корисничких налога.
sv_se: Skydd för användarkonton.
th_th: การป้องกันสำหรับบัญชีผู้ใช้
tr_tr: Kullanıcı hesapları için koruma.
uk_ua: Захист облікових записів користувачів.
vi_vn: Bảo vệ cho tài khoản người dùng.
zh_cn: 用户账户保护。
zh_tw: 使用者帳號的防護。

source: Protection for user logins alongside session hijacking prevention.
ar: الحماية لتسجيلات دخول المستخدمين إلى جانب منع اختراق الجلسة.
bg_bg: Защита за потребителски входове заедно с предотвратяване на отвличане на сесия.
bs_ba: Zaštita za korisničke prijave uz prevenciju otmice sesije.
cs_cz: Ochrana uživatelských přihlášení spolu s prevencí únosu relace.
da_dk: Beskyttelse af brugerlogins sammen med forebyggelse af sessionskapring.
de_de: Schutz für Benutzeranmeldungen zusammen mit Prävention von Sitzungs-Hijacking.
el_gr: Προστασία για συνδέσεις χρηστών μαζί με πρόληψη αρπαγής συνεδρίας.
es_es: Protección para inicios de sesión de usuario junto con prevención de secuestro de sesión.
fa_ir: محافظت برای ورود کاربران در کنار پیشگیری از ربودن نشست.
fr_fr: Protection pour les connexions utilisateur ainsi que la prévention du détournement de session.
he_il: הגנה על התחברויות משתמשים לצד מניעת חטיפת הפעלות.
hi_in: सत्र हाईजैकिंग रोकथाम के साथ उपयोगकर्ता लॉगिन के लिए सुरक्षा।
hr_hr: Zaštita za korisničke prijave uz prevenciju otmice sesije.
hu_hu: Védelem a felhasználói bejelentkezésekhez a munkamenet eltérítés megelőzésével együtt.
id_id: Perlindungan untuk login pengguna bersama dengan pencegahan pembajakan sesi.
it_it: Protezione per gli accessi utente insieme alla prevenzione del dirottamento di sessione.
ja: セッションハイジャック防止と併せたユーザーログインの保護。
ko_kr: 세션 하이재킹 방지와 함께 사용자 로그인을 보호합니다.
ms_my: Perlindungan untuk log masuk pengguna bersama pencegahan rampasan sesi.
nb_no: Beskyttelse for brukerinnlogginger sammen med forebygging av øktkapring.
nl_nl: Bescherming voor gebruikerslogins samen met sessiekaping preventie.
pt_pt: Proteção para logins de utilizador juntamente com prevenção de sequestro de sessão.
ro_ro: Protecție pentru autentificările utilizatorilor alături de prevenirea deturnării sesiunii.
ru_ru: Защита входа пользователей наряду с предотвращением перехвата сеанса.
sr_rs: Заштита корисничких пријава уз превенцију отмице сесије.
sv_se: Skydd för användarinloggningar tillsammans med förebyggande av sessionskapning.
th_th: การป้องกันการเข้าสู่ระบบผู้ใช้พร้อมกับการป้องกันการแย่งชิงเซสชัน
tr_tr: Oturum ele geçirme önleme ile birlikte kullanıcı girişleri için koruma.
uk_ua: Захист для входів користувачів разом із запобіганням викраденню сеансів.
vi_vn: Bảo vệ đăng nhập người dùng cùng với ngăn chặn chiếm đoạt phiên.
zh_cn: 保护用户登录并防止会话劫持。
zh_tw: 使用者登入防護以及工作階段劫持預防。

source: Protection for user logins is achieved through several key strategies.
ar: يتم تحقيق الحماية لتسجيلات دخول المستخدمين من خلال عدة استراتيجيات رئيسية.
bg_bg: Защитата за потребителски входове се постига чрез няколко ключови стратегии.
bs_ba: Zaštita korisničkih prijava se postiže kroz nekoliko ključnih strategija.
cs_cz: Ochrana uživatelských přihlášení je dosažena prostřednictvím několika klíčových strategií.
da_dk: Beskyttelse af brugerlogins opnås gennem flere nøglestrategier.
de_de: Schutz für Benutzeranmeldungen wird durch mehrere Schlüsselstrategien erreicht.
el_gr: Η προστασία για συνδέσεις χρηστών επιτυγχάνεται μέσω διαφόρων βασικών στρατηγικών.
es_es: La protección para inicios de sesión de usuario se logra mediante varias estrategias clave.
fa_ir: محافظت برای ورود کاربران از طریق چندین استراتژی کلیدی حاصل می‌شود.
fr_fr: La protection des connexions utilisateur est obtenue grâce à plusieurs stratégies clés.
he_il: הגנה על התחברויות משתמשים מושגת באמצעות מספר אסטרטגיות מפתח.
hi_in: उपयोगकर्ता लॉगिन के लिए सुरक्षा कई प्रमुख रणनीतियों के माध्यम से प्राप्त की जाती है।
hr_hr: Zaštita korisničkih prijava postiže se kroz nekoliko ključnih strategija.
hu_hu: A felhasználói bejelentkezések védelme több kulcsfontosságú stratégia révén valósul meg.
id_id: Perlindungan untuk login pengguna dicapai melalui beberapa strategi kunci.
it_it: La protezione per gli accessi utente si ottiene attraverso diverse strategie chiave.
ja: ユーザーログインの保護は、いくつかの重要な戦略によって実現されます。
ko_kr: 사용자 로그인 보호는 여러 주요 전략을 통해 달성됩니다.
ms_my: Perlindungan untuk log masuk pengguna dicapai melalui beberapa strategi utama.
nb_no: Beskyttelse for brukerinnlogginger oppnås gjennom flere nøkkelstrategier.
nl_nl: Bescherming voor gebruikerslogins wordt bereikt door middel van verschillende belangrijke strategieën.
pt_pt: A proteção para logins de utilizador é alcançada através de várias estratégias-chave.
ro_ro: Protecția pentru autentificările utilizatorilor este realizată prin mai multe strategii cheie.
ru_ru: Защита входа пользователей достигается с помощью нескольких ключевых стратегий.
sr_rs: Заштита корисничких пријава се постиже кроз неколико кључних стратегија.
sv_se: Skydd för användarinloggningar uppnås genom flera nyckelstrategier.
th_th: การป้องกันการเข้าสู่ระบบผู้ใช้ทำได้ผ่านกลยุทธ์หลักหลายประการ
tr_tr: Kullanıcı girişleri için koruma birkaç temel strateji ile sağlanır.
uk_ua: Захист входів користувачів досягається через кілька ключових стратегій.
vi_vn: Bảo vệ đăng nhập người dùng đạt được thông qua một số chiến lược chính.
zh_cn: 用户登录防护通过几个关键策略实现。
zh_tw: 使用者登入防護是透過數個關鍵策略來達成。

source: Protects against user compromise by preventing user session theft/hijacking.
ar: يحمي من اختراق المستخدم من خلال منع سرقة/اختراق جلسة المستخدم.
bg_bg: Защитава срещу компрометиране на потребители чрез предотвратяване на кражба/отвличане на потребителска сесия.
bs_ba: Štiti od kompromitovanja korisnika sprječavanjem krađe/otmice korisničke sesije.
cs_cz: Chrání před kompromitací uživatele tím, že zabraňuje krádeži/únosu uživatelské relace.
da_dk: Beskytter mod brugerkompromittering ved at forhindre tyveri/kapring af brugersession.
de_de: Schützt vor Benutzerkompromittierung durch Verhinderung von Sitzungsdiebstahl/-hijacking.
el_gr: Προστατεύει από τον συμβιβασμό χρηστών αποτρέποντας την κλοπή/αρπαγή συνεδρίας χρήστη.
es_es: Protege contra el compromiso del usuario previniendo el robo/secuestro de sesión de usuario.
fa_ir: محافظت در برابر به خطر افتادن کاربر با جلوگیری از سرقت/ربودن نشست کاربر.
fi: Suojaa käyttäjien vaarantumiselta estämällä istunnon varkaudet ja kaappaukset.
fr_fr: Protège contre la compromission des utilisateurs en empêchant le vol/détournement de session utilisateur.
he_il: מגן מפני פגיעה במשתמש על ידי מניעת גניבה/חטיפה של הפעלת משתמש.
hi_in: उपयोगकर्ता सत्र की चोरी/हाईजैकिंग को रोककर उपयोगकर्ता समझौते से सुरक्षा प्रदान करता है।
hr_hr: Štiti od kompromitacije korisnika sprječavanjem krađe/otmice korisničke sesije.
hu_hu: Véd a felhasználói kompromittálódás ellen a felhasználói munkamenet lopásának/eltérítésének megakadályozásával.
id_id: Melindungi dari kompromi pengguna dengan mencegah pencurian/pembajakan sesi pengguna.
it_it: Protegge contro la compromissione dell'utente prevenendo il furto/dirottamento della sessione utente.
ja: ユーザーセッションの盗難/ハイジャックを防止することで、ユーザーの侵害から保護します。
ko_kr: 사용자 세션 도용/하이재킹을 방지하여 사용자 손상으로부터 보호합니다.
ms_my: Melindungi daripada kompromi pengguna dengan mencegah kecurian/rampasan sesi pengguna.
nb_no: Beskytter mot brukerkompromittering ved å forhindre tyveri/kapring av brukerøkter.
nl_nl: Beschermt tegen gebruikerscompromittering door diefstal/kaping van gebruikerssessies te voorkomen.
pl_pl: Chroni przed kompromitacją użytkownika, zapobiegając kradzieży/przejęciu sesji użytkownika.
pt_pt: Protege contra comprometimento de utilizador ao prevenir roubo/sequestro de sessão de utilizador.
ro_ro: Protejează împotriva compromiterii utilizatorului prin prevenirea furtului/deturnării sesiunii utilizatorului.
ru_ru: Защищает от компрометации пользователя, предотвращая кражу/перехват пользовательского сеанса.
sk_sk: Chráni pred kompromitáciou používateľa zabránením krádeže/únosa používateľskej relácie.
sr_rs: Штити од компромитовања корисника спречавањем крађе/отмице корисничке сесије.
sv_se: Skyddar mot användarkompromiss genom att förhindra stöld/kapning av användarsessioner.
th_th: ปกป้องจากการบุกรุกผู้ใช้โดยป้องกันการขโมย/แย่งชิงเซสชันผู้ใช้
tr_tr: Kullanıcı oturumu hırsızlığını/ele geçirilmesini önleyerek kullanıcı güvenliğinin ihlal edilmesine karşı koruma sağlar.
uk_ua: Захищає від компрометації користувача, запобігаючи крадіжці/викраденню сеансу користувача.
vi_vn: Bảo vệ chống lại sự xâm phạm người dùng bằng cách ngăn chặn đánh cắp/chiếm đoạt phiên người dùng.
zh_cn: 通过防止用户会话被盗/劫持来防止用户账户被入侵。
zh_tw: 透過防止使用者工作階段遭竊取或劫持來保護使用者免於帳號遭入侵。

source: Provide Auto-Login Links For Simple Email 2FA
ar: توفير روابط تسجيل دخول تلقائي للمصادقة الثنائية البسيطة عبر البريد الإلكتروني
bg_bg: Предоставяне на връзки за автоматичен вход за проста имейл 2FA
bs_ba: Omogući linkove za automatsku prijavu za jednostavnu Email 2FA
cs_cz: Poskytnout odkazy pro automatické přihlášení pro jednoduché e-mailové 2FA
da_dk: Tilbyd autologinlinks til simpel e-mail-2FA
de_de: Auto-Login-Links für einfache E-Mail-2FA bereitstellen
el_gr: Παροχή Συνδέσμων Αυτόματης Σύνδεσης Για Απλό Email 2FA
es_es: Proporcionar Enlaces de Inicio de Sesión Automático para 2FA Simple por Email
fa_ir: ارائه پیوندهای ورود خودکار برای 2FA ساده ایمیل
fi: Tarjoa automaattiset kirjautumislinkit yksinkertaiseen sähköposti-2FA:han
fr_fr: Fournir des liens de connexion automatique pour l'authentification à deux facteurs par e-mail simple
he_il: מתן קישורי התחברות אוטומטית ל-2FA פשוט באימייל
hi_in: सरल ईमेल 2FA के लिए स्वचालित-लॉगिन लिंक प्रदान करें
hr_hr: Omogući poveznice za automatsku prijavu za jednostavnu e-mail 2FA
hu_hu: Automatikus bejelentkezési linkek biztosítása az egyszerű e-mail 2FA-hoz
id_id: Sediakan Tautan Login Otomatis Untuk 2FA Email Sederhana
it_it: Fornisci link di accesso automatico per 2FA email semplice
ja: シンプルなメール 2FA の自動ログインリンクを提供
ko_kr: 간편한 이메일 2FA를 위한 자동 로그인 링크 제공
ms_my: Sediakan Pautan Auto-Log Masuk Untuk 2FA E-mel Mudah
nb_no: Tilby auto-innloggingslenker for enkel e-post 2FA
nl_nl: Bied Auto-Login Links Voor Eenvoudige E-mail 2FA
pl_pl: Udostępnij odnośniki automatycznego logowania dla prostego e-maila 2FA
pt_pt: Fornecer Ligações de Login Automático Para 2FA de Email Simples
ro_ro: Furnizează linkuri de autentificare automată pentru 2FA simplu prin email
ru_ru: Предоставить ссылки автовхода для простой email-аутентификации 2FA
sk_sk: Poskytnúť odkazy na automatické prihlásenie pre jednoduchú e-mailovú 2FA
sr_rs: Обезбеди везе за аутоматску пријаву за једноставну 2FA путем е-поште
sv_se: Tillhandahåll automatiska inloggningslänkar för enkel e-post-2FA
th_th: ให้ลิงก์เข้าสู่ระบบอัตโนมัติสำหรับ Email 2FA แบบง่าย
tr_tr: Basit E-posta 2FA İçin Otomatik Giriş Bağlantıları Sağlayın
uk_ua: Надавати посилання для автовходу для простої Email 2FA
vi_vn: Cung cấp Liên kết Tự động Đăng nhập Cho Email 2FA Đơn giản
zh_cn: 为简单邮件 2FA 提供自动登录链接
zh_tw: 為簡易電子郵件雙因素驗證提供自動登入連結

source: Provide Custom Traffic Exclusions
ar: توفير استثناءات حركة المرور المخصصة
bg_bg: Предоставяне на персонализирани изключения за трафик
bs_ba: Omogući prilagođene izuzetke prometa
cs_cz: Poskytnout vlastní výjimky provozu
da_dk: Angiv tilpassede trafikundtagelser
de_de: Individuelle Traffic-Ausschlüsse bereitstellen
el_gr: Παροχή Προσαρμοσμένων Εξαιρέσεων Κίνησης
es_es: Proporcionar Exclusiones de Tráfico Personalizadas
fa_ir: ارائه استثناهای سفارشی ترافیک
fi: Anna mukautetut liikenteen poikkeukset
fr_fr: Fournir des exclusions de trafic personnalisées
he_il: ספקו חריגי תעבורה מותאמים אישית
hi_in: कस्टम ट्रैफ़िक अपवाद प्रदान करें
hr_hr: Unesite prilagođene iznimke prometa
hu_hu: Egyéni forgalmi kivételek megadása
id_id: Berikan Pengecualian Lalu Lintas Kustom
it_it: Fornisci esclusioni traffico personalizzate
ja: カスタムトラフィック除外を提供
ko_kr: 사용자 지정 트래픽 제외 항목 제공
ms_my: Berikan Pengecualian Trafik Tersuai
nb_no: Oppgi tilpassede trafikkunntak
nl_nl: Aangepaste Verkeersuitsluitingen Opgeven
pl_pl: Podaj niestandardowe wykluczenia ruchu
pt_pt: Fornecer Exclusões de Tráfego Personalizadas
ro_ro: Furnizează excluderi personalizate de trafic
ru_ru: Указать произвольные исключения трафика
sk_sk: Poskytnúť vlastné výnimky prevádzky
sr_rs: Унесите прилагођене изузетке саобраћаја
sv_se: Tillhandahåll anpassade trafikundantag
th_th: ระบุการยกเว้นการรับส่งข้อมูลแบบกำหนดเอง
tr_tr: Özel Trafik İstisnaları Sağlayın
uk_ua: Надати власні виключення трафіку
vi_vn: Cung Cấp Loại Trừ Lưu Lượng Tùy Chỉnh
zh_cn: 提供自定义流量排除项
zh_tw: 提供自訂流量排除項目

source: Provide The Security Admin PIN.
ar: قدم رقم PIN الخاص بمسؤول الأمان.
bg_bg: Предоставете Security Admin PIN.
bs_ba: Unesite Security Admin PIN.
cs_cz: Zadejte PIN Security Admin.
da_dk: Angiv Security Admin-pinkoden.
de_de: Geben Sie die Security Admin PIN an.
el_gr: Παρέχετε το PIN Security Admin.
es_es: Proporciona el PIN de Security Admin.
fa_ir: پین مدیر امنیتی را ارائه دهید.
fi: Anna Security Admin -PIN-koodi.
fr_fr: Fournissez le marqueur d'administrateur de sécurité.
he_il: ספק את קוד ה-PIN של מנהל האבטחה.
hi_in: Security Admin PIN प्रदान करें।
hr_hr: Unesite Security Admin PIN.
hu_hu: Adja meg a Security Admin PIN-t.
id_id: Berikan PIN Security Admin.
it_it: Inserisci il PIN Security Admin.
ja: Security Admin PIN を入力してください。
ko_kr: Security Admin PIN을 입력하세요.
ms_my: Berikan PIN Pentadbir Keselamatan.
nb_no: Oppgi Security Admin PIN.
nl_nl: Geef De Security Admin PIN Op.
pl_pl: Podaj PIN Security Admin.
pt_pt: Forneça o PIN de Security Admin.
ro_ro: Furnizează PIN-ul de administrator securitate.
ru_ru: Укажите PIN-код администратора безопасности.
sk_sk: Zadajte Security Admin PIN.
sr_rs: Унесите безбедносни администраторски PIN.
sv_se: Ange säkerhetsadmin-PIN.
th_th: ระบุ PIN ผู้ควบคุมความปลอดภัย
tr_tr: Security Admin PIN'ini girin.
uk_ua: Надайте PIN Security Admin.
vi_vn: Cung cấp PIN Security Admin.
zh_cn: 提供安全管理员 PIN。
zh_tw: 提供 Security Admin PIN 碼。

source: Provide Username<->Yubikey Pairs that are usable for this site.
ar: قدم أزواج اسم المستخدم<->Yubikey القابلة للاستخدام لهذا الموقع.
bg_bg: Предоставете двойки Потребителско име<->Yubikey, които могат да се използват за този сайт.
bs_ba: Navedite parove Korisničko ime<->Yubikey koji se mogu koristiti za ovaj sajt.
cs_cz: Poskytněte páry Uživatelské jméno<->Yubikey, které jsou použitelné pro tento web.
da_dk: Angiv brugernavn<->Yubikey-par, der kan bruges til dette websted.
de_de: Geben Sie Benutzername<->Yubikey-Paare an, die für diese Website verwendbar sind.
el_gr: Παρέχετε ζεύγη Όνομα Χρήστη<->Yubikey που μπορούν να χρησιμοποιηθούν για αυτόν τον ιστότοπο.
es_es: Proporciona pares Usuario<->Yubikey que sean utilizables para este sitio.
fa_ir: جفت‌های نام کاربری<->Yubikey قابل استفاده برای این سایت را ارائه دهید.
fr_fr: Fournir des paires Nom d'utilisateur<->Yubikey utilisables pour ce site.
he_il: ספקו זוגות שם משתמש<->Yubikey שניתן להשתמש בהם עבור אתר זה.
hi_in: उपयोगकर्ता नाम<->Yubikey जोड़े प्रदान करें जो इस साइट के लिए उपयोग योग्य हैं।
hr_hr: Navedite parove Korisničko ime<->Yubikey koji se mogu koristiti za ovu stranicu.
hu_hu: Adjon meg felhasználónév<->Yubikey párokat, amelyek használhatók ezen a webhelyen.
id_id: Berikan Pasangan Nama Pengguna<->Yubikey yang dapat digunakan untuk situs ini.
it_it: Fornisci coppie nome utente<->Yubikey utilizzabili per questo sito.
ja: このサイトで使用可能なユーザー名<->Yubikey ペアを指定します。
ko_kr: 이 사이트에서 사용할 수 있는 사용자 이름<->Yubikey 쌍을 제공하세요.
ms_my: Sediakan Pasangan Nama Pengguna<->Yubikey yang boleh digunakan untuk tapak ini.
nb_no: Oppgi Brukernavn<->Yubikey-par som kan brukes for dette nettstedet.
nl_nl: Geef Gebruikersnaam<->Yubikey Paren op die bruikbaar zijn voor deze site.
pl_pl: Podaj pary nazwa użytkownika<->Yubikey, które są użyteczne dla tej witryny.
pt_pt: Forneça pares Nome de Utilizador<->Yubikey que sejam utilizáveis para este site.
ro_ro: Furnizează perechi nume utilizator<->Yubikey care pot fi utilizate pentru acest site.
ru_ru: Укажите пары «Имя пользователя<->Yubikey», которые можно использовать для этого сайта.
sr_rs: Наведите парове Корисничко име<->Yubikey који се могу користити за овај сајт.
sv_se: Ange användarnamn<->Yubikey-par som kan användas för denna webbplats.
th_th: ระบุคู่ชื่อผู้ใช้<->Yubikey ที่สามารถใช้งานได้สำหรับไซต์นี้
tr_tr: Bu site için kullanılabilir Kullanıcı Adı<->Yubikey çiftleri sağlayın.
uk_ua: Надайте пари Ім'я користувача<->Yubikey, які можна використовувати для цього сайту.
vi_vn: Cung cấp các Cặp Tên người dùng<->Yubikey có thể sử dụng cho trang web này.
zh_cn: 提供可用于此站点的用户名<->Yubikey 配对。
zh_tw: 提供可用於此網站的使用者名稱<->Yubikey 配對。

source: Provide Your Full Mobile Telephone Number
ar: قدم رقم هاتفك المحمول الكامل
bg_bg: Предоставете вашия пълен мобилен телефонен номер
bs_ba: Unesite vaš puni mobilni telefonski broj
cs_cz: Zadejte úplné mobilní telefonní číslo
da_dk: Angiv dit fulde mobiltelefonnummer
de_de: Geben Sie Ihre vollständige Mobiltelefonnummer an
el_gr: Παρέχετε Τον Πλήρη Αριθμό Κινητού Τηλεφώνου Σας
es_es: Proporciona Tu Número de Teléfono Móvil Completo
fa_ir: شماره کامل تلفن همراه خود را ارائه دهید
fr_fr: Fournir votre numéro de téléphone mobile complet
he_il: ספקו את מספר הטלפון הנייד המלא שלכם
hi_in: अपना पूर्ण मोबाइल टेलीफ़ोन नंबर प्रदान करें
hr_hr: Navedite svoj potpuni broj mobilnog telefona
hu_hu: Adja meg teljes mobiltelefonszámát
id_id: Berikan Nomor Telepon Ponsel Lengkap Anda
it_it: Inserisci il tuo numero di cellulare completo
ja: 携帯電話番号の完全な形式を入力してください
ko_kr: 전체 휴대전화 번호를 입력하세요
ms_my: Berikan Nombor Telefon Bimbit Penuh Anda
nb_no: Oppgi ditt fullstendige mobiltelefonnummer
nl_nl: Geef Uw Volledige Mobiele Telefoonnummer Op
pt_pt: Forneça o Seu Número de Telemóvel Completo
ro_ro: Furnizează numărul tău complet de telefon mobil
ru_ru: Укажите полный номер вашего мобильного телефона
sr_rs: Унесите ваш пуни број мобилног телефона
sv_se: Ange ditt fullständiga mobiltelefonnummer
th_th: ระบุหมายเลขโทรศัพท์มือถือแบบเต็มของคุณ
tr_tr: Tam Cep Telefonu Numaranızı Girin
uk_ua: Вкажіть повний номер вашого мобільного телефону
vi_vn: Cung cấp Số Điện thoại Di động Đầy đủ của Bạn
zh_cn: 提供您的完整手机号码
zh_tw: 請提供您的完整行動電話號碼

source: Provide a One Time Password from your Yubikey.
ar: قدم كلمة مرور لمرة واحدة من Yubikey الخاص بك.
bg_bg: Предоставете еднократна парола от вашия Yubikey.
bs_ba: Unesite jednokratnu lozinku sa vašeg Yubikey-a.
cs_cz: Zadejte jednorázové heslo z vašeho Yubikey.
da_dk: Angiv en engangsadgangskode fra din Yubikey.
de_de: Geben Sie ein Einmalpasswort von Ihrem Yubikey ein.
el_gr: Παρέχετε έναν Κωδικό Μίας Χρήσης από το Yubikey σας.
es_es: Proporciona una contraseña de un solo uso desde tu Yubikey.
fa_ir: یک گذرواژه یک‌بار مصرف از Yubikey خود ارائه دهید.
fi: Anna kertakäyttöinen salasana Yubikey-laitteestasi.
fr_fr: Fournissez un mot de passe à usage unique depuis votre Yubikey.
he_il: ספקו סיסמה חד-פעמית מה-Yubikey שלכם.
hi_in: अपने Yubikey से One Time Password प्रदान करें।
hr_hr: Unesite jednokratnu lozinku sa svog Yubikey uređaja.
hu_hu: Adjon meg egy egyszeri jelszót a Yubikey-ről.
id_id: Berikan One Time Password dari Yubikey Anda.
it_it: Inserisci una password monouso dal tuo Yubikey.
ja: Yubikey からワンタイムパスワードを入力してください。
ko_kr: Yubikey에서 일회용 비밀번호를 입력하세요.
ms_my: Berikan Kata Laluan Sekali Sahaja daripada Yubikey anda.
nb_no: Oppgi et engangspassord fra din Yubikey.
nl_nl: Geef een eenmalig wachtwoord van uw Yubikey op.
pl_pl: Podaj hasło jednorazowe z twojego Yubikey.
pt_pt: Forneça uma Palavra-Passe de Utilização Única da sua Yubikey.
ro_ro: Furnizează o parolă unică de la Yubikey-ul tău.
ru_ru: Введите одноразовый пароль с вашего Yubikey.
sk_sk: Zadajte jednorazové heslo z vášho Yubikey.
sr_rs: Унесите једнократну лозинку са вашег Yubikey.
sv_se: Ange ett engångslösenord från din Yubikey.
th_th: ระบุรหัสผ่านแบบใช้ครั้งเดียวจาก Yubikey ของคุณ
tr_tr: Yubikey cihazınızdan Tek Kullanımlık Parolayı girin.
uk_ua: Надайте одноразовий пароль із вашого Yubikey.
vi_vn: Cung cấp Mật khẩu Một lần từ Yubikey của bạn.
zh_cn: 提供来自您 Yubikey 的一次性密码。
zh_tw: 請提供來自您 Yubikey 的一次性密碼。

source: Provide a descriptive title
ar: قدم عنوانًا وصفيًا
bg_bg: Предоставете описателно заглавие
bs_ba: Unesite opisni naslov
cs_cz: Zadejte popisný název
da_dk: Angiv en beskrivende titel
de_de: Geben Sie einen beschreibenden Titel an
el_gr: Παρέχετε έναν περιγραφικό τίτλο
es_es: Proporciona un título descriptivo
fa_ir: یک عنوان توصیفی ارائه دهید
fr_fr: Fournir un titre descriptif
he_il: ספקו כותרת תיאורית
hi_in: एक वर्णनात्मक शीर्षक प्रदान करें
hr_hr: Navedite opisni naslov
hu_hu: Adjon meg egy leíró címet
id_id: Berikan judul deskriptif
it_it: Inserisci un titolo descrittivo
ja: わかりやすいタイトルを入力してください
ko_kr: 설명이 포함된 제목을 입력하세요
ms_my: Berikan tajuk yang deskriptif
nb_no: Oppgi en beskrivende tittel
nl_nl: Geef een beschrijvende titel op
pt_pt: Forneça um título descritivo
ro_ro: Furnizează un titlu descriptiv
ru_ru: Укажите описательный заголовок
sr_rs: Унесите описни наслов
sv_se: Ange en beskrivande titel
th_th: ระบุชื่อเรื่องที่อธิบายได้
tr_tr: Açıklayıcı bir başlık girin
uk_ua: Вкажіть описовий заголовок
vi_vn: Cung cấp tiêu đề mô tả
zh_cn: 提供描述性标题
zh_tw: 請提供描述性標題
