Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: In the case that the %s plugin needs to redirect a visitor or any request, it may use a cookie to prevent repeated/infinite redirect loops.
ar: في حالة احتياج إضافة %s لإعادة توجيه زائر أو أي طلب، قد تستخدم ملف تعريف ارتباط (Cookie) لمنع حلقات إعادة التوجيه المتكررة/اللانهائية.
bg_bg: В случай че плъгинът %s трябва да пренасочи посетител или заявка, може да използва бисквитка, за да предотврати повтарящи се/безкрайни цикли на пренасочване.
bs_ba: U slučaju da %s plugin treba preusmjeriti posjetioca ili bilo koji zahtjev, može koristiti cookie da spriječi ponovljene/beskonačne petlje preusmjeravanja.
cs_cz: V případě, že plugin %s potřebuje přesměrovat návštěvníka nebo jakýkoli požadavek, může použít cookie k zabránění opakovaným/nekonečným smyčkám přesměrování.
da_dk: I tilfælde af at %s-pluginnet skal omdirigere en besøgende eller en anmodning, kan det bruge en cookie til at forhindre gentagne/uendelige omdirigeringsløkker.
de_de: Falls das %s-Plugin einen Besucher oder eine Anfrage umleiten muss, kann es ein Cookie verwenden, um wiederholte/unendliche Umleitungsschleifen zu verhindern.
el_gr: Στην περίπτωση που το πρόσθετο %s χρειάζεται να ανακατευθύνει έναν επισκέπτη ή οποιοδήποτε αίτημα, μπορεί να χρησιμοποιήσει ένα cookie για να αποτρέψει επαναλαμβανόμενους/άπειρους βρόχους ανακατεύθυνσης.
es_es: En caso de que el plugin %s necesite redirigir a un visitante o cualquier solicitud, puede usar una cookie para prevenir bucles de redirección repetidos/infinitos.
fa_ir: در صورتی که افزونه %s نیاز به تغییر مسیر یک بازدیدکننده یا هر درخواستی داشته باشد، ممکن است از یک کوکی برای جلوگیری از حلقه‌های تغییر مسیر تکراری/بی‌نهایت استفاده کند.
fi: Siinä tapauksessa, että %s-lisäosan on ohjattava vierailija tai mikä tahansa pyyntö uudelleen, se saattaa käyttää evästettä estääkseen toistuvat/äärettömät uudelleenohjaussilmukat.
fr_fr: Dans le cas où l'extension %s doit rediriger un visiteur ou toute requête, elle peut utiliser un cookie pour empêcher les boucles de redirection répétées/infinies.
he_il: במקרה שתוסף %s צריך להפנות מבקר או כל בקשה, הוא עשוי להשתמש בעוגייה כדי למנוע לולאות הפניה חוזרות/אינסופיות.
hi_in: यदि %s प्लगइन को किसी आगंतुक या किसी अनुरोध को रीडायरेक्ट करने की आवश्यकता होती है, तो यह बार-बार/अनंत रीडायरेक्ट लूप को रोकने के लिए एक Cookie का उपयोग कर सकता है।
hr_hr: U slučaju da %s dodatak treba preusmjeriti posjetitelja ili bilo koji zahtjev, može koristiti kolačić za sprječavanje ponovljenih/beskonačnih petlji preusmjeravanja.
hu_hu: Abban az esetben, ha a(z) %s pluginnek át kell irányítania egy látogatót vagy bármilyen kérést, cookie-t használhat az ismétlődő/végtelen átirányítási hurkok megelőzésére.
id_id: Dalam kasus plugin %s perlu mengalihkan pengunjung atau permintaan apa pun, plugin ini dapat menggunakan cookie untuk mencegah pengulangan/pengalihan tak terbatas.
it_it: Nel caso in cui il plugin %s debba reindirizzare un visitatore o una richiesta, potrebbe usare un cookie per prevenire loop di reindirizzamento ripetuti/infiniti.
ja: %s プラグインが訪問者またはリクエストをリダイレクトする必要がある場合、繰り返し/無限リダイレクトループを防ぐために Cookie を使用することがあります。
ko_kr: %s 플러그인이 방문자나 요청을 리디렉션해야 하는 경우 반복/무한 리디렉션 루프를 방지하기 위해 쿠키를 사용할 수 있습니다.
ms_my: Sekiranya pemalam %s perlu mengubah hala pelawat atau sebarang permintaan, ia mungkin menggunakan kuki untuk menghalang gelung ubah hala berulang/tidak terhingga.
nb_no: I tilfelle %s-pluginet trenger å omdirigere en besøkende eller en forespørsel, kan det bruke en informasjonskapsel for å forhindre gjentatte/uendelige omdirigeringsløkker.
nl_nl: In het geval dat de %s plugin een bezoeker of een verzoek moet omleiden, kan het een cookie gebruiken om herhaalde/oneindige omleidingslussen te voorkomen.
pl_pl: W przypadku, gdy wtyczka %s musi przekierować odwiedzającego lub jakiekolwiek żądanie, może użyć pliku cookie, aby zapobiec powtarzającym się/nieskończonym pętlom przekierowań.
pt_pt: No caso de o plugin %s precisar de redirecionar um visitante ou qualquer pedido, pode usar um cookie para prevenir ciclos de redirecionamento repetidos/infinitos.
ro_ro: În cazul în care modulul %s trebuie să redirecționeze un vizitator sau orice cerere, poate folosi un cookie pentru a preveni buclele de redirecționare repetate/infinite.
ru_ru: В случае, если плагину %s необходимо перенаправить посетителя или любой запрос, он может использовать cookie для предотвращения повторных/бесконечных циклов перенаправления.
sk_sk: V prípade, že plugin %s potrebuje presmerovať návštevníka alebo akúkoľvek požiadavku, môže použiť cookie na zabránenie opakovaným/nekonečným presmerovacím slučkám.
sr_rs: У случају да %s додатак треба да преусмери посетиоца или било који захтев, може користити колачић да спречи поновљене/бесконачне петље преусмеравања.
sv_se: I det fall att tillägget %s behöver omdirigera en besökare eller någon förfrågan kan det använda en cookie för att förhindra upprepade/oändliga omdirigeringsslingar.
th_th: ในกรณีที่ปลั๊กอิน %s ต้องเปลี่ยนเส้นทางผู้เยี่ยมชมหรือคำขอใดๆ อาจใช้คุกกี้เพื่อป้องกันการวนซ้ำ/วนไม่รู้จบของการเปลี่ยนเส้นทาง
tr_tr: %s eklentisinin bir ziyaretçiyi veya herhangi bir isteği yönlendirmesi gerektiğinde, tekrarlanan/sonsuz yönlendirme döngülerini önlemek için bir çerez kullanabilir.
uk_ua: У випадку, якщо плагін %s потребує перенаправлення відвідувача або будь-якого запиту, він може використовувати cookie для запобігання повторюваним/нескінченним циклам перенаправлення.
vi_vn: Trong trường hợp plugin %s cần chuyển hướng khách truy cập hoặc bất kỳ yêu cầu nào, nó có thể sử dụng cookie để ngăn các vòng lặp chuyển hướng lặp lại/vô hạn.
zh_cn: 如果 %s 插件需要重定向访客或任何请求,它可能会使用 cookie 来防止重复/无限重定向循环。
zh_tw: 如果 %s 外掛需要重新導向訪客或任何請求,它可能會使用 Cookie 來防止重複/無限重新導向迴圈。

source: In the case that the assessment is a "prediction", you should always review the contents yourself to determine whether the file is safe.
ar: في حالة أن التقييم هو "تنبؤ"، يجب عليك دائمًا مراجعة المحتويات بنفسك لتحديد ما إذا كان الملف آمنًا.
bg_bg: В случай че оценката е "прогноза", винаги трябва да прегледате съдържанието сами, за да определите дали файлът е безопасен.
bs_ba: U slučaju da je procjena "predviđanje", uvijek biste trebali sami pregledati sadržaj da utvrdite da li je fajl siguran.
cs_cz: V případě, že posouzení je „predikce", měli byste vždy sami zkontrolovat obsah a určit, zda je soubor bezpečný.
da_dk: I tilfælde af at vurderingen er en "forudsigelse", bør du altid selv gennemgå indholdet for at fastslå, om filen er sikker.
de_de: Falls die Bewertung eine "Vorhersage" ist, sollten Sie den Inhalt immer selbst überprüfen, um festzustellen, ob die Datei sicher ist.
el_gr: Στην περίπτωση που η αξιολόγηση είναι μια "πρόβλεψη", θα πρέπει πάντα να ελέγχετε το περιεχόμενο μόνοι σας για να προσδιορίσετε εάν το αρχείο είναι ασφαλές.
es_es: En caso de que la evaluación sea una "predicción", siempre debes revisar el contenido tú mismo para determinar si el archivo es seguro.
fa_ir: در صورتی که ارزیابی یک «پیش‌بینی» باشد، همیشه باید محتویات را خودتان بررسی کنید تا تعیین کنید آیا فایل ایمن است.
fi: Jos arviointi on "ennuste", sinun tulee aina tarkistaa sisältö itse määrittääksesi, onko tiedosto turvallinen.
fr_fr: Dans le cas où l'évaluation est une « prédiction », vous devez toujours examiner le contenu vous-même pour déterminer si le fichier est sûr.
he_il: במקרה שההערכה היא "חיזוי", עליכם תמיד לבדוק את התוכן בעצמכם כדי לקבוע אם הקובץ בטוח.
hi_in: यदि मूल्यांकन एक "prediction" है, तो आपको यह निर्धारित करने के लिए हमेशा सामग्री की स्वयं समीक्षा करनी चाहिए कि फ़ाइल सुरक्षित है या नहीं।
hr_hr: U slučaju da je procjena "predviđanje", uvijek biste trebali sami pregledati sadržaj kako biste utvrdili je li datoteka sigurna.
hu_hu: Abban az esetben, ha az értékelés "előrejelzés", mindig tekintse át maga a tartalmat annak megállapítására, hogy a fájl biztonságos-e.
id_id: Dalam kasus bahwa penilaian adalah "prediksi", Anda harus selalu meninjau konten sendiri untuk menentukan apakah berkas tersebut aman.
it_it: Nel caso in cui la valutazione sia una "previsione", dovresti sempre rivedere tu stesso il contenuto per determinare se il file è sicuro.
ja: 評価が「予測」である場合は、常にコンテンツを自分で確認して、ファイルが安全かどうかを判断する必要があります。
ko_kr: 평가가 "예측"인 경우 파일이 안전한지 직접 내용을 검토해야 합니다.
ms_my: Sekiranya penilaian adalah "ramalan", anda perlu sentiasa semak kandungan sendiri untuk menentukan sama ada fail tersebut selamat.
nb_no: I tilfelle vurderingen er en "prediksjon", bør du alltid gjennomgå innholdet selv for å avgjøre om filen er trygg.
nl_nl: In het geval dat de beoordeling een "voorspelling" is, moet u altijd zelf de inhoud beoordelen om te bepalen of het bestand veilig is.
pl_pl: W przypadku, gdy ocena jest „przewidywaniem", zawsze powinieneś sam przejrzeć zawartość, aby ustalić, czy plik jest bezpieczny.
pt_pt: No caso de a avaliação ser uma "previsão", deve sempre rever o conteúdo você mesmo para determinar se o ficheiro é seguro.
ro_ro: În cazul în care evaluarea este o „predicție", ar trebui să revizuiești întotdeauna conținutul tu însuți pentru a determina dacă fișierul este sigur.
ru_ru: В случае, если оценка является «прогнозом», вы всегда должны самостоятельно проверить содержимое, чтобы определить, безопасен ли файл.
sk_sk: V prípade, že posúdenie je „predpoveď", mali by ste vždy sami skontrolovať obsah, aby ste určili, či je súbor bezpečný.
sr_rs: У случају да је процена "предвиђање", увек треба сами да прегледате садржај да утврдите да ли је датотека безбедна.
sv_se: I det fall att bedömningen är en "förutsägelse" bör du alltid granska innehållet själv för att avgöra om filen är säker.
th_th: ในกรณีที่การประเมินเป็น "prediction" คุณควรตรวจสอบเนื้อหาด้วยตนเองเสมอเพื่อระบุว่าไฟล์ปลอดภัยหรือไม่
tr_tr: Değerlendirmenin bir "tahmin" olması durumunda, dosyanın güvenli olup olmadığını belirlemek için içeriği her zaman kendiniz gözden geçirmelisiniz.
uk_ua: У випадку, коли оцінка є "прогнозом", ви завжди повинні самостійно перевірити вміст, щоб визначити, чи є файл безпечним.
vi_vn: Trong trường hợp đánh giá là "dự đoán", bạn nên luôn tự xem xét nội dung để xác định xem tệp có an toàn hay không.
zh_cn: 如果评估结果是"预测",您应该始终自行查看内容以确定文件是否安全。
zh_tw: 如果評估結果為「預測」,您應該始終自行檢閱檔案內容以判斷檔案是否安全。

source: In this case, please disable your caching plugin(s) and consult with them on how you should proceed.
ar: في هذه الحالة، يرجى تعطيل إضافات التخزين المؤقت الخاصة بك والتشاور معهم حول كيفية المتابعة.
bg_bg: В този случай моля деактивирайте вашите плъгини за кеширане и се консултирайте с тях как да продължите.
bs_ba: U ovom slučaju, molimo onemogućite vaš caching plugin(e) i konsultujte se sa njima o tome kako bi trebali nastaviti.
cs_cz: V tomto případě prosím zakažte své pluginy pro ukládání do mezipaměti a poraďte se s nimi, jak byste měli postupovat.
da_dk: I dette tilfælde bedes du deaktivere dit/dine caching-plugin(s) og konsultere dem om, hvordan du bør fortsætte.
de_de: Deaktivieren Sie in diesem Fall bitte Ihre Caching-Plugin(s) und konsultieren Sie diese, wie Sie vorgehen sollten.
el_gr: Σε αυτή την περίπτωση, παρακαλώ απενεργοποιήστε τα πρόσθετα caching σας και συμβουλευτείτε τους για το πώς θα πρέπει να προχωρήσετε.
es_es: En este caso, por favor desactiva tu(s) plugin(s) de caché y consulta con ellos sobre cómo deberías proceder.
fa_ir: در این مورد، لطفاً افزونه(های) کش خود را غیرفعال کنید و با آن‌ها در مورد نحوه ادامه مشورت کنید.
fi: Tässä tapauksessa poista välimuistilisäosasi käytöstä ja kysy heiltä, miten sinun tulisi edetä.
fr_fr: Dans ce cas, veuillez désactiver votre ou vos extensions de mise en cache et consultez-les sur la manière de procéder.
he_il: במקרה זה, אנא השביתו את תוסף/י המטמון שלכם והתייעצו איתם כיצד להמשיך.
hi_in: इस स्थिति में, कृपया अपने कैशिंग प्लगइन को अक्षम करें और उनसे परामर्श करें कि आपको कैसे आगे बढ़ना चाहिए।
hr_hr: U tom slučaju, molimo onemogućite svoj dodatak za predmemoriranje i konzultirajte se s njima o tome kako nastaviti.
hu_hu: Ebben az esetben kérjük, tiltsa le a gyorsítótárazási plugin(oka)t, és konzultáljon velük arról, hogyan kell eljárnia.
id_id: Dalam kasus ini, silakan nonaktifkan plugin caching Anda dan konsultasikan dengan mereka tentang cara Anda harus melanjutkan.
it_it: In questo caso, disabilita i tuoi plugin di cache e consulta con loro su come procedere.
ja: この場合は、キャッシュプラグインを無効化し、どのように進めるべきかについて相談してください。
ko_kr: 이 경우 캐싱 플러그인을 비활성화하고 진행 방법에 대해 문의하세요.
ms_my: Dalam kes ini, sila lumpuhkan pemalam caching anda dan berunding dengan mereka tentang cara anda perlu meneruskan.
nb_no: I dette tilfellet, vennligst deaktiver hurtigbuffer-pluginet(ene) dine og konsulter med dem om hvordan du bør fortsette.
nl_nl: Schakel in dit geval uw caching plugin(s) uit en raadpleeg hen over hoe u verder moet gaan.
pl_pl: W takim przypadku wyłącz swoje wtyczki buforowania i skonsultuj się z nimi, jak powinieneś postępować.
pt_pt: Neste caso, por favor desative o(s) seu(s) plugin(s) de cache e consulte-os sobre como deve proceder.
ro_ro: În acest caz, te rugăm să dezactivezi modulele tale de cache și să consulți cu acestea despre cum ar trebui să procedezi.
ru_ru: В этом случае отключите ваши плагины кеширования и проконсультируйтесь с ними о том, как следует действовать.
sk_sk: V tomto prípade prosím vypnite váš cachovací plugin(y) a poraďte sa s nimi o tom, ako by ste mali postupovať.
sr_rs: У том случају, онемогућите ваш додатак(е) за кеширање и консултујте се са њима о томе како треба да наставите.
sv_se: I detta fall, inaktivera ditt/dina cache-tillägg och rådgör med dem om hur du bör gå vidare.
th_th: ในกรณีนี้ โปรดปิดใช้งานปลั๊กอินแคชของคุณและปรึกษากับพวกเขาเกี่ยวกับวิธีดำเนินการต่อ
tr_tr: Bu durumda, lütfen önbellekleme eklentinizi etkisizleştirin ve nasıl devam etmeniz gerektiği konusunda onlarla görüşün.
uk_ua: У цьому випадку, будь ласка, вимкніть свої плагіни кешування та проконсультуйтеся з ними щодо подальших дій.
vi_vn: Trong trường hợp này, vui lòng vô hiệu hóa (các) plugin caching của bạn và tham khảo ý kiến họ về cách bạn nên tiến hành.
zh_cn: 在这种情况下,请禁用您的缓存插件并咨询它们如何继续操作。
zh_tw: 在這種情況下,請停用您的快取外掛,並諮詢他們如何繼續進行。

source: In-Plugin Notices
ar: إشعارات داخل الإضافة
bg_bg: Известия в плъгина
bs_ba: Obavještenja u pluginu
cs_cz: Oznámení v pluginu
da_dk: Notifikationer i plugin
de_de: Plugin-interne Hinweise
el_gr: Ειδοποιήσεις Εντός Πρόσθετου
es_es: Avisos en el Plugin
fa_ir: اعلان‌های درون‌افزونه
fi: Lisäosan sisäiset ilmoitukset
fr_fr: Notifications dans l'extension
he_il: הודעות בתוך התוסף
hi_in: प्लगइन-में सूचनाएँ
hr_hr: Obavijesti unutar dodatka
hu_hu: Plugin-beli értesítések
id_id: Pemberitahuan Dalam Plugin
it_it: Avvisi nel plugin
ja: プラグイン内通知
ko_kr: 플러그인 내 알림
ms_my: Notis Dalam Pemalam
nb_no: Varsler i plugin
nl_nl: Meldingen In Plugin
pl_pl: Powiadomienia w wtyczce
pt_pt: Avisos no Plugin
ro_ro: Notificări în modul
ru_ru: Уведомления в плагине
sk_sk: Oznámenia v plugine
sr_rs: Обавештења у додатку
sv_se: Meddelanden i tillägget
th_th: การแจ้งเตือนในปลั๊กอิน
tr_tr: Eklenti İçi Bildirimler
uk_ua: Сповіщення в плагіні
vi_vn: Thông báo Trong Plugin
zh_cn: 插件内通知
zh_tw: 外掛內通知

source: Inactive
ar: غير نشط
bg_bg: Неактивно
bs_ba: Neaktivan
cs_cz: Neaktivní
da_dk: Inaktiv
de_de: Inaktiv
el_gr: Ανενεργό
es_es: Inactivo
fa_ir: غیرفعال
fi: Ei aktiivinen
fr_fr: Inactif
he_il: לא פעיל
hi_in: निष्क्रिय
hr_hr: Neaktivno
hu_hu: Inaktív
id_id: non-aktif
it_it: Inattivo
ja: 非アクティブ
ko_kr: 비활성
ms_my: Tidak Aktif
nb_no: Inaktiv
nl_nl: Inactief
pl_pl: Nieaktywny
pt_pt: Inativo
ro_ro: Inactiv
ru_ru: Неактивно
sk_sk: Neaktívne
sr_rs: Неактиван
sv_se: inaktiverad
th_th: ไม่ได้ใช้งาน
tr_tr: Etkin değil
uk_ua: Неактивний
vi_vn: Không hoạt động
zh_cn: 未启用
zh_tw: 未啟用

source: Inactive Plugins
ar: إضافات غير نشطة
bg_bg: Неактивни плъгини
bs_ba: Neaktivni plugini
cs_cz: Neaktivní pluginy
da_dk: Inaktive plugins
de_de: Inaktive Plugins
el_gr: Ανενεργά Πρόσθετα
es_es: Plugins Inactivos
fa_ir: افزونه‌های غیرفعال
fi: Ei-aktiiviset lisäosat
fr_fr: Extensions inactives
he_il: תוספים לא פעילים
hi_in: निष्क्रिय प्लगइन
hr_hr: Neaktivni dodaci
hu_hu: Inaktív pluginok
id_id: Plugin Tidak Aktif
it_it: Plugin inattivi
ja: 非アクティブなプラグイン
ko_kr: 비활성 플러그인
ms_my: Pemalam Tidak Aktif
nb_no: Inaktive plugins
nl_nl: Inactieve Plugins
pl_pl: Nieaktywne wtyczki
pt_pt: Plugins Inativos
ro_ro: Module inactive
ru_ru: Неактивные плагины
sk_sk: Neaktívne pluginy
sr_rs: Неактивни додаци
sv_se: Inaktiverade tillägg
th_th: ปลั๊กอินที่ไม่ได้ใช้งาน
tr_tr: Etkin Olmayan Eklentiler
uk_ua: Неактивні плагіни
vi_vn: plugin chưa kích hoạt
zh_cn: 未启用的插件
zh_tw: 未啟用的外掛

source: Inactive Plugins (%s)
ar: إضافات غير نشطة (%s)
bg_bg: Неактивни плъгини (%s)
bs_ba: Neaktivni plugini (%s)
cs_cz: Neaktivní pluginy (%s)
da_dk: Inaktive plugins (%s)
de_de: Inaktive Plugins (%s)
el_gr: Ανενεργά Πρόσθετα (%s)
es_es: Plugins inactivos (%s)
fa_ir: افزونه‌های غیرفعال (%s)
fi: Ei-aktiiviset lisäosat (%s)
fr_fr: Extensions inactives (%s)
he_il: תוספים לא פעילים (%s)
hi_in: निष्क्रिय प्लगइन (%s)
hr_hr: Neaktivni dodaci (%s)
hu_hu: Inaktív pluginok (%s)
id_id: Plugin Tidak Aktif (%s)
it_it: Plugin inattivi (%s)
ja: 非アクティブなプラグイン (%s)
ko_kr: 비활성 플러그인 (%s)
ms_my: Pemalam Tidak Aktif (%s)
nb_no: Inaktive plugins (%s)
nl_nl: Inactieve Plugins (%s)
pl_pl: Nieaktywne wtyczki (%s)
pt_pt: Plugins Inativos (%s)
ro_ro: Module inactive (%s)
ru_ru: Неактивные плагины (%s)
sk_sk: Neaktívne pluginy (%s)
sr_rs: Неактивни додаци (%s)
sv_se: Inaktiverade tillägg (%s)
th_th: ปลั๊กอินที่ไม่ได้ใช้งาน (%s)
tr_tr: Etkin Olmayan Eklentiler (%s)
uk_ua: Неактивні плагіни (%s)
vi_vn: Plugin chưa kích hoạt (%s)
zh_cn: 未启用的插件 (%s)
zh_tw: 未啟用的外掛 (%s)

source: Inactive Themes
ar: قوالب غير نشطة
bg_bg: Неактивни теми
bs_ba: Neaktivne teme
cs_cz: Neaktivní šablony
da_dk: Inaktive temaer
de_de: Inaktive Themes
el_gr: Ανενεργά Θέματα
es_es: Temas Inactivos
fa_ir: پوسته‌های غیرفعال
fi: Ei-aktiiviset teemat
fr_fr: Thèmes inactifs
he_il: תבניות לא פעילות
hi_in: निष्क्रिय थीम
hr_hr: Neaktivne teme
hu_hu: Inaktív témák
id_id: Tema Non-Aktif
it_it: Temi inattivi
ja: 非アクティブなテーマ
ko_kr: 비활성 테마
ms_my: Tema Tidak Aktif
nb_no: Inaktive temaer
nl_nl: Inactieve Thema's
pl_pl: Nieaktywne motywy
pt_pt: Temas Inativos
ro_ro: Teme inactive
ru_ru: Неактивные темы
sk_sk: Neaktívne témy
sr_rs: Неактивне теме
sv_se: Inaktiva teman
th_th: ธีมที่ไม่ได้ใช้งาน
tr_tr: Etkin Olmayan Temalar
uk_ua: Неактивні теми
vi_vn: giao diện không sử dụng
zh_cn: 未启用主题
zh_tw: 未啟用的佈景主題

source: Inactive User Accounts
ar: حسابات المستخدمين غير النشطة
bg_bg: Неактивни потребителски акаунти
bs_ba: Neaktivni korisnički računi
cs_cz: Neaktivní uživatelské účty
da_dk: Inaktive brugerkonti
de_de: Inaktive Benutzerkonten
el_gr: Ανενεργοί Λογαριασμοί Χρηστών
es_es: Cuentas de Usuario Inactivas
fa_ir: حساب‌های کاربری غیرفعال
fi: Ei-aktiiviset käyttäjätilit
fr_fr: Comptes utilisateurs inactifs
he_il: חשבונות משתמש לא פעילים
hi_in: निष्क्रिय उपयोगकर्ता खाते
hr_hr: Neaktivni korisnički računi
hu_hu: Inaktív felhasználói fiókok
id_id: Akun Pengguna Tidak Aktif
it_it: Account utente inattivi
ja: 非アクティブなユーザーアカウント
ko_kr: 비활성 사용자 계정
ms_my: Akaun Pengguna Tidak Aktif
nb_no: Inaktive brukerkontoer
nl_nl: Inactieve Gebruikersaccounts
pl_pl: Nieaktywne konta użytkowników
pt_pt: Contas de Utilizador Inativas
ro_ro: Conturi utilizator inactive
ru_ru: Неактивные учётные записи пользователей
sk_sk: Neaktívne používateľské účty
sr_rs: Неактивни кориснички налози
sv_se: Inaktiva användarkonton
th_th: บัญชีผู้ใช้ที่ไม่ได้ใช้งาน
tr_tr: Etkin Olmayan Kullanıcı Hesapları
uk_ua: Неактивні облікові записи користувачів
vi_vn: Tài khoản Người dùng Không Hoạt động
zh_cn: 不活跃用户账户
zh_tw: 閒置使用者帳號

source: Inactive user accounts are automatically suspended after %s.
ar: يتم تعليق حسابات المستخدمين غير النشطة تلقائيًا بعد %s.
bg_bg: Неактивните потребителски акаунти се спират автоматично след %s.
bs_ba: Neaktivni korisnički računi se automatski suspendiraju nakon %s.
cs_cz: Neaktivní uživatelské účty jsou automaticky pozastaveny po %s.
da_dk: Inaktive brugerkonti suspenderes automatisk efter %s.
de_de: Inaktive Benutzerkonten werden automatisch nach %s gesperrt.
el_gr: Οι ανενεργοί λογαριασμοί χρηστών ανασταλούν αυτόματα μετά από %s.
es_es: Las cuentas de usuario inactivas se suspenden automáticamente después de %s.
fa_ir: حساب‌های کاربری غیرفعال پس از %s به‌طور خودکار تعلیق می‌شوند.
fi: Passiiviset käyttäjätilit keskeytetään automaattisesti %s kuluttua.
fr_fr: Les comptes utilisateurs inactifs sont automatiquement suspendus après %s.
he_il: חשבונות משתמש לא פעילים מושעים אוטומטית לאחר %s.
hi_in: निष्क्रिय उपयोगकर्ता खाते %s के बाद स्वचालित रूप से निलंबित कर दिए जाते हैं।
hr_hr: Neaktivni korisnički računi automatski se suspendiraju nakon %s.
hu_hu: Az inaktív felhasználói fiókok automatikusan felfüggesztésre kerülnek %s után.
id_id: Akun pengguna tidak aktif secara otomatis ditangguhkan setelah %s.
it_it: Gli account utente inattivi vengono sospesi automaticamente dopo %s.
ja: 非アクティブなユーザーアカウントは %s 後に自動的に停止されます。
ko_kr: 비활성 사용자 계정은 %s 후 자동으로 정지됩니다.
ms_my: Akaun pengguna tidak aktif digantung secara automatik selepas %s.
nb_no: Inaktive brukerkontoer suspenderes automatisk etter %s.
nl_nl: Inactieve gebruikersaccounts worden automatisch geschorst na %s.
pl_pl: Nieaktywne konta użytkowników są automatycznie zawieszane po %s.
pt_pt: As contas de utilizador inativas são automaticamente suspensas após %s.
ro_ro: Conturile de utilizator inactive sunt suspendate automat după %s.
ru_ru: Неактивные учётные записи пользователей автоматически приостанавливаются через %s.
sk_sk: Neaktívne používateľské účty sú automaticky pozastavené po %s.
sr_rs: Неактивни кориснички налози се аутоматски суспендују након %s.
sv_se: Inaktiva användarkonton stängs automatiskt av efter %s.
th_th: บัญชีผู้ใช้ที่ไม่ได้ใช้งานจะถูกระงับโดยอัตโนมัติหลังจาก %s
tr_tr: Etkin olmayan kullanıcı hesapları %s sonra otomatik olarak askıya alınır.
uk_ua: Неактивні облікові записи користувачів автоматично призупиняються після %s.
vi_vn: Tài khoản người dùng không hoạt động tự động bị tạm ngưng sau %s.
zh_cn: 不活跃用户账户在 %s 后会被自动暂停。
zh_tw: 閒置使用者帳號會在 %s 後自動停權。

source: Include Cookies
ar: تضمين ملفات تعريف الارتباط
bg_bg: Включване на бисквитки
bs_ba: Uključi kolačiće
cs_cz: Zahrnout cookies
da_dk: Inkluder cookies
de_de: Cookies einbeziehen
el_gr: Συμπερίληψη Cookies
es_es: Incluir Cookies
fa_ir: شامل کوکی‌ها
fi: Sisällytä evästeet
fr_fr: Inclure les cookies
he_il: כלול עוגיות
hi_in: कुकीज़ शामिल करें
hr_hr: Uključi kolačiće
hu_hu: Sütik beillesztése
id_id: Sertakan Kuki
it_it: Includi cookie
ja: Cookieを含める
ko_kr: 쿠키 포함
ms_my: Sertakan Kuki
nb_no: Inkluder informasjonskapsler
nl_nl: Cookies Opnemen
pl_pl: Dołącz pliki ciasteczka
pt_pt: Incluir Cookies
ro_ro: Include cookie-uri
ru_ru: Включить файлы cookie
sk_sk: Zahrnúť cookies
sr_rs: Укључи колачиће
sv_se: Inkludera kakor
th_th: รวมคุกกี้
tr_tr: Tanımlama Bilgilerini Dahil Et
uk_ua: Включити Cookies
vi_vn: Bao gồm Cookie
zh_cn: 包含 Cookies
zh_tw: 包含 Cookie
