Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Automatically detect and enable 3rd party integrations as they become available
ar: الكشف التلقائي وتفعيل تكاملات الطرف الثالث عند توفرها
bg_bg: Автоматично откриване и активиране на интеграции с трети страни, когато станат налични
bs_ba: Automatski detektuj i omogući integracije treće strane kako postanu dostupne
cs_cz: Automaticky detekovat a povolit integrace třetích stran, jakmile budou k dispozici
da_dk: Registrer og aktivér automatisk tredjepartsintegrationer, når de bliver tilgængelige
de_de: Integrationen von Drittanbietern automatisch erkennen und aktivieren, sobald sie verfügbar werden
el_gr: Αυτόματος εντοπισμός και ενεργοποίηση ενσωματώσεων τρίτων καθώς γίνονται διαθέσιμες
es_es: Detectar y activar automáticamente las integraciones de terceros a medida que estén disponibles
fa_ir: تشخیص و فعال‌سازی خودکار یکپارچه‌سازی‌های شخص ثالث به محض در دسترس قرار گرفتن
fi: Tunnista ja ota automaattisesti käyttöön kolmannen osapuolen integraatiot niiden tullessa saataville
fr_fr: Détecter et activer automatiquement les intégrations tierces dès qu'elles deviennent disponibles
he_il: זיהוי והפעלה אוטומטית של אינטגרציות צד שלישי ככל שהן הופכות זמינות
hi_in: तीसरे पक्ष के एकीकरण स्वचालित रूप से पता लगाएँ और सक्षम करें जैसे ही वे उपलब्ध हों
hr_hr: Automatski otkrij i omogući integracije treće strane kako postanu dostupne
hu_hu: Harmadik féltől származó integrációk automatikus észlelése és engedélyezése, amint elérhetővé válnak
id_id: Deteksi dan aktifkan otomatis integrasi pihak ketiga saat tersedia
it_it: Rileva e abilita automaticamente le integrazioni di terze parti non appena diventano disponibili
ja: 利用可能になったサードパーティ統合を自動的に検出して有効化
ko_kr: 타사 통합이 사용 가능해지면 자동으로 감지하고 활성화
ms_my: Kesan dan dayakan integrasi pihak ketiga secara automatik apabila ia tersedia
nb_no: Oppdag og aktiver automatisk tredjeparts integrasjoner når de blir tilgjengelige
nl_nl: Detecteer en schakel 3rd party integraties automatisch in zodra ze beschikbaar komen
pl_pl: Automatycznie wykrywaj i włączaj integracje stron trzecich, gdy staną się dostępne
pt_pt: Detetar e ativar automaticamente integrações de terceiros à medida que ficam disponíveis
ro_ro: Detectează și activează automat integrările terțe pe măsură ce devin disponibile
ru_ru: Автоматически обнаруживать и включать сторонние интеграции по мере их появления
sk_sk: Automaticky detekovať a povoliť integrácie tretích strán, keď budú dostupné
sr_rs: Аутоматски откриј и омогући интеграције трећих страна када постану доступне
sv_se: Upptäck och aktivera automatiskt tredjepartsintegrationer när de blir tillgängliga
th_th: ตรวจจับและเปิดใช้งานการผสานรวมบุคคลที่สามโดยอัตโนมัติเมื่อพร้อมใช้งาน
tr_tr: 3. taraf entegrasyonları kullanılabilir hale geldiğinde otomatik olarak algılayın ve etkinleştirin
uk_ua: Автоматично виявляти та вмикати інтеграції сторонніх розробників у міру їх появи
vi_vn: Tự động phát hiện và bật tích hợp bên thứ ba khi chúng có sẵn
zh_cn: 自动检测并启用可用的第三方集成
zh_tw: 在偵測到第三方整合可用時自動啟用

source: Automatically honour %s's existing whitelisting rules and exceptions.
ar: احترام قواعد القائمة البيضاء والاستثناءات الحالية لـ %s تلقائيًا.
bg_bg: Автоматично зачитайте съществуващите правила за бели списъци и изключенията на %s.
bs_ba: Automatski poštujte postojeća %s pravila bijele liste i izuzetke.
cs_cz: Automaticky respektovat existující pravidla bílé listiny a výjimky %s.
da_dk: Respekter automatisk %s's eksisterende hvidlisteregler og undtagelser.
el_gr: Αυτόματη τήρηση των υφιστάμενων κανόνων λευκής λίστας και εξαιρέσεων του %s.
es_es: Respetar automáticamente las reglas de lista blanca y excepciones existentes de %s.
fr_fr: Respecter automatiquement les règles de liste blanche et exceptions existantes de %s.
hi_in: स्वचालित रूप से %s के मौजूदा व्हाइटलिस्टिंग नियमों और अपवादों का सम्मान करें।
hr_hr: Automatski poštuj postojeća %s pravila bijelog popisa i iznimke.
id_id: Secara otomatis menghormati aturan daftar putih dan pengecualian %s yang ada.
nb_no: Respekter automatisk %s sine eksisterende hvitelisteregler og unntak.
nl_nl: Respecteer automatisch de bestaande whitelisting regels en uitzonderingen van %s.
pt_pt: Honrar automaticamente as regras de lista branca e exceções existentes de %s.
ro_ro: Respectă automat regulile existente de listă albă și excepțiile %s.
sr_rs: Аутоматски поштуј постојећа %s правила беле листе и изузетке.
sv_se: Respektera automatiskt %s:s befintliga whitelist-regler och undantag.

source: Automatically import options, and deploy configurations across your entire network.
ar: استورد الخيارات تلقائيًا، ونشر التكوينات عبر شبكتك بالكامل.
bg_bg: Автоматично импортирайте опции и внедрявайте конфигурации в цялата ви мрежа.
bs_ba: Automatski uvezite opcije i implementirajte konfiguracije kroz cijelu vašu mrežu.
cs_cz: Automaticky importujte nastavení a nasazujte konfigurace napříč celou vaší sítí.
da_dk: Importer automatisk indstillinger og implementer konfigurationer på tværs af hele dit netværk.
de_de: Importieren Sie automatisch Optionen und stellen Sie Konfigurationen in Ihrem gesamten Netzwerk bereit.
el_gr: Αυτόματη εισαγωγή επιλογών και ανάπτυξη ρυθμίσεων σε ολόκληρο το δίκτυό σας.
es_es: Importa automáticamente opciones y despliega configuraciones en toda tu red.
fa_ir: واردکردن خودکار گزینه‌ها و استقرار پیکربندی‌ها در کل شبکه شما.
fr_fr: Importer automatiquement les options et déployer les configurations sur l'ensemble de votre réseau.
he_il: ייבאו אוטומטית אפשרויות ופרסו תצורות בכל הרשת שלכם.
hi_in: स्वचालित रूप से विकल्पों को आयात करें, और अपने पूरे नेटवर्क में कॉन्फ़िगरेशन तैनात करें।
hr_hr: Automatski uvozite opcije i rasporedite konfiguracije kroz cijelu vašu mrežu.
hu_hu: Beállítások automatikus importálása és konfigurációk telepítése a teljes hálózaton.
id_id: Impor opsi secara otomatis, dan terapkan konfigurasi di seluruh jaringan Anda.
it_it: Importa automaticamente le opzioni e distribuisci le configurazioni nell'intera rete.
ja: オプションを自動的にインポートし、ネットワーク全体に設定をデプロイします。
ko_kr: 옵션을 자동으로 가져오고 전체 네트워크에 구성을 배포합니다.
ms_my: Import pilihan secara automatik, dan laksanakan konfigurasi merentasi keseluruhan rangkaian anda.
nb_no: Importer automatisk innstillinger og distribuer konfigurasjoner på tvers av hele nettverket ditt.
nl_nl: Importeer automatisch opties en implementeer configuraties binnen uw gehele netwerk.
pl_pl: Automatycznie importuj opcje i wdrażaj konfiguracje w całej sieci.
pt_pt: Importe automaticamente opções e implemente configurações em toda a sua rede.
ro_ro: Importă automat opțiunile și implementează configurații în întreaga ta rețea.
ru_ru: Автоматически импортируйте настройки и разворачивайте конфигурации во всей вашей сети.
sr_rs: Аутоматски увезите опције и примените конфигурације у целој вашој мрежи.
sv_se: Importera automatiskt alternativ och distribuera konfigurationer över hela ditt nätverk.
th_th: นำเข้าตัวเลือกโดยอัตโนมัติและปรับใช้การกำหนดค่าทั่วทั้งเครือข่ายของคุณ
tr_tr: Seçenekleri otomatik olarak içe aktarın ve yapılandırmaları tüm ağınıza dağıtın.
uk_ua: Автоматично імпортуйте параметри та розгортайте конфігурації у всій вашій мережі.
vi_vn: Tự động nhập tùy chọn và triển khai cấu hình trên toàn bộ mạng của bạn.
zh_cn: 自动导入选项，并在整个网络中部署配置。
zh_tw: 自動匯入選項,並在整個網路中部署設定。

source: Automatically redirect here for any requests made to hidden pages.
ar: إعادة التوجيه تلقائيًا إلى هنا لأي طلبات تتم إلى الصفحات المخفية.
bg_bg: Автоматично пренасочване тук за всички заявки към скрити страници.
bs_ba: Automatski preusmjerite ovdje za sve zahtjeve upućene skrivenim stranicama.
cs_cz: Automaticky přesměrovat sem pro jakékoliv požadavky na skryté stránky.
da_dk: Omdiriger automatisk hertil for alle anmodninger til skjulte sider.
de_de: Automatisch hierher weiterleiten für alle Anfragen an versteckte Seiten.
el_gr: Αυτόματη ανακατεύθυνση εδώ για οποιαδήποτε αιτήματα γίνονται σε κρυφές σελίδες.
es_es: Redirigir automáticamente aquí para cualquier solicitud realizada a páginas ocultas.
fa_ir: به‌طور خودکار به اینجا برای هر درخواستی که به صفحات مخفی ارسال می‌شود تغییر مسیر دهید.
fi: Uudelleenohjaa automaattisesti tänne kaikki piilotettuihin sivuihin tehdyt pyynnöt.
fr_fr: Rediriger automatiquement ici pour toute requête effectuée vers des pages masquées.
he_il: הפנייה אוטומטית לכאן עבור כל בקשה שנעשית לדפים מוסתרים.
hi_in: छिपे हुए पेजों के लिए किए गए किसी भी अनुरोध के लिए स्वचालित रूप से यहाँ रीडायरेक्ट करें।
hr_hr: Automatski preusmjeri ovdje za sve zahtjeve upućene na skrivene stranice.
hu_hu: Automatikus átirányítás ide a rejtett oldalakra irányuló kérések esetén.
id_id: Alihkan secara otomatis ke sini untuk setiap permintaan yang dibuat ke halaman tersembunyi.
it_it: Reindirizza automaticamente qui tutte le richieste effettuate alle pagine nascoste.
ja: 非表示ページへのリクエストを自動的にここにリダイレクトします。
ko_kr: 숨겨진 페이지에 대한 모든 요청을 여기로 자동으로 리디렉션합니다.
ms_my: Ubah hala secara automatik ke sini untuk sebarang permintaan yang dibuat ke halaman tersembunyi.
nb_no: Omdiriger automatisk hit for alle forespørsler til skjulte sider.
nl_nl: Verzoeken automatisch doorsturen naar deze locatie voor verborgen pagina's.
pl_pl: Automatycznie przekierowuj tutaj wszystkie żądania do ukrytych stron.
pt_pt: Redirecionar automaticamente para aqui para quaisquer pedidos feitos a páginas ocultas.
ro_ro: Redirecționează automat aici pentru orice cereri făcute către pagini ascunse.
ru_ru: Автоматически перенаправлять сюда любые запросы, сделанные к скрытым страницам.
sk_sk: Automaticky presmerovať sem pre akékoľvek požiadavky na skryté stránky.
sr_rs: Аутоматски преусмери овде за све захтеве упућене скривеним страницама.
sv_se: Omdirigera automatiskt hit för alla förfrågningar som görs till dolda sidor.
th_th: เปลี่ยนเส้นทางมาที่นี่โดยอัตโนมัติสำหรับคำขอใดๆ ที่ทำไปยังหน้าที่ซ่อนอยู่
tr_tr: Gizli sayfalara yapılan tüm istekler için otomatik olarak buraya yönlendirin.
uk_ua: Автоматично перенаправляти сюди для будь-яких запитів до прихованих сторінок.
vi_vn: Tự động chuyển hướng đến đây cho bất kỳ yêu cầu nào được thực hiện đối với các trang ẩn.
zh_cn: 对隐藏页面的任何请求自动重定向到此处。
zh_tw: 針對任何對隱藏頁面提出的請求,自動重新導向至此處。

source: Automatically redirect requests to this location for the hidden pages.
ar: إعادة توجيه الطلبات تلقائيًا إلى هذا الموقع للصفحات المخفية.
bg_bg: Автоматично пренасочване на заявки към това местоположение за скритите страници.
bs_ba: Automatski preusmjerite zahtjeve na ovu lokaciju za skrivene stranice.
cs_cz: Automaticky přesměrovat požadavky na toto umístění pro skryté stránky.
da_dk: Omdiriger automatisk anmodninger til denne placering for de skjulte sider.
de_de: Anfragen automatisch an diesen Ort für die versteckten Seiten umleiten.
el_gr: Αυτόματη ανακατεύθυνση αιτημάτων σε αυτή την τοποθεσία για τις κρυφές σελίδες.
es_es: Redirigir automáticamente las solicitudes a esta ubicación para las páginas ocultas.
fa_ir: تغییر مسیر خودکار درخواست‌ها به این مکان برای صفحات مخفی.
fi: Ohjaa pyynnöt automaattisesti tähän sijaintiin piilotettujen sivujen osalta.
fr_fr: Rediriger automatiquement les requêtes vers cet emplacement pour les pages masquées.
he_il: הפנייה אוטומטית של בקשות למיקום זה עבור דפים מוסתרים.
hi_in: छिपे हुए पेजों के लिए अनुरोधों को इस स्थान पर स्वचालित रूप से रीडायरेक्ट करें।
hr_hr: Automatski preusmjeri zahtjeve na ovu lokaciju za skrivene stranice.
hu_hu: Kérések automatikus átirányítása erre a helyre a rejtett oldalak esetén.
id_id: Alihkan permintaan secara otomatis ke lokasi ini untuk halaman tersembunyi.
it_it: Reindirizza automaticamente le richieste a questa posizione per le pagine nascoste.
ja: 非表示ページへのリクエストを自動的にこの場所にリダイレクトします。
ko_kr: 숨겨진 페이지에 대한 요청을 이 위치로 자동으로 리디렉션합니다.
ms_my: Ubah hala permintaan secara automatik ke lokasi ini untuk halaman tersembunyi.
nb_no: Omdiriger automatisk forespørsler til denne plasseringen for de skjulte sidene.
nl_nl: Verzoeken automatisch doorsturen naar deze locatie voor de verborgen pagina's.
pl_pl: Automatycznie przekierowuj żądania do tej lokalizacji dla ukrytych stron.
pt_pt: Redirecionar automaticamente pedidos para esta localização para as páginas ocultas.
ro_ro: Redirecționează automat cererile către această locație pentru paginile ascunse.
ru_ru: Автоматически перенаправлять запросы в это расположение для скрытых страниц.
sk_sk: Automaticky presmerovať požiadavky na toto umiestnenie pre skryté stránky.
sr_rs: Аутоматски преусмери захтеве на ову локацију за скривене странице.
sv_se: Omdirigera automatiskt förfrågningar till denna plats för de dolda sidorna.
th_th: เปลี่ยนเส้นทางคำขอไปยังตำแหน่งนี้โดยอัตโนมัติสำหรับหน้าที่ซ่อนอยู่
tr_tr: Gizli sayfalar için istekleri otomatik olarak bu konuma yönlendirin.
uk_ua: Автоматично перенаправляти запити до цього розташування для прихованих сторінок.
vi_vn: Tự động chuyển hướng yêu cầu đến vị trí này cho các trang ẩn.
zh_cn: 自动将对隐藏页面的请求重定向到此位置。
zh_tw: 自動將隱藏頁面的請求重新導向至此位置。

source: Automatically suspending user accounts that have been unused for a good period of time will prevent those accounts from being mis-used at a later date.
ar: إيقاف حسابات المستخدمين تلقائيًا التي لم تُستخدم لفترة جيدة من الوقت سيمنع إساءة استخدام تلك الحسابات في وقت لاحق.
bg_bg: Автоматичното спиране на потребителски акаунти, които не са използвани за добър период от време, ще предотврати злоупотребата с тези акаунти на по-късна дата.
bs_ba: Automatsko suspendovanje korisničkih naloga koji nisu korišteni duži period vremena će spriječiti da ti nalozi budu zloupotrijebljeni kasnije.
cs_cz: Automatické pozastavení uživatelských účtů, které nebyly po delší dobu používány, zabrání zneužití těchto účtů v budoucnu.
da_dk: Automatisk suspension af brugerkonti, der ikke har været brugt i en god periode, vil forhindre, at disse konti misbruges på et senere tidspunkt.
de_de: Das automatische Sperren von Benutzerkonten, die über einen längeren Zeitraum nicht verwendet wurden, verhindert, dass diese Konten zu einem späteren Zeitpunkt missbraucht werden.
el_gr: Η αυτόματη αναστολή λογαριασμών χρηστών που δεν έχουν χρησιμοποιηθεί για μεγάλο χρονικό διάστημα θα αποτρέψει την κακή χρήση αυτών των λογαριασμών σε μεταγενέστερο χρόνο.
es_es: Suspender automáticamente las cuentas de usuario que no se han utilizado durante un buen período de tiempo evitará que esas cuentas sean mal utilizadas en una fecha posterior.
fa_ir: تعلیق خودکار حساب‌های کاربری که برای مدت زمان خوبی استفاده نشده‌اند، از سوءاستفاده از آن حساب‌ها در تاریخ بعدی جلوگیری خواهد کرد.
fi: Käyttäjätilien automaattinen jäädyttäminen, joita ei ole käytetty pitkään aikaan, estää näiden tilien väärinkäytön myöhemmin.
fr_fr: La suspension automatique des comptes utilisateurs qui n'ont pas été utilisés pendant une bonne période empêchera ces comptes d'être mal utilisés ultérieurement.
he_il: השעיית אוטומטית של חשבונות משתמש שלא היו בשימוש במשך תקופה ארוכה תמנע שימוש לרעה בחשבונות אלה במועד מאוחר יותר.
hi_in: लंबे समय तक अप्रयुक्त रहे उपयोगकर्ता खातों को स्वचालित रूप से निलंबित करने से उन खातों को बाद की तारीख में दुरुपयोग होने से रोका जा सकेगा।
hr_hr: Automatsko suspendiranje korisničkih računa koji nisu korišteni duže vrijeme spriječit će zlouporabu tih računa kasnije.
hu_hu: A hosszú ideig nem használt felhasználói fiókok automatikus felfüggesztése megakadályozza, hogy ezeket a fiókokat később visszaélésszerűen használják.
id_id: Menangguhkan akun pengguna secara otomatis yang tidak digunakan untuk periode waktu yang baik akan mencegah akun tersebut disalahgunakan di kemudian hari.
it_it: Sospendere automaticamente gli account utente che non sono stati utilizzati per un buon periodo di tempo impedirà che tali account vengano utilizzati impropriamente in seguito.
ja: 長期間使用されていないユーザーアカウントを自動的に停止することで、それらのアカウントが後日悪用されるのを防ぎます。
ko_kr: 오랜 기간 사용되지 않은 사용자 계정을 자동으로 정지하면 나중에 해당 계정이 오용되는 것을 방지할 수 있습니다.
ms_my: Menggantung akaun pengguna secara automatik yang tidak digunakan untuk tempoh masa yang lama akan mencegah akaun tersebut daripada disalahgunakan di kemudian hari.
nb_no: Automatisk suspensjon av brukerkontoer som har vært ubrukte i en god periode vil forhindre at disse kontoene blir misbrukt på et senere tidspunkt.
nl_nl: Het automatisch opschorten van gebruikersaccounts die gedurende een lange periode ongebruikt zijn geweest, voorkomt dat deze accounts op een later tijdstip worden misbruikt.
pl_pl: Automatyczne zawieszanie kont użytkowników, które nie były używane przez dłuższy czas, zapobiegnie niewłaściwemu wykorzystaniu tych kont w późniejszym terminie.
pt_pt: Suspender automaticamente contas de utilizador que não foram usadas durante um bom período de tempo impedirá que essas contas sejam mal utilizadas posteriormente.
ro_ro: Suspendarea automată a conturilor de utilizator care nu au fost folosite pentru o perioadă bună de timp va preveni ca acele conturi să fie folosite greșit la o dată ulterioară.
ru_ru: Автоматическая приостановка учётных записей пользователей, которые не использовались в течение длительного периода времени, предотвратит неправомерное использование этих учётных записей в будущем.
sk_sk: Automatické pozastavenie používateľských účtov, ktoré neboli používané dlhšiu dobu, zabráni zneužitiu týchto účtov neskôr.
sr_rs: Аутоматско суспендовање корисничких налога који нису коришћени дужи период времена ће спречити злоупотребу тих налога касније.
sv_se: Att automatiskt suspendera användarkonton som har varit oanvända under en längre tid kommer att förhindra att dessa konton missbrukas vid ett senare tillfälle.
th_th: การระงับบัญชีผู้ใช้ที่ไม่ได้ใช้งานมาเป็นระยะเวลานานโดยอัตโนมัติจะป้องกันไม่ให้บัญชีเหล่านั้นถูกใช้ในทางที่ผิดในภายหลัง
tr_tr: İyi bir süre kullanılmayan kullanıcı hesaplarını otomatik olarak askıya almak, bu hesapların daha sonraki bir tarihte kötüye kullanılmasını önleyecektir.
uk_ua: Автоматичне призупинення облікових записів користувачів, які не використовувалися протягом тривалого періоду часу, запобіжить неправильному використанню цих облікових записів у майбутньому.
vi_vn: Tự động tạm ngưng tài khoản người dùng không được sử dụng trong một khoảng thời gian dài sẽ ngăn chặn các tài khoản đó bị sử dụng sai mục đích sau này.
zh_cn: 自动暂停长期未使用的用户账户将防止这些账户在日后被滥用。
zh_tw: 自動暫停長時間未使用的使用者帳號,將防止這些帳號日後被濫用。

source: Automatically suspends accounts to prevent login by certain users.
ar: يعلق الحسابات تلقائيًا لمنع تسجيل الدخول من قبل مستخدمين معينين.
bg_bg: Автоматично спира акаунти, за да предотврати вход от определени потребители.
bs_ba: Automatski suspenduje naloge kako bi se spriječila prijava određenih korisnika.
cs_cz: Automaticky pozastavuje účty, aby se zabránilo přihlášení určitých uživatelů.
da_dk: Suspenderer automatisk konti for at forhindre login fra visse brugere.
de_de: Sperrt Konten automatisch, um die Anmeldung bestimmter Benutzer zu verhindern.
el_gr: Αναστέλλει αυτόματα λογαριασμούς για να αποτρέψει τη σύνδεση συγκεκριμένων χρηστών.
es_es: Suspende automáticamente cuentas para evitar el inicio de sesión de ciertos usuarios.
fa_ir: تعلیق خودکار حساب‌ها برای جلوگیری از ورود برخی کاربران.
fi: Keskeyttää automaattisesti tilejä estääkseen tiettyjen käyttäjien kirjautumisen.
fr_fr: Suspend automatiquement les comptes pour empêcher la connexion de certains utilisateurs.
he_il: השעיה אוטומטית של חשבונות כדי למנוע התחברות של משתמשים מסוימים.
hi_in: कुछ उपयोगकर्ताओं द्वारा लॉगिन को रोकने के लिए खातों को स्वचालित रूप से निलंबित करता है।
hr_hr: Automatski suspendira račune kako bi se spriječila prijava određenih korisnika.
hu_hu: Automatikusan felfüggeszti a fiókokat, hogy megakadályozza bizonyos felhasználók bejelentkezését.
id_id: Secara otomatis menangguhkan akun untuk mencegah login oleh pengguna tertentu.
it_it: Sospende automaticamente gli account per impedire l'accesso a determinati utenti.
ja: 特定のユーザーによるログインを防ぐために、アカウントを自動的に停止します。
ko_kr: 특정 사용자의 로그인을 방지하기 위해 계정을 자동으로 정지시킵니다.
ms_my: Menggantung akaun secara automatik untuk mencegah log masuk oleh pengguna tertentu.
nb_no: Suspenderer automatisk kontoer for å forhindre innlogging av visse brukere.
nl_nl: Schorst automatisch accounts om login door bepaalde gebruikers te voorkomen.
pl_pl: Automatycznie zawiesza konta, aby zapobiec logowaniu przez niektórych użytkowników.
pt_pt: Suspende automaticamente contas para prevenir login por certos utilizadores.
ro_ro: Suspendă automat conturile pentru a preveni autentificarea anumitor utilizatori.
ru_ru: Автоматически приостанавливает учётные записи для предотвращения входа определённых пользователей.
sk_sk: Automaticky pozastavuje účty, aby sa zabránilo prihláseniu určitých používateľov.
sr_rs: Аутоматски суспендује налоге да би спречио пријаву одређених корисника.
sv_se: Stänger automatiskt av konton för att förhindra inloggning av vissa användare.
th_th: ระงับบัญชีโดยอัตโนมัติเพื่อป้องกันการเข้าสู่ระบบโดยผู้ใช้บางราย
tr_tr: Belirli kullanıcıların girişini önlemek için hesapları otomatik olarak askıya alır.
uk_ua: Автоматично призупиняє облікові записи для запобігання входу певних користувачів.
vi_vn: Tự động tạm ngưng tài khoản để ngăn đăng nhập của một số người dùng nhất định.
zh_cn: 自动暂停账户以防止某些用户登录。
zh_tw: 自動停權帳號以防止特定使用者登入。
