Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Plugin '{{plugin}}' downgraded from version {{from}} to version {{to}}.
ar: تم تخفيض رتبة الإضافة '{{plugin}}' من الإصدار {{from}} إلى الإصدار {{to}}.
bg_bg: Plugin '{{plugin}}' понижен от версия {{from}} до версия {{to}}.
bs_ba: Plugin '{{plugin}}' vraćen sa verzije {{from}} na verziju {{to}}.
cs_cz: Plugin „{{plugin}}" downgradován z verze {{from}} na verzi {{to}}.
da_dk: Plugin '{{plugin}}' nedgraderet fra version {{from}} til version {{to}}.
de_de: Plugin '{{plugin}}' wurde von Version {{from}} auf Version {{to}} herabgestuft.
el_gr: Το πρόσθετο '{{plugin}}' υποβαθμίστηκε από την έκδοση {{from}} στην έκδοση {{to}}.
es_es: El plugin '{{plugin}}' se revirtió de la versión {{from}} a la versión {{to}}.
fa_ir: افزونه '{{plugin}}' از نسخه {{from}} به نسخه {{to}} کاهش یافت.
fi: Plugin '{{plugin}}' alennettiin versiosta {{from}} versioon {{to}}.
fr_fr: L'extension « {{plugin}} » a été rétrogradée de la version {{from}} vers la version {{to}}.
he_il: תוסף '{{plugin}}' שודרג לאחור מגרסה {{from}} לגרסה {{to}}.
hi_in: प्लगइन '{{plugin}}' संस्करण {{from}} से संस्करण {{to}} में डाउनग्रेड किया गया।
hr_hr: Dodatak '{{plugin}}' vraćen s verzije {{from}} na verziju {{to}}.
hu_hu: A(z) '{{plugin}}' plugin visszaminősítve lett {{from}} verzióról {{to}} verzióra.
id_id: Plugin '{{plugin}}' diturunkan dari versi {{from}} ke versi {{to}}.
it_it: Il plugin '{{plugin}}' è stato retrocesso dalla versione {{from}} alla versione {{to}}.
ja: プラグイン「{{plugin}}」がバージョン {{from}} からバージョン {{to}} にダウングレードされました。
ko_kr: 플러그인 '{{plugin}}'이(가) 버전 {{from}}에서 버전 {{to}}(으)로 다운그레이드되었습니다.
ms_my: Pemalam '{{plugin}}' diturunkan taraf daripada versi {{from}} kepada versi {{to}}.
nb_no: Plugin '{{plugin}}' nedgradert fra versjon {{from}} til versjon {{to}}.
nl_nl: Plugin '{{plugin}}' gedowngraded van versie {{from}} naar versie {{to}}.
pl_pl: Wtyczka „{{plugin}}" cofnięta z wersji {{from}} do wersji {{to}}.
pt_pt: O plugin '{{plugin}}' foi revertido da versão {{from}} para a versão {{to}}.
ro_ro: Modulul „{{plugin}}" a fost retrogradat de la versiunea {{from}} la versiunea {{to}}.
ru_ru: Плагин «{{plugin}}» понижен с версии {{from}} до версии {{to}}.
sr_rs: Додатак '{{plugin}}' деградиран са верзије {{from}} на верзију {{to}}.
sv_se: Tillägg '{{plugin}}' nedgraderat från version {{from}} till version {{to}}.
th_th: ปลั๊กอิน '{{plugin}}' ถูกดาวน์เกรดจากเวอร์ชัน {{from}} เป็นเวอร์ชัน {{to}} แล้ว
tr_tr: '{{plugin}}' eklentisi {{from}} sürümünden {{to}} sürümüne düşürüldü.
uk_ua: Плагін '{{plugin}}' понижено з версії {{from}} до версії {{to}}.
vi_vn: Plugin '{{plugin}}' đã hạ cấp từ phiên bản {{from}} xuống phiên bản {{to}}.
zh_cn: 插件"{{plugin}}"已从版本 {{from}} 降级到版本 {{to}}。
zh_tw: 外掛「{{plugin}}」已從版本 {{from}} 降級至版本 {{to}}。

source: Plugin '{{plugin}}' upgraded from version {{from}} to version {{to}}.
ar: تمت ترقية الإضافة '{{plugin}}' من الإصدار {{from}} إلى الإصدار {{to}}.
bg_bg: Плъгин '{{plugin}}' актуализиран от версия {{from}} до версия {{to}}.
bs_ba: Plugin '{{plugin}}' nadograđen sa verzije {{from}} na verziju {{to}}.
cs_cz: Plugin „{{plugin}}" upgradován z verze {{from}} na verzi {{to}}.
da_dk: Plugin '{{plugin}}' opgraderet fra version {{from}} til version {{to}}.
de_de: Plugin '{{plugin}}' wurde von Version {{from}} auf Version {{to}} aktualisiert.
el_gr: Το πρόσθετο '{{plugin}}' αναβαθμίστηκε από την έκδοση {{from}} στην έκδοση {{to}}.
es_es: El plugin '{{plugin}}' se actualizó de la versión {{from}} a la versión {{to}}.
fa_ir: افزونه '{{plugin}}' از نسخه {{from}} به نسخه {{to}} ارتقا یافت.
fi: Plugin '{{plugin}}' päivitettiin versiosta {{from}} versioon {{to}}.
fr_fr: L'extension « {{plugin}} » a été mise à jour de la version {{from}} vers la version {{to}}.
he_il: תוסף '{{plugin}}' שודרג מגרסה {{from}} לגרסה {{to}}.
hi_in: प्लगइन '{{plugin}}' संस्करण {{from}} से संस्करण {{to}} में अपग्रेड किया गया।
hr_hr: Dodatak '{{plugin}}' nadograđen s verzije {{from}} na verziju {{to}}.
hu_hu: A(z) '{{plugin}}' plugin frissítve lett {{from}} verzióról {{to}} verzióra.
id_id: Plugin '{{plugin}}' ditingkatkan dari versi {{from}} ke versi {{to}}.
it_it: Il plugin '{{plugin}}' è stato aggiornato dalla versione {{from}} alla versione {{to}}.
ja: プラグイン「{{plugin}}」がバージョン {{from}} からバージョン {{to}} にアップグレードされました。
ko_kr: 플러그인 '{{plugin}}'이(가) 버전 {{from}}에서 버전 {{to}}(으)로 업그레이드되었습니다.
ms_my: Pemalam '{{plugin}}' dinaik taraf daripada versi {{from}} kepada versi {{to}}.
nb_no: Plugin '{{plugin}}' oppgradert fra versjon {{from}} til versjon {{to}}.
nl_nl: Plugin '{{plugin}}' geüpgraded van versie {{from}} naar versie {{to}}.
pl_pl: Wtyczka „{{plugin}}" zaktualizowana z wersji {{from}} do wersji {{to}}.
pt_pt: O plugin '{{plugin}}' foi atualizado da versão {{from}} para a versão {{to}}.
ro_ro: Modulul „{{plugin}}" actualizat de la versiunea {{from}} la versiunea {{to}}.
ru_ru: Плагин «{{plugin}}» обновлён с версии {{from}} до версии {{to}}.
sk_sk: Plugin '{{plugin}}' aktualizovaný z verzie {{from}} na verziu {{to}}.
sr_rs: Додатак '{{plugin}}' надограђен са верзије {{from}} на верзију {{to}}.
sv_se: Tillägg '{{plugin}}' uppgraderat från version {{from}} till version {{to}}.
th_th: ปลั๊กอิน '{{plugin}}' อัปเกรดจากเวอร์ชัน {{from}} เป็นเวอร์ชัน {{to}} แล้ว
tr_tr: '{{plugin}}' eklentisi {{from}} sürümünden {{to}} sürümüne yükseltildi.
uk_ua: Плагін '{{plugin}}' оновлено з версії {{from}} до версії {{to}}.
vi_vn: Plugin '{{plugin}}' đã nâng cấp từ phiên bản {{from}} lên phiên bản {{to}}.
zh_cn: 插件"{{plugin}}"已从版本 {{from}} 升级到版本 {{to}}。
zh_tw: 外掛「{{plugin}}」已從版本 {{from}} 升級至版本 {{to}}。

source: Plugin '{{plugin}}' was activated (v{{version}}).
ar: تم تفعيل الإضافة '{{plugin}}' (الإصدار {{version}}).
bg_bg: Plugin '{{plugin}}' беше активиран (v{{version}}).
bs_ba: Plugin '{{plugin}}' je aktiviran (v{{version}}).
cs_cz: Plugin „{{plugin}}" byl aktivován (v{{version}}).
da_dk: Plugin '{{plugin}}' blev aktiveret (v{{version}}).
de_de: Plugin '{{plugin}}' wurde aktiviert (v{{version}}).
el_gr: Το πρόσθετο '{{plugin}}' ενεργοποιήθηκε (v{{version}}).
es_es: El plugin '{{plugin}}' fue activado (v{{version}}).
fa_ir: افزونه '{{plugin}}' فعال شد (نسخه {{version}}).
fi: Plugin '{{plugin}}' aktivoitiin (v{{version}}).
fr_fr: L'extension '{{plugin}}' a été activée (v{{version}}).
he_il: תוסף '{{plugin}}' הופעל (גרסה {{version}}).
hi_in: प्लगइन '{{plugin}}' सक्रिय की गई (v{{version}})।
hr_hr: Dodatak '{{plugin}}' je aktiviran (v{{version}}).
hu_hu: A(z) '{{plugin}}' plugin aktiválva lett (v{{version}}).
id_id: Plugin '{{plugin}}' diaktifkan (v{{version}}).
it_it: Il plugin '{{plugin}}' è stato attivato (v{{version}}).
ja: プラグイン「{{plugin}}」が有効化されました(v{{version}})。
ko_kr: 플러그인 '{{plugin}}'이(가) 활성화되었습니다(v{{version}}).
ms_my: Pemalam '{{plugin}}' telah diaktifkan (v{{version}}).
nb_no: Plugin '{{plugin}}' ble aktivert (v{{version}}).
nl_nl: Plugin '{{plugin}}' is geactiveerd (v{{version}}).
pl_pl: Wtyczka „{{plugin}}" została włączona (v{{version}}).
pt_pt: O plugin '{{plugin}}' foi activado (v{{version}}).
ro_ro: Modulul „{{plugin}}" a fost activat (v{{version}}).
ru_ru: Плагин «{{plugin}}» был активирован (v{{version}}).
sk_sk: Plugin '{{plugin}}' bol aktivovaný (v{{version}}).
sr_rs: Додатак '{{plugin}}' је укључен (v{{version}}).
sv_se: Tillägg '{{plugin}}' aktiverades (v{{version}}).
th_th: เปิดใช้งานปลั๊กอิน '{{plugin}}' แล้ว (v{{version}})
tr_tr: '{{plugin}}' eklentisi etkinleştirildi (v{{version}}).
uk_ua: Плагін '{{plugin}}' було активовано (v{{version}}).
vi_vn: Plugin '{{plugin}}' đã được kích hoạt (v{{version}}).
zh_cn: 插件"{{plugin}}"已启用 (v{{version}})。
zh_tw: 外掛「{{plugin}}」已啟用(v{{version}})。

source: Plugin '{{plugin}}' was deactivated (v{{version}}).
ar: تم تعطيل الإضافة '{{plugin}}' (الإصدار {{version}}).
bg_bg: Plugin '{{plugin}}' беше деактивиран (v{{version}}).
bs_ba: Plugin '{{plugin}}' je deaktiviran (v{{version}}).
cs_cz: Plugin „{{plugin}}" byl deaktivován (v{{version}}).
da_dk: Plugin '{{plugin}}' blev deaktiveret (v{{version}}).
de_de: Plugin '{{plugin}}' wurde deaktiviert (v{{version}}).
el_gr: Το πρόσθετο '{{plugin}}' απενεργοποιήθηκε (v{{version}}).
es_es: El plugin '{{plugin}}' fue desactivado (v{{version}}).
fa_ir: افزونه '{{plugin}}' غیرفعال شد (نسخه {{version}}).
fi: Plugin '{{plugin}}' deaktivoitiin (v{{version}}).
fr_fr: L'extension « {{plugin}} » a été désactivée (v{{version}}).
he_il: תוסף '{{plugin}}' הושבת (גרסה {{version}}).
hi_in: प्लगइन '{{plugin}}' निष्क्रिय की गई (v{{version}})।
hr_hr: Dodatak '{{plugin}}' je deaktiviran (v{{version}}).
hu_hu: A(z) '{{plugin}}' plugin deaktiválva lett (v{{version}}).
id_id: Plugin '{{plugin}}' dinonaktifkan (v{{version}}).
it_it: Il plugin '{{plugin}}' è stato disattivato (v{{version}}).
ja: プラグイン「{{plugin}}」が無効化されました(v{{version}})。
ko_kr: 플러그인 '{{plugin}}'이(가) 비활성화되었습니다(v{{version}}).
ms_my: Pemalam '{{plugin}}' telah dinyahaktifkan (v{{version}}).
nb_no: Plugin '{{plugin}}' ble deaktivert (v{{version}}).
nl_nl: Plugin '{{plugin}}' werd gedeactiveerd (v{{version}}).
pl_pl: Wtyczka „{{plugin}}" została wyłączona (v{{version}}).
pt_pt: O plugin '{{plugin}}' foi desactivado (v{{version}}).
ro_ro: Modulul „{{plugin}}" a fost dezactivat (v{{version}}).
ru_ru: Плагин «{{plugin}}» был деактивирован (v{{version}}).
sk_sk: Plugin '{{plugin}}' bol deaktivovaný (v{{version}}).
sr_rs: Додатак '{{plugin}}' је деактивиран (v{{version}}).
sv_se: Tillägg '{{plugin}}' inaktiverades (v{{version}}).
th_th: ปิดใช้งานปลั๊กอิน '{{plugin}}' แล้ว (v{{version}})
tr_tr: '{{plugin}}' eklentisi devre dışı bırakıldı (v{{version}}).
uk_ua: Плагін '{{plugin}}' було вимкнуто (v{{version}}).
vi_vn: Plugin '{{plugin}}' đã bị vô hiệu hóa (v{{version}}).
zh_cn: 插件"{{plugin}}"已停用 (v{{version}})。
zh_tw: 外掛「{{plugin}}」已停用(v{{version}})。

source: Plugin '{{plugin}}' was installed (v{{version}}).
ar: تم تثبيت الإضافة '{{plugin}}' (الإصدار {{version}}).
bg_bg: Plugin '{{plugin}}' беше инсталиран (v{{version}}).
bs_ba: Plugin '{{plugin}}' je instaliran (v{{version}}).
cs_cz: Plugin „{{plugin}}" byl nainstalován (v{{version}}).
da_dk: Plugin '{{plugin}}' blev installeret (v{{version}}).
de_de: Plugin '{{plugin}}' wurde installiert (v{{version}}).
el_gr: Το πρόσθετο '{{plugin}}' εγκαταστάθηκε (v{{version}}).
es_es: El plugin '{{plugin}}' fue instalado (v{{version}}).
fa_ir: افزونه '{{plugin}}' نصب شد (نسخه {{version}}).
fi: Plugin '{{plugin}}' asennettiin (v{{version}}).
fr_fr: L'extension '{{plugin}}' a été installée (v{{version}}).
he_il: תוסף '{{plugin}}' הותקן (גרסה {{version}}).
hi_in: प्लगइन '{{plugin}}' स्थापित की गई (v{{version}})।
hr_hr: Dodatak '{{plugin}}' je instaliran (v{{version}}).
hu_hu: A(z) '{{plugin}}' plugin telepítve lett (v{{version}}).
id_id: Plugin '{{plugin}}' dipasang (v{{version}}).
it_it: Il plugin '{{plugin}}' è stato installato (v{{version}}).
ja: プラグイン「{{plugin}}」がインストールされました(v{{version}})。
ko_kr: 플러그인 '{{plugin}}'이(가) 설치되었습니다(v{{version}}).
ms_my: Pemalam '{{plugin}}' telah dipasang (v{{version}}).
nb_no: Plugin '{{plugin}}' ble installert (v{{version}}).
nl_nl: Plugin '{{plugin}}' is geïnstalleerd (v{{version}}).
pl_pl: Wtyczka „{{plugin}}" została zainstalowana (v{{version}}).
pt_pt: O plugin '{{plugin}}' foi instalado (v{{version}}).
ro_ro: Modulul „{{plugin}}" a fost instalat (v{{version}}).
ru_ru: Плагин «{{plugin}}» был установлен (v{{version}}).
sk_sk: Plugin '{{plugin}}' bol nainštalovaný (v{{version}}).
sr_rs: Додатак '{{plugin}}' је инсталиран (v{{version}}).
sv_se: Tillägg '{{plugin}}' installerades (v{{version}}).
th_th: ติดตั้งปลั๊กอิน '{{plugin}}' แล้ว (v{{version}})
tr_tr: '{{plugin}}' eklentisi yüklendi (v{{version}}).
uk_ua: Плагін '{{plugin}}' було встановлено (v{{version}}).
vi_vn: Plugin '{{plugin}}' đã được cài đặt (v{{version}}).
zh_cn: 插件"{{plugin}}"已安装 (v{{version}})。
zh_tw: 外掛「{{plugin}}」已安裝(v{{version}})。

source: Plugin '{{plugin}}' was uninstalled (v{{version}}).
ar: تم إلغاء تثبيت الإضافة '{{plugin}}' (الإصدار {{version}}).
bg_bg: Plugin '{{plugin}}' беше деинсталиран (v{{version}}).
bs_ba: Plugin '{{plugin}}' je deinstaliran (v{{version}}).
cs_cz: Plugin „{{plugin}}" byl odinstalován (v{{version}}).
da_dk: Plugin '{{plugin}}' blev afinstalleret (v{{version}}).
de_de: Plugin '{{plugin}}' wurde deinstalliert (v{{version}}).
el_gr: Το πρόσθετο '{{plugin}}' απεγκαταστάθηκε (v{{version}}).
es_es: El plugin '{{plugin}}' fue desinstalado (v{{version}}).
fa_ir: افزونه '{{plugin}}' حذف شد (نسخه {{version}}).
fi: Plugin '{{plugin}}' poistettiin (v{{version}}).
fr_fr: L'extension « {{plugin}} » a été désinstallée (v{{version}}).
he_il: תוסף '{{plugin}}' הוסר (גרסה {{version}}).
hi_in: प्लगइन '{{plugin}}' अनइंस्टॉल की गई (v{{version}})।
hr_hr: Dodatak '{{plugin}}' je deinstaliran (v{{version}}).
hu_hu: A(z) '{{plugin}}' plugin eltávolítva lett (v{{version}}).
id_id: Plugin '{{plugin}}' dihapus (v{{version}}).
it_it: Il plugin '{{plugin}}' è stato disinstallato (v{{version}}).
ja: プラグイン「{{plugin}}」がアンインストールされました(v{{version}})。
ko_kr: 플러그인 '{{plugin}}'이(가) 제거되었습니다(v{{version}}).
ms_my: Pemalam '{{plugin}}' telah dinyahpasang (v{{version}}).
nb_no: Plugin '{{plugin}}' ble avinstallert (v{{version}}).
nl_nl: Plugin '{{plugin}}' werd gedeïnstalleerd (v{{version}}).
pl_pl: Wtyczka „{{plugin}}" została odinstalowana (v{{version}}).
pt_pt: O plugin '{{plugin}}' foi desinstalado (v{{version}}).
ro_ro: Modulul „{{plugin}}" a fost dezinstalat (v{{version}}).
ru_ru: Плагин «{{plugin}}» был удалён (v{{version}}).
sk_sk: Plugin '{{plugin}}' bol odinštalovaný (v{{version}}).
sr_rs: Додатак '{{plugin}}' је деинсталиран (v{{version}}).
sv_se: Tillägg '{{plugin}}' avinstallerades (v{{version}}).
th_th: ถอนการติดตั้งปลั๊กอิน '{{plugin}}' แล้ว (v{{version}})
tr_tr: '{{plugin}}' eklentisi kaldırıldı (v{{version}}).
uk_ua: Плагін '{{plugin}}' було видалено (v{{version}}).
vi_vn: Plugin '{{plugin}}' đã được gỡ cài đặt (v{{version}}).
zh_cn: 插件"{{plugin}}"已卸载 (v{{version}})。
zh_tw: 外掛「{{plugin}}」已解除安裝(v{{version}})。

source: Plugin Activated
ar: تم تفعيل الإضافة
bg_bg: Plugin активиран
bs_ba: Plugin aktiviran
cs_cz: Plugin aktivován
da_dk: Plugin aktiveret
de_de: Plugin aktiviert
el_gr: Ενεργοποίηση Πρόσθετου
es_es: Plugin activado
fa_ir: افزونه فعال شد
fi: Plugin aktivoitu
fr_fr: Extension activée
he_il: תוסף הופעל
hi_in: प्लगइन सक्रिय की गई
hr_hr: Dodatak aktiviran
hu_hu: Plugin aktiválva
id_id: Plugin Diaktifkan
it_it: Plugin attivato
ja: プラグインを有効化しました
ko_kr: 플러그인 활성화됨
ms_my: Pemalam Diaktifkan
nb_no: Plugin aktivert
nl_nl: Plugin geactiveerd
pl_pl: Włączono wtyczkę
pt_pt: Plugin Activado
ro_ro: Modul activat
ru_ru: Плагин активирован
sk_sk: Plugin aktivovaný
sr_rs: Додатак укључен
sv_se: Tillägg aktiverat
th_th: เปิดใช้งานปลั๊กอินแล้ว
tr_tr: Eklenti Etkinleştirildi
uk_ua: Плагін активовано
vi_vn: Plugin Đã Kích hoạt
zh_cn: 插件已启用
zh_tw: 外掛已啟用

source: Plugin Badge Logo
ar: شعار شارة الإضافة
bg_bg: Logo на значка на plugin
bs_ba: Logo bedža plugina
cs_cz: Logo odznaku pluginu
el_gr: Λογότυπο Badge Πρόσθετου
es_es: Logo de insignia del plugin
fa_ir: آرم نشان افزونه
fi: Plugin-merkin logo
fr_fr: Logo du badge de l'extension
he_il: לוגו תג תוסף
hi_in: प्लगइन बैज लोगो
hr_hr: Logotip značke dodatka
hu_hu: Plugin jelvény logo
id_id: Logo Lencana Plugin
it_it: Logo badge del plugin
ja: プラグインバッジロゴ
ko_kr: 플러그인 배지 로고
ms_my: Logo Lencana Pemalam
nb_no: Plugin-merke logo
pl_pl: Logo odznaki wtyczki
pt_pt: Logótipo do Distintivo do Plugin
ro_ro: Logo insignă modul
ru_ru: Логотип значка плагина
sk_sk: Logo odznaku pluginu
sr_rs: Лого значке додатка
sv_se: Tilläggsemblemlogga
th_th: รูปโลโก้ตราสัญลักษณ์ปลั๊กอิน
tr_tr: Eklenti Rozet Logosu
uk_ua: Логотип значка плагіна
vi_vn: Logo Huy hiệu Plugin
zh_cn: 插件徽章标志
zh_tw: 外掛徽章標誌

source: Plugin Badge Logo URL
ar: رابط شعار شارة الإضافة
bg_bg: URL на logo за значка на plugin
bs_ba: URL logotipa bedža plugina
cs_cz: URL loga odznaku pluginu
da_dk: URL til plugin-badge-logo
el_gr: URL Λογοτύπου Badge Πρόσθετου
es_es: URL del logo de insignia del plugin
fa_ir: نشانی اینترنتی آرم نشان افزونه
fi: Plugin-merkin logo-URL
fr_fr: URL du logo du badge de l'extension
he_il: כתובת URL לוגו תג תוסף
hi_in: प्लगइन बैज लोगो यूआरएल
hr_hr: URL logotipa značke dodatka
hu_hu: Plugin jelvény logo URL
id_id: URL Logo Lencana Plugin
it_it: URL del logo badge del plugin
ja: プラグインバッジロゴ URL
ko_kr: 플러그인 배지 로고 URL
ms_my: URL Logo Lencana Pemalam
nb_no: Plugin-merke logo-URL
pl_pl: Adres URL logo odznaki wtyczki
pt_pt: URL do Logótipo do Distintivo do Plugin
ro_ro: URL logo insignă modul
ru_ru: URL логотипа значка плагина
sk_sk: URL loga odznaku pluginu
sr_rs: URL лога значке додатка
sv_se: URL för tilläggsemblemlogga
th_th: URL รูปโลโก้ตราสัญลักษณ์ปลั๊กอิน
tr_tr: Eklenti Rozet Logosu Adresi
uk_ua: URL логотипу значка плагіна
vi_vn: URL Logo Huy hiệu Plugin
zh_cn: 插件徽章 Logo URL
zh_tw: 外掛徽章標誌網址

source: Plugin Deactivated
ar: تم تعطيل الإضافة
bg_bg: Plugin деактивиран
bs_ba: Plugin deaktiviran
cs_cz: Plugin deaktivován
da_dk: Plugin deaktiveret
de_de: Plugin deaktiviert
el_gr: Απενεργοποίηση Πρόσθετου
es_es: Plugin desactivado
fa_ir: افزونه غیرفعال شد
fi: Plugin poistettu käytöstä
fr_fr: Extension désactivée
he_il: תוסף הושבת
hi_in: प्लगइन निष्क्रिय किया गया
hr_hr: Dodatak deaktiviran
hu_hu: Plugin deaktiválva
id_id: Plugin Dinonaktifkan
it_it: Plugin disattivato
ja: プラグイン無効化済み
ko_kr: 플러그인 비활성화됨
ms_my: Pemalam Dinyahaktifkan
nb_no: Plugin deaktivert
nl_nl: Plugin Gedeactiveerd
pl_pl: Wyłączono wtyczkę
pt_pt: Plugin Desativado
ro_ro: Modul dezactivat
ru_ru: Плагин деактивирован
sk_sk: Plugin deaktivovaný
sr_rs: Додатак деактивиран
sv_se: Tillägg inaktiverat
th_th: ปิดใช้งานปลั๊กอินแล้ว
tr_tr: Eklenti Etkisizleştirildi
uk_ua: Плагін деактивовано
vi_vn: Plugin Đã Tắt
zh_cn: 插件已停用
zh_tw: 外掛已停用

source: Plugin Deactivation Details
ar: تفاصيل تعطيل الإضافة
bg_bg: Подробности за деактивиране на плъгина
bs_ba: Detalji deaktivacije plugina
cs_cz: Podrobnosti o deaktivaci pluginu
da_dk: Detaljer om plugindeaktivering
de_de: Plugin-Deaktivierungsdetails
el_gr: Λεπτομέρειες Απενεργοποίησης Πρόσθετου
es_es: Detalles de Desactivación del Plugin
fa_ir: جزئیات غیرفعال‌سازی افزونه
fi: Lisäosan käytöstäpoiston tiedot
fr_fr: Détails de désactivation de l'extension
he_il: פרטי השבתת תוסף
hi_in: प्लगइन निष्क्रियता विवरण
hr_hr: Detalji deaktivacije dodatka
hu_hu: Plugin deaktiválás részletei
id_id: Detail Penonaktifan Plugin
it_it: Dettagli disattivazione plugin
ja: プラグイン無効化の詳細
ko_kr: 플러그인 비활성화 세부 정보
ms_my: Butiran Penyahaktifan Pemalam
nb_no: Detaljer om plugin-deaktivering
nl_nl: Plugin Deactiveringsdetails
pl_pl: Szczegóły dezaktywacji wtyczki
pt_pt: Detalhes de Desativação do Plugin
ro_ro: Detalii dezactivare modul
ru_ru: Сведения о деактивации плагина
sk_sk: Podrobnosti o deaktivácii pluginu
sr_rs: Детаљи деактивације додатка
sv_se: Detaljer om inaktivering av tillägg
th_th: รายละเอียดการปิดใช้งานปลั๊กอิน
uk_ua: Деталі деактивації плагіна
vi_vn: Chi Tiết Vô Hiệu Hóa Plugin
zh_cn: 插件停用详情
zh_tw: 外掛停用詳細資訊

source: Plugin Defaults
ar: إعدادات الإضافة الافتراضية
bg_bg: Настройки по подразбиране на plugin
bs_ba: Početne postavke plugina
cs_cz: Výchozí nastavení pluginu
da_dk: Pluginstandarder
de_de: Plugin-Standardeinstellungen
el_gr: Προεπιλογές Πρόσθετου
es_es: Valores Predeterminados del Plugin
fa_ir: پیش‌فرض‌های افزونه
fi: Pluginin oletusasetukset
fr_fr: Valeurs par défaut de l'extension
he_il: ברירות מחדל של תוסף
hi_in: प्लगइन डिफ़ॉल्ट
hr_hr: Zadane postavke dodatka
hu_hu: Plugin alapértelmezések
id_id: Bawaan Plugin
it_it: Impostazioni predefinite plugin
ja: プラグインデフォルト
ko_kr: 플러그인 기본값
ms_my: Lalai Pemalam
nb_no: Plugin-standardinnstillinger
nl_nl: Plugin Standaardinstellingen
pl_pl: Domyślne ustawienia wtyczki
pt_pt: Valores por Omissão do Plugin
ro_ro: Valori implicite modul
ru_ru: Настройки по умолчанию
sk_sk: Predvolené nastavenia pluginu
sr_rs: Подразумевана подешавања додатка
sv_se: Tilläggsstandarder
th_th: ค่าเริ่มต้นของปลั๊กอิน
tr_tr: Eklenti Varsayılanları
uk_ua: Початкові налаштування плагіна
vi_vn: Mặc định Plugin
zh_cn: 插件默认设置
zh_tw: 外掛預設值

source: Plugin Downgraded
ar: تم تخفيض رتبة الإضافة
bg_bg: Plugin понижен
bs_ba: Plugin vraćen na stariju verziju
cs_cz: Plugin downgradován
da_dk: Plugin nedgraderet
de_de: Plugin Downgrade durchgeführt
el_gr: Υποβάθμιση Πρόσθετου
es_es: Plugin Revertido
fa_ir: افزونه کاهش یافت
fi: Plugin alennettu
fr_fr: Extension rétrogradée
he_il: תוסף שודרג לאחור
hi_in: प्लगइन डाउनग्रेड किया गया
hr_hr: Dodatak vraćen na raniju verziju
hu_hu: Plugin visszaminősítve
id_id: Plugin Diturunkan
it_it: Plugin retrocesso
ja: プラグインダウングレード済み
ko_kr: 플러그인 다운그레이드됨
ms_my: Pemalam Diturunkan Taraf
nb_no: Plugin nedgradert
nl_nl: Plugin Gedowngraded
pl_pl: Wtyczka cofnięta
pt_pt: Plugin Revertido
ro_ro: Modul retrogradat
ru_ru: Плагин понижен
sr_rs: Додатак деградиран
sv_se: Tillägg nedgraderat
th_th: ปลั๊กอินถูกดาวน์เกรด
tr_tr: Eklenti Düşürüldü
uk_ua: Плагін понижено
vi_vn: Plugin Đã hạ cấp
zh_cn: 插件已降级
zh_tw: 外掛降級

source: Plugin File Edited
ar: تم تحرير ملف الإضافة
bg_bg: Редактиран файл на плъгин
bs_ba: Fajl plugina uređen
cs_cz: Soubor pluginu upraven
da_dk: Pluginfil redigeret
de_de: Plugin-Datei bearbeitet
el_gr: Αρχείο Πρόσθετου Τροποποιήθηκε
es_es: Archivo de Plugin Editado
fa_ir: فایل افزونه ویرایش‌شده
fr_fr: Fichier d'extension modifié
he_il: קובץ תוסף נערך
hi_in: प्लगइन फ़ाइल सम्पादित की गई
hr_hr: Datoteka dodatka uređena
hu_hu: Plugin fájl szerkesztve
id_id: Berkas Plugin Diedit
it_it: File plugin modificato
ja: プラグインファイルが編集されました
ko_kr: 플러그인 파일 편집됨
ms_my: Fail Pemalam Disunting
nb_no: Pluginfil redigert
nl_nl: Pluginbestand Bewerkt
pt_pt: Ficheiro de Plugin Editado
ro_ro: Fișier modul editat
ru_ru: Файл плагина изменён
sr_rs: Датотека додатка уређена
sv_se: Tilläggsfil redigerad
th_th: ไฟล์ปลั๊กอินถูกแก้ไข
tr_tr: Eklenti Dosyası Düzenlendi
uk_ua: Файл плагіна відредаговано
vi_vn: Tệp Plugin Đã Chỉnh sửa
zh_cn: 插件文件已编辑
zh_tw: 外掛檔案已編輯

source: Plugin Files
ar: ملفات الإضافة
bg_bg: Файлове на плъгини
bs_ba: Fajlovi plugina
cs_cz: Soubory pluginu
da_dk: Pluginfiler
de_de: Plugin-Dateien
el_gr: Αρχεία Πρόσθετου
es_es: Archivos del Plugin
fa_ir: پرونده‌های افزونه
fi: Lisäosatiedostot
fr_fr: Fichiers d'extension
he_il: קבצי תוסף
hi_in: प्लगइन फ़ाइलें
hr_hr: Datoteke dodatka
hu_hu: Plugin fájlok
id_id: Berkas Plugin
it_it: File del plugin
ja: プラグインファイル
ko_kr: 플러그인 파일
ms_my: Fail Pemalam
nb_no: Plugin-filer
nl_nl: Pluginbestanden
pl_pl: Pliki wtyczki
pt_pt: Ficheiros do Plugin
ro_ro: Fișiere modul
ru_ru: Файлы плагина
sk_sk: Súbory pluginov
sr_rs: Датотеке додатка
sv_se: Tilläggsfiler
th_th: ไฟล์ปลั๊กอิน
tr_tr: Eklenti Dosyaları
uk_ua: Файли плагіна
vi_vn: Tệp Plugin
zh_cn: 插件文件
zh_tw: 外掛檔案
