Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: File is empty or could not be read.
ar: الملف فارغ أو تعذرت قراءته.
bg_bg: Файлът е празен или не може да бъде прочетен.
bs_ba: Fajl je prazan ili nije mogao biti pročitan.
cs_cz: Soubor je prázdný nebo jej nelze přečíst.
da_dk: Filen er tom eller kunne ikke læses.
de_de: Datei ist leer oder konnte nicht gelesen werden.
el_gr: Το αρχείο είναι κενό ή δεν ήταν δυνατή η ανάγνωσή του.
es_es: El archivo está vacío o no se pudo leer.
fa_ir: فایل خالی است یا قابل خواندن نیست.
fi: Tiedosto on tyhjä tai sitä ei voitu lukea.
fr_fr: Le fichier est vide ou n'a pas pu être lu.
he_il: הקובץ ריק או לא ניתן לקרוא אותו.
hi_in: फ़ाइल खाली है या पढ़ी नहीं जा सकी।
hr_hr: Datoteka je prazna ili se ne može pročitati.
hu_hu: A fájl üres vagy nem olvasható.
id_id: Berkas kosong atau tidak dapat dibaca.
it_it: Il file è vuoto o non può essere letto.
ja: ファイルが空であるか、読み取ることができませんでした。
ko_kr: 파일이 비어 있거나 읽을 수 없습니다.
ms_my: Fail kosong atau tidak dapat dibaca.
nb_no: Filen er tom eller kunne ikke leses.
nl_nl: Bestand is leeg of kon niet worden gelezen.
pl_pl: Plik jest pusty lub nie można go odczytać.
pt_pt: O ficheiro está vazio ou não pôde ser lido.
ro_ro: Fișierul este gol sau nu a putut fi citit.
ru_ru: Файл пуст или не может быть прочитан.
sk_sk: Súbor je prázdny alebo sa nepodarilo prečítať.
sr_rs: Датотека је празна или није могла бити прочитана.
sv_se: Filen är tom eller kunde inte läsas.
th_th: ไฟล์ว่างเปล่าหรือไม่สามารถอ่านได้
tr_tr: Dosya boş veya okunamadı.
uk_ua: Файл порожній або не вдалося його прочитати.
vi_vn: Tệp trống hoặc không thể đọc được.
zh_cn: 文件为空或无法读取。
zh_tw: 檔案為空或無法讀取。

source: File provied wasn't an absolute path, so we're using the following path to the export file
ar: الملف المقدم لم يكن مسارًا مطلقًا، لذا نستخدم المسار التالي لملف التصدير
bg_bg: Предоставеният файл не беше абсолютен път, така че използваме следния път към експортния файл
bs_ba: Dostavljeni fajl nije bio apsolutna putanja, tako da koristimo sljedeću putanju do fajla za izvoz
cs_cz: Poskytnutý soubor nebyl absolutní cestou, takže používáme následující cestu k exportnímu souboru
da_dk: Den angivne fil var ikke en absolut sti, så vi bruger følgende sti til eksportfilen
de_de: Die bereitgestellte Datei war kein absoluter Pfad, daher verwenden wir den folgenden Pfad zur Exportdatei
el_gr: Το παρεχόμενο αρχείο δεν ήταν απόλυτη διαδρομή, επομένως χρησιμοποιούμε την ακόλουθη διαδρομή προς το αρχείο εξαγωγής
es_es: El archivo proporcionado no era una ruta absoluta, por lo que estamos usando la siguiente ruta al archivo de exportación
fa_ir: فایل ارائه‌شده یک مسیر مطلق نبود، بنابراین ما از مسیر زیر برای فایل صادراتی استفاده می‌کنیم
fi: Annettu tiedosto ei ollut absoluuttinen polku, joten käytämme seuraavaa polkua vientitiedostoon
fr_fr: Le fichier fourni n'était pas un chemin absolu, nous utilisons donc le chemin suivant vers le fichier d'exportation
he_il: הקובץ שסופק לא היה נתיב מוחלט, כך שאנו משתמשים בנתיב הבא לקובץ הייצוא
hi_in: प्रदान की गई फ़ाइल एक पूर्ण पथ नहीं थी, इसलिए हम निर्यात फ़ाइल के लिए निम्नलिखित पथ का उपयोग कर रहे हैं
hr_hr: Navedena datoteka nije bila apsolutna putanja, stoga koristimo sljedeću putanju do datoteke izvoza
hu_hu: A megadott fájl nem abszolút elérési út volt, ezért a következő elérési utat használjuk az exportfájlhoz
id_id: File yang disediakan bukan jalur absolut, jadi kami menggunakan jalur berikut ke file ekspor
it_it: Il file fornito non era un percorso assoluto, quindi stiamo usando il seguente percorso per il file di esportazione
ja: 提供されたファイルは絶対パスではなかったため、エクスポートファイルへの以下のパスを使用しています
ko_kr: 제공된 파일이 절대 경로가 아니므로 내보내기 파일에 대해 다음 경로를 사용합니다
ms_my: Fail yang disediakan bukan laluan mutlak, jadi kami menggunakan laluan berikut ke fail eksport
nb_no: Filen som ble oppgitt var ikke en absolutt bane, så vi bruker følgende bane til eksportfilen
nl_nl: Opgegeven bestand was geen absoluut pad, dus we gebruiken het volgende pad naar het exportbestand
pl_pl: Podany plik nie był ścieżką bezwzględną, więc używamy następującej ścieżki do pliku eksportu
pt_pt: O ficheiro fornecido não era um caminho absoluto, pelo que estamos a usar o seguinte caminho para o ficheiro de exportação
ro_ro: Fișierul furnizat nu era o cale absolută, așa că folosim următoarea cale către fișierul de export
ru_ru: Предоставленный файл не был абсолютным путём, поэтому мы используем следующий путь к файлу экспорта
sk_sk: Poskytnutý súbor nebol absolútna cesta, takže používame nasledujúcu cestu k exportnému súboru
sr_rs: Датотека није била апсолутна путања, тако да користимо следећу путању до датотеке за извоз
sv_se: Filen som angavs var inte en absolut sökväg, så vi använder följande sökväg till exportfilen
th_th: ไฟล์ที่ระบุไม่ใช่เส้นทางแบบสัมบูรณ์ ดังนั้นเราจึงใช้เส้นทางต่อไปนี้ไปยังไฟล์ส่งออก
tr_tr: Sağlanan dosya mutlak bir yol değildi, bu nedenle dışa aktarma dosyası için aşağıdaki yolu kullanıyoruz
uk_ua: Наданий файл не був абсолютним шляхом, тому ми використовуємо наступний шлях до файлу експорту
vi_vn: Tệp được cung cấp không phải là đường dẫn tuyệt đối, vì vậy chúng tôi đang sử dụng đường dẫn sau đến tệp xuất
zh_cn: 提供的文件不是绝对路径,因此我们使用以下路径作为导出文件
zh_tw: 提供的檔案不是絕對路徑,因此我們使用以下路徑作為匯出檔案

source: File scanning is an intensive operation and takes time.
ar: فحص الملفات عملية مكثفة وتستغرق وقتًا.
bg_bg: Сканирането на файлове е интензивна операция и отнема време.
bs_ba: Skeniranje fajlova je intenzivna operacija i zahtijeva vrijeme.
cs_cz: Skenování souborů je náročná operace a zabere čas.
da_dk: Filscanning er en intensiv operation og tager tid.
de_de: Das Scannen von Dateien ist ein intensiver Vorgang und benötigt Zeit.
el_gr: Η σάρωση αρχείων είναι μια εντατική λειτουργία και χρειάζεται χρόνο.
es_es: El escaneo de archivos es una operación intensiva y lleva tiempo.
fa_ir: پویش فایل یک عملیات فشرده است و زمان می‌برد.
fr_fr: L'analyse de fichiers est une opération intensive et prend du temps.
he_il: סריקת קבצים היא פעולה אינטנסיבית ולוקחת זמן.
hi_in: फ़ाइल स्कैनिंग एक गहन ऑपरेशन है और समय लेता है।
hr_hr: Skeniranje datoteka je intenzivna operacija i zahtijeva vrijeme.
hu_hu: A fájlvizsgálat intenzív művelet és időt vesz igénybe.
id_id: Pemindaian berkas adalah operasi yang intensif dan membutuhkan waktu.
it_it: La scansione dei file è un'operazione intensiva e richiede tempo.
ja: ファイルスキャンは集中的な操作であり、時間がかかります。
ko_kr: 파일 스캔은 집약적인 작업이며 시간이 걸립니다.
ms_my: Imbasan fail adalah operasi intensif dan mengambil masa.
nb_no: Filskanning er en intensiv operasjon og tar tid.
nl_nl: Bestandsscanning is een intensieve operatie en kost tijd.
pt_pt: A análise de ficheiros é uma operação intensiva e demora tempo.
ro_ro: Scanarea fișierelor este o operațiune intensivă și necesită timp.
ru_ru: Сканирование файлов — это интенсивная операция, требующая времени.
sr_rs: Скенирање датотека је интензивна операција и одузима време.
sv_se: Filskanning är en intensiv operation och tar tid.
th_th: การสแกนไฟล์เป็นการดำเนินการที่เข้มข้นและใช้เวลา
tr_tr: Dosya tarama yoğun bir işlemdir ve zaman alır.
uk_ua: Сканування файлів є інтенсивною операцією і потребує часу.
vi_vn: Quét tệp là một hoạt động chuyên sâu và mất thời gian.
zh_cn: 文件扫描是一项密集操作，需要时间。
zh_tw: 檔案掃描是一項密集的操作,需要時間。

source: FileLocker Changes
ar: تغييرات FileLocker
bg_bg: Промени в FileLocker
bs_ba: FileLocker promjene
cs_cz: Změny FileLocker
da_dk: FileLocker-ændringer
de_de: FileLocker-Änderungen
el_gr: Αλλαγές FileLocker
es_es: Cambios de FileLocker
fa_ir: تغییرات FileLocker
fi: FileLocker-muutokset
fr_fr: Modifications FileLocker
hi_in: FileLocker परिवर्तन
hr_hr: FileLocker promjene
hu_hu: FileLocker változások
id_id: Perubahan FileLocker
it_it: Modifiche FileLocker
ja: FileLocker変更
ko_kr: FileLocker 변경
ms_my: Perubahan FileLocker
nb_no: FileLocker-endringer
nl_nl: FileLocker Wijzigingen
pl_pl: Zmiany FileLocker
pt_pt: Alterações do FileLocker
ro_ro: Modificări FileLocker
ru_ru: Изменения FileLocker
sk_sk: Zmeny FileLocker
sr_rs: Промене закључавања датотека
sv_se: Fillåsningsändringar
th_th: การเปลี่ยนแปลง FileLocker
tr_tr: FileLocker Değişiklikleri
uk_ua: Зміни FileLocker
vi_vn: Thay đổi FileLocker
zh_cn: FileLocker 更改
zh_tw: FileLocker 變更

source: FileLocker Changes Detected
ar: تم الكشف عن تغييرات في FileLocker
bg_bg: Открити промени във FileLocker
bs_ba: FileLocker otkrio promjene
cs_cz: Zjištěny změny FileLocker
da_dk: FileLocker-ændringer registreret
de_de: FileLocker-Änderungen erkannt
el_gr: Ανιχνεύθηκαν Αλλαγές FileLocker
es_es: Cambios de FileLocker Detectados
fa_ir: تغییرات FileLocker شناسایی شد
fi: FileLocker-muutokset havaittu
fr_fr: Modifications du verrouillage de fichiers détectées
he_il: זוהו שינויים ב-FileLocker
hi_in: FileLocker परिवर्तन पाए गए
hr_hr: Otkrivene FileLocker promjene
hu_hu: FileLocker változások észlelve
id_id: Perubahan FileLocker Terdeteksi
it_it: Modifiche FileLocker rilevate
ja: FileLocker変更を検出しました
ko_kr: FileLocker 변경 감지됨
ms_my: Perubahan FileLocker Dikesan
nb_no: FileLocker-endringer oppdaget
nl_nl: FileLocker Wijzigingen Gedetecteerd
pl_pl: Wykryto zmiany FileLocker
pt_pt: Alterações do FileLocker Detectadas
ro_ro: Modificări FileLocker detectate
ru_ru: Обнаружены изменения FileLocker
sk_sk: Zistené zmeny FileLocker
sr_rs: Откривене промене закључавања датотека
sv_se: Fillåsningsändringar upptäckta
th_th: ตรวจพบการเปลี่ยนแปลง FileLocker
tr_tr: Dosya Kilitleme Değişiklikleri Algılandı
uk_ua: Виявлено зміни FileLocker
vi_vn: Đã Phát hiện Thay đổi FileLocker
zh_cn: 检测到 FileLocker 更改
zh_tw: 偵測到 FileLocker 變更

source: FileLocker can't be used because the PHP %s extension isn't available.
ar: لا يمكن استخدام FileLocker لأن امتداد PHP %s غير متاح.
bg_bg: FileLocker не може да се използва, защото PHP разширението %s не е налично.
bs_ba: FileLocker se ne može koristiti jer PHP %s ekstenzija nije dostupna.
cs_cz: FileLocker nelze použít, protože rozšíření PHP %s není k dispozici.
da_dk: FileLocker kan ikke bruges, fordi PHP %s-udvidelsen ikke er tilgængelig.
de_de: FileLocker kann nicht verwendet werden, weil die PHP-%s-Erweiterung nicht verfügbar ist.
el_gr: Το FileLocker δεν μπορεί να χρησιμοποιηθεί επειδή η επέκταση PHP %s δεν είναι διαθέσιμη.
es_es: FileLocker no puede utilizarse porque la extensión PHP %s no está disponible.
fa_ir: FileLocker نمی‌تواند استفاده شود زیرا افزونه PHP %s در دسترس نیست.
fi: FileLocker-toimintoa ei voi käyttää, koska PHP %s -laajennus ei ole saatavilla.
fr_fr: FileLocker ne peut pas être utilisé car l'extension PHP %s n'est pas disponible.
he_il: לא ניתן להשתמש ב-FileLocker מכיוון שהרחבת %s של PHP אינה זמינה.
hi_in: FileLocker का उपयोग नहीं किया जा सकता क्योंकि PHP %s एक्सटेंशन उपलब्ध नहीं है।
hr_hr: FileLocker se ne može koristiti jer PHP %s proširenje nije dostupno.
hu_hu: A FileLocker nem használható, mert a PHP %s kiterjesztés nem érhető el.
id_id: FileLocker tidak dapat digunakan karena ekstensi PHP %s tidak tersedia.
it_it: FileLocker non può essere usato perché l'estensione PHP %s non è disponibile.
ja: PHP %s 拡張機能が利用できないため、FileLocker を使用できません。
ko_kr: PHP %s 확장이 사용 불가능하여 FileLocker를 사용할 수 없습니다.
ms_my: FileLocker tidak boleh digunakan kerana sambungan PHP %s tidak tersedia.
nb_no: FileLocker kan ikke brukes fordi PHP %s-utvidelsen ikke er tilgjengelig.
nl_nl: FileLocker kan niet worden gebruikt omdat de PHP %s extensie niet beschikbaar is.
pl_pl: FileLocker nie może być używany, ponieważ rozszerzenie PHP %s nie jest dostępne.
pt_pt: O FileLocker não pode ser usado porque a extensão PHP %s não está disponível.
ro_ro: FileLocker nu poate fi folosit deoarece extensia PHP %s nu este disponibilă.
ru_ru: FileLocker не может быть использован, так как расширение PHP %s недоступно.
sk_sk: FileLocker nemožno použiť, pretože PHP rozšírenie %s nie je dostupné.
sr_rs: FileLocker не може бити коришћен јер PHP %s екстензија није доступна.
sv_se: FileLocker kan inte användas eftersom PHP %s-tillägget inte är tillgängligt.
th_th: ไม่สามารถใช้ FileLocker ได้เนื่องจากส่วนขยาย PHP %s ไม่พร้อมใช้งาน
tr_tr: FileLocker kullanılamaz çünkü PHP %s uzantısı mevcut değil.
uk_ua: FileLocker не можна використовувати, оскільки розширення PHP %s недоступне.
vi_vn: FileLocker không thể được sử dụng vì tiện ích mở rộng PHP %s không khả dụng.
zh_cn: 无法使用 FileLocker,因为 PHP %s 扩展不可用。
zh_tw: 無法使用 FileLocker,因為 PHP %s 擴充功能無法使用。

source: FileLocker can't be used because there is no encryption cipher isn't available.
ar: لا يمكن استخدام FileLocker لأنه لا يوجد تشفير متاح.
bg_bg: FileLocker не може да се използва, защото няма наличен шифър за криптиране.
bs_ba: FileLocker se ne može koristiti jer ne postoji dostupan encryption cipher.
cs_cz: FileLocker nelze použít, protože není k dispozici žádná šifrovací šifra.
da_dk: FileLocker kan ikke bruges, fordi der ikke er nogen krypteringsciffer tilgængelig.
de_de: FileLocker kann nicht verwendet werden, weil keine Verschlüsselungs-Cipher verfügbar ist.
el_gr: Το FileLocker δεν μπορεί να χρησιμοποιηθεί επειδή δεν υπάρχει διαθέσιμος κρυπτογραφικός αλγόριθμος.
es_es: FileLocker no puede utilizarse porque no hay ningún cifrado disponible.
fa_ir: FileLocker نمی‌تواند استفاده شود زیرا هیچ رمزنگاری در دسترس نیست.
fr_fr: FileLocker ne peut pas être utilisé car aucun chiffrement n'est disponible.
he_il: לא ניתן להשתמש ב-FileLocker מכיוון שאין צופן הצפנה זמין.
hi_in: FileLocker का उपयोग नहीं किया जा सकता क्योंकि कोई एन्क्रिप्शन सिफर उपलब्ध नहीं है।
hr_hr: FileLocker se ne može koristiti jer nije dostupna šifra za enkripciju.
hu_hu: A FileLocker nem használható, mert nincs elérhető titkosítási algoritmus.
id_id: FileLocker tidak dapat digunakan karena tidak ada cipher enkripsi yang tersedia.
it_it: FileLocker non può essere usato perché non è disponibile alcun cifrario di crittografia.
ja: 暗号化暗号が利用できないため、FileLocker を使用できません。
ko_kr: 암호화 암호를 사용할 수 없어 FileLocker를 사용할 수 없습니다.
ms_my: FileLocker tidak boleh digunakan kerana tiada cipher penyulitan tersedia.
nb_no: FileLocker kan ikke brukes fordi det ikke finnes noen krypteringscipher tilgjengelig.
nl_nl: FileLocker kan niet worden gebruikt omdat er geen versleutelingscijfer beschikbaar is.
pl_pl: FileLocker nie może być używany, ponieważ nie jest dostępny szyfr szyfrowania.
pt_pt: O FileLocker não pode ser usado porque não existe nenhuma cifra de encriptação disponível.
ro_ro: FileLocker nu poate fi folosit deoarece nu există niciun cifru de criptare disponibil.
ru_ru: FileLocker не может быть использован, так как отсутствует шифр шифрования.
sr_rs: FileLocker не може бити коришћен јер не постоји доступна шифра за енкрипцију.
sv_se: FileLocker kan inte användas eftersom det inte finns något krypteringschiffer tillgängligt.
th_th: ไม่สามารถใช้ FileLocker ได้เนื่องจากไม่มีการเข้ารหัสที่พร้อมใช้งาน
tr_tr: FileLocker kullanılamaz çünkü şifreleme algoritması mevcut değil.
uk_ua: FileLocker не можна використовувати, оскільки шифр шифрування недоступний.
vi_vn: FileLocker không thể được sử dụng vì không có cipher mã hóa có sẵn.
zh_cn: 无法使用 FileLocker,因为没有可用的加密密码。
zh_tw: 無法使用 FileLocker,因為沒有可用的加密密碼。

source: FileLocker has detected changes to critical files.
ar: اكتشف FileLocker تغييرات على الملفات الحرجة.
bg_bg: FileLocker е открил промени в критични файлове.
bs_ba: FileLocker je detektovao izmjene na kritičnim fajlovima.
cs_cz: FileLocker zjistil změny v kritických souborech.
da_dk: FileLocker har registreret ændringer i kritiske filer.
de_de: FileLocker hat Änderungen an kritischen Dateien erkannt.
el_gr: Το FileLocker έχει ανιχνεύσει αλλαγές σε κρίσιμα αρχεία.
es_es: FileLocker ha detectado cambios en archivos críticos.
fa_ir: FileLocker تغییراتی را در فایل‌های حیاتی شناسایی کرده است.
fi: FileLocker on havainnut muutoksia kriittisissä tiedostoissa.
fr_fr: FileLocker a détecté des modifications sur des fichiers critiques.
he_il: FileLocker זיהה שינויים בקבצים קריטיים.
hi_in: FileLocker ने महत्वपूर्ण फ़ाइलों में परिवर्तन का पता लगाया है।
hr_hr: FileLocker je otkrio promjene na kritičnim datotekama.
hu_hu: A FileLocker változásokat észlelt a kritikus fájlokban.
id_id: FileLocker telah mendeteksi perubahan pada berkas penting.
it_it: FileLocker ha rilevato modifiche a file critici.
ja: FileLocker が重要なファイルへの変更を検出しました。
ko_kr: FileLocker가 중요한 파일의 변경 사항을 감지했습니다.
ms_my: FileLocker telah mengesan perubahan pada fail kritikal.
nb_no: FileLocker har oppdaget endringer i kritiske filer.
nl_nl: FileLocker heeft wijzigingen aan kritieke bestanden gedetecteerd.
pl_pl: FileLocker wykrył zmiany w krytycznych plikach.
pt_pt: O FileLocker detetou alterações em ficheiros críticos.
ro_ro: FileLocker a detectat modificări la fișierele critice.
ru_ru: FileLocker обнаружил изменения в критически важных файлах.
sk_sk: FileLocker zistil zmeny v kritických súboroch.
sr_rs: FileLocker је открио промене у критичним датотекама.
sv_se: FileLocker har upptäckt ändringar i kritiska filer.
th_th: FileLocker ตรวจพบการเปลี่ยนแปลงในไฟล์สำคัญ
tr_tr: FileLocker kritik dosyalarda değişiklikler algıladı.
uk_ua: FileLocker виявив зміни в критичних файлах.
vi_vn: FileLocker đã phát hiện thay đổi đối với các tệp quan trọng.
zh_cn: FileLocker 已检测到关键文件的更改。
zh_tw: FileLocker 已偵測到關鍵檔案的變更。

source: FileLocker must be active to enable this option.
ar: يجب أن يكون FileLocker نشطًا لتفعيل هذا الخيار.
bg_bg: FileLocker трябва да е активен, за да активирате тази опция.
bs_ba: FileLocker mora biti aktivan da bi se omogućila ova opcija.
cs_cz: FileLocker musí být aktivní, aby bylo možné povolit tuto možnost.
da_dk: FileLocker skal være aktiv for at aktivere denne indstilling.
de_de: FileLocker muss aktiv sein, um diese Option zu aktivieren.
el_gr: Το FileLocker πρέπει να είναι ενεργό για να ενεργοποιηθεί αυτή η επιλογή.
es_es: FileLocker debe estar activo para habilitar esta opción.
fa_ir: FileLocker باید فعال باشد تا این گزینه فعال شود.
fi: FileLocker-ominaisuuden on oltava aktiivinen tämän vaihtoehdon käyttöönottamiseksi.
fr_fr: FileLocker doit être actif pour activer cette option.
he_il: FileLocker חייב להיות פעיל כדי להפעיל אפשרות זו.
hi_in: इस विकल्प को सक्षम करने के लिए FileLocker सक्रिय होना चाहिए।
hr_hr: FileLocker mora biti aktivan za omogućavanje ove opcije.
hu_hu: A FileLocker-nek aktívnak kell lennie a beállítás engedélyezéséhez.
id_id: FileLocker harus aktif untuk mengaktifkan opsi ini.
it_it: FileLocker deve essere attivo per abilitare questa opzione.
ja: このオプションを有効化するには FileLocker がアクティブである必要があります。
ko_kr: 이 옵션을 활성화하려면 FileLocker가 활성 상태여야 합니다.
ms_my: FileLocker mesti aktif untuk mendayakan pilihan ini.
nb_no: FileLocker må være aktiv for å aktivere dette alternativet.
nl_nl: FileLocker moet actief zijn om deze optie in te schakelen.
pl_pl: FileLocker musi być aktywny, aby włączyć tę opcję.
pt_pt: O FileLocker deve estar activo para activar esta opção.
ro_ro: FileLocker trebuie să fie activ pentru a activa această opțiune.
ru_ru: Для включения этой настройки необходимо активировать FileLocker.
sk_sk: FileLocker musí byť aktívny na povolenie tejto možnosti.
sr_rs: FileLocker мора бити активан да би се омогућила ова опција.
sv_se: FileLocker måste vara aktiv för att aktivera detta alternativ.
th_th: FileLocker ต้องเปิดใช้งานเพื่อเปิดใช้งานตัวเลือกนี้
tr_tr: Bu seçeneği etkinleştirmek için FileLocker etkin olmalıdır.
uk_ua: FileLocker має бути діючим для увімкнення цього параметра.
vi_vn: FileLocker phải được kích hoạt để bật tùy chọn này.
zh_cn: FileLocker 必须处于已启用状态才能启用此选项。
zh_tw: 必須啟用 FileLocker 才能啟用此選項。

source: FileLocker: wp-config.php Protection
ar: FileLocker: حماية wp-config.php
bg_bg: FileLocker: Защита на wp-config.php
bs_ba: FileLocker: wp-config.php zaštita
cs_cz: FileLocker: Ochrana wp-config.php
da_dk: FileLocker: wp-config.php-beskyttelse
de_de: FileLocker: wp-config.php Schutz
el_gr: FileLocker: Προστασία wp-config.php
es_es: FileLocker: Protección de wp-config.php
fa_ir: FileLocker: محافظت از wp-config.php
fi: FileLocker: wp-config.php-suojaus
fr_fr: FileLocker : Protection de wp-config.php
he_il: FileLocker: הגנה על wp-config.php
hi_in: FileLocker: wp-config.php सुरक्षा
hr_hr: FileLocker: zaštita wp-config.php
hu_hu: FileLocker: wp-config.php védelem
id_id: FileLocker: Perlindungan wp-config.php
it_it: FileLocker: protezione wp-config.php
ja: FileLocker: wp-config.php 保護
ko_kr: FileLocker: wp-config.php 보호
ms_my: FileLocker: Perlindungan wp-config.php
nb_no: FileLocker: wp-config.php-beskyttelse
nl_nl: FileLocker: wp-config.php beveiliging
pl_pl: FileLocker: ochrona wp-config.php
pt_pt: FileLocker: Proteção do wp-config.php
ro_ro: FileLocker: protecție wp-config.php
ru_ru: FileLocker: защита wp-config.php
sk_sk: FileLocker: ochrana wp-config.php
sr_rs: FileLocker: заштита wp-config.php
sv_se: FileLocker: wp-config.php-skydd
th_th: FileLocker: การปกป้อง wp-config.php
tr_tr: FileLocker: wp-config.php Koruması
uk_ua: FileLocker: Захист wp-config.php
vi_vn: FileLocker: Bảo vệ wp-config.php
zh_cn: FileLocker：wp-config.php 防护
zh_tw: FileLocker:wp-config.php 防護

source: Files Deleted
ar: تم حذف الملفات
bg_bg: Файловете са изтрити
bs_ba: Fajlovi obrisani
cs_cz: Soubory smazány
da_dk: Filer slettet
de_de: Dateien gelöscht
el_gr: Αρχεία Διαγράφηκαν
es_es: Archivos Borrados
fa_ir: پرونده‌های حذف‌شده
fi: Tiedostot poistettu
fr_fr: Fichiers supprimés
he_il: קבצים נמחקו
hi_in: फ़ाइलें हटाई गईं
hr_hr: Datoteke obrisane
hu_hu: Fájlok törölve
id_id: File Dihapus
it_it: File eliminati
ja: ファイル削除済み
ko_kr: 파일 삭제됨
ms_my: Fail Dihapus
nb_no: Filer slettet
nl_nl: Bestanden verwijderd
pl_pl: Usunięte pliki
pt_pt: Ficheiros Eliminados
ro_ro: Fișiere șterse
ru_ru: Файлы удалены
sk_sk: Súbory odstránené
sr_rs: Датотеке избрисане
sv_se: Filer borttagna
th_th: ไฟล์ที่ถูกลบ
tr_tr: Dosyalar Silindi
uk_ua: Файли видалено
vi_vn: File Đã xoá
zh_cn: 文件已删除
zh_tw: 檔案已刪除
