Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Options imported from site: {{site}}
ar: تم استيراد الخيارات من الموقع: {{site}}
bg_bg: Опциите са импортирани от сайт: {{site}}
bs_ba: Opcije uvezene sa sajta: {{site}}
cs_cz: Nastavení importována z webu: {{site}}
da_dk: Indstillinger importeret fra websted: {{site}}
de_de: Optionen importiert von Website: {{site}}
el_gr: Οι επιλογές εισήχθησαν από τον ιστότοπο: {{site}}
es_es: Opciones importadas del sitio: {{site}}
fa_ir: گزینه‌ها از سایت وارد شدند: {{site}}
fi: Asetukset tuotu sivustolta: {{site}}
fr_fr: Options importées depuis le site : {{site}}
he_il: אפשרויות יובאו מאתר: {{site}}
hi_in: साइट से आयातित विकल्प: {{site}}
hr_hr: Opcije uvezene sa stranice: {{site}}
hu_hu: Beállítások importálva a következő webhelyről: {{site}}
id_id: Opsi diimpor dari situs: {{site}}
it_it: Opzioni importate dal sito: {{site}}
ja: サイトからインポートされたオプション: {{site}}
ko_kr: 사이트에서 옵션을 가져왔습니다: {{site}}
ms_my: Pilihan diimport daripada tapak: {{site}}
nb_no: Alternativer importert fra nettsted: {{site}}
nl_nl: Opties geïmporteerd vanaf site: {{site}}
pl_pl: Opcje zaimportowane z witryny: {{site}}
pt_pt: Opções importadas do site: {{site}}
ro_ro: Opțiuni importate din site: {{site}}
ru_ru: Настройки импортированы с сайта: {{site}}
sk_sk: Možnosti importované zo stránky: {{site}}
sr_rs: Опције увезене са сајта: {{site}}
sv_se: Alternativ importerade från webbplats: {{site}}
th_th: นำเข้าตัวเลือกจากไซต์: {{site}}
tr_tr: Seçenekler şu siteden içe aktarıldı: {{site}}
uk_ua: Параметри імпортовано з сайту: {{site}}
vi_vn: Tùy chọn đã nhập từ trang web: {{site}}
zh_cn: 已从站点导入选项：{{site}}
zh_tw: 已從網站匯入選項:{{site}}

source: Options imported successfully
ar: تم استيراد الخيارات بنجاح
bg_bg: Опциите са импортирани успешно
bs_ba: Opcije uspješno uvezene
cs_cz: Nastavení úspěšně importována
da_dk: Indstillinger importeret
de_de: Optionen erfolgreich importiert
el_gr: Οι επιλογές εισήχθησαν επιτυχώς
es_es: Opciones importadas exitosamente
fa_ir: گزینه‌ها با موفقیت وارد شدند
fi: Asetukset tuotu onnistuneesti
fr_fr: Options importées avec succès
he_il: אפשרויות יובאו בהצלחה
hi_in: विकल्प सफलतापूर्वक आयात किए गए
hr_hr: Opcije uspješno uvezene
hu_hu: Beállítások sikeresen importálva
id_id: Opsi berhasil diimpor
it_it: Opzioni importate con successo
ja: 設定が正常にインポートされました
ko_kr: 옵션을 성공적으로 가져왔습니다
ms_my: Pilihan berjaya diimport
nb_no: Alternativer importert vellykket
nl_nl: Opties succesvol geïmporteerd
pl_pl: Opcje zaimportowano pomyślnie
pt_pt: Opções importadas com sucesso
ro_ro: Opțiunile au fost importate cu succes
ru_ru: Настройки импортированы успешно
sk_sk: Možnosti úspešne importované
sr_rs: Опције успешно увезене
sv_se: Alternativ importerade framgångsrikt
th_th: นำเข้าตัวเลือกสำเร็จแล้ว
tr_tr: Seçenekler başarıyla içe aktarıldı
uk_ua: Параметри успішно імпортовано
vi_vn: Đã nhập tùy chọn thành công
zh_cn: 选项导入成功
zh_tw: 選項已成功匯入

source: Options will be automatically exported from the Master site each day.
ar: سيتم تصدير الخيارات تلقائيًا من الموقع الرئيسي كل يوم.
bg_bg: Опциите ще бъдат автоматично експортирани от главния сайт всеки ден.
bs_ba: Opcije će biti automatski izvezene sa glavnog sajta svakog dana.
cs_cz: Možnosti budou automaticky exportovány z hlavního webu každý den.
da_dk: Indstillinger vil automatisk blive eksporteret fra master-webstedet hver dag.
de_de: Optionen werden automatisch täglich von der Master-Website exportiert.
el_gr: Οι επιλογές θα εξάγονται αυτόματα από τον κύριο ιστότοπο κάθε μέρα.
es_es: Las opciones se exportarán automáticamente desde el sitio maestro cada día.
fa_ir: گزینه‌ها به‌طور خودکار هر روز از سایت اصلی برون‌ریزی خواهند شد.
fi: Asetukset viedään automaattisesti Master-sivustolta joka päivä.
fr_fr: Les options seront automatiquement exportées depuis le site maître chaque jour.
he_il: אפשרויות ייוצאו אוטומטית מהאתר הראשי בכל יום.
hi_in: विकल्प प्रतिदिन Master साइट से स्वचालित रूप से निर्यात किए जाएंगे।
hr_hr: Opcije će automatski biti izvezene s glavne stranice svaki dan.
hu_hu: A beállítások automatikusan exportálásra kerülnek a fő webhelyről minden nap.
id_id: Opsi akan diekspor secara otomatis dari situs Master setiap hari.
it_it: Le opzioni verranno esportate automaticamente dal sito master ogni giorno.
ja: オプションは毎日マスターサイトから自動的にエクスポートされます。
ko_kr: 옵션은 매일 마스터 사이트에서 자동으로 내보내집니다.
ms_my: Pilihan akan dieksport secara automatik daripada tapak Master setiap hari.
nb_no: Alternativer vil automatisk bli eksportert fra Master-nettstedet hver dag.
nl_nl: Opties worden automatisch elke dag geëxporteerd vanaf de Master site.
pl_pl: Opcje będą automatycznie eksportowane z głównej witryny każdego dnia.
pt_pt: As opções serão automaticamente exportadas do site Master todos os dias.
ro_ro: Opțiunile vor fi exportate automat de pe site-ul principal în fiecare zi.
ru_ru: Настройки будут автоматически экспортироваться с главного сайта каждый день.
sk_sk: Možnosti budú automaticky exportované z hlavnej stránky každý deň.
sr_rs: Опције ће аутоматски бити извезене са Master сајта сваког дана.
sv_se: Alternativ kommer automatiskt att exporteras från huvudwebbplatsen varje dag.
th_th: ตัวเลือกจะถูกส่งออกโดยอัตโนมัติจากไซต์ Master ในแต่ละวัน
tr_tr: Seçenekler her gün Ana siteden otomatik olarak dışa aktarılacaktır.
uk_ua: Параметри будуть автоматично експортовані з головного сайту щодня.
vi_vn: Tùy chọn sẽ tự động được xuất từ trang web Master mỗi ngày.
zh_cn: 选项将每天自动从主站点导出。
zh_tw: 選項將每天自動從主站匯出。

source: Options will be automatically imported from the Master site each night
ar: سيتم استيراد الخيارات تلقائيًا من الموقع الرئيسي كل ليلة
bg_bg: Опциите ще бъдат автоматично импортирани от главния сайт всяка нощ
bs_ba: Opcije će biti automatski uvezene sa glavnog sajta svake noći
cs_cz: Možnosti budou automaticky importovány z hlavního webu každou noc
da_dk: Indstillinger vil automatisk blive importeret fra masterwebstedet hver nat
de_de: Optionen werden automatisch jede Nacht von der Master-Website importiert
el_gr: Οι επιλογές θα εισάγονται αυτόματα από τον κύριο ιστότοπο κάθε βράδυ
es_es: Las opciones se importarán automáticamente desde el sitio maestro cada noche
fa_ir: گزینه‌ها به‌طور خودکار هر شب از سایت اصلی وارد خواهند شد
fi: Asetukset tuodaan automaattisesti Master-sivustolta joka yö
fr_fr: Les options seront automatiquement importées depuis le site maître chaque nuit
he_il: אפשרויות ייובאו אוטומטית מהאתר הראשי בכל לילה
hi_in: विकल्प प्रत्येक रात Master साइट से स्वचालित रूप से आयात किए जाएंगे
hr_hr: Opcije će automatski biti uvezene s glavne stranice svake noći
hu_hu: A beállítások automatikusan importálásra kerülnek a fő webhelyről minden éjjel
id_id: Opsi akan diimpor secara otomatis dari situs Master setiap malam
it_it: Le opzioni verranno importate automaticamente dal sito principale ogni notte
ja: オプションは毎晩マスターサイトから自動的にインポートされます
ko_kr: 옵션은 매일 밤 마스터 사이트에서 자동으로 가져옵니다
ms_my: Pilihan akan diimport secara automatik daripada tapak Master setiap malam
nb_no: Alternativer vil automatisk importeres fra Master-nettstedet hver natt
nl_nl: Opties worden automatisch elke nacht geïmporteerd vanaf de Master site
pl_pl: Opcje będą automatycznie importowane z głównej witryny każdej nocy
pt_pt: As opções serão automaticamente importadas do site Master todas as noites
ro_ro: Opțiunile vor fi importate automat de pe site-ul principal în fiecare noapte
ru_ru: Настройки будут автоматически импортироваться с главного сайта каждую ночь
sk_sk: Možnosti budú automaticky importované z hlavnej stránky každú noc
sr_rs: Опције ће аутоматски бити увезене са Master сајта сваке ноћи
sv_se: Alternativ kommer automatiskt att importeras från huvudwebbplatsen varje natt
th_th: ตัวเลือกจะถูกนำเข้าโดยอัตโนมัติจากไซต์ Master ในแต่ละคืน
tr_tr: Seçenekler her gece Ana siteden otomatik olarak içe aktarılacaktır
uk_ua: Параметри будуть автоматично імпортовані з головного сайту щоночі
vi_vn: Tùy chọn sẽ tự động được nhập từ trang web Master mỗi đêm
zh_cn: 选项将每晚自动从主站点导入
zh_tw: 選項將每晚自動從主站匯入

source: Or Copy-Paste
ar: أو النسخ واللصق
bg_bg: Или копирай-постави
bs_ba: Ili kopiraj-zalijepi
cs_cz: Nebo zkopírovat a vložit
da_dk: Eller kopier-indsæt
de_de: Oder kopieren und einfügen
el_gr: Ή Αντιγραφή-Επικόλληση
es_es: O Copiar-Pegar
fa_ir: یا کپی-پیست
fi: Tai kopioi ja liitä
fr_fr: Ou copier-coller
he_il: או העתקה-הדבקה
hi_in: या कॉपी-पेस्ट करें
hr_hr: Ili kopiraj-zalijepi
hu_hu: Vagy másolás-beillesztés
id_id: Atau Salin-Tempel
it_it: Oppure copia-incolla
ja: またはコピー&ペースト
ko_kr: 또는 복사/붙여넣기
ms_my: Atau Salin-Tampal
nb_no: Eller kopier-lim inn
nl_nl: Of Kopiëren-Plakken
pl_pl: Lub skopiuj i wklej
pt_pt: Ou Copiar-Colar
ro_ro: Sau copiază-lipește
ru_ru: Или скопируйте и вставьте
sk_sk: Alebo kopírovať-vložiť
sr_rs: Или копирај-налепи
sv_se: Eller kopiera-klistra in
th_th: หรือคัดลอก-วาง
tr_tr: Veya Kopyala-Yapıştır
uk_ua: Або скопіювати-вставити
vi_vn: Hoặc Sao chép-Dán
zh_cn: 或复制粘贴
zh_tw: 或複製貼上

source: Or choose a lower minimum score to perhaps allow through more bots (but reduce the chances of accidentally blocking legitimate visitors).
ar: أو اختر حدًا أدنى أقل للنقاط للسماح ربما بمرور المزيد من البوتات (ولكن تقليل فرص حظر الزوار الشرعيين عن طريق الخطأ).
bg_bg: Или изберете по-нисък минимален резултат, за да пропуснете евентуално повече ботове (но да намалите шансовете за случайно блокиране на легитимни посетители).
bs_ba: Ili odaberite niži minimalni rezultat da možda propustite više botova (ali smanjite šanse da slučajno blokirate legitimne posjetitelje).
cs_cz: Nebo zvolte nižší minimální skóre, abyste možná propustili více botů (ale snížili šance na náhodné zablokování legitimních návštěvníků).
da_dk: Eller vælg en lavere minimumscore for måske at tillade flere bots (men reducere chancerne for ved et uheld at blokere legitime besøgende).
de_de: Oder wählen Sie eine niedrigere Mindestpunktzahl, um möglicherweise mehr Bots durchzulassen (aber die Wahrscheinlichkeit zu verringern, versehentlich legitime Besucher zu blockieren).
el_gr: Ή επιλέξτε χαμηλότερη ελάχιστη βαθμολογία για να επιτρέψετε ίσως περισσότερα bots (αλλά μειώνοντας τις πιθανότητες να αποκλείσετε κατά λάθος νόμιμους επισκέπτες).
es_es: O elige una puntuación mínima más baja para quizás permitir el paso de más bots (pero reducir las posibilidades de bloquear accidentalmente visitantes legítimos).
fa_ir: یا امتیاز حداقل پایین‌تری را انتخاب کنید تا شاید ربات‌های بیشتری را مجاز کنید (اما احتمال مسدودسازی تصادفی بازدیدکنندگان واقعی را کاهش دهید).
fi: Tai valitse alhaisempi vähimmäispistemäärä päästääksesi ehkä läpi enemmän botteja (mutta vähentääksesi riskiä estää vahingossa laillisia vierailijoita).
fr_fr: Ou choisissez un score minimum plus bas pour peut-être laisser passer plus de robots (mais réduire les chances de bloquer accidentellement des visiteurs légitimes).
he_il: או בחרו ציון מינימלי נמוך יותר כדי אולי לאפשר מעבר של יותר בוטים (אך להפחית את הסיכויים לחסימה בטעות של מבקרים לגיטימיים).
hi_in: या शायद अधिक बॉट को अनुमति देने के लिए कम न्यूनतम स्कोर चुनें (लेकिन गलती से वैध आगंतुकों को ब्लॉक करने की संभावना कम करें)।
hr_hr: Ili odaberite nižu minimalnu ocjenu kako biste možda propustili više botova (ali smanjili šanse da slučajno blokirate legitimne posjetitelje).
hu_hu: Vagy válasszon alacsonyabb minimális pontszámot, hogy esetleg több botot engedjen át (de csökkentse annak esélyét, hogy véletlenül blokkolja a jogos látogatókat).
id_id: Atau pilih skor minimum yang lebih rendah untuk mungkin mengizinkan lebih banyak bot (tetapi mengurangi kemungkinan secara tidak sengaja memblokir pengunjung yang sah).
it_it: Oppure scegli un punteggio minimo più basso per consentire forse il passaggio di più bot (ma ridurre le possibilità di bloccare accidentalmente visitatori legittimi).
ja: または、より低い最小スコアを選択して、より多くのボットを通過させる可能性があります（ただし、正当な訪問者を誤ってブロックする可能性は減少します）。
ko_kr: 또는 더 많은 봇을 허용하려면 더 낮은 최소 점수를 선택하세요(하지만 정상적인 방문자를 실수로 차단할 가능성을 줄입니다).
ms_my: Atau pilih skor minimum yang lebih rendah untuk mungkin membenarkan lebih banyak bot (tetapi mengurangkan peluang menyekat pelawat yang sah secara tidak sengaja).
nb_no: Eller velg en lavere minimum score for kanskje å tillate flere roboter gjennom (men redusere sjansene for å ved et uhell blokkere legitime besøkende).
nl_nl: Of kies een lagere minimumscore om mogelijk meer bots door te laten (maar verminder de kans om per ongeluk legitieme bezoekers te blokkeren).
pl_pl: Lub wybierz niższy minimalny wynik, aby być może przepuścić więcej botów (ale zmniejszyć szanse na przypadkowe zablokowanie legalnych odwiedzających).
pt_pt: Ou escolha uma pontuação mínima mais baixa para talvez permitir a passagem de mais bots (mas reduzir as hipóteses de bloquear acidentalmente visitantes legítimos).
ro_ro: Sau alege un scor minim mai mic pentru a permite eventual mai mulți boți (dar reduce șansele de a bloca accidental vizitatori legitimi).
ru_ru: Или выберите более низкую минимальную оценку, чтобы, возможно, пропустить больше ботов (но снизить вероятность случайной блокировки законных посетителей).
sk_sk: Alebo zvoľte nižšie minimálne skóre, aby ste možno prepustili viac botov (ale znížili šance na náhodné zablokovanie legitímnych návštevníkov).
sr_rs: Или изаберите нижи минимални резултат да можда пропустите више ботова (али смањите шансе да случајно блокирате легитимне посетиоце).
sv_se: Eller välj en lägre minimipoäng för att kanske tillåta fler botar (men minska risken för att av misstag blockera legitima besökare).
th_th: หรือเลือกคะแนนขั้นต่ำที่ต่ำกว่าเพื่ออาจอนุญาตให้บอทผ่านได้มากขึ้น (แต่ลดโอกาสในการปิดกั้นผู้เยี่ยมชมที่ถูกต้องโดยไม่ตั้งใจ)
tr_tr: Veya belki daha fazla bota izin vermek için daha düşük bir minimum puan seçin (ancak meşru ziyaretçileri yanlışlıkla engelleme olasılığını azaltın).
uk_ua: Або виберіть нижчий мінімальний бал, щоб, можливо, пропустити більше ботів (але зменшити ймовірність випадкового блокування законних відвідувачів).
vi_vn: Hoặc chọn điểm tối thiểu thấp hơn để có thể cho phép nhiều bot hơn (nhưng giảm khả năng vô tình chặn khách truy cập hợp pháp).
zh_cn: 或者选择较低的最低分数，以便可能允许更多 Bot 通过（但减少意外拦截合法访客的机会）。
zh_tw: 或選擇較低的最低分數,可能會允許更多 Bot 通過(但降低意外封鎖合法訪客的機會)。

source: Original File Content
ar: محتوى الملف الأصلي
bg_bg: Оригинално съдържание на файла
bs_ba: Originalni sadržaj fajla
cs_cz: Původní obsah souboru
da_dk: Originalt filindhold
de_de: Originaler Dateiinhalt
el_gr: Αρχικό Περιεχόμενο Αρχείου
es_es: Contenido Original del Archivo
fa_ir: محتوای اصلی پرونده
fi: Alkuperäinen tiedoston sisältö
fr_fr: Contenu du fichier original
he_il: תוכן קובץ מקורי
hi_in: मूल फ़ाइल सामग्री
hr_hr: Izvorni sadržaj datoteke
hu_hu: Eredeti fájltartalom
id_id: Konten Berkas Asli
it_it: Contenuto file originale
ja: オリジナルファイルコンテンツ
ko_kr: 원본 파일 콘텐츠
ms_my: Kandungan Fail Asal
nb_no: Opprinnelig filinnhold
nl_nl: Originele bestandsinhoud
pl_pl: Oryginalna treść pliku
pt_pt: Conteúdo Original do Ficheiro
ro_ro: Conținut fișier original
ru_ru: Содержимое исходного файла
sk_sk: Pôvodný obsah súboru
sr_rs: Оригинални садржај датотеке
sv_se: Ursprungligt filinnehåll
th_th: เนื้อหาไฟล์ต้นฉบับ
tr_tr: Orijinal Dosya İçeriği
uk_ua: Вміст оригінального файлу
vi_vn: Nội dung File Gốc
zh_cn: 原始文件内容
zh_tw: 原始檔案內容

source: Originating IP address of the request
ar: عنوان IP المصدر للطلب
bg_bg: Произходящ IP адрес на заявката
bs_ba: Izvorna IP adresa zahtjeva
cs_cz: Původní IP adresa požadavku
da_dk: Oprindelig IP-adresse for anmodningen
de_de: Ursprungs-IP-Adresse der Anfrage
el_gr: Διεύθυνση IP προέλευσης του αιτήματος
es_es: Dirección IP de origen de la solicitud
fa_ir: نشانی IP مبدأ درخواست
fi: Pyynnön alkuperäinen IP-osoite
fr_fr: Adresse IP d'origine de la requête
he_il: כתובת IP המקורית של הבקשה
hi_in: अनुरोध का मूल IP पता
hr_hr: Izvorna IP adresa zahtjeva
hu_hu: A kérés eredeti IP címe
id_id: Alamat IP asal permintaan
it_it: Indirizzo IP di origine della richiesta
ja: リクエストの発信元 IP アドレス
ko_kr: 요청의 원본 IP 주소
ms_my: Alamat IP asal permintaan
nb_no: Opprinnelig IP-adresse for forespørselen
nl_nl: Oorspronkelijk IP-adres van het verzoek
pl_pl: Źródłowy adres IP żądania
pt_pt: Endereço IP de origem do pedido
ro_ro: Adresa IP de origine a cererii
ru_ru: Исходный IP-адрес запроса
sk_sk: Pôvodná IP adresa požiadavky
sr_rs: Изворна IP адреса захтева
sv_se: Ursprunglig IP-adress för förfrågan
th_th: ที่อยู่ IP ต้นทางของคำขอ
tr_tr: İsteğin kaynak IP adresi
uk_ua: Вихідна IP-адреса запиту
vi_vn: Địa chỉ IP nguồn gốc của yêu cầu
zh_cn: 请求的原始 IP 地址
zh_tw: 請求的來源 IP 位址

source: Our website uses specialist security software - %s.
ar: يستخدم موقعنا برنامج أمان متخصص - %s.
bg_bg: Нашият уебсайт използва специализиран софтуер за сигурност - %s.
bs_ba: Naš sajt koristi specijalizovani sigurnosni softver - %s.
cs_cz: Náš web používá specializovaný bezpečnostní software – %s.
da_dk: Vores websted bruger specialiseret sikkerhedssoftware – %s.
de_de: Unsere Website verwendet spezialisierte Sicherheitssoftware – %s.
el_gr: Ο ιστότοπός μας χρησιμοποιεί εξειδικευμένο λογισμικό ασφαλείας - %s.
es_es: Nuestro sitio web utiliza software de seguridad especializado - %s.
fa_ir: وب‌سایت ما از نرم‌افزار امنیتی تخصصی استفاده می‌کند - %s.
fi: Verkkosivustomme käyttää erikoistunutta turvallisuusohjelmistoa - %s.
fr_fr: Notre site web utilise un logiciel de sécurité spécialisé - %s.
he_il: האתר שלנו משתמש בתוכנת אבטחה מתמחה - %s.
hi_in: हमारी वेबसाइट विशेषज्ञ सुरक्षा सॉफ़्टवेयर का उपयोग करती है - %s।
hr_hr: Naša web stranica koristi specijalizirani sigurnosni softver - %s.
hu_hu: Weboldalunk speciális biztonsági szoftvert használ - %s.
id_id: Situs web kami menggunakan perangkat lunak keamanan khusus - %s.
it_it: Il nostro sito web utilizza software di sicurezza specializzato - %s.
ja: 当ウェブサイトは専門のセキュリティソフトウェア - %s を使用しています。
ko_kr: 당사 웹사이트는 전문 보안 소프트웨어인 %s을(를) 사용합니다.
ms_my: Tapak web kami menggunakan perisian keselamatan pakar - %s.
nb_no: Nettstedet vårt bruker spesialisert sikkerhetsprogramvare - %s.
nl_nl: Onze website gebruikt gespecialiseerde beveiligingssoftware - %s.
pl_pl: Nasza witryna używa specjalistycznego oprogramowania zabezpieczającego – %s.
pt_pt: O nosso website usa software de segurança especializado - %s.
ro_ro: Site-ul nostru folosește software de securitate specializat - %s.
ru_ru: Наш веб-сайт использует специализированное программное обеспечение безопасности — %s.
sr_rs: Наш веб-сајт користи специјализовани безбедносни софтвер - %s.
sv_se: Vår webbplats använder specialiserad säkerhetsprogramvara - %s.
th_th: เว็บไซต์ของเราใช้ซอฟต์แวร์รักษาความปลอดภัยเฉพาะทาง - %s
tr_tr: Web sitemiz uzman güvenlik yazılımı kullanıyor - %s.
uk_ua: Наш веб-сайт використовує спеціалізоване програмне забезпечення безпеки - %s.
vi_vn: Trang web của chúng tôi sử dụng phần mềm bảo mật chuyên dụng - %s.
zh_cn: 我们的网站使用专业安全软件 - %s。
zh_tw: 我們的網站使用專業安全性軟體 - %s。

source: Overall Security Progress
ar: التقدم الأمني الإجمالي
bg_bg: Общ напредък на сигурността
bs_ba: Ukupni sigurnosni napredak
cs_cz: Celkový bezpečnostní pokrok
da_dk: Samlet sikkerhedsfremskridt
de_de: Gesamter Sicherheitsfortschritt
el_gr: Συνολική Πρόοδος Ασφαλείας
es_es: Progreso General de Seguridad
fa_ir: پیشرفت کلی امنیت
fr_fr: Progression globale de la sécurité
he_il: התקדמות אבטחה כוללת
hi_in: समग्र सुरक्षा प्रगति
hr_hr: Ukupni sigurnosni napredak
hu_hu: Általános biztonsági haladás
id_id: Kemajuan Keamanan Keseluruhan
it_it: Progresso di sicurezza complessivo
ja: 全体的なセキュリティの進捗
ko_kr: 전체 보안 진행 상황
ms_my: Kemajuan Keselamatan Keseluruhan
nb_no: Samlet sikkerhetsframgang
nl_nl: Algemene Beveiligingsvoortgang
pt_pt: Progresso Geral de Segurança
ro_ro: Progres general securitate
ru_ru: Общий прогресс безопасности
sr_rs: Укупан безбедносни напредак
sv_se: Övergripande säkerhetsframsteg
th_th: ความคืบหน้าความปลอดภัยโดยรวม
tr_tr: Genel Güvenlik İlerlemesi
uk_ua: Загальний прогрес безпеки
vi_vn: Tiến độ Bảo mật Tổng thể
zh_cn: 整体安全进度
zh_tw: 整體安全性進度

source: Override Maximum Session Lifetime
ar: تجاوز الحد الأقصى لمدة صلاحية الجلسة
bg_bg: Заместване на максималната продължителност на сесията
bs_ba: Prepiši maksimalni životni vijek sesije
cs_cz: Přepsat maximální životnost relace
da_dk: Tilsidesæt maksimal sessionslevetid
de_de: Maximale Sitzungsdauer überschreiben
el_gr: Παράκαμψη Μέγιστης Διάρκειας Ζωής Συνεδρίας
es_es: Anular Duración Máxima de Sesión
fa_ir: بازنویسی حداکثر طول عمر نشست
fi: Ohita istunnon enimmäiskesto
fr_fr: Remplacer la durée de vie maximale de session
he_il: עקיפת תוקף הפעלה מרבי
hi_in: अधिकतम सत्र जीवनकाल ओवरराइड करें
hr_hr: Nadjačaj maksimalni životni vijek sesije
hu_hu: Maximális munkamenet élettartam felülbírálása
id_id: Timpa Masa Berlaku Sesi Maksimum
it_it: Sovrascrivi durata massima sessione
ja: 最大セッション有効期間の上書き
ko_kr: 최대 세션 수명 재정의
ms_my: Override Jangka Hayat Sesi Maksimum
nb_no: Overstyr maksimal øktlevetid
nl_nl: Maximale Sessielevensduur Overschrijven
pl_pl: Nadpisz maksymalny okres życia sesji
pt_pt: Substituir Tempo de Vida Máximo da Sessão
ro_ro: Suprascrie durata maximă de viață a sesiunii
ru_ru: Переопределить максимальное время жизни сеанса
sk_sk: Prepísať maximálnu životnosť relácie
sr_rs: Замени максимални животни век сесије
sv_se: Åsidosätt maximal sessionens livstid
th_th: แทนที่อายุการใช้งานเซสชันสูงสุด
tr_tr: Maksimum Oturum Ömrünü Geçersiz Kıl
uk_ua: Перевизначити максимальну тривалість сеансу
vi_vn: Ghi đè Thời gian tồn tại Phiên Tối đa
zh_cn: 覆盖最大会话生命周期
zh_tw: 覆寫最長工作階段有效期限

source: Overview
ar: نظرة عامة
bg_bg: Преглед
bs_ba: Pregled
cs_cz: Přehled
da_dk: Oversigt
de_de: Übersicht
el_gr: Επισκόπηση
es_es: Resumen
fa_ir: نمای کلی
fi: Yleiskatsaus
fr_fr: Aperçu
he_il: סקירה כללית
hi_in: अवलोकन
hr_hr: Pregled
hu_hu: Áttekintés
id_id: ringkasan
it_it: Panoramica
ja: 概要
ko_kr: 개요
ms_my: gambaran keseluruhan
nb_no: Oversikt
nl_nl: Overzicht
pl_pl: Przegląd
pt_pt: vista geral
ro_ro: Prezentare generală
ru_ru: Обзор
sk_sk: Prehľad
sr_rs: Преглед
sv_se: Översikt
th_th: ภาพรวม
tr_tr: Genel bakış
uk_ua: Огляд
vi_vn: Tổng quan
zh_cn: 概览
zh_tw: 概觀

source: Owner
ar: مالك
bg_bg: Собственик
bs_ba: Vlasnik
cs_cz: Vlastník
da_dk: Ejer
de_de: Eigentümer
el_gr: Κάτοχος
es_es: Propietario
fa_ir: صاحب، مالک
fi: Omistaja
fr_fr: Propriétaire
he_il: בעלים
hi_in: स्वामी
hr_hr: Vlasnik
hu_hu: Tulajdonos
id_id: Pemilik
it_it: Proprietario
ja: 所有者
ko_kr: 소유자
ms_my: Pemilik
nb_no: Eier
nl_nl: Eigenaar
pl_pl: Właściciel
pt_pt: Proprietário
ro_ro: Proprietar
ru_ru: Владелец
sk_sk: Vlastník
sr_rs: Власник
sv_se: Ägare
th_th: เจ้าของ
tr_tr: Sahip
uk_ua: Власник
vi_vn: Chủ sở hữu
zh_cn: 所有者
zh_tw: 擁有者

source: PHP & MySQL
ar: PHP و MySQL
da_dk: PHP og MySQL
fa_ir: PHP و MySQL
he_il: PHP ו־MySQL
hr_hr: PHP i MySQL
hu_hu: PHP és MySQL
it_it: PHP e MySQL
ja: PHPおよびMySQL
pl_pl: PHP i MySQL
ro_ro: PHP și MySQL
ru_ru: PHP и MySQL
uk_ua: PHP та MySQL

source: PHP Code
ar: كود PHP
bg_bg: PHP код
bs_ba: PHP kod
cs_cz: PHP kód
da_dk: PHP-kode
el_gr: Κωδικός PHP
es_es: Código PHP
fa_ir: کد PHP
fi: PHP-koodi
fr_fr: Code PHP
he_il: קוד PHP
hi_in: PHP कोड
hr_hr: PHP kod
hu_hu: PHP kód
id_id: Kode PHP
it_it: Codice PHP
ja: PHPコード
ko_kr: PHP 코드
ms_my: Kod PHP
nb_no: PHP-kode
pl_pl: Kod PHP
pt_pt: Código PHP
ro_ro: Cod PHP
ru_ru: PHP-код
sk_sk: PHP kód
sr_rs: PHP код
sv_se: PHP-kod
th_th: โค้ด PHP
tr_tr: PHP Kodu
uk_ua: PHP код
vi_vn: Mã PHP
zh_cn: PHP 代码
zh_tw: PHP 程式碼
