Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Failed to send email (type: {{slug}}) to '{{email}}' using %s.
ar: فشل إرسال البريد الإلكتروني (النوع: {{slug}}) إلى '{{email}}' باستخدام %s.
bg_bg: Неуспешно изпращане на имейл (тип: {{slug}}) до '{{email}}' чрез %s.
bs_ba: Neuspješno slanje emaila (tip: {{slug}}) na '{{email}}' koristeći %s.
cs_cz: Nepodařilo se odeslat e-mail (typ: {{slug}}) na „{{email}}" pomocí %s.
da_dk: Kunne ikke sende e-mail (type: {{slug}}) til '{{email}}' ved hjælp af %s.
el_gr: Αποτυχία αποστολής email (τύπος: {{slug}}) προς '{{email}}' χρησιμοποιώντας %s.
es_es: Error al enviar correo electrónico (tipo: {{slug}}) a '{{email}}' usando %s.
fr_fr: Échec de l'envoi de l'e-mail (type : {{slug}}) à « {{email}} » en utilisant %s.
hi_in: %s का उपयोग करके '{{email}}' को ईमेल (प्रकार: {{slug}}) भेजने में विफल।
hr_hr: Nije uspjelo slanje e-pošte (tip: {{slug}}) na '{{email}}' koristeći %s.
id_id: Gagal mengirim email (jenis: {{slug}}) ke '{{email}}' menggunakan %s.
nb_no: Kunne ikke sende e-post (type: {{slug}}) til '{{email}}' ved hjelp av %s.
nl_nl: Kon e-mail (type: {{slug}}) niet verzenden naar '{{email}}' met %s.
pt_pt: Falha ao enviar email (tipo: {{slug}}) para '{{email}}' usando %s.
ro_ro: Trimiterea emailului (tip: {{slug}}) către „{{email}}" folosind %s a eșuat.
sr_rs: Неуспешно слање е-поште (тип: {{slug}}) на '{{email}}' коришћењем %s.
sv_se: Misslyckades med att skicka e-post (typ: {{slug}}) till '{{email}}' med %s.

source: Failed to store the rule in the database.
ar: فشل تخزين القاعدة في قاعدة البيانات.
bg_bg: Неуспешно съхранение на правилото в базата данни.
bs_ba: Nije uspjelo pohranjivanje pravila u bazu podataka.
cs_cz: Nepodařilo se uložit pravidlo do databáze.
da_dk: Kunne ikke gemme reglen i databasen.
de_de: Die Regel konnte nicht in der Datenbank gespeichert werden.
el_gr: Απέτυχε η αποθήκευση του κανόνα στη βάση δεδομένων.
es_es: Error al almacenar la regla en la base de datos.
fa_ir: ذخیره قانون در پایگاه داده ناموفق بود.
fi: Säännön tallentaminen tietokantaan epäonnistui.
fr_fr: Échec du stockage de la règle dans la base de données.
he_il: שמירת הכלל במסד הנתונים נכשלה.
hi_in: डेटाबेस में नियम संग्रहीत करने में विफल।
hr_hr: Nije uspjelo pohraniti pravilo u bazu podataka.
hu_hu: Nem sikerült a szabályt az adatbázisban tárolni.
id_id: Gagal menyimpan aturan di basis data.
it_it: Impossibile salvare la regola nel database.
ja: データベースにルールを保存できませんでした。
ko_kr: 데이터베이스에 규칙을 저장하지 못했습니다.
ms_my: Gagal menyimpan peraturan dalam pangkalan data.
nb_no: Kunne ikke lagre regelen i databasen.
nl_nl: Kon de regel niet opslaan in de database.
pl_pl: Nie udało się zapisać reguły w bazie danych.
pt_pt: Falha ao armazenar a regra na base de dados.
ro_ro: Nu s-a reușit stocarea regulii în baza de date.
ru_ru: Не удалось сохранить правило в базе данных.
sk_sk: Nepodarilo sa uložiť pravidlo do databázy.
sr_rs: Неуспело чување правила у бази података.
sv_se: Misslyckades med att lagra regeln i databasen.
th_th: ไม่สามารถบันทึกกฎในฐานข้อมูลได้
tr_tr: Kural veritabanında depolanamadı.
uk_ua: Не вдалося зберегти правило в базі даних.
vi_vn: Không thể lưu quy tắc vào cơ sở dữ liệu.
zh_cn: 无法将规则存储到数据库中。
zh_tw: 無法將規則儲存至資料庫。

source: Failed to update %s plugin options.
ar: فشل تحديث خيارات الإضافة %s.
bg_bg: Неуспешна актуализация на %s опции на плъгина.
bs_ba: Ažuriranje %s opcija plugina nije uspjelo.
cs_cz: Nepodařilo se aktualizovat možnosti pluginu %s.
da_dk: Kunne ikke opdatere %s pluginindstillinger.
de_de: Fehler beim Aktualisieren der %s Plugin-Optionen.
el_gr: Αποτυχία ενημέρωσης επιλογών πρόσθετου %s.
es_es: Error al actualizar las opciones del plugin %s.
fa_ir: به‌روزرسانی گزینه‌های افزونه %s ناموفق بود.
fi: %s lisäosan asetusten päivittäminen epäonnistui.
fr_fr: Échec de la mise à jour des options de l'extension %s.
he_il: עדכון אפשרויות התוסף %s נכשל.
hi_in: %s प्लगइन विकल्प अपडेट करने में विफल।
hr_hr: Nije uspjelo ažuriranje %s opcija dodatka.
hu_hu: A(z) %s plugin beállításainak frissítése sikertelen volt.
id_id: Gagal memperbarui opsi plugin %s.
it_it: Impossibile aggiornare le opzioni del plugin %s.
ja: %s プラグインオプションの更新に失敗しました。
ko_kr: %s 플러그인 옵션 업데이트에 실패했습니다.
ms_my: Gagal mengemas kini %s pilihan pemalam.
nb_no: Kunne ikke oppdatere %s pluginalternativer.
nl_nl: Kon %s plugin-opties niet bijwerken.
pl_pl: Nie udało się zaktualizować opcji wtyczki %s.
pt_pt: Falha ao atualizar opções do plugin %s.
ro_ro: Actualizarea opțiunilor modulului %s a eșuat.
ru_ru: Не удалось обновить настройки плагина %s.
sk_sk: Aktualizácia možností pluginu %s zlyhala.
sr_rs: Ажурирање %s опција додатка неуспешно.
sv_se: Misslyckades med att uppdatera %s tilläggsalternativ.
th_th: อัปเดตตัวเลือกปลั๊กอิน %s ล้มเหลว
tr_tr: %s eklenti seçenekleri güncellenemedi.
uk_ua: Не вдалося оновити параметри плагіна %s.
vi_vn: Không thể cập nhật tùy chọn plugin %s.
zh_cn: 无法更新 %s 插件选项。
zh_tw: 無法更新 %s 外掛選項。

source: Failed to verify One-Time Password
ar: فشل التحقق من كلمة المرور لمرة واحدة
bg_bg: Неуспешна верификация на еднократна парола
bs_ba: Verifikacija jednokratne lozinke nije uspjela
cs_cz: Nepodařilo se ověřit jednorázové heslo
da_dk: Kunne ikke verificere engangsadgangskode
de_de: Einmalpasswort konnte nicht verifiziert werden
el_gr: Αποτυχία επαλήθευσης Κωδικού Μίας Χρήσης
es_es: Fallo al verificar la Contraseña de Un Solo Uso
fa_ir: تأیید گذرواژه یک‌بار مصرف ناموفق بود
fi: Kertakäyttösalasanan vahvistaminen epäonnistui
fr_fr: Échec de la vérification du mot de passe à usage unique
he_il: אימות סיסמה חד-פעמית נכשל
hi_in: One-Time Password सत्यापित करने में विफल
hr_hr: Provjera jednokratne lozinke nije uspjela
hu_hu: Az egyszeri jelszó ellenőrzése sikertelen volt
id_id: Gagal memverifikasi One-Time Password
it_it: Impossibile verificare la password monouso
ja: ワンタイムパスワードの検証に失敗しました
ko_kr: 일회용 비밀번호 확인에 실패했습니다
ms_my: Gagal mengesahkan Kata Laluan Sekali Sahaja
nb_no: Kunne ikke verifisere engangspassord
nl_nl: Kon eenmalig wachtwoord niet verifiëren
pl_pl: Nie udało się zweryfikować hasła jednorazowego
pt_pt: Falha ao verificar Palavra-Passe de Utilização Única
ro_ro: Verificarea parolei unice a eșuat
ru_ru: Не удалось проверить одноразовый пароль
sk_sk: Overenie jednorazového hesla zlyhalo
sr_rs: Верификација једнократне лозинке неуспешна
sv_se: Misslyckades med att verifiera engångslösenord
th_th: ยืนยันรหัสผ่านแบบใช้ครั้งเดียวล้มเหลว
tr_tr: Tek Kullanımlık Parola doğrulanamadı
uk_ua: Не вдалося підтвердити одноразовий пароль
vi_vn: Không thể xác minh Mật khẩu Một lần
zh_cn: 验证一次性密码失败
zh_tw: 無法驗證一次性密碼

source: Failed: %s
ar: فشل: %s
bg_bg: Неуспешно: %s
bs_ba: Neuspjelo: %s
cs_cz: Selhalo: %s
da_dk: Mislykkedes: %s
de_de: Fehlgeschlagen: %s
el_gr: Αποτυχία: %s
es_es: Fallido: %s
fa_ir: ناموفق: %s
fi: Epäonnistui: %s
fr_fr: Échec : %s
he_il: נכשל: %s
hi_in: विफल: %s
hr_hr: Neuspjelo: %s
hu_hu: Sikertelen: %s
id_id: Gagal: %s
it_it: Fallito: %s
ja: 失敗: %s
ko_kr: 실패: %s
ms_my: Gagal: %s
nb_no: Mislyktes: %s
nl_nl: Mislukt: %s
pl_pl: Niepowodzenie: %s
pt_pt: Falhou: %s
ro_ro: Eșuat: %s
ru_ru: Не удалось: %s
sk_sk: Zlyhalo: %s
sr_rs: Неуспешно: %s
sv_se: Misslyckades: %s
th_th: ล้มเหลว: %s
tr_tr: Başarısız: %s
uk_ua: Помилка: %s
vi_vn: Thất bại: %s
zh_cn: 失败:%s
zh_tw: 失敗:%s

source: Failure Type: {{type}}
ar: نوع الفشل: {{type}}
bg_bg: Тип неуспех: {{type}}
bs_ba: Tip greške: {{type}}
cs_cz: Typ selhání: {{type}}
da_dk: Fejltype: {{type}}
de_de: Fehlertyp: {{type}}
el_gr: Τύπος Αποτυχίας: {{type}}
es_es: Tipo de Fallo: {{type}}
fa_ir: نوع شکست: {{type}}
fi: Virhetyyppi: {{type}}
fr_fr: Type d'échec : {{type}}
he_il: סוג כשל: {{type}}
hi_in: विफलता प्रकार: {{type}}
hr_hr: Vrsta neuspjeha: {{type}}
hu_hu: Hiba típusa: {{type}}
id_id: Tipe Kegagalan: {{type}}
it_it: Tipo di errore: {{type}}
ja: 失敗タイプ: {{type}}
ko_kr: 실패 유형: {{type}}
ms_my: Jenis Kegagalan: {{type}}
nb_no: Feiltype: {{type}}
nl_nl: Fouttype: {{type}}
pl_pl: Rodzaj niepowodzenia: {{type}}
pt_pt: Tipo de Falha: {{type}}
ro_ro: Tip eșec: {{type}}
ru_ru: Тип ошибки: {{type}}
sk_sk: Typ zlyhania: {{type}}
sr_rs: Тип неуспеха: {{type}}
sv_se: Feltyp: {{type}}
th_th: ประเภทความล้มเหลว: {{type}}
tr_tr: Hata Türü: {{type}}
uk_ua: Тип помилки: {{type}}
vi_vn: Loại Lỗi: {{type}}
zh_cn: 失败类型:{{type}}
zh_tw: 失敗類型:{{type}}

source: Fake Crawler misrepresented itself as '{{crawler}}'.
ar: زاحف مزيف قدم نفسه على أنه '{{crawler}}'.
bg_bg: Фалшив Crawler се представи като '{{crawler}}'.
bs_ba: Lažni crawler se lažno predstavio kao '{{crawler}}'.
cs_cz: Falešný crawler se vydával za '{{crawler}}'.
da_dk: Falsk crawler udgav sig for at være '{{crawler}}'.
de_de: Fake-Crawler hat sich fälschlicherweise als '{{crawler}}' ausgegeben.
el_gr: Ψεύτικος Ανιχνευτής παρουσιάστηκε εσφαλμένα ως '{{crawler}}'.
es_es: El rastreador falso se hizo pasar por '{{crawler}}'.
fa_ir: خزنده جعلی خود را به‌عنوان '{{crawler}}' معرفی کرد.
fr_fr: Le faux robot d'exploration s'est fait passer pour « {{crawler}} ».
he_il: סורק מזויף התחזה ל-'{{crawler}}'.
hi_in: नकली क्रॉलर ने खुद को '{{crawler}}' के रूप में गलत तरीके से प्रस्तुत किया।
hr_hr: Lažni crawler se lažno predstavio kao '{{crawler}}'.
hu_hu: A hamis keresőrobot '{{crawler}}' néven mutatkozott be.
id_id: Crawler Palsu salah merepresentasikan dirinya sebagai '{{crawler}}'.
it_it: Il crawler falso si è spacciato per '{{crawler}}'.
ja: 偽のクローラーが「{{crawler}}」として偽装していました。
ko_kr: 가짜 크롤러가 '{{crawler}}'(으)로 위장했습니다.
ms_my: Perangkak Palsu menyamar sebagai '{{crawler}}'.
nb_no: Falsk kravler fremstilte seg som '{{crawler}}'.
nl_nl: Nep Crawler gaf zich ten onrechte uit als '{{crawler}}'.
pl_pl: Fałszywy crawler podszył się pod „{{crawler}}".
pt_pt: Rastreador Falso apresentou-se como '{{crawler}}'.
ro_ro: Crawler fals s-a prezentat ca „{{crawler}}".
ru_ru: Поддельный краулер выдал себя за «{{crawler}}».
sr_rs: Лажни претраживач се лажно представио као '{{crawler}}'.
sv_se: Falsk crawler framställde sig felaktigt som '{{crawler}}'.
th_th: Crawler ปลอมแสดงตัวเป็น '{{crawler}}' อย่างผิดๆ
tr_tr: Sahte Tarayıcı kendini '{{crawler}}' olarak yanlış tanıttı.
uk_ua: Фальшивий краулер видав себе за '{{crawler}}'.
vi_vn: Crawler giả mạo đã tự nhận là '{{crawler}}'.
zh_cn: 假冒爬虫将自己伪装成"{{crawler}}"。
zh_tw: 偽造爬蟲將自己偽裝為「{{crawler}}」。

source: Fake Web Crawler
ar: زاحف ويب مزيف
bg_bg: Фалшив уеб crawler
bs_ba: Lažni web crawler
cs_cz: Falešný webový crawler
da_dk: Falsk webcrawler
de_de: Gefälschter Web-Crawler
el_gr: Ψεύτικος Ανιχνευτής Ιστού
es_es: Rastreador Web Falso
fa_ir: خزنده وب جعلی
fr_fr: Faux robot d'exploration web
he_il: סורק אינטרנט מזויף
hi_in: नकली वेब क्रॉलर
hr_hr: Lažni web crawler
hu_hu: Hamis webes keresőrobot
id_id: Web Crawler Palsu
it_it: Web crawler falso
ja: 偽のウェブクローラー
ko_kr: 가짜 웹 크롤러
ms_my: Perangkak Web Palsu
nb_no: Falsk nettkravler
nl_nl: Nep Webcrawler
pl_pl: Fałszywy crawler internetowy
pt_pt: Rastreador Web Falso
ro_ro: Crawler web fals
ru_ru: Поддельный веб-краулер
sr_rs: Лажни веб претраживач
sv_se: Falsk webbcrawler
tr_tr: Sahte Web Tarayıcısı
uk_ua: Фальшивий веб-краулер
vi_vn: Trình Thu thập Web Giả mạo
zh_cn: 假冒网络爬虫
zh_tw: 偽造的網路爬蟲

source: Fake Web Crawler detected at '{{path}}'.
ar: تم اكتشاف زاحف ويب مزيف في '{{path}}'.
bg_bg: Фалшив уеб crawler открит на '{{path}}'.
bs_ba: Lažni web crawler detektovan na '{{path}}'.
cs_cz: Falešný webový crawler detekován na „{{path}}".
da_dk: Falsk webcrawler registreret ved '{{path}}'.
de_de: Gefälschter Web-Crawler erkannt unter '{{path}}'.
el_gr: Εντοπίστηκε ψεύτικος ανιχνευτής ιστού στο '{{path}}'.
es_es: Rastreador web falso detectado en '{{path}}'.
fa_ir: خزنده وب جعلی در '{{path}}' شناسایی شد.
fi: Väärennetty web-indeksoija havaittu osoitteessa '{{path}}'.
fr_fr: Faux robot d'exploration web détecté sur « {{path}} ».
he_il: זוהה סורק אינטרנט מזויף בנתיב '{{path}}'.
hi_in: नकली वेब क्रॉलर '{{path}}' पर पाया गया।
hr_hr: Lažni web crawler otkriven na '{{path}}'.
hu_hu: Hamis webes keresőrobot észlelve a következő helyen: '{{path}}'.
id_id: Web Crawler Palsu terdeteksi di '{{path}}'.
it_it: Rilevato web crawler falso in '{{path}}'.
ja: 「{{path}}」で偽のウェブクローラーが検出されました。
ko_kr: '{{path}}'에서 가짜 웹 크롤러가 감지되었습니다.
ms_my: Perangkak Web Palsu dikesan di '{{path}}'.
nb_no: Falsk nettkravler oppdaget ved '{{path}}'.
nl_nl: Nep Webcrawler gedetecteerd op '{{path}}'.
pl_pl: Wykryto fałszywego crawlera internetowego w „{{path}}".
pt_pt: Rastreador Web Falso detetado em '{{path}}'.
ro_ro: Crawler web fals detectat la „{{path}}".
ru_ru: Обнаружен поддельный веб-краулер по адресу «{{path}}».
sr_rs: Лажни веб претраживач откривен на '{{path}}'.
sv_se: Falsk webbcrawler upptäckt vid '{{path}}'.
th_th: ตรวจพบ Fake Web Crawler ที่ '{{path}}'
tr_tr: '{{path}}' konumunda sahte web tarayıcısı tespit edildi.
uk_ua: Виявлено фальшивий веб-краулер за адресою '{{path}}'.
vi_vn: Phát hiện Trình Thu thập Web Giả mạo tại '{{path}}'.
zh_cn: 在"{{path}}"检测到假冒网络爬虫。
zh_tw: 在「{{path}}」偵測到偽造的網路爬蟲。

source: Fake Web Crawlers
ar: برامج زحف ويب مزيفة
bg_bg: Фалшиви уеб crawlers
bs_ba: Lažni web crawleri
cs_cz: Falešné webové crawlery
da_dk: Falske webcrawlere
de_de: Gefälschte Web-Crawler
el_gr: Ψεύτικοι Ανιχνευτές Ιστού
es_es: Rastreadores Web Falsos
fa_ir: خزنده‌های وب جعلی
fr_fr: Faux robots d'exploration web
he_il: סורקי אינטרנט מזויפים
hi_in: नकली वेब क्रॉलर
hr_hr: Lažni web crawleri
hu_hu: Hamis webes keresőrobotok
id_id: Web Crawler Palsu
it_it: Web crawler falsi
ja: 偽のウェブクローラー
ko_kr: 가짜 웹 크롤러
ms_my: Perangkak Web Palsu
nb_no: Falske nettkravlere
nl_nl: Nep Webcrawlers
pl_pl: Fałszywe crawlery internetowe
pt_pt: Rastreadores Web Falsos
ro_ro: Crawlere web false
ru_ru: Поддельные веб-краулеры
sr_rs: Лажни веб претраживачи
sv_se: Falska webbcrawlers
tr_tr: Sahte Web Tarayıcıları
uk_ua: Фальшиві веб-краулери
vi_vn: Trình Thu thập Web Giả mạo
zh_cn: 假冒网络爬虫
zh_tw: 偽造的網路爬蟲

source: False
ar: خطأ
bg_bg: Невярно
bs_ba: Netačno
cs_cz: Nepravda
da_dk: Falsk
de_de: Falsch
el_gr: Ψευδές
es_es: Falso
fa_ir: نادرست
fi: Epätosi
fr_fr: Faux
he_il: שקר
hi_in: गलत
hr_hr: Netočno
hu_hu: Hamis
id_id: Salah
it_it: Falso
ja: 偽
ko_kr: 거짓
ms_my: Palsu
nb_no: Usann
nl_nl: Onwaar
pl_pl: Fałsz
pt_pt: Falso
ro_ro: Fals
ru_ru: Ложь
sk_sk: Nepravda
sr_rs: Нетачно
sv_se: Falskt
th_th: เท็จ
tr_tr: Yanlış
uk_ua: Хибний
vi_vn: Sai
zh_cn: 误报
zh_tw: 否

source: False Positive
ar: إيجابي كاذب
bg_bg: Фалшиво положителен
bs_ba: Lažno pozitivan
cs_cz: Falešně pozitivní
da_dk: Falsk positiv
de_de: Fehlalarm
el_gr: Ψευδώς Θετικό
es_es: Falso Positivo
fa_ir: مثبت کاذب
fi: Väärä positiivinen
fr_fr: Faux positif
he_il: חיובי שגוי
hr_hr: Lažno pozitivan
hu_hu: Téves pozitív
id_id: Positif Palsu
it_it: Falso positivo
ja: 誤検出
ko_kr: 오탐지
ms_my: Positif Palsu
nb_no: Falsk positiv
nl_nl: Vals-Positief
pl_pl: Fałszywie pozytywny
pt_pt: Falso Positivo
ro_ro: Fals pozitiv
ru_ru: Ложное срабатывание
sk_sk: Falošne pozitívny
sr_rs: Лажно позитиван
sv_se: Falsk positiv
th_th: ผลบวกลวง
tr_tr: Yanlış Pozitif
uk_ua: Хибне спрацювювання
vi_vn: Dương tính Giả
zh_cn: 误报
zh_tw: 誤判

source: False Positive Confidence
ar: ثقة الإيجابي الكاذب
bg_bg: Увереност във фалшиво положителен резултат
bs_ba: Pouzdanost lažno pozitivnih
cs_cz: Spolehlivost falešně pozitivního výsledku
da_dk: Falsk positiv-tillid
de_de: Fehlalarm-Konfidenz
el_gr: Βεβαιότητα Ψευδώς Θετικού
es_es: Confianza de Falso Positivo
fa_ir: اطمینان مثبت کاذب
fr_fr: Confiance en faux positif
he_il: רמת ביטחון לחיובי שגוי
hi_in: False Positive विश्वास
hr_hr: Pouzdanost lažno pozitivnog rezultata
hu_hu: Téves pozitív megbízhatóság
id_id: Kepercayaan Positif Palsu
it_it: Confidenza falso positivo
ja: 誤検出の信頼度
ko_kr: 오탐지 신뢰도
ms_my: Keyakinan Positif Palsu
nb_no: Falsk positiv konfidens
nl_nl: Vals-Positief Vertrouwen
pt_pt: Confiança de Falso Positivo
ro_ro: Încredere fals pozitiv
ru_ru: Вероятность ложного срабатывания
sr_rs: Поузданост лажно позитивног
sv_se: Falsk positiv konfidens
th_th: ความเชื่อมั่นผลบวกลวง
tr_tr: Yanlış Pozitif Güveni
uk_ua: Впевненість у хибному спрацюванні
vi_vn: Độ Tin cậy Dương tính Giả
zh_cn: 误报置信度
zh_tw: 誤判信心度

source: Field Truncation
ar: اقتطاع الحقول
bg_bg: Съкращаване на полета
bs_ba: Skraćivanje polja
cs_cz: Zkrácení pole
da_dk: Feltafkortning
el_gr: Περικοπή Πεδίων
es_es: Truncamiento de Campos
fa_ir: کوتاه‌سازی فیلد
fr_fr: Troncature de champ
he_il: קיצוץ שדות
hi_in: फ़ील्ड ट्रंकेशन
hr_hr: Skraćivanje polja
hu_hu: Mező csonkolás
id_id: Pemotongan Field
it_it: Troncamento campi
ja: フィールド切り捨て
ko_kr: 필드 잘림
ms_my: Pemotongan Medan
nb_no: Feltavkorting
pt_pt: Truncagem de Campo
ro_ro: Trunchierea câmpurilor
ru_ru: Усечение полей
sr_rs: Скраћивање поља
sv_se: Fälttrunkering
th_th: การตัดทอนฟิลด์
tr_tr: Alan Kesme
uk_ua: Усічення полів
vi_vn: Cắt Ngắn Trường
zh_cn: 字段截断
zh_tw: 欄位截斷

source: File
ar: ملف
bg_bg: Файл
bs_ba: Fajl
cs_cz: Soubor
da_dk: Fil
de_de: Datei
el_gr: Αρχείο
es_es: archivo
fa_ir: پرونده
fi: Tiedosto
fr_fr: Fichier
he_il: קובץ
hi_in: फ़ाइल
hr_hr: Datoteka
hu_hu: Fájl
id_id: berkas
ja: ファイル
ko_kr: 파일
ms_my: Fail
nb_no: Fil
nl_nl: Bestand
pl_pl: Plik
pt_pt: ficheiro
ro_ro: Fișier
ru_ru: Файл
sk_sk: Súbor
sr_rs: датотека
sv_se: Fil
th_th: ไฟล์
tr_tr: dosya
uk_ua: Файл
zh_cn: 文件
zh_tw: 檔案

source: File Deleted
ar: تم حذف الملف
bg_bg: Файлът е изтрит
bs_ba: Fajl obrisan
cs_cz: Soubor smazán
da_dk: Fil slettet
de_de: Datei gelöscht
el_gr: Αρχείο Διαγράφηκε
es_es: Archivo borrado
fa_ir: پرونده حذف شد
fi: Tiedosto poistettu
fr_fr: Fichier supprimé
he_il: קובץ נמחק
hi_in: फ़ाइल हटाई गई
hr_hr: Datoteka obrisana
hu_hu: Fájl törölve
id_id: Berkas Dihapus
it_it: File eliminato
ja: ファイル削除済み
ko_kr: 파일 삭제됨
ms_my: Fail Dihapus
nb_no: Fil slettet
nl_nl: Bestand verwijderd
pl_pl: Plik usunięty
pt_pt: Ficheiro Eliminado
ro_ro: Fișier șters
ru_ru: Файл удалён
sk_sk: Súbor odstránený
sr_rs: Датотека избрисана
sv_se: Fil borttagen
th_th: ไฟล์ถูกลบ
tr_tr: Dosya Silindi
uk_ua: Файл видалено
vi_vn: File Đã xoá
zh_cn: 文件已删除
zh_tw: 檔案已刪除

source: File Details
ar: تفاصيل الملف
bg_bg: Детайли за файла
bs_ba: Detalji fajla
cs_cz: Podrobnosti o souboru
da_dk: Fildetaljer
de_de: Datei-Details
el_gr: Λεπτομέρειες Αρχείου
es_es: Detalles del archivo
fa_ir: جزئیات پرونده
fi: Tiedoston tiedot
fr_fr: Détails du fichier
he_il: פרטי קובץ
hi_in: फ़ाइल विवरण
hr_hr: Detalji datoteke
hu_hu: Fájl részletei
id_id: Detail Berkas
it_it: Dettagli file
ja: ファイル詳細
ko_kr: 파일 세부 정보
ms_my: Perincian Fail
nb_no: Fildetaljer
nl_nl: Bestand Details
pl_pl: Szczegóły pliku
pt_pt: Detalhes do Ficheiro
ro_ro: Detalii fișier
ru_ru: Подробности файла
sk_sk: Podrobnosti súboru
sr_rs: Детаљи датотеке
sv_se: Fildetaljer
th_th: รายละเอียดไฟล์
tr_tr: Dosya Ayrıntıları
uk_ua: Деталі файлу
vi_vn: Chi tiết File
zh_cn: 文件详情
zh_tw: 檔案詳細資料

source: File Detected By Scans
ar: ملف تم اكتشافه بواسطة الفحوصات
bg_bg: Файл открит при сканиране
bs_ba: Fajl detektovan skeniranjima
cs_cz: Soubor detekovaný skenováním
da_dk: Fil registreret ved scanninger
de_de: Von Scans erkannte Datei
el_gr: Αρχείο Εντοπίστηκε Από Σαρώσεις
es_es: Archivo Detectado por Escaneos
fa_ir: فایل توسط پویش‌ها شناسایی شد
fi: Skannauksissa havaittu tiedosto
fr_fr: Fichier détecté par les analyses
he_il: קובץ שזוהה על ידי סריקות
hi_in: स्कैन द्वारा पता लगाई गई फ़ाइल
hr_hr: Datoteka otkrivena skeniranjem
hu_hu: Vizsgálatok által észlelt fájl
id_id: Berkas Terdeteksi oleh Pemindaian
it_it: File rilevato dalle scansioni
ja: スキャンにより検出されたファイル
ko_kr: 스캔으로 감지된 파일
ms_my: Fail Dikesan Oleh Imbasan
nb_no: Fil oppdaget av skanninger
nl_nl: Bestand Gedetecteerd Door Scans
pl_pl: Plik wykryty przez skanowanie
pt_pt: Ficheiro Detectado por Análises
ro_ro: Fișier detectat de scanări
ru_ru: Файл обнаружен при сканировании
sk_sk: Súbor detegovaný skenovaním
sr_rs: Датотека откривена скенирањем
sv_se: Fil upptäckt av skanningar
th_th: ไฟล์ที่ตรวจพบโดยการสแกน
tr_tr: Taramalar Tarafından Algılanan Dosya
uk_ua: Файл виявлено сканування
vi_vn: File Được Phát Hiện Bởi Quét
zh_cn: 扫描检测到的文件
zh_tw: 掃描偵測到的檔案

source: File Download
ar: تنزيل الملف
bg_bg: Изтегляне на файл
bs_ba: Preuzimanje fajla
cs_cz: Stažení souboru
da_dk: Fildownload
de_de: Datei herunterladen
el_gr: Λήψη Αρχείου
es_es: Descarga de archivo
fa_ir: دریافت پرونده
fi: Tiedoston lataus
fr_fr: Téléchargement de fichier
he_il: הורדת קובץ
hi_in: फ़ाइल डाउनलोड
hr_hr: Preuzimanje datoteke
hu_hu: Fájl letöltése
id_id: Unduh Berkas
it_it: Download file
ja: ファイルダウンロード
ko_kr: 파일 다운로드
ms_my: Muat Turun Fail
nb_no: Filnedlasting
nl_nl: Bestand downloaden
pl_pl: Pobieranie pliku
pt_pt: Descarregar Ficheiro
ro_ro: Descărcare fișier
ru_ru: Скачивание файла
sk_sk: Stiahnutie súboru
sr_rs: Преузимање датотеке
sv_se: Filnedladdning
th_th: ดาวน์โหลดไฟล์
tr_tr: Dosya İndirme
uk_ua: Завантаження файлу
vi_vn: Tải về File
zh_cn: 文件下载
zh_tw: 檔案下載

source: File Guard
ar: حماية الملفات
bg_bg: Защита на файлове
bs_ba: Zaštita fajlova
cs_cz: Ochrana souborů
da_dk: Filvagt
de_de: Datei-Guard
el_gr: Προστασία Αρχείων
es_es: Protección de archivos
fa_ir: محافظ پرونده
fi: Tiedostosuoja
fr_fr: Protection fichiers
he_il: שמירת קבצים
hi_in: फ़ाइल Guard
hr_hr: Zaštita datoteka
hu_hu: Fájlvédelem
id_id: Penjaga Berkas
it_it: Protezione file
ja: ファイルガード
ko_kr: 파일 보호
ms_my: Pengawal Fail
nb_no: Filvakt
nl_nl: Bestandsbescherming
pl_pl: Ochrona plików
pt_pt: Proteção de Ficheiros
ro_ro: Protecție fișiere
ru_ru: Защита файлов
sk_sk: Ochrana súborov
sr_rs: Заштита датотека
sv_se: Filskydd
tr_tr: Dosya Koruması
uk_ua: Захист файлів
vi_vn: Bảo vệ File
zh_cn: 文件防护

source: File Info
ar: معلومات الملف
bg_bg: Info за файл
bs_ba: Info o fajlu
cs_cz: Informace o souboru
da_dk: Filinfo
de_de: Datei-Info
el_gr: Πληροφορίες Αρχείου
es_es: Info de archivo
fa_ir: اطلاعات پرونده
fi: Tiedoston Info
fr_fr: Informations fichier
he_il: מידע על קובץ
hi_in: फ़ाइल Info
hr_hr: Informacije o datoteci
hu_hu: Fájl Info
id_id: Info Berkas
it_it: Info file
ja: ファイル情報
ko_kr: 파일 정보
ms_my: Info Fail
nb_no: Fil-info
nl_nl: Bestandsinfo
pl_pl: Informacje o pliku
pt_pt: Info do Ficheiro
ro_ro: Info fișier
ru_ru: Info файла
sk_sk: Info o súbore
sr_rs: Инфо датотеке
sv_se: Filinfo
th_th: ข้อมูลไฟล์
tr_tr: Dosya Bilgisi
uk_ua: Info файлу
vi_vn: Thông tin File
zh_cn: 文件信息
zh_tw: 檔案資訊

source: File Integrity
ar: سلامة الملف
bg_bg: Интегритет на файлове
bs_ba: Integritet fajla
cs_cz: Integrita souboru
da_dk: Filintegritet
de_de: Dateiintegrität
el_gr: Ακεραιότητα Αρχείου
es_es: Integridad de Archivo
fa_ir: یکپارچگی پرونده
fr_fr: Intégrité des fichiers
he_il: תקינות קובץ
hi_in: फ़ाइल अखंडता
hr_hr: Integritet datoteke
hu_hu: Fájl integritás
id_id: Integritas Berkas
it_it: Integrità file
ja: ファイル整合性
ko_kr: 파일 무결성
ms_my: Integriti Fail
nb_no: Filintegritet
nl_nl: Bestandsintegriteit
pt_pt: Integridade do Ficheiro
ro_ro: Integritate fișier
ru_ru: Целостность файла
sr_rs: Интегритет датотеке
sv_se: Filintegritet
th_th: ความสมบูรณ์ของไฟล์
tr_tr: Dosya Bütünlüğü
uk_ua: Цілісність файлу
vi_vn: Tính toàn vẹn File
zh_cn: 文件完整性
zh_tw: 檔案完整性

source: File Locker
ar: قفل الملف
cs_cz: Uzamčení souborů
da_dk: Fillås
el_gr: Κλείδωμα Αρχείου
es_es: Bloqueador de Archivos
fa_ir: قفل‌کننده پرونده
fr_fr: Verrouillage de fichiers
he_il: נעילת קובץ
hi_in: फ़ाइल लॉकर
hr_hr: Zaključavanje datoteka
hu_hu: Fájlzár
id_id: Pengunci Berkas
ja: ファイルロッカー
ko_kr: 파일 로커
ms_my: Pengunci Fail
nb_no: Fillåser
nl_nl: Bestandsvergrendeling
pl_pl: Blokada pliku
pt_pt: Bloqueio de Ficheiro
ro_ro: Blocare fișier
ru_ru: Блокировщик файлов
sr_rs: Закључавање датотека
sv_se: Fillåsning
tr_tr: Dosya Kilitleme
uk_ua: Блокувальник файлів
zh_cn: 文件锁定器
zh_tw: 檔案鎖定
