Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: We don't provide support for creating CSP rules and whether they're correct for your site.
ar: نحن لا نقدم دعمًا لإنشاء قواعد CSP وما إذا كانت صحيحة لموقعك.
bg_bg: Не предоставяме поддръжка за създаване на CSP правила и дали са правилни за вашия сайт.
bs_ba: Ne pružamo podršku za kreiranje CSP pravila i da li su ispravna za vaš sajt.
cs_cz: Neposkytujeme podporu pro vytváření CSP pravidel a zda jsou správná pro váš web.
da_dk: Vi leverer ikke support til oprettelse af CSP-regler og om de er korrekte for dit websted.
de_de: Wir bieten keine Unterstützung für die Erstellung von CSP-Regeln und ob diese für Ihre Website korrekt sind.
el_gr: Δεν παρέχουμε υποστήριξη για τη δημιουργία κανόνων CSP και για το αν είναι σωστοί για τον ιστότοπό σας.
es_es: No proporcionamos soporte para crear reglas CSP ni para determinar si son correctas para tu sitio.
fa_ir: ما پشتیبانی برای ایجاد قوانین CSP و اینکه آیا برای سایت شما صحیح هستند یا خیر ارائه نمی‌دهیم.
fi: Emme tarjoa tukea CSP-sääntöjen luomiseen emmekä siihen, ovatko ne oikein sivustollesi.
fr_fr: Nous ne fournissons pas de support pour la création de règles CSP et pour savoir si elles sont correctes pour votre site.
he_il: איננו מספקים תמיכה ביצירת כללי CSP ובשאלה האם הם נכונים עבור האתר שלכם.
hi_in: हम CSP नियम बनाने और आपकी साइट के लिए वे सही हैं या नहीं, इसके लिए सहायता प्रदान नहीं करते।
hr_hr: Ne pružamo podršku za stvaranje CSP pravila i jesu li ispravna za vašu stranicu.
hu_hu: Nem nyújtunk támogatást CSP szabályok létrehozásához és annak megállapításához, hogy megfelelőek-e a webhelyéhez.
id_id: Kami tidak menyediakan dukungan untuk membuat aturan CSP dan apakah aturan tersebut benar untuk situs Anda.
it_it: Non forniamo supporto per la creazione di regole CSP e per verificare se siano corrette per il tuo sito.
ja: CSP ルールの作成や、それらがサイトに適しているかどうかについてのサポートは提供していません。
ko_kr: CSP 규칙 생성 및 사이트에 적합한지 여부에 대한 지원을 제공하지 않습니다.
ms_my: Kami tidak menyediakan sokongan untuk mencipta peraturan CSP dan sama ada ia betul untuk tapak anda.
nb_no: Vi tilbyr ikke støtte for å opprette CSP-regler og om de er korrekte for nettstedet ditt.
nl_nl: We bieden geen ondersteuning voor het maken van CSP regels en of ze correct zijn voor uw site.
pl_pl: Nie zapewniamy wsparcia w tworzeniu reguł CSP ani w ocenie, czy są one prawidłowe dla twojej witryny.
pt_pt: Não fornecemos suporte para criar regras CSP e se estas estão corretas para o seu site.
ro_ro: Nu oferim asistență pentru crearea regulilor CSP și dacă acestea sunt corecte pentru site-ul tău.
ru_ru: Мы не предоставляем поддержку по созданию правил CSP и их корректности для вашего сайта.
sk_sk: Neposkytujeme podporu pre vytváranie CSP pravidiel a to, či sú správne pre vašu stránku.
sr_rs: Не пружамо подршку за креирање CSP правила и да ли су исправна за ваш сајт.
sv_se: Vi tillhandahåller inte support för att skapa CSP-regler eller om de är korrekta för din webbplats.
th_th: เราไม่ให้การสนับสนุนสำหรับการสร้างกฎ CSP และว่ากฎเหล่านั้นถูกต้องสำหรับไซต์ของคุณหรือไม่
tr_tr: CSP kuralları oluşturma ve bunların siteniz için doğru olup olmadığı konusunda destek sağlamıyoruz.
uk_ua: Ми не надаємо підтримку для створення правил CSP і того, чи є вони правильними для вашого сайту.
vi_vn: Chúng tôi không cung cấp hỗ trợ để tạo quy tắc CSP và liệu chúng có chính xác cho trang web của bạn hay không.
zh_cn: 我们不提供创建 CSP 规则以及它们是否适合您站点的支持。
zh_tw: 我們不提供建立 CSP 規則的支援,也不提供這些規則是否適合您網站的支援。

source: We don't recommend running Traffic Rate Limiting while your IP address source isn't set to %s.
ar: لا نوصي بتشغيل تحديد معدل حركة المرور بينما مصدر عنوان IP الخاص بك غير مضبوط على %s.
bg_bg: Не препоръчваме да използвате ограничаване на трафика, докато вашият източник на IP адрес не е настроен на %s.
bs_ba: Ne preporučujemo pokretanje ograničenja brzine saobraćaja dok vaš izvor IP adrese nije postavljen na %s.
cs_cz: Nedoporučujeme spouštět omezení rychlosti provozu, pokud zdroj vaší IP adresy není nastaven na %s.
da_dk: Vi anbefaler ikke at køre hastighedsbegrænsning af trafik, mens din IP-adressekilde ikke er indstillet til %s.
de_de: Wir empfehlen nicht, die Ratenbegrenzung für Traffic auszuführen, während Ihre IP-Adressquelle nicht auf %s gesetzt ist.
el_gr: Δεν συνιστούμε την εκτέλεση Περιορισμού Ρυθμού Κίνησης ενώ η πηγή διεύθυνσης IP σας δεν έχει οριστεί σε %s.
es_es: No recomendamos ejecutar la limitación de velocidad de tráfico mientras tu fuente de dirección IP no esté configurada en %s.
fa_ir: توصیه نمی‌کنیم محدودسازی نرخ ترافیک را در حالی که منبع نشانی ip شما روی %s تنظیم نشده است، اجرا کنید.
fi: Emme suosittele nopeusrajoituksen käyttämistä, kun IP-osoitteen lähteesi ei ole asetettu arvoon %s.
fr_fr: Nous ne recommandons pas d'exécuter la limitation de débit du trafic lorsque votre source d'adresse IP n'est pas définie sur %s.
he_il: אנו לא ממליצים להפעיל הגבלת קצב תעבורה כאשר מקור כתובת ה-IP שלכם אינו מוגדר ל-%s.
hi_in: हम अनुशंसा नहीं करते कि आप Traffic Rate Limiting चलाएँ जब आपका IP पता स्रोत %s पर सेट नहीं है।
hr_hr: Ne preporučujemo pokretanje ograničenja brzine prometa dok izvor vaše IP adrese nije postavljen na %s.
hu_hu: Nem javasoljuk a forgalomkorlátozás futtatását, amíg az IP cím forrása nincs %s értékre állítva.
id_id: Kami tidak merekomendasikan menjalankan Traffic Rate Limiting saat sumber alamat IP Anda tidak diatur ke %s.
it_it: Non ti consigliamo di eseguire la limitazione della velocità del traffico mentre la fonte del tuo indirizzo IP non è impostata su %s.
ja: IP アドレスソースが %s に設定されていない間は、トラフィックレート制限を実行することをお勧めしません。
ko_kr: IP 주소 소스가 %s(으)로 설정되지 않은 상태에서 트래픽 속도 제한을 실행하는 것은 권장하지 않습니다.
ms_my: Kami tidak mengesyorkan menjalankan Pengehadan Kadar Trafik semasa sumber alamat IP anda tidak ditetapkan kepada %s.
nb_no: Vi anbefaler ikke å kjøre fartsbegrensning for trafikk mens IP-adressekilden din ikke er satt til %s.
nl_nl: We raden niet aan om Traffic Rate Limiting te gebruiken terwijl uw IP-adres bron niet is ingesteld op %s.
pl_pl: Nie zalecamy uruchamiania ograniczania szybkości ruchu, gdy źródło adresu IP nie jest ustawione na %s.
pt_pt: Não recomendamos executar a Limitação de Taxa de Tráfego enquanto a origem do seu endereço IP não estiver definida para %s.
ro_ro: Nu recomandăm rularea limitării de rată a traficului în timp ce sursa adresei tale IP nu este setată la %s.
ru_ru: Мы не рекомендуем использовать ограничение частоты трафика, пока источник вашего IP-адреса не установлен на %s.
sk_sk: Neodporúčame spúšťať Traffic Rate Limiting, kým váš zdroj IP adresy nie je nastavený na %s.
sr_rs: Не препоручујемо покретање ограничења брзине саобраћаја док извор ваше IP адресе није подешен на %s.
sv_se: Vi rekommenderar inte att köra hastighetsbegränsning för trafik medan din IP-adresskälla inte är inställd på %s.
th_th: เราไม่แนะนำให้เรียกใช้ Traffic Rate Limiting ในขณะที่แหล่งที่มาของที่อยู่ IP ของคุณไม่ได้ตั้งค่าเป็น %s
tr_tr: IP adresi kaynağınız %s olarak ayarlanmamışken Trafik Hız Sınırlamasını çalıştırmanızı önermiyoruz.
uk_ua: Ми не рекомендуємо запускати обмеження швидкості трафіку, поки джерело вашої IP-адреси не встановлено на %s.
vi_vn: Chúng tôi không khuyến nghị chạy Giới hạn Tốc độ Lưu lượng khi nguồn địa chỉ IP của bạn không được đặt thành %s.
zh_cn: 我们不建议在您的 IP 地址来源未设置为 %s 时运行流量速率限制。
zh_tw: 我們不建議在您的 IP 位址來源未設定為 %s 時執行流量速率限制。

source: We have rules to detect unidentified files, but you'll probably see false positive results.
ar: لدينا قواعد لاكتشاف الملفات غير المحددة، لكنك على الأرجح سترى نتائج إيجابية خاطئة.
bg_bg: Имаме правила за откриване на неидентифицирани файлове, но вероятно ще видите резултати с фалшиви положителни.
bs_ba: Imamo pravila za detekciju neidentifikovanih fajlova, ali vjerovatno ćete vidjeti lažno pozitivne rezultate.
cs_cz: Máme pravidla pro detekci neidentifikovaných souborů, ale pravděpodobně uvidíte falešně pozitivní výsledky.
da_dk: Vi har regler til at registrere uidentificerede filer, men du vil sandsynligvis se falsk positive resultater.
de_de: Wir haben Regeln zur Erkennung nicht identifizierter Dateien, aber Sie werden wahrscheinlich Fehlalarme sehen.
el_gr: Έχουμε κανόνες για την ανίχνευση μη αναγνωρισμένων αρχείων, αλλά πιθανώς θα δείτε ψευδώς θετικά αποτελέσματα.
es_es: Tenemos reglas para detectar archivos no identificados, pero probablemente verás resultados de falsos positivos.
fa_ir: ما قوانینی برای شناسایی فایل‌های ناشناخته داریم، اما احتمالاً نتایج مثبت کاذب خواهید دید.
fi: Meillä on säännöt tunnistamattomien tiedostojen havaitsemiseksi, mutta näet todennäköisesti vääriä positiivisia tuloksia.
fr_fr: Nous avons des règles pour détecter les fichiers non identifiés, mais vous verrez probablement des résultats faux positifs.
he_il: יש לנו כללים לזיהוי קבצים לא מזוהים, אך סביר שתראו תוצאות חיוביות שגויות.
hi_in: हमारे पास अज्ञात फ़ाइलों का पता लगाने के नियम हैं, लेकिन आपको संभवतः false positive परिणाम दिखाई देंगे।
hr_hr: Imamo pravila za otkrivanje neidentificiranih datoteka, ali vjerojatno ćete vidjeti lažno pozitivne rezultate.
hu_hu: Vannak szabályaink az azonosítatlan fájlok észlelésére, de valószínűleg téves pozitív eredményeket fog látni.
id_id: Kami memiliki aturan untuk mendeteksi berkas yang tidak teridentifikasi, tetapi Anda mungkin akan melihat hasil positif palsu.
it_it: Abbiamo regole per rilevare file non identificati, ma probabilmente vedrai risultati falsi positivi.
ja: 未識別ファイルを検出するルールがありますが、誤検出の結果が表示される可能性があります。
ko_kr: 식별되지 않은 파일을 감지하는 규칙이 있지만 오탐 결과가 나타날 수 있습니다.
ms_my: Kami mempunyai peraturan untuk kesan fail yang tidak dikenal pasti, tetapi anda mungkin akan melihat hasil positif palsu.
nb_no: Vi har regler for å oppdage uidentifiserte filer, men du vil sannsynligvis se falske positive resultater.
nl_nl: We hebben regels om ongeïdentificeerde bestanden te detecteren, maar u zult waarschijnlijk vals-positieve resultaten zien.
pl_pl: Mamy reguły wykrywania niezidentyfikowanych plików, ale prawdopodobnie zobaczysz wyniki fałszywie dodatnie.
pt_pt: Temos regras para detetar ficheiros não identificados, mas provavelmente verá resultados falsos positivos.
ro_ro: Avem reguli pentru a detecta fișiere neidentificate, dar probabil vei vedea rezultate fals pozitive.
ru_ru: У нас есть правила для обнаружения неопознанных файлов, но вы, вероятно, увидите ложноположительные результаты.
sk_sk: Máme pravidlá na detekciu neidentifikovaných súborov, ale pravdepodobne uvidíte falošne pozitívne výsledky.
sr_rs: Имамо правила за откривање неидентификованих датотека, али вероватно ћете видети лажно позитивне резултате.
sv_se: Vi har regler för att upptäcka oidentifierade filer, men du kommer förmodligen att se falskt positiva resultat.
th_th: เรามีกฎในการตรวจจับไฟล์ที่ไม่สามารถระบุได้ แต่คุณอาจเห็นผลบวกลวง
tr_tr: Tanımlanmamış dosyaları tespit etmek için kurallarımız var ancak muhtemelen yanlış pozitif sonuçlar göreceksiniz.
uk_ua: У нас є правила для виявлення неідентифікованих файлів, але ви, ймовірно, побачите хибнопозитивні результати.
vi_vn: Chúng tôi có quy tắc để phát hiện các tệp không xác định, nhưng bạn có thể sẽ thấy kết quả dương tính giả.
zh_cn: 我们有规则来检测未识别的文件,但您可能会看到误报结果。
zh_tw: 我們有規則可偵測無法辨識的檔案,但您可能會看到誤判結果。

source: We highly recommend upgrading your web hosting components as they're probably quite out-of-date.
ar: نوصي بشدة بترقية مكونات استضافة الويب الخاصة بك لأنها على الأرجح قديمة جدًا.
bg_bg: Силно препоръчваме да актуализирате компонентите на вашия уеб хостинг, тъй като вероятно са доста остарели.
bs_ba: Toplo preporučujemo nadogradnju vaših web hosting komponenti jer su vjerovatno prilično zastarjele.
cs_cz: Důrazně doporučujeme upgradovat komponenty vašeho webového hostingu, protože jsou pravděpodobně dost zastaralé.
da_dk: Vi anbefaler stærkt, at du opgraderer dine webhostingkomponenter, da de sandsynligvis er ret forældede.
de_de: Wir empfehlen dringend, Ihre Webhosting-Komponenten zu aktualisieren, da sie wahrscheinlich ziemlich veraltet sind.
el_gr: Συνιστούμε ιδιαίτερα την αναβάθμιση των στοιχείων φιλοξενίας ιστού σας καθώς είναι πιθανώς αρκετά ξεπερασμένα.
es_es: Recomendamos encarecidamente actualizar los componentes de tu alojamiento web, ya que probablemente estén bastante desactualizados.
fa_ir: ما به‌شدت توصیه می‌کنیم اجزای میزبانی وب خود را ارتقا دهید زیرا احتمالاً کاملاً قدیمی هستند.
fi: Suosittelemme vahvasti web-hosting-komponenttiesi päivittämistä, sillä ne ovat todennäköisesti melko vanhentuneita.
fr_fr: Nous recommandons vivement de mettre à niveau les composants de votre hébergement web car ils sont probablement assez obsolètes.
he_il: אנו ממליצים בחום לשדרג את רכיבי אירוח האתר שלכם מכיוון שהם כנראה מיושנים למדי.
hi_in: हम अत्यधिक अनुशंसा करते हैं कि आप अपने वेब होस्टिंग घटकों को अपग्रेड करें क्योंकि वे संभवतः काफी पुराने हैं।
hr_hr: Toplo preporučujemo nadogradnju komponenti vašeg web hostinga jer su vjerojatno prilično zastarjele.
hu_hu: Erősen ajánljuk a webtárhely komponenseinek frissítését, mivel valószínűleg meglehetősen elavultak.
id_id: Kami sangat merekomendasikan untuk meningkatkan komponen hosting web Anda karena kemungkinan sudah cukup ketinggalan zaman.
it_it: Ti consigliamo vivamente di aggiornare i componenti del tuo hosting web poiché sono probabilmente piuttosto obsoleti.
ja: Web ホスティングコンポーネントはおそらくかなり古いため、アップグレードすることを強くお勧めします。
ko_kr: 웹 호스팅 구성 요소가 상당히 오래되었을 가능성이 높으므로 업그레이드하는 것을 강력히 권장합니다.
ms_my: Kami amat syorkan menaik taraf komponen pengehosan web anda kerana ia mungkin agak lapuk.
nb_no: Vi anbefaler sterkt å oppgradere webhotell-komponentene dine da de sannsynligvis er ganske utdaterte.
nl_nl: We raden ten zeerste aan uw webhostingcomponenten te upgraden omdat ze waarschijnlijk behoorlijk verouderd zijn.
pl_pl: Zdecydowanie zalecamy aktualizację komponentów hostingu internetowego, ponieważ są prawdopodobnie dość przestarzałe.
pt_pt: Recomendamos vivamente que atualize os componentes do seu alojamento web, pois provavelmente estão bastante desatualizados.
ro_ro: Recomandăm insistent să actualizezi componentele de găzduire web, deoarece probabil sunt destul de învechite.
ru_ru: Мы настоятельно рекомендуем обновить компоненты вашего веб-хостинга, так как они, вероятно, довольно устарели.
sk_sk: Vysoko odporúčame upgradovať vaše webové hostingové komponenty, pretože sú pravdepodobne dosť zastarané.
sr_rs: Топло препоручујемо надоградњу ваших веб хостинг компоненти јер су вероватно прилично застареле.
sv_se: Vi rekommenderar starkt att du uppgraderar dina webbhotellkomponenter eftersom de förmodligen är ganska föråldrade.
th_th: เราขอแนะนำอย่างยิ่งให้อัปเกรดคอมโพเนนต์เว็บโฮสติ้งของคุณเนื่องจากอาจล้าสมัยมาก
tr_tr: Web barındırma bileşenlerinizi yükseltmenizi şiddetle öneririz çünkü muhtemelen oldukça güncel değiller.
uk_ua: Ми наполегливо рекомендуємо оновити компоненти вашого веб-хостингу, оскільки вони, ймовірно, досить застарілі.
vi_vn: Chúng tôi đặc biệt khuyến nghị nâng cấp các thành phần lưu trữ web của bạn vì chúng có thể đã khá lỗi thời.
zh_cn: 我们强烈建议升级您的 Web 托管组件，因为它们可能已经相当过时。
zh_tw: 我們強烈建議升級您的網站主機元件,因為它們可能已經相當過時。

source: We must then verify the identity of the user logging-in using two-factor authentication.
ar: يجب علينا بعد ذلك التحقق من هوية المستخدم الذي يسجل الدخول باستخدام المصادقة الثنائية.
bg_bg: След това трябва да потвърдим самоличността на потребителя, който влиза, използвайки двуфакторна автентикация.
bs_ba: Zatim moramo verificirati identitet korisnika koji se prijavljuje koristeći dvofaktorsku autentifikaciju.
cs_cz: Musíme poté ověřit identitu přihlašujícího se uživatele pomocí dvoufaktorového ověřování.
da_dk: Vi skal derefter verificere identiteten på den bruger, der logger ind, ved hjælp af tofaktorgodkendelse.
de_de: Wir müssen dann die Identität des sich anmeldenden Benutzers mithilfe der Zwei-Faktor-Authentifizierung verifizieren.
el_gr: Πρέπει στη συνέχεια να επαληθεύσουμε την ταυτότητα του χρήστη που συνδέεται χρησιμοποιώντας έλεγχο ταυτότητας δύο παραγόντων.
es_es: Debemos entonces verificar la identidad del usuario que inicia sesión usando autenticación de dos factores.
fa_ir: سپس باید هویت کاربر در حال ورود را با استفاده از احراز هویت دومرحله‌ای تأیید کنیم.
fi: Meidän on tällöin vahvistettava kirjautuvan käyttäjän henkilöllisyys kaksivaiheisella tunnistautumisella.
fr_fr: Nous devons ensuite vérifier l'identité de l'utilisateur qui se connecte en utilisant l'authentification à deux facteurs.
he_il: לאחר מכן עלינו לאמת את זהות המשתמש המתחבר באמצעות אימות דו-שלבי.
hi_in: हमें फिर two-factor authentication का उपयोग करके लॉगिन करने वाले उपयोगकर्ता की पहचान सत्यापित करनी होगी।
hr_hr: Zatim moramo potvrditi identitet korisnika koji se prijavljuje koristeći dvofaktorsku provjeru autentičnosti.
hu_hu: Ezután ellenőriznünk kell a bejelentkező felhasználó személyazonosságát kétfaktoros hitelesítés használatával.
id_id: Kami kemudian harus memverifikasi identitas pengguna yang masuk menggunakan autentikasi dua faktor.
it_it: Dobbiamo quindi verificare l'identità dell'utente che effettua l'accesso utilizzando l'autenticazione a due fattori.
ja: その後、2 要素認証を使用してログインするユーザーの本人確認を行う必要があります。
ko_kr: 그런 다음 2단계 인증을 사용하여 로그인하는 사용자의 신원을 확인해야 합니다.
ms_my: Kami kemudian mesti mengesahkan identiti pengguna yang log masuk menggunakan pengesahan dua faktor.
nb_no: Vi må deretter verifisere identiteten til brukeren som logger inn ved hjelp av tofaktorautentisering.
nl_nl: We moeten vervolgens de identiteit van de inloggende gebruiker verifiëren met behulp van two-factor authenticatie.
pl_pl: Następnie musimy zweryfikować tożsamość użytkownika logującego się za pomocą uwierzytelniania dwuskładnikowego.
pt_pt: Devemos então verificar a identidade do utilizador que faz login usando autenticação de dois fatores.
ro_ro: Trebuie apoi să verificăm identitatea utilizatorului care se autentifică folosind autentificarea cu doi factori.
ru_ru: Затем мы должны проверить личность входящего пользователя с помощью двухфакторной аутентификации.
sk_sk: Musíme potom overiť identitu používateľa, ktorý sa prihlasuje, pomocou dvojfaktorovej autentifikácie.
sr_rs: Затим морамо верификовати идентитет корисника који се пријављује користећи двофакторску аутентификацију.
sv_se: Vi måste sedan verifiera identiteten på användaren som loggar in med tvåfaktorsautentisering.
th_th: จากนั้นเราต้องยืนยันตัวตนของผู้ใช้ที่เข้าสู่ระบบโดยใช้การยืนยันตัวตนแบบสองชั้น
tr_tr: Ardından iki faktörlü kimlik doğrulama kullanarak giriş yapan kullanıcının kimliğini doğrulamamız gerekir.
uk_ua: Потім ми повинні перевірити особу користувача, який входить, за допомогою двофакторної автентифікації.
vi_vn: Sau đó chúng tôi phải xác minh danh tính của người dùng đang đăng nhập bằng xác thực hai yếu tố.
zh_cn: 然后我们必须使用双因素身份验证来验证登录用户的身份。
zh_tw: 我們必須使用雙因素驗證來驗證登入使用者的身分。

source: We never SPAM and you can remove yourself at any time.
ar: نحن لا نرسل بريدًا مزعجًا أبدًا ويمكنك إلغاء الاشتراك في أي وقت.
bg_bg: Никога не изпращаме SPAM и можете да се отпишете по всяко време.
bs_ba: Nikada ne šaljemo SPAM i možete se ukloniti u bilo kojem trenutku.
cs_cz: Nikdy neposíláme SPAM a můžete se kdykoli odhlásit.
da_dk: Vi sender aldrig spam, og du kan fjerne dig selv når som helst.
de_de: Wir senden niemals SPAM und Sie können sich jederzeit abmelden.
el_gr: Δεν στέλνουμε ποτέ SPAM και μπορείτε να αφαιρέσετε τον εαυτό σας ανά πάσα στιγμή.
es_es: Nunca enviamos SPAM y puedes darte de baja en cualquier momento.
fa_ir: ما هرگز جفنگ ارسال نمی‌کنیم و می‌توانید در هر زمان خود را حذف کنید.
fi: Emme koskaan lähetä SPAMia ja voit poistaa itsesi milloin tahansa.
fr_fr: Nous n'envoyons jamais d'indésirables et vous pouvez vous désinscrire à tout moment.
he_il: אנחנו אף פעם לא שולחים ספאם ותוכלו להסיר את עצמכם בכל עת.
hi_in: हम कभी SPAM नहीं करते और आप किसी भी समय स्वयं को हटा सकते हैं।
hr_hr: Nikada ne šaljemo spam i možete se ukloniti u bilo kojem trenutku.
hu_hu: Soha nem küldünk SPAM-et, és bármikor eltávolíthatja magát.
id_id: Kami tidak pernah mengirim SPAM dan Anda dapat berhenti berlangganan kapan saja.
it_it: Non inviamo mai SPAM e puoi rimuoverti in qualsiasi momento.
ja: スパムは一切送信せず、いつでも登録解除できます。
ko_kr: 스팸을 보내지 않으며 언제든지 구독을 취소할 수 있습니다.
ms_my: Kami tidak pernah menghantar SPAM dan anda boleh keluarkan diri anda pada bila-bila masa.
nb_no: Vi sender aldri SPAM og du kan melde deg av når som helst.
nl_nl: We versturen nooit SPAM en u kunt zich op elk moment afmelden.
pl_pl: Nigdy nie wysyłamy SPAMu i możesz się wypisać w dowolnym momencie.
pt_pt: Nunca enviamos SPAM e pode remover-se a qualquer momento.
ro_ro: Nu trimitem niciodată SPAM și te poți dezabona oricând.
ru_ru: Мы никогда не рассылаем спам, и вы можете отписаться в любое время.
sk_sk: Nikdy neposielame SPAM a môžete sa kedykoľvek odhlásiť.
sr_rs: Никада не шаљемо непожељно и можете се уклонити у било ком тренутку.
sv_se: Vi skickar aldrig skräppost och du kan avregistrera dig när som helst.
th_th: เราไม่เคยส่งสแปมและคุณสามารถลบตัวเองได้ตลอดเวลา
tr_tr: Asla istenmeyen e-posta göndermiyoruz ve kendinizi istediğiniz zaman kaldırabilirsiniz.
uk_ua: Ми ніколи не надсилаємо спам, і ви можете відписатися в будь-який час.
vi_vn: Chúng tôi không bao giờ gửi SPAM và bạn có thể tự xóa bất cứ lúc nào.
zh_cn: 我们绝不会发送标记为垃圾邮件,您可以随时取消订阅。
zh_tw: 我們絕不會發送標示為垃圾訊息,您可以隨時取消訂閱。
