Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Bot threshold
ar: عتبة Bot
bg_bg: Праг за бот
bs_ba: Prag za botove
cs_cz: Práh bota
da_dk: Bot-grænse
de_de: Bot-Schwellenwert
el_gr: Όριο bot
es_es: Umbral de Bot
fa_ir: آستانه ربات
fi: Bot-kynnysarvo
fr_fr: Seuil de bot
he_il: סף בוטים
hi_in: Bot थ्रेशोल्ड
hr_hr: Prag bota
hu_hu: Bot küszöbérték
id_id: Ambang batas bot
it_it: Soglia bot
ja: Bot 閾値
ko_kr: Bot 임계값
ms_my: Ambang bot
nb_no: Bot-terskel
nl_nl: Bot drempel
pl_pl: Próg bota
pt_pt: Limite de bot
ro_ro: Prag bot
ru_ru: Порог бота
sk_sk: Prah bota
sr_rs: Праг бота
sv_se: Bot-tröskel
th_th: เกณฑ์คะแนนบอท
tr_tr: Bot eşiği
uk_ua: Поріг бота
vi_vn: Ngưỡng Bot
zh_cn: Bot 阈值
zh_tw: Bot 門檻

source: BotBox Fail
ar: فشل BotBox
bg_bg: Неуспешен BotBox
bs_ba: BotBox neuspjeh
cs_cz: Neúspěšné BotBox
da_dk: BotBox-fejl
de_de: BotBox-Fehler
el_gr: Αποτυχία BotBox
es_es: Fallo de BotBox
fa_ir: شکست BotBox
fr_fr: Échec BotBox
he_il: כישלון BotBox
hi_in: BotBox विफल
hr_hr: BotBox neuspjeh
hu_hu: BotBox sikertelen
id_id: Kegagalan BotBox
it_it: BotBox fallito
ja: BotBox 失敗
ko_kr: BotBox 실패
ms_my: BotBox Gagal
nb_no: BotBox mislyktes
nl_nl: BotBox Mislukt
pt_pt: Falha de BotBox
ro_ro: BotBox eșuat
ru_ru: Неудача BotBox
sr_rs: Неуспела BotBox
sv_se: BotBox misslyckades
th_th: BotBox ล้มเหลว
tr_tr: BotBox Başarısız
uk_ua: Невдала перевірка BotBox
vi_vn: BotBox Thất bại
zh_cn: BotBox 失败
zh_tw: BotBox 失敗

source: Bots & IP Rules
ar: البوتات وقواعد IP
bg_bg: Ботове и IP правила
bs_ba: Botovi & IP pravila
cs_cz: Boti a IP pravidla
da_dk: Bots og IP-regler
de_de: Bots & IP-Regeln
el_gr: Bots & Κανόνες IP
es_es: Bots y Reglas de IP
fa_ir: ربات‌ها و قوانین IP
fi: Botit & IP-säännöt
fr_fr: Bots & règles IP
he_il: בוטים וכללי IP
hi_in: Bots और IP नियम
hr_hr: Botovi i IP pravila
hu_hu: Botok & IP szabályok
id_id: Bot & Aturan IP
it_it: Bot e regole IP
ja: ボット & IP ルール
ko_kr: 봇 및 IP 규칙
ms_my: Bot & Peraturan IP
nb_no: Bots & IP-regler
nl_nl: Bots & IP-regels
pl_pl: Reguły botów i adresów IP
pt_pt: Bots & Regras de IP
ro_ro: Boți și reguli IP
ru_ru: Боты и правила IP
sk_sk: Boty a IP pravidlá
sr_rs: Ботови и IP правила
sv_se: Botar & IP-regler
th_th: บอทและกฎ IP
tr_tr: Botlar & IP Kuralları
uk_ua: Боти та правила IP
vi_vn: Bot & Quy tắc IP
zh_cn: Bot 与 IP 规则
zh_tw: Bot 與 IP 位址規則

source: Bots & IPs
ar: Bots و IPs
bg_bg: Ботове & IP адреси
bs_ba: Botovi & IP-ovi
cs_cz: Boti & IP
da_dk: Bots og IP'er
es_es: Bots e IPs
fa_ir: ربات‌ها و IPها
fi: Botit & IP:t
he_il: בוטים וכתובות IP
hr_hr: Botovi i IP adrese
hu_hu: Botok és IP-k
id_id: Bot & IP
it_it: Bot e IP
ja: BotおよびIP
ko_kr: 봇 & IP
ms_my: Bot & IP
nb_no: Bots & IP-er
pl_pl: Boty i IP
ro_ro: Boți și IP-uri
ru_ru: Боты и IP
sk_sk: Boty & IP
sr_rs: Ботови & IP-ови
sv_se: Botar & IP
th_th: Bot & IP
tr_tr: Botlar ve IP'ler
uk_ua: Боти та IP
vi_vn: Bot & IP
zh_cn: Bot 和 IP
zh_tw: Bot 與 IP 位址

source: Bots are powerful because they're practically 100% automated, so the solution against them must also be automated.
ar: البوتات قوية لأنها آلية بنسبة 100٪ تقريبًا، لذا يجب أن يكون الحل ضدها آليًا أيضًا.
bg_bg: Ботовете са мощни, защото са практически 100% автоматизирани, така че решението срещу тях също трябва да бъде автоматизирано.
bs_ba: Botovi su moćni jer su praktično 100% automatizirani, pa rješenje protiv njih također mora biti automatizirano.
cs_cz: Boti jsou mocní, protože jsou prakticky 100% automatizovaní, takže řešení proti nim musí být také automatizované.
da_dk: Bots er kraftfulde, fordi de er praktisk talt 100 % automatiserede, så løsningen mod dem skal også være automatiseret.
de_de: Bots sind mächtig, weil sie praktisch zu 100% automatisiert sind, daher muss die Lösung gegen sie ebenfalls automatisiert sein.
el_gr: Τα bots είναι ισχυρά επειδή είναι πρακτικά 100% αυτοματοποιημένα, επομένως η λύση εναντίον τους πρέπει επίσης να είναι αυτοματοποιημένη.
es_es: Los bots son poderosos porque están prácticamente 100% automatizados, por lo que la solución contra ellos también debe estar automatizada.
fa_ir: ربات‌ها قدرتمند هستند زیرا عملاً ۱۰۰٪ خودکار هستند، بنابراین راه‌حل در برابر آن‌ها نیز باید خودکار باشد.
fi: Botit ovat tehokkaita, koska ne ovat käytännössä 100% automatisoituja, joten myös ratkaisu niitä vastaan on oltava automatisoitu.
fr_fr: Les bots sont puissants car ils sont pratiquement automatisés à 100 %, donc la solution contre eux doit également être automatisée.
he_il: בוטים חזקים כי הם כמעט 100% אוטומטיים, לכן הפתרון נגדם חייב להיות גם אוטומטי.
hi_in: बॉट शक्तिशाली हैं क्योंकि वे व्यावहारिक रूप से 100% स्वचालित हैं, इसलिए उनके खिलाफ समाधान भी स्वचालित होना चाहिए।
hr_hr: Botovi su moćni jer su praktički 100% automatizirani, stoga rješenje protiv njih također mora biti automatizirano.
hu_hu: A botok azért erősek, mert gyakorlatilag 100%-ban automatizáltak, ezért az ellenük való megoldásnak is automatizáltnak kell lennie.
id_id: Bot sangat kuat karena mereka praktis 100% otomatis, jadi solusi melawan mereka juga harus otomatis.
it_it: I bot sono potenti perché sono praticamente automatizzati al 100%, quindi anche la soluzione contro di loro deve essere automatizzata.
ja: ボットが強力なのは、ほぼ 100% 自動化されているためです。そのため、それに対する解決策も自動化されている必要があります。
ko_kr: 봇은 사실상 100% 자동화되어 있기 때문에 강력하므로 봇에 대한 솔루션도 자동화되어야 합니다.
ms_my: Bot berkuasa kerana ia hampir 100% automatik, jadi penyelesaian terhadap mereka juga mesti automatik.
nb_no: Roboter er kraftige fordi de er praktisk talt 100% automatiserte, så løsningen mot dem må også være automatisert.
nl_nl: Bots zijn krachtig omdat ze praktisch 100% geautomatiseerd zijn, dus de oplossing tegen hen moet ook geautomatiseerd zijn.
pl_pl: Boty są potężne, ponieważ są praktycznie w 100% zautomatyzowane, więc rozwiązanie przeciwko nim również musi być zautomatyzowane.
pt_pt: Os bots são poderosos porque são praticamente 100% automatizados, pelo que a solução contra eles também deve ser automatizada.
ro_ro: Boții sunt puternici deoarece sunt practic 100% automatizați, astfel încât soluția împotriva lor trebuie să fie, de asemenea, automatizată.
ru_ru: Боты мощны, потому что они практически на 100% автоматизированы, поэтому решение против них также должно быть автоматизированным.
sk_sk: Boty sú výkonné, pretože sú prakticky 100% automatizované, takže riešenie proti nim musí byť tiež automatizované.
sr_rs: Ботови су моћни јер су практично 100% аутоматизовани, тако да решење против њих такође мора бити аутоматизовано.
sv_se: Botar är kraftfulla eftersom de är praktiskt taget 100 % automatiserade, så lösningen mot dem måste också vara automatiserad.
th_th: บอทมีพลังเพราะเป็นอัตโนมัติเกือบ 100% ดังนั้นโซลูชันต่อต้านพวกมันจึงต้องเป็นอัตโนมัติด้วย
tr_tr: Botlar güçlüdür çünkü pratikte %100 otomatiktirler, bu nedenle onlara karşı çözüm de otomatik olmalıdır.
uk_ua: Боти потужні, оскільки вони практично на 100% автоматизовані, тому рішення проти них також має бути автоматизованим.
vi_vn: Bot mạnh mẽ vì chúng gần như tự động 100%, vì vậy giải pháp chống lại chúng cũng phải tự động.
zh_cn: 机器人之所以强大,是因为它们几乎 100% 自动化,因此针对它们的解决方案也必须是自动化的。
zh_tw: Bot 之所以強大,是因為它們幾乎 100% 自動化,因此對抗它們的解決方案也必須是自動化的。

source: Bots that attempt to access XML-RPC are penalised.
ar: البوتات التي تحاول الوصول إلى XML-RPC يتم معاقبتها.
bg_bg: Ботове, които се опитват да достъпят XML-RPC, се наказват.
bs_ba: Botovi koji pokušavaju pristupiti XML-RPC-u su kažnjeni.
cs_cz: Boti, kteří se pokusí přistoupit k XML-RPC, jsou penalizováni.
da_dk: Bots, der forsøger at få adgang til XML-RPC, bliver straffet.
de_de: Bots, die versuchen, auf XML-RPC zuzugreifen, werden bestraft.
el_gr: Τα bots που προσπαθούν να αποκτήσουν πρόσβαση στο XML-RPC τιμωρούνται.
es_es: Los bots que intentan acceder a XML-RPC son penalizados.
fa_ir: ربات‌هایی که سعی در دسترسی به XML-RPC دارند جریمه می‌شوند.
fi: Botit, jotka yrittävät käyttää XML-RPC:tä, saavat rangaistuksen.
fr_fr: Les robots qui tentent d'accéder à XML-RPC sont pénalisés.
he_il: בוטים שמנסים לגשת ל-XML-RPC נענשים.
hi_in: XML-RPC तक पहुँचने का प्रयास करने वाले बॉट्स को दंडित किया जाता है।
hr_hr: Botovi koji pokušavaju pristupiti XML-RPC-u se kažnjavaju.
hu_hu: Az XML-RPC elérésére tett kísérletet tevő botok büntetést kapnak.
id_id: Bot yang mencoba mengakses XML-RPC akan dikenai penalti.
it_it: I bot che tentano di accedere a XML-RPC vengono penalizzati.
ja: XML-RPC へのアクセスを試みるボットにはペナルティが課されます。
ko_kr: XML-RPC에 액세스하려는 봇은 제재를 받습니다.
ms_my: Bot yang cuba capai XML-RPC akan dikenakan penalti.
nb_no: Bots som forsøker å få tilgang til XML-RPC straffes.
nl_nl: Bots die proberen toegang te krijgen tot XML-RPC worden bestraft.
pl_pl: Boty, które próbują uzyskać dostęp do XML-RPC, są karane.
pt_pt: Bots que tentam aceder ao XML-RPC são penalizados.
ro_ro: Boții care încearcă să acceseze XML-RPC sunt penalizați.
ru_ru: Боты, которые пытаются получить доступ к XML-RPC, наказываются.
sk_sk: Boty, ktoré sa pokúšajú pristupovať k XML-RPC, sú penalizované.
sr_rs: Ботови који покушају да приступе XML-RPC бивају кажњени.
sv_se: Botar som försöker komma åt XML-RPC bestraffas.
th_th: บอทที่พยายามเข้าถึง XML-RPC จะถูกลงโทษ
tr_tr: XML-RPC'ye erişmeye çalışan botlar cezalandırılır.
uk_ua: Боти, які намагаються отримати доступ до XML-RPC, караються.
vi_vn: Bot cố gắng truy cập XML-RPC sẽ bị phạt.
zh_cn: 尝试访问 XML-RPC 的机器人会受到惩罚。
zh_tw: 嘗試存取 XML-RPC 的 Bot 將受到懲罰。

source: Bots that attempt to access XML-RPC aren't penalised.
ar: البوتات التي تحاول الوصول إلى XML-RPC لا يتم معاقبتها.
bg_bg: Ботове, които се опитват да достъпят XML-RPC, не се наказват.
bs_ba: Botovi koji pokušavaju pristupiti XML-RPC-u nisu kažnjeni.
cs_cz: Boti, kteří se pokusí přistoupit k XML-RPC, nejsou penalizováni.
da_dk: Bots, der forsøger at få adgang til XML-RPC, bliver ikke straffet.
de_de: Bots, die versuchen, auf XML-RPC zuzugreifen, werden nicht bestraft.
el_gr: Τα bots που προσπαθούν να αποκτήσουν πρόσβαση στο XML-RPC δεν τιμωρούνται.
es_es: Los bots que intentan acceder a XML-RPC no son penalizados.
fa_ir: ربات‌هایی که سعی در دسترسی به XML-RPC دارند جریمه نمی‌شوند.
fi: Botit, jotka yrittävät käyttää XML-RPC:tä, eivät saa rangaistusta.
fr_fr: Les robots qui tentent d'accéder à XML-RPC ne sont pas pénalisés.
he_il: בוטים שמנסים לגשת ל-XML-RPC אינם נענשים.
hi_in: XML-RPC तक पहुँचने का प्रयास करने वाले बॉट्स को दंडित नहीं किया जाता है।
hr_hr: Botovi koji pokušavaju pristupiti XML-RPC-u se ne kažnjavaju.
hu_hu: Az XML-RPC elérésére tett kísérletet tevő botok nem kapnak büntetést.
id_id: Bot yang mencoba mengakses XML-RPC tidak dikenai penalti.
it_it: I bot che tentano di accedere a XML-RPC non vengono penalizzati.
ja: XML-RPC へのアクセスを試みるボットにはペナルティが課されません。
ko_kr: XML-RPC에 액세스하려는 봇은 제재를 받지 않습니다.
ms_my: Bot yang cuba capai XML-RPC tidak dikenakan penalti.
nb_no: Bots som forsøker å få tilgang til XML-RPC straffes ikke.
nl_nl: Bots die proberen toegang te krijgen tot XML-RPC worden niet bestraft.
pl_pl: Boty, które próbują uzyskać dostęp do XML-RPC, nie są karane.
pt_pt: Bots que tentam aceder ao XML-RPC não são penalizados.
ro_ro: Boții care încearcă să acceseze XML-RPC nu sunt penalizați.
ru_ru: Боты, которые пытаются получить доступ к XML-RPC, не наказываются.
sk_sk: Boty, ktoré sa pokúšajú pristupovať k XML-RPC, nie sú penalizované.
sr_rs: Ботови који покушају да приступе XML-RPC не бивају кажњени.
sv_se: Botar som försöker komma åt XML-RPC bestraffas inte.
th_th: บอทที่พยายามเข้าถึง XML-RPC จะไม่ถูกลงโทษ
tr_tr: XML-RPC'ye erişmeye çalışan botlar cezalandırılmaz.
uk_ua: Боти, які намагаються отримати доступ до XML-RPC, не караються.
vi_vn: Bot cố gắng truy cập XML-RPC không bị phạt.
zh_cn: 尝试访问 XML-RPC 的机器人不会受到惩罚。
zh_tw: 嘗試存取 XML-RPC 的 Bot 不會受到懲罰。

source: Bots that attempt to access invalid scripts or WordPress files are penalised.
ar: يتم معاقبة البوتات التي تحاول الوصول إلى سكريبتات غير صالحة أو ملفات ووردبريس.
bg_bg: Ботове, които се опитват да достъпят невалидни скриптове или WordPress файлове, се наказват.
bs_ba: Botovi koji pokušavaju pristupiti nevažećim skriptama ili WordPress fajlovima su kažnjeni.
cs_cz: Boti, kteří se pokusí přistoupit k neplatným skriptům nebo souborům WordPressu, jsou penalizováni.
da_dk: Bots, der forsøger at få adgang til ugyldige scripts eller WordPress-filer, bliver straffet.
de_de: Bots, die versuchen, auf ungültige Skripte oder WordPress-Dateien zuzugreifen, werden bestraft.
el_gr: Τα bots που προσπαθούν να αποκτήσουν πρόσβαση σε μη έγκυρα scripts ή αρχεία WordPress τιμωρούνται.
es_es: Los bots que intentan acceder a scripts no válidos o archivos de WordPress son penalizados.
fa_ir: ربات‌هایی که سعی در دسترسی به اسکریپت‌های نامعتبر یا فایل‌های وردپرس دارند جریمه می‌شوند.
fi: Botit, jotka yrittävät käyttää virheellisiä skriptejä tai WordPress-tiedostoja, saavat rangaistuksen.
fr_fr: Les robots qui tentent d'accéder à des scripts invalides ou des fichiers WordPress sont pénalisés.
he_il: בוטים שמנסים לגשת לסקריפטים לא חוקיים או קבצי וורדפרס נענשים.
hi_in: अमान्य स्क्रिप्ट या वर्डप्रेस फ़ाइलों तक पहुँचने का प्रयास करने वाले बॉट्स को दंडित किया जाता है।
hr_hr: Botovi koji pokušavaju pristupiti nevažećim skriptama ili WordPress datotekama se kažnjavaju.
hu_hu: Az érvénytelen szkriptek vagy WordPress fájlok elérésére tett kísérletet tevő botok büntetést kapnak.
id_id: Bot yang mencoba mengakses skrip tidak valid atau berkas WordPress akan dikenai penalti.
it_it: I bot che tentano di accedere a script non validi o file WordPress vengono penalizzati.
ja: 無効なスクリプトや WordPress ファイルへのアクセスを試みるボットにはペナルティが課されます。
ko_kr: 잘못된 스크립트나 워드프레스 파일에 액세스하려는 봇은 제재를 받습니다.
ms_my: Bot yang cuba capai skrip tidak sah atau fail WordPress akan dikenakan penalti.
nb_no: Bots som forsøker å få tilgang til ugyldige skript eller WordPress-filer straffes.
nl_nl: Bots die proberen toegang te krijgen tot ongeldige scripts of WordPress bestanden worden bestraft.
pl_pl: Boty, które próbują uzyskać dostęp do nieprawidłowych skryptów lub plików WordPressa, są karane.
pt_pt: Bots que tentam aceder a scripts inválidos ou ficheiros WordPress são penalizados.
ro_ro: Boții care încearcă să acceseze scripturi invalide sau fișiere WordPress sunt penalizați.
ru_ru: Боты, которые пытаются получить доступ к недействительным скриптам или файлам WordPress, наказываются.
sk_sk: Boty, ktoré sa pokúšajú pristupovať k neplatným skriptom alebo WordPress súborom, sú penalizované.
sr_rs: Ботови који покушају да приступе неважећим скриптама или Вордпрес датотекама бивају кажњени.
sv_se: Botar som försöker komma åt ogiltiga skript eller WordPress-filer bestraffas.
th_th: บอทที่พยายามเข้าถึงสคริปต์ที่ไม่ถูกต้องหรือไฟล์ WordPress จะถูกลงโทษ
tr_tr: Geçersiz betiklere veya WordPress dosyalarına erişmeye çalışan botlar cezalandırılır.
uk_ua: Боти, які намагаються отримати доступ до недійсних скриптів або файлів WordPress, караються.
vi_vn: Bot cố gắng truy cập các script không hợp lệ hoặc tệp WordPress sẽ bị phạt.
zh_cn: 尝试访问无效脚本或 WordPress 文件的机器人将受到惩罚。
zh_tw: 嘗試存取無效指令碼或 WordPress 檔案的 Bot 會受到懲罰。

source: Bots that attempt to access invalid scripts or WordPress files aren't penalised.
ar: لا يتم معاقبة البوتات التي تحاول الوصول إلى سكريبتات غير صالحة أو ملفات ووردبريس.
bg_bg: Ботове, които се опитват да достъпят невалидни скриптове или WordPress файлове, не се наказват.
bs_ba: Botovi koji pokušavaju pristupiti nevažećim skriptama ili WordPress fajlovima nisu kažnjeni.
cs_cz: Boti, kteří se pokusí přistoupit k neplatným skriptům nebo souborům WordPressu, nejsou penalizováni.
da_dk: Bots, der forsøger at få adgang til ugyldige scripts eller WordPress-filer, bliver ikke straffet.
de_de: Bots, die versuchen, auf ungültige Skripte oder WordPress-Dateien zuzugreifen, werden nicht bestraft.
el_gr: Τα bots που προσπαθούν να αποκτήσουν πρόσβαση σε μη έγκυρα scripts ή αρχεία WordPress δεν τιμωρούνται.
es_es: Los bots que intentan acceder a scripts no válidos o archivos de WordPress no son penalizados.
fa_ir: ربات‌هایی که سعی در دسترسی به اسکریپت‌های نامعتبر یا فایل‌های وردپرس دارند جریمه نمی‌شوند.
fi: Botit, jotka yrittävät käyttää virheellisiä skriptejä tai WordPress-tiedostoja, eivät saa rangaistusta.
fr_fr: Les robots qui tentent d'accéder à des scripts invalides ou des fichiers WordPress ne sont pas pénalisés.
he_il: בוטים שמנסים לגשת לסקריפטים לא חוקיים או קבצי וורדפרס אינם נענשים.
hi_in: अमान्य स्क्रिप्ट या वर्डप्रेस फ़ाइलों तक पहुँचने का प्रयास करने वाले बॉट्स को दंडित नहीं किया जाता है।
hr_hr: Botovi koji pokušavaju pristupiti nevažećim skriptama ili WordPress datotekama se ne kažnjavaju.
hu_hu: Az érvénytelen szkriptek vagy WordPress fájlok elérésére tett kísérletet tevő botok nem kapnak büntetést.
id_id: Bot yang mencoba mengakses skrip tidak valid atau berkas WordPress tidak dikenai penalti.
it_it: I bot che tentano di accedere a script non validi o file WordPress non vengono penalizzati.
ja: 無効なスクリプトや WordPress ファイルへのアクセスを試みるボットにはペナルティが課されません。
ko_kr: 잘못된 스크립트나 워드프레스 파일에 액세스하려는 봇은 제재를 받지 않습니다.
ms_my: Bot yang cuba capai skrip tidak sah atau fail WordPress tidak dikenakan penalti.
nb_no: Bots som forsøker å få tilgang til ugyldige skript eller WordPress-filer straffes ikke.
nl_nl: Bots die proberen toegang te krijgen tot ongeldige scripts of WordPress bestanden worden niet bestraft.
pl_pl: Boty, które próbują uzyskać dostęp do nieprawidłowych skryptów lub plików WordPressa, nie są karane.
pt_pt: Bots que tentam aceder a scripts inválidos ou ficheiros WordPress não são penalizados.
ro_ro: Boții care încearcă să acceseze scripturi invalide sau fișiere WordPress nu sunt penalizați.
ru_ru: Боты, которые пытаются получить доступ к недействительным скриптам или файлам WordPress, не наказываются.
sk_sk: Boty, ktoré sa pokúšajú pristupovať k neplatným skriptom alebo WordPress súborom, nie sú penalizované.
sr_rs: Ботови који покушају да приступе неважећим скриптама или Вордпрес датотекама не бивају кажњени.
sv_se: Botar som försöker komma åt ogiltiga skript eller WordPress-filer bestraffas inte.
th_th: บอทที่พยายามเข้าถึงสคริปต์ที่ไม่ถูกต้องหรือไฟล์ WordPress จะไม่ถูกลงโทษ
tr_tr: Geçersiz betiklere veya WordPress dosyalarına erişmeye çalışan botlar cezalandırılmaz.
uk_ua: Боти, які намагаються отримати доступ до недійсних скриптів або файлів WordPress, не караються.
vi_vn: Bot cố gắng truy cập các script không hợp lệ hoặc tệp WordPress không bị phạt.
zh_cn: 尝试访问无效脚本或 WordPress 文件的机器人不会受到惩罚。
zh_tw: 嘗試存取無效指令碼或 WordPress 檔案的 Bot 不會受到懲罰。

source: Bots that attempt to login and fail are penalised.
ar: البوتات التي تحاول تسجيل الدخول وتفشل يتم معاقبتها.
bg_bg: Ботове, които се опитват да влязат и се провалят, се наказват.
bs_ba: Botovi koji pokušavaju da se prijave i ne uspiju su kažnjeni.
cs_cz: Boti, kteří se pokusí přihlásit a selžou, jsou penalizováni.
da_dk: Bots, der forsøger at logge ind og fejler, bliver straffet.
de_de: Bots, die versuchen, sich anzumelden und scheitern, werden bestraft.
el_gr: Τα bots που προσπαθούν να συνδεθούν και αποτυγχάνουν τιμωρούνται.
es_es: Los bots que intentan iniciar sesión y fallan son penalizados.
fa_ir: ربات‌هایی که سعی در ورود دارند و شکست می‌خورند جریمه می‌شوند.
fi: Botit, jotka yrittävät kirjautua ja epäonnistuvat, saavat rangaistuksen.
fr_fr: Les robots qui tentent de se connecter et échouent sont pénalisés.
he_il: בוטים שמנסים להתחבר ונכשלים נענשים.
hi_in: बॉट जो लॉगिन करने का प्रयास करते हैं और विफल होते हैं उन्हें दंडित किया जाता है।
hr_hr: Botovi koji pokušavaju prijaviti se i ne uspiju se kažnjavaju.
hu_hu: A bejelentkezési kísérletet tevő és elbukó botok büntetést kapnak.
id_id: Bot yang mencoba login dan gagal akan dikenai penalti.
it_it: I bot che tentano di accedere e falliscono vengono penalizzati.
ja: ログインを試みて失敗したボットにはペナルティが課されます。
ko_kr: 로그인을 시도하고 실패한 봇은 제재를 받습니다.
ms_my: Bot yang cuba log masuk dan gagal akan dikenakan penalti.
nb_no: Bots som forsøker å logge inn og mislykkes straffes.
nl_nl: Bots die proberen in te loggen en falen worden bestraft.
pl_pl: Boty, które próbują się zalogować i ponoszą porażkę, są karane.
pt_pt: Bots que tentam fazer login e falham são penalizados.
ro_ro: Boții care încearcă să se autentifice și eșuează sunt penalizați.
ru_ru: Боты, которые пытаются войти и терпят неудачу, наказываются.
sk_sk: Boty, ktoré sa pokúšajú prihlásiť a zlyhajú, sú penalizované.
sr_rs: Ботови који покушају да се пријаве и не успеју бивају кажњени.
sv_se: Botar som försöker logga in och misslyckas bestraffas.
th_th: บอทที่พยายามเข้าสู่ระบบและล้มเหลวจะถูกลงโทษ
tr_tr: Giriş yapmaya çalışan ve başarısız olan botlar cezalandırılır.
uk_ua: Боти, які намагаються увійти і не вдається, караються.
vi_vn: Bot cố gắng đăng nhập và thất bại sẽ bị phạt.
zh_cn: 尝试登录并失败的机器人会受到惩罚。
zh_tw: 嘗試登入但失敗的 Bot 會受到懲罰。

source: Bots that attempt to login and fail aren't penalised.
ar: البوتات التي تحاول تسجيل الدخول وتفشل لا يتم معاقبتها.
bg_bg: Ботове, които се опитват да влязат и се провалят, не се наказват.
bs_ba: Botovi koji pokušavaju da se prijave i ne uspiju nisu kažnjeni.
cs_cz: Boti, kteří se pokusí přihlásit a selžou, nejsou penalizováni.
da_dk: Bots, der forsøger at logge ind og fejler, bliver ikke straffet.
de_de: Bots, die versuchen, sich anzumelden und scheitern, werden nicht bestraft.
el_gr: Τα bots που προσπαθούν να συνδεθούν και αποτυγχάνουν δεν τιμωρούνται.
es_es: Los bots que intentan iniciar sesión y fallan no son penalizados.
fa_ir: ربات‌هایی که سعی در ورود دارند و شکست می‌خورند جریمه نمی‌شوند.
fi: Botit, jotka yrittävät kirjautua ja epäonnistuvat, eivät saa rangaistusta.
fr_fr: Les robots qui tentent de se connecter et échouent ne sont pas pénalisés.
he_il: בוטים שמנסים להתחבר ונכשלים אינם נענשים.
hi_in: बॉट जो लॉगिन करने का प्रयास करते हैं और विफल होते हैं उन्हें दंडित नहीं किया जाता है।
hr_hr: Botovi koji pokušavaju prijaviti se i ne uspiju se ne kažnjavaju.
hu_hu: A bejelentkezési kísérletet tevő és elbukó botok nem kapnak büntetést.
id_id: Bot yang mencoba login dan gagal tidak dikenai penalti.
it_it: I bot che tentano di accedere e falliscono non vengono penalizzati.
ja: ログインを試みて失敗したボットにはペナルティが課されません。
ko_kr: 로그인을 시도하고 실패한 봇은 제재를 받지 않습니다.
ms_my: Bot yang cuba log masuk dan gagal tidak dikenakan penalti.
nb_no: Bots som forsøker å logge inn og mislykkes straffes ikke.
nl_nl: Bots die proberen in te loggen en falen worden niet bestraft.
pl_pl: Boty, które próbują się zalogować i ponoszą porażkę, nie są karane.
pt_pt: Bots que tentam fazer login e falham não são penalizados.
ro_ro: Boții care încearcă să se autentifice și eșuează nu sunt penalizați.
ru_ru: Боты, которые пытаются войти и терпят неудачу, не наказываются.
sk_sk: Boty, ktoré sa pokúšajú prihlásiť a zlyhajú, nie sú penalizované.
sr_rs: Ботови који покушају да се пријаве и не успеју не бивају кажњени.
sv_se: Botar som försöker logga in och misslyckas bestraffas inte.
th_th: บอทที่พยายามเข้าสู่ระบบและล้มเหลวจะไม่ถูกลงโทษ
tr_tr: Giriş yapmaya çalışan ve başarısız olan botlar cezalandırılmaz.
uk_ua: Боти, які намагаються увійти і не вдається, не караються.
vi_vn: Bot cố gắng đăng nhập và thất bại không bị phạt.
zh_cn: 尝试登录并失败的机器人不会受到惩罚。
zh_tw: 嘗試登入但失敗的 Bot 不會受到懲罰。
