Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: No scan for plugins which may have been abandoned by their author.
ar: لا يوجد فحص للإضافات التي ربما تم التخلي عنها من قبل مؤلفها.
bg_bg: Няма сканиране за плъгини, които може да са изоставени от техния автор.
bs_ba: Nema skeniranja za plugine koje je njihov autor možda napustio.
cs_cz: Žádné skenování pluginů, které mohly být opuštěny jejich autorem.
da_dk: Ingen scanning for plugins, der kan være blevet forladt af deres forfatter.
de_de: Kein Scan nach Plugins, die möglicherweise von ihrem Autor aufgegeben wurden.
el_gr: Χωρίς σάρωση για πρόσθετα που ενδέχεται να έχουν εγκαταλειφθεί από τον δημιουργό τους.
es_es: No hay escaneo de plugins que puedan haber sido abandonados por su autor.
fa_ir: پویش برای افزونه‌هایی که ممکن است توسط نویسنده آن‌ها رها شده باشند، انجام نمی‌شود.
fi: Ei skannausta lisäosille, jotka tekijä on saattanut hylätä.
fr_fr: Aucune analyse des extensions qui peuvent avoir été abandonnées par leur auteur.
he_il: אין סריקה לתוספים שייתכן שננטשו על ידי המחבר שלהם.
hi_in: उन प्लगइन के लिए कोई स्कैन नहीं जो उनके लेखक द्वारा छोड़ दिए गए हों।
hr_hr: Nema skeniranja za dodatke koje je autor možda napustio.
hu_hu: Nincs vizsgálat olyan pluginokra, amelyeket a szerzőjük esetleg elhagyott.
id_id: Tidak ada pemindaian untuk plugin yang mungkin telah ditinggalkan oleh pembuatnya.
it_it: Nessuna scansione per i plugin che potrebbero essere stati abbandonati dal loro autore.
ja: 作成者によって放棄された可能性のあるプラグインのスキャンはありません。
ko_kr: 작성자가 포기했을 수 있는 플러그인에 대한 스캔이 없습니다.
ms_my: Tiada pengimbasan untuk pemalam yang mungkin telah ditinggalkan oleh pengarangnya.
nb_no: Ingen skanning etter plugins som kan ha blitt forlatt av forfatteren.
nl_nl: Geen scan voor plugins die mogelijk door hun auteur zijn verlaten.
pl_pl: Brak skanowania wtyczek, które mogły zostać porzucone przez ich autora.
pt_pt: Sem análise para plugins que possam ter sido abandonados pelo seu autor.
ro_ro: Nu există scanare pentru module care ar putea fi abandonate de autorul lor.
ru_ru: Нет сканирования плагинов, которые могли быть заброшены их авторами.
sk_sk: Žiadne skenovanie pluginov, ktoré mohli byť opustené ich autorom.
sr_rs: Нема скенирања за додатке које је можда напустио њихов аутор.
sv_se: Ingen skanning för tillägg som kan ha övergetts av sin författare.
th_th: ไม่มีการสแกนหาปลั๊กอินที่อาจถูกทิ้งร้างโดยผู้เขียน
tr_tr: Yazarları tarafından terk edilmiş olabilecek eklentiler için tarama yok.
uk_ua: Немає сканування плагінів, які могли бути покинуті їхнім автором.
vi_vn: Không quét plugin có thể đã bị tác giả bỏ rơi.
zh_cn: 不扫描可能已被作者放弃的插件。
zh_tw: 不掃描可能已被作者放棄的外掛。

source: No scan running.
ar: لا يوجد فحص قيد التشغيل.
bg_bg: Няма работещо сканиране.
bs_ba: Nema aktivnog skeniranja.
cs_cz: Žádné skenování neběží.
da_dk: Ingen scanning kører.
de_de: Kein Scan läuft.
el_gr: Δεν εκτελείται σάρωση.
es_es: No hay escaneo en ejecución.
fa_ir: هیچ پویشی در حال اجرا نیست.
fi: Skannaus ei käynnissä.
fr_fr: Aucune analyse en cours.
he_il: אין סריקה פעילה.
hi_in: कोई स्कैन नहीं चल रहा।
hr_hr: Nema pokrenuto skeniranje.
hu_hu: Nincs futó vizsgálat.
id_id: Tidak ada pemindaian yang berjalan.
it_it: Nessuna scansione in esecuzione.
ja: 実行中のスキャンはありません。
ko_kr: 실행 중인 스캔이 없습니다.
ms_my: Tiada pengimbasan berjalan.
nb_no: Ingen skanning kjører.
nl_nl: Geen scan actief.
pl_pl: Nie uruchomiono skanowania.
pt_pt: Nenhuma análise em execução.
ro_ro: Nu rulează nicio scanare.
ru_ru: Сканирование не выполняется.
sk_sk: Žiadne skenovanie neprebieha.
sr_rs: Нема покренутог скена.
sv_se: Ingen skanning körs.
th_th: ไม่มีการสแกนที่กำลังทำงาน
tr_tr: Çalışan tarama yok.
uk_ua: Сканування не виконується.
vi_vn: Không có quét nào đang chạy.
zh_cn: 没有正在运行的扫描。
zh_tw: 沒有執行中的掃描。

source: No scans remaining.
ar: لا توجد فحوصات متبقية.
bg_bg: Няма оставащи сканирания.
bs_ba: Nema preostalih skeniranja.
cs_cz: Nezbývají žádné skeny.
da_dk: Ingen scanninger tilbage.
de_de: Keine Scans verbleibend.
el_gr: Δεν απομένουν σαρώσεις.
es_es: No quedan escaneos.
fa_ir: هیچ پویشی باقی نمانده است.
fr_fr: Aucune analyse restante.
he_il: לא נותרו סריקות.
hi_in: कोई स्कैन शेष नहीं।
hr_hr: Nema preostalih skeniranja.
hu_hu: Nincs több vizsgálat hátra.
id_id: Tidak ada pemindaian tersisa.
it_it: Nessuna scansione rimanente.
ja: 残りのスキャンはありません。
ko_kr: 남은 스캔이 없습니다.
ms_my: Tiada imbasan berbaki.
nb_no: Ingen gjenværende skanninger.
nl_nl: Geen scans resterend.
pt_pt: Nenhuma análise restante.
ro_ro: Nu mai sunt scanări rămase.
ru_ru: Сканирований не осталось.
sr_rs: Нема преосталих скенирања.
sv_se: Inga skanningar återstår.
th_th: ไม่มีการสแกนที่เหลืออยู่
tr_tr: Kalan tarama yok.
uk_ua: Сканувань не залишилося.
vi_vn: Không còn lần quét nào.
zh_cn: 没有剩余扫描。
zh_tw: 沒有剩餘的掃描。

source: No scans were selected
ar: لم يتم تحديد أي فحوصات
bg_bg: Не са избрани сканирания
bs_ba: Nijedno skeniranje nije odabrano
cs_cz: Nebyly vybrány žádné skeny
da_dk: Ingen scanninger blev valgt
de_de: Keine Scans ausgewählt
el_gr: Δεν επιλέχθηκαν σαρώσεις
es_es: No se seleccionaron escaneos
fa_ir: هیچ اسکنی انتخاب نشد
fi: Skannauksia ei valittu
fr_fr: Aucune analyse n'a été sélectionnée
he_il: לא נבחרו סריקות
hi_in: कोई स्कैन चयनित नहीं किया गया
hr_hr: Nema odabranih skeniranja
hu_hu: Nem lettek szkennek kiválasztva
id_id: Tidak ada pemindaian yang dipilih
it_it: Nessuna scansione selezionata
ja: スキャンが選択されていません
ko_kr: 선택한 스캔이 없습니다
ms_my: Tiada imbasan dipilih
nb_no: Ingen skanninger ble valgt
nl_nl: Er zijn geen scans geselecteerd
pl_pl: Nie wybrano żadnych skanowań
pt_pt: Nenhuma análise foi selecionada
ro_ro: Nu au fost selectate scanări
ru_ru: Не выбрано ни одного сканирования
sk_sk: Neboli vybrané žiadne skenovania
sr_rs: Није изабрано ниједно скенирање
sv_se: Inga skanningar valdes
th_th: ไม่มีการเลือกการสแกน
tr_tr: Hiçbir tarama seçilmedi
uk_ua: Сканування не вибрано
vi_vn: Không có quét nào được chọn
zh_cn: 未选择任何扫描
zh_tw: 未選取任何掃描

source: No secret provided so we assume we're a registered slave site.
ar: لم يتم توفير مفتاح سري لذا نفترض أننا موقع تابع مسجل.
bg_bg: Не е предоставена тайна, така че приемаме, че сме регистриран slave сайт.
bs_ba: Nije pružena tajna, tako da pretpostavljamo da smo registrovani slave sajt.
cs_cz: Nebylo poskytnuto žádné tajemství, takže předpokládáme, že jsme registrovaný podřízený web.
da_dk: Ingen hemmelighed angivet, så vi antager, at vi er et registreret slave-websted.
de_de: Kein Secret angegeben, daher gehen wir davon aus, dass wir eine registrierte Slave-Website sind.
el_gr: Δεν παρέχεται μυστικό, επομένως υποθέτουμε ότι είμαστε καταχωρημένος δευτερεύων ιστότοπος.
es_es: No se proporcionó ningún secreto, por lo que asumimos que somos un sitio esclavo registrado.
fa_ir: هیچ کلید مخفی ارائه نشده است، بنابراین فرض می‌کنیم ما یک سایت برده ثبت‌شده هستیم.
fi: Salaista avainta ei annettu, joten oletamme olevamme rekisteröity orjasivusto.
fr_fr: Aucun secret fourni, nous supposons donc que nous sommes un site esclave enregistré.
he_il: לא סופק סוד ולכן אנו מניחים שאנחנו אתר עבד רשום.
hi_in: कोई गुप्त कुंजी प्रदान नहीं की गई इसलिए हम मानते हैं कि हम एक पंजीकृत slave साइट हैं।
hr_hr: Nije pružena tajna pa pretpostavljamo da smo registrirana podređena stranica.
hu_hu: Nem lett titkos kulcs megadva, ezért feltételezzük, hogy regisztrált alárendelt webhely vagyunk.
id_id: Tidak ada rahasia yang diberikan sehingga kami berasumsi kami adalah situs slave terdaftar.
it_it: Nessun segreto fornito, quindi presumiamo di essere un sito slave registrato.
ja: 秘密鍵が提供されていないため、登録されたスレーブサイトであると想定します。
ko_kr: 제공된 시크릿이 없으므로 등록된 슬레이브 사이트로 간주합니다.
ms_my: Tiada rahsia diberikan jadi kami anggap kami adalah tapak slave berdaftar.
nb_no: Ingen hemmelighet oppgitt, så vi antar at vi er et registrert slave-nettsted.
nl_nl: Geen geheim opgegeven dus we gaan ervan uit dat we een geregistreerde slave site zijn.
pl_pl: Nie podano sekretu, więc zakładamy, że jesteśmy zarejestrowaną witryną podrzędną.
pt_pt: Nenhum segredo fornecido, por isso assumimos que somos um site escravo registado.
ro_ro: Nu a fost furnizat niciun secret, așa că presupunem că suntem un site sclav înregistrat.
ru_ru: Секрет не предоставлен, поэтому мы предполагаем, что это зарегистрированный подчинённый сайт.
sk_sk: Nebolo poskytnuté žiadne tajomstvo, takže predpokladáme, že sme registrovaná podriadená stránka.
sr_rs: Није достављен тајни кључ тако да претпостављамо да смо регистровани подређени сајт.
sv_se: Ingen hemlighet tillhandahållen så vi antar att vi är en registrerad slavwebbplats.
th_th: ไม่มีการระบุรหัสลับ ดังนั้นเราจึงสันนิษฐานว่าเราเป็นไซต์ slave ที่ลงทะเบียนแล้ว
tr_tr: Gizli anahtar sağlanmadı, bu nedenle kayıtlı bir bağımlı site olduğumuzu varsayıyoruz.
uk_ua: Секрет не надано, тому ми припускаємо, що це зареєстрований підлеглий сайт.
vi_vn: Không có secret được cung cấp nên chúng tôi giả định đây là trang web slave đã đăng ký.
zh_cn: 未提供密钥,因此我们假设我们是已注册的从属站点。
zh_tw: 未提供密鑰,因此我們假設這是已註冊的從屬網站。

source: No sessions recorded for this IP address
ar: لم يتم تسجيل أي جلسات لعنوان IP هذا
bg_bg: Няма регистрирани сесии за този IP адрес
bs_ba: Nema zabilježenih sesija za ovu IP adresu
cs_cz: Pro tuto IP adresu nejsou zaznamenána žádná sezení
da_dk: Ingen sessioner registreret for denne IP-adresse
de_de: Keine Sitzungen für diese IP-Adresse aufgezeichnet
el_gr: Δεν υπάρχουν καταγεγραμμένες συνεδρίες για αυτή τη διεύθυνση IP
es_es: No hay sesiones registradas para esta dirección IP
fa_ir: هیچ نشستی برای این نشانی IP ثبت نشده است
fi: Tälle IP-osoitteelle ei ole kirjattu istuntoja
fr_fr: Aucune session enregistrée pour cette adresse IP
he_il: לא נרשמו הפעלות עבור כתובת IP זו
hi_in: इस IP पते के लिए कोई सत्र रिकॉर्ड नहीं किया गया
hr_hr: Nema zabilježenih sesija za ovu IP adresu
hu_hu: Nincsenek rögzített munkamenetek ehhez az IP címhez
id_id: Tidak ada sesi yang dicatat untuk alamat IP ini
it_it: Nessuna sessione registrata per questo indirizzo IP
ja: この IP アドレスのセッションは記録されていません
ko_kr: 이 IP 주소에 대해 기록된 세션이 없습니다
ms_my: Tiada sesi direkodkan untuk alamat IP ini
nb_no: Ingen økter registrert for denne IP-adressen
nl_nl: Geen sessies geregistreerd voor dit IP-adres
pl_pl: Brak zarejestrowanych sesji dla tego adresu IP
pt_pt: Nenhuma sessão registada para este endereço IP
ro_ro: Nicio sesiune înregistrată pentru această adresă IP
ru_ru: Нет зарегистрированных сессий для этого IP-адреса
sk_sk: Pre túto IP adresu nie sú zaznamenané žiadne relácie
sr_rs: Нема евидентираних сесија за ову IP адресу
sv_se: Inga sessioner inspelade för denna IP-adress
th_th: ไม่มีเซสชันที่บันทึกไว้สำหรับที่อยู่ IP นี้
tr_tr: Bu IP adresi için kaydedilmiş oturum yok
uk_ua: Для цієї IP-адреси не зареєстровано сеансів
vi_vn: Không có phiên nào được ghi lại cho địa chỉ IP này
zh_cn: 此 IP 地址没有记录的会话
zh_tw: 此 IP 位址沒有記錄的工作階段

source: No site activity recorded yet.
ar: لم يتم تسجيل أي نشاط للموقع بعد.
bg_bg: Все още няма записана активност на сайта.
bs_ba: Još nema zabilježene aktivnosti na sajtu.
cs_cz: Zatím nebyla zaznamenána žádná aktivita webu.
da_dk: Ingen webstedsaktivitet registreret endnu.
de_de: Noch keine Website-Aktivität aufgezeichnet.
el_gr: Δεν έχει καταγραφεί δραστηριότητα ιστότοπου ακόμα.
es_es: Aún no se ha registrado actividad del sitio.
fa_ir: هنوز هیچ فعالیت سایتی ثبت نشده است.
fi: Sivuston toimintaa ei ole vielä tallennettu.
fr_fr: Aucune activité du site enregistrée pour le moment.
he_il: עדיין לא נרשמה פעילות באתר.
hi_in: अभी तक कोई साइट गतिविधि रिकॉर्ड नहीं की गई।
hr_hr: Još nema zabilježene aktivnosti stranice.
hu_hu: Még nincs rögzített webhelytevékenység.
id_id: Belum ada aktivitas situs yang dicatat.
it_it: Nessuna attività del sito registrata ancora.
ja: サイトアクティビティはまだ記録されていません。
ko_kr: 아직 기록된 사이트 활동이 없습니다.
ms_my: Tiada aktiviti tapak direkodkan lagi.
nb_no: Ingen nettstedsaktivitet registrert ennå.
nl_nl: Nog geen site-activiteit geregistreerd.
pl_pl: Jeszcze nie zarejestrowano aktywności witryny.
pt_pt: Ainda não foi registada atividade no site.
ro_ro: Încă nu este înregistrată activitate pe site.
ru_ru: Активность сайта пока не зарегистрирована.
sk_sk: Zatiaľ nebola zaznamenaná žiadna aktivita stránky.
sr_rs: Још нема евидентиране активности на сајту.
sv_se: Ingen webbplatsaktivitet inspelad ännu.
th_th: ยังไม่มีกิจกรรมไซต์ที่บันทึกไว้
tr_tr: Henüz site etkinliği kaydedilmedi.
uk_ua: Діяльність сайту ще не записано.
vi_vn: Chưa ghi nhận hoạt động trang web nào.
zh_cn: 尚未记录站点活动。
zh_tw: 尚未記錄任何網站活動。

source: No snapper defined
ar: لم يتم تعريف snapper
bg_bg: Няма дефиниран snapper
bs_ba: Nije definisan snapper
cs_cz: Není definován žádný snapper
da_dk: Ingen snapper defineret
de_de: Kein Snapper definiert
el_gr: Δεν ορίστηκε snapper
es_es: No hay snapper definido
fa_ir: هیچ snapper تعریف نشده
fr_fr: Aucun snapper défini
he_il: לא הוגדר snapper
hi_in: कोई स्नैपर परिभाषित नहीं
hr_hr: Snapper nije definiran
hu_hu: Nincs snapper definiálva
id_id: Tidak ada snapper yang ditentukan
it_it: Nessuno snapper definito
ja: スナッパー未定義
ko_kr: 정의된 스냅퍼 없음
ms_my: Tiada snapper ditakrifkan
nb_no: Ingen snapper definert
nl_nl: Geen snapper gedefinieerd
pt_pt: Nenhum snapper definido
ro_ro: Niciun snapper definit
ru_ru: Снимок не определён
sr_rs: Није одређен snapper
sv_se: Ingen snapper definierad
th_th: ไม่มีการกำหนด snapper
tr_tr: Snapper tanımlı değil
uk_ua: Snapper не визначено
vi_vn: Không có snapper được định nghĩa
zh_cn: 未定义 snapper
zh_tw: 未定義 snapper

source: No snapshot required.
ar: لا حاجة لنسخة احتياطية.
bg_bg: Не се изисква snapshot.
bs_ba: Snapshot nije potreban.
cs_cz: Není vyžadován žádný snapshot.
da_dk: Intet snapshot påkrævet.
de_de: Kein Snapshot erforderlich.
el_gr: Δεν απαιτείται στιγμιότυπο.
es_es: No se requiere instantánea.
fa_ir: نیازی به تصویر لحظه‌ای نیست.
fi: Tilannevedosta ei tarvita.
fr_fr: Aucun instantané requis.
he_il: אין צורך בתמונת מצב.
hi_in: कोई स्नैपशॉट आवश्यक नहीं।
hr_hr: Snimka nije potrebna.
hu_hu: Nincs szükség pillanatfelvételre.
id_id: Tidak diperlukan snapshot.
it_it: Nessuna istantanea richiesta.
ja: スナップショットは不要です。
ko_kr: 스냅샷이 필요하지 않습니다.
ms_my: Tiada snapshot diperlukan.
nb_no: Ingen øyeblikksbilde nødvendig.
nl_nl: Geen snapshot vereist.
pl_pl: Migawka nie jest wymagana.
pt_pt: Nenhuma captura necessária.
ro_ro: Nu este necesară o captură.
ru_ru: Снимок не требуется.
sk_sk: Nie je potrebný žiadny snapshot.
sr_rs: Снимак није потребан.
sv_se: Ingen ögonblicksbild krävs.
th_th: ไม่จำเป็นต้องมี snapshot
tr_tr: Anlık görüntü gerekmiyor.
uk_ua: Знімок не потрібен.
vi_vn: Không cần snapshot.
zh_cn: 无需快照。
zh_tw: 無需快照。

source: No stats yet. It wont take long though, so check back here soon.
ar: لا توجد إحصائيات بعد. لن يستغرق الأمر وقتًا طويلاً، لذا تحقق هنا قريبًا.
bg_bg: Все още няма статистики. Няма да отнеме дълго обаче, така че проверете отново скоро.
bs_ba: Još nema statistika. Neće potrajati dugo, tako da provjerite uskoro ponovo.
cs_cz: Zatím žádné statistiky. Nebude to ale trvat dlouho, takže se sem brzy vraťte.
da_dk: Ingen statistikker endnu. Det tager dog ikke lang tid, så tjek tilbage her snart.
de_de: Noch keine Statistiken. Es wird aber nicht lange dauern, schauen Sie also bald wieder hier vorbei.
el_gr: Δεν υπάρχουν ακόμα στατιστικά. Δεν θα πάρει πολύ όμως, επομένως ελέγξτε ξανά εδώ σύντομα.
es_es: Aún no hay estadísticas. Sin embargo, no tardará mucho, así que vuelve a consultar aquí pronto.
fa_ir: هنوز آماری وجود ندارد. اما زیاد طول نمی‌کشد، پس به‌زودی دوباره اینجا را بررسی کنید.
fi: Ei tilastoja vielä. Se ei kuitenkaan kestä kauan, joten tarkista tämä pian uudelleen.
fr_fr: Aucune statistique pour le moment. Cela ne prendra pas longtemps cependant, alors revenez bientôt ici.
he_il: אין עדיין סטטיסטיקות. זה לא ייקח הרבה זמן, אז בדקו כאן שוב בקרוב.
hi_in: अभी तक कोई आँकड़े नहीं। हालाँकि इसमें ज्यादा समय नहीं लगेगा, इसलिए जल्द ही यहाँ वापस जाँचें।
hr_hr: Još nema statistike. Neće potrajati dugo, stoga provjerite ovdje uskoro.
hu_hu: Még nincsenek statisztikák. Nem fog sokáig tartani, szóval nézzen vissza hamarosan.
id_id: Belum ada statistik. Namun tidak akan lama, jadi periksa kembali di sini segera.
it_it: Nessuna statistica ancora. Non ci vorrà molto però, quindi torna presto qui.
ja: まだ統計情報はありません。すぐに表示されますので、またすぐに確認してください。
ko_kr: 아직 통계가 없습니다. 하지만 오래 걸리지 않으니 곧 다시 확인하세요.
ms_my: Belum ada statistik. Ia tidak akan mengambil masa lama, jadi semak semula di sini tidak lama lagi.
nb_no: Ingen statistikk ennå. Det tar ikke lang tid, så sjekk tilbake her snart.
nl_nl: Nog geen statistieken. Het duurt echter niet lang, dus kom hier snel terug.
pl_pl: Jeszcze brak statystyk. Nie potrwa to jednak długo, więc wróć tu wkrótce.
pt_pt: Ainda sem estatísticas. Não demorará muito, por isso volte aqui em breve.
ro_ro: Încă fără statistici. Nu va dura mult totuși, așa că verifică din nou aici în curând.
ru_ru: Статистики пока нет. Но это не займёт много времени, так что скоро загляните сюда снова.
sk_sk: Zatiaľ žiadne štatistiky. Nebude to však trvať dlho, takže sa tu čoskoro vráťte.
sr_rs: Још нема статистике. Ипак неће потрајати дуго, па проверите овде ускоро.
sv_se: Ingen statistik ännu. Det tar inte lång tid dock, så kom tillbaka här snart.
th_th: ยังไม่มีสถิติ แต่จะไม่นานหรอก ดังนั้นกลับมาตรวจสอบที่นี่เร็วๆ นี้
tr_tr: Henüz istatistik yok. Yine de uzun sürmeyecek, bu nedenle yakında tekrar kontrol edin.
uk_ua: Статистики ще немає. Але це не займе багато часу, тому незабаром перевірте тут знову.
vi_vn: Chưa có thống kê. Tuy nhiên sẽ không mất nhiều thời gian, vì vậy hãy quay lại đây sớm.
zh_cn: 暂无统计数据。不过不会花太长时间,请稍后再来查看。
zh_tw: 尚無統計資料。不過不會花太長時間,請稍後再回來查看。

source: No such record ID
ar: لا يوجد مُعرِّف سجل بهذا الرقم
bg_bg: Няма такъв ID на запис
bs_ba: Nema takvog ID zapisa
cs_cz: Takové ID záznamu neexistuje
da_dk: Intet sådant post-ID
de_de: Keine solche Datensatz-ID
el_gr: Δεν υπάρχει τέτοιο ID εγγραφής
es_es: No existe tal ID de registro
fa_ir: چنین شناسه رکوردی وجود ندارد
fi: Tietueen ID:tä ei ole olemassa
fr_fr: Aucun enregistrement correspondant à cet ID
he_il: אין מזהה רשומה כזה
hi_in: ऐसी कोई रिकॉर्ड ID नहीं
hr_hr: Ne postoji takav ID zapisa
hu_hu: Nincs ilyen rekord azonosító
id_id: ID catatan tidak ditemukan
it_it: Nessun ID record corrispondente
ja: 該当するレコード ID がありません
ko_kr: 해당 레코드 ID 없음
ms_my: Tiada ID rekod sedemikian
nb_no: Ingen slik post-ID
nl_nl: Geen dergelijk record-ID
pl_pl: Brak takiego identyfikatora rekordu
pt_pt: ID de registo inexistente
ro_ro: Nu există un astfel de ID înregistrare
ru_ru: Нет такого ID записи
sk_sk: Takéto ID záznamu neexistuje
sr_rs: Не постоји такав ID записа
sv_se: Inget sådant post-ID
th_th: ไม่มี ID บันทึกดังกล่าว
tr_tr: Böyle bir kayıt kimliği yok
uk_ua: Такого ID запису не існує
vi_vn: Không có ID bản ghi như vậy
zh_cn: 无此记录 ID
zh_tw: 無此記錄 ID

source: No such user
ar: لا يوجد مستخدم بهذا المُعرِّف
bg_bg: Няма такъв потребител
bs_ba: Nema takvog korisnika
cs_cz: Takový uživatel neexistuje
da_dk: Brugeren findes ikke
de_de: Kein solcher Benutzer
el_gr: Δεν υπάρχει τέτοιος χρήστης
es_es: No existe tal usuario
fa_ir: چنین کاربری وجود ندارد
fi: Käyttäjää ei ole olemassa
fr_fr: Aucun utilisateur correspondant
he_il: אין משתמש כזה
hi_in: ऐसा कोई उपयोगकर्ता नहीं
hr_hr: Korisnik ne postoji
hu_hu: Nincs ilyen felhasználó
id_id: Pengguna tidak ditemukan
it_it: Utente inesistente
ja: 該当するユーザーがいません
ko_kr: 해당 사용자 없음
ms_my: Pengguna tidak wujud
nb_no: Ingen slik bruker
nl_nl: Geen dergelijke gebruiker
pl_pl: Brak takiego użytkownika
pt_pt: Utilizador inexistente
ro_ro: Nu există un astfel de utilizator
ru_ru: Нет такого пользователя
sk_sk: Takýto používateľ neexistuje
sr_rs: Не постоји такав корисник
sv_se: Ingen sådan användare
th_th: ไม่มีผู้ใช้ดังกล่าว
tr_tr: Böyle bir kullanıcı yok
uk_ua: Такого користувача не існує
vi_vn: Không có người dùng như vậy
zh_cn: 无此用户
zh_tw: 無此使用者

source: No title provided
ar: لم يتم تقديم عنوان
bg_bg: Не е предоставено заглавие
bs_ba: Naslov nije dostavljen
cs_cz: Není poskytnut název
da_dk: Ingen titel angivet
de_de: Kein Titel angegeben
el_gr: Δεν παρέχεται τίτλος
es_es: No se proporcionó título
fa_ir: عنوانی ارائه نشده
fi: Otsikkoa ei annettu
fr_fr: Aucun titre fourni
he_il: לא סופקה כותרת
hi_in: कोई शीर्षक प्रदान नहीं किया गया
hr_hr: Nije naveden naslov
hu_hu: Nincs megadva cím
id_id: Tidak ada judul yang diberikan
it_it: Nessun titolo fornito
ja: タイトルが提供されていません
ko_kr: 제목이 제공되지 않음
ms_my: Tiada tajuk disediakan
nb_no: Ingen tittel oppgitt
nl_nl: Geen titel opgegeven
pl_pl: Nie podano tytułu
pt_pt: Sem título fornecido
ro_ro: Niciun titlu furnizat
ru_ru: Заголовок не указан
sk_sk: Nebol poskytnutý názov
sr_rs: Наслов није наведен
sv_se: Ingen titel angiven
th_th: ไม่มีชื่อเรื่อง
tr_tr: Başlık sağlanmadı
uk_ua: Заголовок не вказано
vi_vn: Không có tiêu đề được cung cấp
zh_cn: 未提供标题
zh_tw: 未提供標題

source: No value set.
ar: لم يتم تعيين قيمة.
bg_bg: Няма зададена стойност.
bs_ba: Vrijednost nije postavljena.
cs_cz: Není nastavena žádná hodnota.
da_dk: Ingen værdi angivet.
de_de: Kein Wert gesetzt.
el_gr: Δεν έχει οριστεί τιμή.
es_es: No se ha establecido ningún valor.
fa_ir: مقداری تنظیم نشده است.
fi: Arvoa ei asetettu.
fr_fr: Aucune valeur définie.
he_il: לא הוגדר ערך.
hi_in: कोई मान सेट नहीं है।
hr_hr: Nije postavljena vrijednost.
hu_hu: Nincs érték beállítva.
id_id: Tidak ada nilai yang ditetapkan.
it_it: Nessun valore impostato.
ja: 値が設定されていません。
ko_kr: 설정된 값이 없습니다.
ms_my: Tiada nilai ditetapkan.
nb_no: Ingen verdi angitt.
nl_nl: Geen waarde ingesteld.
pl_pl: Nie ustawiono wartości.
pt_pt: Nenhum valor definido.
ro_ro: Nicio valoare setată.
ru_ru: Значение не задано.
sk_sk: Nie je nastavená žiadna hodnota.
sr_rs: Вредност није постављена.
sv_se: Inget värde angivet.
th_th: ไม่มีการตั้งค่า
tr_tr: Değer ayarlanmadı.
uk_ua: Значення не встановлено.
vi_vn: Không có giá trị được đặt.
zh_cn: 未设置值。
zh_tw: 未設定值。

source: No, I don't want to help
ar: لا، لا أريد المساعدة
bg_bg: Не, не искам да помогна
bs_ba: Ne, ne želim pomoći
cs_cz: Ne, nechci pomoci
da_dk: Nej, jeg vil ikke hjælpe
de_de: Nein, ich möchte nicht helfen
el_gr: Όχι, δεν θέλω να βοηθήσω
es_es: No, no quiero ayudar
fa_ir: خیر، نمی‌خواهم کمک کنم
fi: Ei, en halua auttaa
fr_fr: Non, je ne veux pas aider
he_il: לא, אני לא רוצה לעזור
hi_in: नहीं, मैं मदद नहीं करना चाहता
hr_hr: Ne, ne želim pomoći
hu_hu: Nem, nem szeretnék segíteni
id_id: Tidak, saya tidak ingin membantu
it_it: No, non voglio aiutare
ja: いいえ、協力したくありません
ko_kr: 아니요, 도움을 원하지 않습니다
ms_my: Tidak, saya tidak mahu membantu
nb_no: Nei, jeg vil ikke hjelpe
nl_nl: Nee, ik wil niet helpen
pl_pl: Nie, nie chcę pomóc
pt_pt: Não, não quero ajudar
ro_ro: Nu, nu vreau să ajut
ru_ru: Нет, я не хочу помогать
sk_sk: Nie, nechcem pomôcť
sr_rs: Не, не желим да помогнем
sv_se: Nej, jag vill inte hjälpa till
th_th: ไม่ ฉันไม่ต้องการช่วยเหลือ
tr_tr: Hayır, yardım etmek istemiyorum
uk_ua: Ні, я не хочу допомагати
vi_vn: Không, tôi không muốn giúp đỡ
zh_cn: 不,我不想帮忙
zh_tw: 不,我不想協助

source: Noise
ar: ضوضاء
bg_bg: Шум
bs_ba: Buka
cs_cz: Šum
da_dk: Støj
de_de: Rauschen
el_gr: Θόρυβος
es_es: Ruido
fa_ir: نویز
fi: Kohina
fr_fr: Bruit
he_il: רעש
hi_in: शोर
hr_hr: Šum
hu_hu: Zaj
id_id: Gangguan
it_it: Rumore
ja: ノイズ
ko_kr: 노이즈
ms_my: Gangguan
nb_no: Støy
nl_nl: Ruis
pl_pl: Szum
pt_pt: Ruído
ro_ro: Zgomot
ru_ru: Шум
sk_sk: Šum
sr_rs: Шум
sv_se: Brus
th_th: สัญญาณรบกวน
tr_tr: Gürültü
uk_ua: Шум
vi_vn: Nhiễu
zh_cn: 噪音
zh_tw: 雜訊
