Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Password Expiration
ar: انتهاء صلاحية كلمة المرور
bg_bg: Изтичане на парола
bs_ba: Istek lozinke
cs_cz: Platnost hesla
da_dk: Adgangskodeudløb
de_de: Passwort-Ablauf
el_gr: Λήξη Κωδικού Πρόσβασης
es_es: Caducidad de contraseña
fa_ir: انقضای گذرواژه
fi: Salasanan vanheneminen
fr_fr: Expiration du mot de passe
he_il: תפוגת סיסמה
hi_in: पासवर्ड समाप्ति
hr_hr: Istek lozinke
hu_hu: Jelszó lejárat
id_id: Kedaluwarsa Kata Sandi
it_it: Scadenza password
ja: パスワード有効期限
ko_kr: 비밀번호 만료
ms_my: Tamat Tempoh Kata Laluan
nb_no: Passordutløp
nl_nl: Wachtwoord Vervaldatum
pl_pl: Wygaśnięcie hasła
pt_pt: Expiração de Palavra-Passe
ro_ro: Expirare parolă
ru_ru: Истечение пароля
sk_sk: Expirácia hesla
sr_rs: Истицање лозинке
sv_se: Lösenordets utgång
th_th: วันหมดอายุรหัสผ่าน
tr_tr: Parola Sona Erme
uk_ua: Закінчення терміну дії пароля
vi_vn: Hết hạn Mật khẩu
zh_cn: 密码过期
zh_tw: 密碼到期日

source: Password Expired
ar: انتهت صلاحية كلمة المرور
bg_bg: Паролата е изтекла
bs_ba: Lozinka istekla
cs_cz: Heslo vypršelo
da_dk: Adgangskode udløbet
de_de: Passwort abgelaufen
el_gr: Κωδικός Πρόσβασης Έληξε
es_es: Contraseña Expirada
fa_ir: گذرواژه منقضی شد
fi: Salasana vanhentunut
fr_fr: Mot de passe expiré
he_il: פג תוקף הסיסמה
hi_in: पासवर्ड समाप्त हो गया
hr_hr: Lozinka istekla
hu_hu: Jelszó lejárt
id_id: Kata Sandi Kedaluwarsa
it_it: Password scaduta
ja: パスワード期限切れ
ko_kr: 비밀번호 만료됨
ms_my: Kata Laluan Luput
nb_no: Passord utløpt
nl_nl: Wachtwoord verlopen
pl_pl: Hasło wygasło
pt_pt: Palavra-passe Expirada
ro_ro: Parolă expirată
ru_ru: Срок действия пароля истёк
sk_sk: Heslo vypršalo
sr_rs: Лозинка истекла
sv_se: Lösenord utgånget
th_th: รหัสผ่านหมดอายุ
tr_tr: Parola Süresi Doldu
uk_ua: Пароль закінчився
vi_vn: Mật khẩu Đã hết hạn
zh_cn: 密码已过期
zh_tw: 密碼已過期

source: Password Policies
ar: سياسات كلمات المرور
bg_bg: Политики за пароли
bs_ba: Politike lozinki
cs_cz: Zásady hesel
da_dk: Adgangskodepolitikker
de_de: Passwortrichtlinien
el_gr: Πολιτικές Συνθηματικών
es_es: Políticas de Contraseña
fa_ir: خط‌مشی‌های گذرواژه
fi: Salasanakäytännöt
fr_fr: Politiques de mot de passe
he_il: מדיניות סיסמאות
hi_in: पासवर्ड नीतियाँ
hr_hr: Pravila lozinki
hu_hu: Jelszóházirendek
id_id: Kebijakan Kata Sandi
it_it: Politiche password
ja: パスワードポリシー
ko_kr: 비밀번호 정책
ms_my: Dasar Kata Laluan
nb_no: Passordpolicyer
nl_nl: Wachtwoordbeleid
pl_pl: Zasady haseł
pt_pt: Políticas de Senha
ro_ro: Politici parolă
ru_ru: Политики паролей
sk_sk: Heslové politiky
sr_rs: Политике лозинки
sv_se: Lösenordspolicyer
th_th: นโยบายรหัสผ่าน
tr_tr: Parola Politikaları
uk_ua: Політики паролів
vi_vn: Chính sách Mật khẩu
zh_cn: 密码策略
zh_tw: 密碼政策

source: Password Reset
ar: إعادة تعيين كلمة المرور
bg_bg: Нулиране на парола
bs_ba: Resetovanje lozinke
cs_cz: Obnovení hesla
da_dk: Nulstilling af adgangskode
de_de: Passwort zurücksetzen
el_gr: Επαναφορά Κωδικού Πρόσβασης
es_es: Restablecer Contraseña
fa_ir: تنظیم دوباره کلمه عبور
fi: Salasanan nollaus
fr_fr: Réinitialisation du mot de passe
he_il: איפוס סיסמה
hi_in: पासवर्ड रीसेट
hr_hr: vraćanje izvorne lozinke
hu_hu: Jelszó visszaállítás
id_id: Atur Ulang Kata Sandi
it_it: Reimpostazione password
ja: パスワードリセット
ko_kr: 비밀번호 재설정
ms_my: Set Semula Kata Laluan
nb_no: Tilbakestilling av passord
nl_nl: Wachtwoord reset
pl_pl: Resetowanie hasła
pt_pt: redefinição de senha
ro_ro: Resetare parolă
ru_ru: Сброс пароля
sk_sk: Reset hesla
sr_rs: Ресетовање лозинке
sv_se: Återställning av lösenord
th_th: รีเซ็ตรหัสผ่าน
tr_tr: Parola Sıfırlama
uk_ua: Скидання пароля
vi_vn: Đặt lại Mật khẩu
zh_cn: 密码重置
zh_tw: 密碼重設

source: Password Updated
ar: تم تحديث كلمة المرور
bg_bg: Парола актуализирана
bs_ba: Lozinka ažurirana
cs_cz: Heslo aktualizováno
da_dk: Adgangskode opdateret
de_de: Passwort aktualisiert
el_gr: Ενημερώθηκε Κωδικός Πρόσβασης
es_es: Contraseña Actualizada
fa_ir: گذرواژه به‌روزرسانی شد
fi: Salasana päivitetty
fr_fr: Mot de passe mis à jour
he_il: סיסמה עודכנה
hi_in: पासवर्ड अपडेट किया गया
hr_hr: Lozinka ažurirana
hu_hu: Jelszó frissítve
id_id: Kata Sandi Diperbarui
it_it: Password aggiornata
ja: パスワードが更新されました
ko_kr: 비밀번호 업데이트됨
ms_my: Kata Laluan Dikemas Kini
nb_no: Passord oppdatert
nl_nl: Wachtwoord geüpdatet
pl_pl: Hasło zaktualizowane
pt_pt: Senha Atualizada
ro_ro: Parolă actualizată
ru_ru: Пароль обновлён
sk_sk: Heslo aktualizované
sr_rs: Лозинка ажурирана
sv_se: Lösenord uppdaterat
th_th: อัปเดตรหัสผ่านแล้ว
tr_tr: Parola Güncellendi
uk_ua: Пароль оновлено
vi_vn: Mật khẩu Đã cập nhật
zh_cn: 密码已更新
zh_tw: 密碼已更新

source: Password polices aren't enabled which may lead to poor password hygiene.
ar: سياسات كلمات المرور غير مُفعَّلة مما قد يؤدي إلى نظافة سيئة لكلمات المرور.
bg_bg: Политиките за пароли не са активирани, което може да доведе до лоша парола хигиена.
bs_ba: Politike lozinki nisu omogućene što može dovesti do loše higijene lozinki.
cs_cz: Zásady hesel nejsou povoleny, což může vést ke špatné hygieně hesel.
da_dk: Adgangskodepolitikker er ikke aktiveret, hvilket kan føre til dårlig adgangskodehygiejne.
de_de: Passwortrichtlinien sind nicht aktiviert, was zu schlechter Passworthygiene führen kann.
el_gr: Οι πολιτικές κωδικών πρόσβασης δεν είναι ενεργοποιημένες, κάτι που μπορεί να οδηγήσει σε κακή υγιεινή κωδικών πρόσβασης.
es_es: Las políticas de contraseña no están habilitadas, lo que puede conducir a una mala higiene de contraseñas.
fa_ir: خط‌مشی‌های گذرواژه فعال نیستند که ممکن است منجر به بهداشت ضعیف گذرواژه شود.
fr_fr: Les politiques de mot de passe ne sont pas activées, ce qui peut conduire à une mauvaise hygiène des mots de passe.
he_il: מדיניות סיסמאות אינה מופעלת, מה שעלול להוביל להיגיינת סיסמאות ضعيפה.
hi_in: पासवर्ड नीतियाँ सक्षम नहीं हैं जिससे खराब पासवर्ड स्वच्छता हो सकती है।
hr_hr: Pravila lozinki nisu omogućena što može dovesti do loše higijene lozinki.
hu_hu: A jelszóházirendek nincsenek engedélyezve, ami gyenge jelszóhigiéniához vezethet.
id_id: Kebijakan kata sandi tidak diaktifkan yang dapat menyebabkan kebersihan kata sandi yang buruk.
it_it: Le policy password non sono abilitate, il che può portare a una scarsa igiene delle password.
ja: パスワードポリシーが有効化されていないため、不適切なパスワード衛生につながる可能性があります。
ko_kr: 비밀번호 정책이 활성화되지 않아 비밀번호 관리가 취약할 수 있습니다.
ms_my: Dasar kata laluan tidak didayakan yang boleh membawa kepada kebersihan kata laluan yang lemah.
nb_no: Passordpolicyer er ikke aktivert, noe som kan føre til dårlig passordhygiene.
nl_nl: Wachtwoordbeleid is niet ingeschakeld, wat kan leiden tot slechte wachtwoordhygiëne.
pt_pt: As políticas de palavra-passe não estão activadas, o que pode levar a uma má higiene de palavra-passe.
ro_ro: Politicile de parolă nu sunt activate, ceea ce poate duce la o igienă slabă a parolelor.
ru_ru: Политики паролей не включены, что может привести к плохой гигиене паролей.
sr_rs: Политике лозинки нису омогућене што може довести до лоше хигијене лозинки.
sv_se: Lösenordspolicyer är inte aktiverade vilket kan leda till dålig lösenordshygien.
th_th: นโยบายรหัสผ่านไม่ได้เปิดใช้งานซึ่งอาจนำไปสู่สุขอนามัยรหัสผ่านที่ไม่ดี
tr_tr: Parola politikaları etkin değil, bu da zayıf parola hijyenine yol açabilir.
uk_ua: Політики паролів не увімкнено, що може призвести до поганої гігієни паролів.
vi_vn: Chính sách mật khẩu không được bật có thể dẫn đến vệ sinh mật khẩu kém.
zh_cn: 密码策略未启用,可能导致密码卫生习惯不佳。
zh_tw: 密碼政策未啟用,這可能導致不良的密碼衛生習慣。

source: Password policies are enabled to help promote good password hygiene.
ar: تم تفعيل سياسات كلمات المرور للمساعدة في تعزيز النظافة الجيدة لكلمات المرور.
bg_bg: Политиките за пароли са активирани, за да помогнат за насърчаване на добра парола хигиена.
bs_ba: Politike lozinki su omogućene kako bi pomogle u promociji dobre higijene lozinki.
cs_cz: Zásady hesel jsou povoleny, aby podporovaly dobrou hygienu hesel.
da_dk: Adgangskodepolitikker er aktiveret for at fremme god adgangskodehygiejne.
de_de: Passwortrichtlinien sind aktiviert, um eine gute Passworthygiene zu fördern.
el_gr: Οι πολιτικές κωδικών πρόσβασης είναι ενεργοποιημένες για να βοηθήσουν στην προώθηση της καλής υγιεινής κωδικών πρόσβασης.
es_es: Las políticas de contraseña están habilitadas para ayudar a promover una buena higiene de contraseñas.
fa_ir: خط‌مشی‌های گذرواژه برای کمک به ترویج بهداشت خوب گذرواژه فعال هستند.
fi: Salasanakäytännöt on otettu käyttöön edistämään hyvää salasanahygieniaa.
fr_fr: Les politiques de mot de passe sont activées pour aider à promouvoir une bonne hygiène des mots de passe.
he_il: מדיניות סיסמאות מופעלת כדי לעודד היגיינת סיסמאות טובה.
hi_in: अच्छी पासवर्ड स्वच्छता को बढ़ावा देने में मदद के लिए पासवर्ड नीतियाँ सक्षम हैं।
hr_hr: Pravila lozinki su omogućena kako bi se promicala dobra higijena lozinki.
hu_hu: A jelszóházirendek engedélyezve vannak a jó jelszóhigiénia elősegítése érdekében.
id_id: Kebijakan kata sandi diaktifkan untuk membantu mempromosikan kebersihan kata sandi yang baik.
it_it: Le policy password sono abilitate per promuovere una buona igiene delle password.
ja: パスワードポリシーが有効化され、適切なパスワード衛生の促進に役立ちます。
ko_kr: 비밀번호 정책이 활성화되어 좋은 비밀번호 관리를 촉진합니다.
ms_my: Dasar kata laluan didayakan untuk membantu menggalakkan kebersihan kata laluan yang baik.
nb_no: Passordpolicyer er aktivert for å bidra til å fremme god passordhygiene.
nl_nl: Wachtwoordbeleid is ingeschakeld om goede wachtwoordhygiëne te bevorderen.
pl_pl: Zasady haseł są włączone, aby promować dobrą higienę haseł.
pt_pt: As políticas de palavra-passe estão activadas para ajudar a promover uma boa higiene de palavra-passe.
ro_ro: Politicile de parolă sunt activate pentru a ajuta la promovarea unei bune igiene a parolelor.
ru_ru: Политики паролей включены для содействия хорошей гигиене паролей.
sk_sk: Heslové politiky sú povolené na podporu dobrej heslovej hygieny.
sr_rs: Политике лозинки су омогућене да помогну у промовисању добре хигијене лозинки.
sv_se: Lösenordspolicyer är aktiverade för att främja god lösenordshygien.
th_th: นโยบายรหัสผ่านถูกเปิดใช้งานเพื่อช่วยส่งเสริมสุขอนามัยรหัสผ่านที่ดี
uk_ua: Політики паролів увімкнено для сприяння належній гігієні паролів.
vi_vn: Chính sách mật khẩu được bật để giúp thúc đẩy vệ sinh mật khẩu tốt.
zh_cn: 密码策略已启用,以帮助促进良好的密码卫生习惯。
zh_tw: 密碼政策已啟用,以協助促進良好的密碼衛生習慣。

source: Password updated for user '{{user_login}}'.
ar: تم تحديث كلمة المرور للمستخدم '{{user_login}}'.
bg_bg: Паролата е актуализирана за потребител '{{user_login}}'.
bs_ba: Lozinka ažurirana za korisnika '{{user_login}}'.
cs_cz: Heslo aktualizováno pro uživatele „{{user_login}}".
da_dk: Adgangskode opdateret for brugeren '{{user_login}}'.
de_de: Passwort für Benutzer '{{user_login}}' aktualisiert.
el_gr: Ο κωδικός πρόσβασης ενημερώθηκε για τον χρήστη '{{user_login}}'.
es_es: Contraseña actualizada para el usuario '{{user_login}}'.
fa_ir: گذرواژه برای کاربر '{{user_login}}' به‌روزرسانی شد.
fi: Salasana päivitetty käyttäjälle '{{user_login}}'.
fr_fr: Mot de passe mis à jour pour l'utilisateur « {{user_login}} ».
he_il: הסיסמה עודכנה עבור המשתמש '{{user_login}}'.
hi_in: उपयोगकर्ता '{{user_login}}' के लिए पासवर्ड अपडेट किया गया।
hr_hr: Lozinka ažurirana za korisnika '{{user_login}}'.
hu_hu: Jelszó frissítve a(z) '{{user_login}}' felhasználóhoz.
id_id: Kata sandi diperbarui untuk pengguna '{{user_login}}'.
it_it: Password aggiornata per l'utente '{{user_login}}'.
ja: ユーザー「{{user_login}}」のパスワードが更新されました。
ko_kr: 사용자 '{{user_login}}'의 비밀번호가 업데이트되었습니다.
ms_my: Kata laluan dikemas kini untuk pengguna '{{user_login}}'.
nb_no: Passord oppdatert for bruker '{{user_login}}'.
nl_nl: Wachtwoord geüpdatet voor gebruiker '{{user_login}}'.
pl_pl: Hasło zaktualizowane dla użytkownika „{{user_login}}".
pt_pt: Palavra-passe atualizada para o utilizador '{{user_login}}'.
ro_ro: Parolă actualizată pentru utilizatorul „{{user_login}}".
ru_ru: Пароль обновлён для пользователя «{{user_login}}».
sk_sk: Heslo aktualizované pre používateľa '{{user_login}}'.
sr_rs: Лозинка ажурирана за корисника '{{user_login}}'.
sv_se: Lösenord uppdaterat för användare '{{user_login}}'.
th_th: อัปเดตรหัสผ่านสำหรับผู้ใช้ '{{user_login}}' แล้ว
tr_tr: '{{user_login}}' kullanıcısı için parola güncellendi.
uk_ua: Пароль оновлено для користувача '{{user_login}}'.
vi_vn: Mật khẩu đã cập nhật cho người dùng '{{user_login}}'.
zh_cn: 用户"{{user_login}}"的密码已更新。
zh_tw: 使用者「{{user_login}}」的密碼已更新。

source: Password values do not match.
ar: قيم كلمة المرور غير متطابقة.
bg_bg: Стойностите на паролите не съвпадат.
bs_ba: Vrijednosti lozinke se ne podudaraju.
cs_cz: Hodnoty hesel se neshodují.
da_dk: Adgangskodeværdier matcher ikke.
de_de: Passwortwerte stimmen nicht überein.
el_gr: Οι τιμές συνθηματικού δεν ταιριάζουν.
es_es: Los valores de contraseña no coinciden.
fa_ir: مقادیر رمز عبور مطابقت ندارند.
fi: Salasana-arvot eivät täsmää.
fr_fr: Les valeurs de mot de passe ne correspondent pas.
he_il: ערכי הסיסמה אינם תואמים.
hi_in: पासवर्ड मान मेल नहीं खाते।
hr_hr: Vrijednosti lozinki se ne podudaraju.
hu_hu: A jelszó értékek nem egyeznek.
id_id: Nilai kata sandi tidak cocok.
it_it: I valori della password non corrispondono.
ja: パスワード値が一致しません。
ko_kr: 비밀번호 값이 일치하지 않습니다.
ms_my: Nilai kata laluan tidak sepadan.
nb_no: Passordverdier matcher ikke.
nl_nl: Wachtwoordwaarden komen niet overeen.
pl_pl: Wartości haseł nie pasują do siebie.
pt_pt: Os valores de palavra-passe não correspondem.
ro_ro: Valorile parolei nu se potrivesc.
ru_ru: Значения паролей не совпадают.
sk_sk: Hodnoty hesla sa nezhodujú.
sr_rs: Вредности лозинки се не поклапају.
sv_se: Lösenordsvärdena matchar inte.
th_th: ค่ารหัสผ่านไม่ตรงกัน
tr_tr: Parola değerleri eşleşmiyor.
uk_ua: Значення паролів не збігаються.
vi_vn: Giá trị mật khẩu không khớp.
zh_cn: 密码值不匹配。
zh_tw: 密碼值不符。

source: Passwords Expire After This Many Days
ar: تنتهي صلاحية كلمات المرور بعد هذا العدد من الأيام
bg_bg: Паролите изтичат след този брой дни
bs_ba: Lozinke istječu nakon ovoliko dana
cs_cz: Hesla vyprší po tomto počtu dní
da_dk: Adgangskoder udløber efter dette antal dage
de_de: Passwörter laufen nach dieser Anzahl von Tagen ab
el_gr: Οι Κωδικοί Πρόσβασης Λήγουν Μετά Από Τόσες Ημέρες
es_es: Las Contraseñas Expiran Después de Esta Cantidad de Días
fa_ir: گذرواژه‌ها پس از این تعداد روز منقضی می‌شوند
fi: Salasanat vanhenevat näin monen päivän kuluttua
fr_fr: Les mots de passe expirent après ce nombre de jours
he_il: סיסמאות פגות לאחר מספר ימים זה
hi_in: इतने दिनों के बाद पासवर्ड समाप्त हो जाते हैं
hr_hr: Lozinke istječu nakon ovoliko dana
hu_hu: A jelszavak ennyi nap után járnak le
id_id: Kata Sandi Kedaluwarsa Setelah Jumlah Hari Ini
it_it: Le password scadono dopo questo numero di giorni
ja: この日数後にパスワードが期限切れになります
ko_kr: 비밀번호 만료 일수
ms_my: Kata Laluan Tamat Tempoh Selepas Bilangan Hari Ini
nb_no: Passord utløper etter dette antallet dager
nl_nl: Wachtwoorden Verlopen Na Dit Aantal Dagen
pl_pl: Hasła wygasają po tylu dniach
pt_pt: As Palavras-Passe Expiram Após Este Número de Dias
ro_ro: Parolele expiră după acest număr de zile
ru_ru: Срок действия паролей истекает через указанное количество дней
sk_sk: Heslá expirujú po tomto počte dní
sr_rs: Лозинке истичу након оволико дана
sv_se: Lösenord upphör efter detta antal dagar
th_th: รหัสผ่านหมดอายุหลังจากจำนวนวันนี้
tr_tr: Parolalar Bu Kadar Gün Sonra Sona Erer
uk_ua: Паролі закінчуються через стільки днів
vi_vn: Mật khẩu Hết hạn Sau Số Ngày Này
zh_cn: 密码在此天数后过期
zh_tw: 密碼在此天數後過期

source: Patch
ar: تصحيح
bg_bg: Корекция
bs_ba: Zakrpa
cs_cz: Záplata
el_gr: Ενημέρωση
es_es: Parche
fa_ir: وصله
fi: Korjaus
fr_fr: Correctif
he_il: תיקון
hi_in: पैच
hr_hr: zakrpa, zakrpati
hu_hu: Javítás
id_id: Perbaikan
ja: パッチ
ko_kr: 패치
ms_my: Tampung
nb_no: Oppdatering
pl_pl: Poprawka
ro_ro: corectură
ru_ru: Патч
sk_sk: Záplata
sr_rs: Закрпа
th_th: แพตช์
tr_tr: Yama
uk_ua: Патч
vi_vn: Bản vá
zh_cn: 补丁
zh_tw: 修補程式

source: Path
ar: مسار
bg_bg: Път
bs_ba: Putanja
cs_cz: Cesta
da_dk: Sti
de_de: Pfad
el_gr: Διαδρομή
es_es: ruta
fa_ir: مسیر
fi: Polku
fr_fr: Chemin
he_il: נתיב
hi_in: पथ
hr_hr: putanja
hu_hu: Útvonal
id_id: jalur
it_it: percorso
ja: パス
ko_kr: 경로
ms_my: Laluan
nb_no: Sti
nl_nl: Pad
pl_pl: Ścieżka
pt_pt: Caminho
ro_ro: Cale
ru_ru: Путь
sk_sk: Cesta
sr_rs: путања
sv_se: Sökväg
th_th: เส้นทาง
tr_tr: Yol
uk_ua: шлях
vi_vn: Đường dẫn
zh_cn: 路径
zh_tw: 路徑

source: Path Dir
ar: دليل المسار
bg_bg: Директория на пътя
bs_ba: Folder putanje
cs_cz: Adresář cesty
da_dk: Stimappe
de_de: Pfad-Verzeichnis
el_gr: Κατάλογος Διαδρομής
es_es: Directorio de Ruta
fa_ir: پوشه مسیر
fr_fr: Répertoire du chemin
he_il: תיקיית נתיב
hi_in: पथ Dir
hr_hr: Direktorij putanje
hu_hu: Útvonal könyvtár
id_id: Dir Jalur
it_it: Directory percorso
ja: パスディレクトリ
ko_kr: 경로 디렉터리
ms_my: Laluan Dir
nb_no: Sti-katalog
nl_nl: Pad Map
pt_pt: Diretório do Caminho
ro_ro: Director cale
ru_ru: Путь к каталогу
sr_rs: Директоријум путање
sv_se: Sökväg katalog
th_th: ไดเรกทอรีเส้นทาง
tr_tr: Yol Dizini
uk_ua: Директорія шляху
vi_vn: Thư mục Đường dẫn
zh_cn: 路径目录
zh_tw: 路徑目錄

source: Path To Check
ar: المسار للفحص
bg_bg: Път за проверка
bs_ba: Putanja za provjeru
cs_cz: Cesta ke kontrole
da_dk: Sti at kontrollere
de_de: Zu prüfender Pfad
el_gr: Διαδρομή Προς Έλεγχο
es_es: Ruta a Verificar
fa_ir: مسیر برای بررسی
fi: Tarkistettava polku
fr_fr: Chemin à vérifier
he_il: נתיב לבדיקה
hi_in: जाँच करने के लिए पथ
hr_hr: Putanja za provjeru
hu_hu: Ellenőrizendő útvonal
id_id: Jalur yang Diperiksa
it_it: Percorso da verificare
ja: チェックするパス
ko_kr: 확인할 경로
ms_my: Laluan Untuk Disemak
nb_no: Sti å sjekke
nl_nl: Pad om te Controleren
pl_pl: Ścieżka do sprawdzenia
pt_pt: Caminho a Confirmar
ro_ro: Cale de verificat
ru_ru: Путь для проверки
sk_sk: Cesta na kontrolu
sr_rs: Путања за проверу
sv_se: Sökväg att kontrollera
th_th: เส้นทางที่ต้องตรวจสอบ
tr_tr: Kontrol Edilecek Yol
uk_ua: Шлях для перевірки
vi_vn: Đường dẫn Cần Kiểm tra
zh_cn: 要检查的路径
zh_tw: 要檢查的路徑

source: Path To Match
ar: المسار للمطابقة
bg_bg: Път за съвпадение
bs_ba: Putanja za podudaranje
cs_cz: Cesta ke shodě
da_dk: Sti at matche
de_de: Abzugleichender Pfad
el_gr: Διαδρομή Προς Αντιστοίχιση
es_es: Ruta a Coincidir
fa_ir: مسیر برای تطبیق
fr_fr: Chemin à correspondre
he_il: נתיב להתאמה
hi_in: मिलान करने के लिए पथ
hr_hr: Putanja za usklađivanje
hu_hu: Egyeztetendő útvonal
id_id: Jalur yang Dicocokkan
it_it: Percorso da confrontare
ja: 一致するパス
ko_kr: 일치시킬 경로
ms_my: Laluan Untuk Dipadankan
nb_no: Sti å matche
nl_nl: Pad om te Matchen
pl_pl: Ścieżka do dopasowania
pt_pt: Caminho a Corresponder
ro_ro: Cale de potrivit
ru_ru: Путь для сопоставления
sk_sk: Cesta na zhodu
sr_rs: Путања за поклапање
sv_se: Sökväg att matcha
th_th: เส้นทางที่ต้องการจับคู่
tr_tr: Eşleştirilecek Yol
uk_ua: Шлях для збігу
vi_vn: Đường dẫn Cần Khớp
zh_cn: 要匹配的路径
zh_tw: 要比對的路徑

source: Path to plugin config (%s) doesn't exist. Please reinstall the plugin.
ar: المسار إلى تكوين الإضافة (%s) غير موجود. يرجى إعادة تثبيت الإضافة.
bg_bg: Пътят до конфигурацията на плъгина (%s) не съществува. Моля, преинсталирайте плъгина.
bs_ba: Putanja do plugin konfiguracije (%s) ne postoji. Molimo ponovo instalirajte plugin.
cs_cz: Cesta ke konfiguraci pluginu (%s) neexistuje. Přeinstalujte prosím plugin.
da_dk: Sti til pluginkonfiguration (%s) findes ikke. Geninstaller venligst pluginnet.
de_de: Pfad zur Plugin-Konfiguration (%s) existiert nicht. Bitte installieren Sie das Plugin neu.
el_gr: Η διαδρομή προς τη διαμόρφωση του πρόσθετου (%s) δεν υπάρχει. Παρακαλώ επανεγκαταστήστε το πρόσθετο.
es_es: La ruta al archivo de configuración del plugin (%s) no existe. Por favor, reinstala el plugin.
fa_ir: مسیر به پیکربندی افزونه (%s) وجود ندارد. لطفاً افزونه را دوباره نصب کنید.
fi: Polku lisäosan konfiguraatioon (%s) ei ole olemassa. Asenna lisäosa uudelleen.
fr_fr: Le chemin vers la configuration de l'extension (%s) n'existe pas. Veuillez réinstaller l'extension.
he_il: הנתיב לקובץ תצורת התוסף (%s) אינו קיים. אנא התקינו מחדש את התוסף.
hi_in: प्लगइन कॉन्फ़िग (%s) का पथ मौजूद नहीं है। कृपया प्लगइन को पुनः स्थापित करें।
hr_hr: Putanja do konfiguracije dodatka (%s) ne postoji. Molimo ponovno instalirajte dodatak.
hu_hu: A plugin konfigurációhoz vezető útvonal (%s) nem létezik. Kérjük, telepítse újra a plugint.
id_id: Jalur ke konfigurasi plugin (%s) tidak ada. Silakan instal ulang plugin.
it_it: Il percorso al file di configurazione del plugin (%s) non esiste. Reinstalla il plugin.
ja: プラグイン設定(%s)へのパスが存在しません。プラグインを再インストールしてください。
ko_kr: 플러그인 구성 경로(%s)가 존재하지 않습니다. 플러그인을 다시 설치하세요.
ms_my: Laluan ke konfigurasi pemalam (%s) tidak wujud. Sila pasang semula pemalam.
nb_no: Sti til plugin-konfigurasjon (%s) eksisterer ikke. Vennligst reinstaller pluginet.
nl_nl: Pad naar plugin config (%s) bestaat niet. Installeer de plugin opnieuw.
pl_pl: Ścieżka do konfiguracji wtyczki (%s) nie istnieje. Zainstaluj ponownie wtyczkę.
pt_pt: O caminho para a configuração do plugin (%s) não existe. Por favor, reinstale o plugin.
ro_ro: Calea către configurația modulului (%s) nu există. Te rugăm să reinstalezi modulul.
ru_ru: Путь к конфигурации плагина (%s) не существует. Переустановите плагин.
sk_sk: Cesta ku konfiguračnému súboru pluginu (%s) neexistuje. Prosím preinštalujte plugin.
sr_rs: Путања до конфигурације додатка (%s) не постоји. Поново инсталирајте додатак.
sv_se: Sökväg till tilläggskonfiguration (%s) finns inte. Installera om tillägget.
th_th: เส้นทางไปยังการกำหนดค่าปลั๊กอิน (%s) ไม่มีอยู่ โปรดติดตั้งปลั๊กอินใหม่
tr_tr: Eklenti yapılandırma yolu (%s) mevcut değil. Lütfen eklentiyi yeniden yükleyin.
uk_ua: Шлях до конфігурації плагіна (%s) не існує. Будь ласка, перевстановіть плагін.
vi_vn: Đường dẫn đến cấu hình plugin (%s) không tồn tại. Vui lòng cài đặt lại plugin.
zh_cn: 插件配置路径 (%s) 不存在。请重新安装插件。
zh_tw: 外掛設定檔路徑 (%s) 不存在。請重新安裝外掛。

source: Pattern Detected
ar: تم الكشف عن النمط
bg_bg: Открит шаблон
bs_ba: Obrazac detektovan
cs_cz: Vzor detekován
da_dk: Blokgruppe registreret
de_de: Muster erkannt
el_gr: Μοτίβο Εντοπίστηκε
es_es: Patrón Detectado
fa_ir: الگو شناسایی شد
fi: Malli havaittu
fr_fr: Motif détecté
he_il: זוהתה תבנית
hi_in: पैटर्न पता लगाया गया
hr_hr: Otkriven uzorak
hu_hu: Minta észlelve
id_id: Pola Terdeteksi
it_it: Pattern rilevato
ja: パターン検出済み
ko_kr: 패턴 감지됨
ms_my: Corak Dikesan
nb_no: Mønster oppdaget
nl_nl: Patroon Gedetecteerd
pl_pl: Wykryto wzorzec
pt_pt: Padrão Detectado
ro_ro: Model detectat
ru_ru: Обнаружен паттерн
sk_sk: Vzor detekovaný
sr_rs: Образац откривен
sv_se: Mönster upptäckt
th_th: ตรวจพบรูปแบบ
tr_tr: Desen Algılandı
uk_ua: Виявлено шаблон
vi_vn: Đã Phát hiện Mẫu
zh_cn: 检测到模式
zh_tw: 已偵測模式
