Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Allow users to register Passkeys & FIDO2-compatible devices to complete their WordPress login.
ar: السماح للمستخدمين بتسجيل Passkeys والأجهزة المتوافقة مع FIDO2 لإكمال تسجيل دخولهم إلى ووردبريس.
bg_bg: Позволяване на потребителите да регистрират Passkeys & FIDO2-съвместими устройства, за да завършат своя WordPress вход.
bs_ba: Dozvolite korisnicima da registruju Passkey-e & FIDO2-kompatibilne uređaje za završetak njihove WordPress prijave.
cs_cz: Umožnit uživatelům registrovat Passkeys a FIDO2-kompatibilní zařízení pro dokončení jejich přihlášení do WordPressu.
da_dk: Tillad brugere at registrere adgangsnøgler og FIDO2-kompatible enheder for at fuldføre deres WordPress-login.
de_de: Benutzern erlauben, Passkeys und FIDO2-kompatible Geräte zu registrieren, um ihre WordPress-Anmeldung abzuschließen.
el_gr: Επιτρέπει στους χρήστες να καταχωρίσουν Passkeys & συσκευές συμβατές με FIDO2 για να ολοκληρώσουν τη σύνδεσή τους στο WordPress.
es_es: Permitir a los usuarios registrar Passkeys y dispositivos compatibles con FIDO2 para completar su inicio de sesión en WordPress.
fa_ir: اجازه به کاربران برای ثبت‌نام Passkeys & دستگاه‌های سازگار با FIDO2 برای تکمیل ورود به WordPress.
fi: Salli käyttäjien rekisteröidä passkey-avaimia ja FIDO2-yhteensopivia laitteita WordPress-kirjautumisen suorittamiseen.
fr_fr: Permettre aux utilisateurs d'enregistrer des clés d'accès et des appareils compatibles FIDO2 pour compléter leur connexion WordPress.
he_il: אפשרו למשתמשים לרשום Passkeys ומכשירים תואמי FIDO2 כדי להשלים את ההתחברות שלהם לוורדפרס.
hi_in: उपयोगकर्ताओं को अपने वर्डप्रेस लॉगिन को पूरा करने के लिए Passkeys और FIDO2-संगत उपकरणों को पंजीकृत करने की अनुमति दें।
hr_hr: Omogući korisnicima registraciju Passkeys & FIDO2-kompatibilnih uređaja za dovršetak njihove WordPress prijave.
hu_hu: Engedélyezze a felhasználóknak Passkey-ek és FIDO2-kompatibilis eszközök regisztrálását a WordPress bejelentkezés befejezéséhez.
id_id: Izinkan pengguna mendaftarkan Passkey & perangkat yang kompatibel dengan FIDO2 untuk menyelesaikan login WordPress mereka.
it_it: Consenti agli utenti di registrare passkey e dispositivi compatibili FIDO2 per completare il loro accesso WordPress.
ja: ユーザーがパスキーと FIDO2 互換端末を登録して WordPress ログインを完了することを許可します。
ko_kr: 사용자가 패스키 및 FIDO2 호환 장치를 등록하여 워드프레스 로그인을 완료할 수 있도록 허용합니다.
ms_my: Benarkan pengguna mendaftar Passkey & peranti serasi FIDO2 untuk melengkapkan log masuk WordPress mereka.
nb_no: Tillat brukere å registrere Passkeys & FIDO2-kompatible enheter for å fullføre WordPress-innloggingen.
nl_nl: Sta gebruikers toe om Passkeys & FIDO2-compatibele apparaten te registreren om hun WordPress login te voltooien.
pl_pl: Pozwól użytkownikom zarejestrować klucze dostępu & urządzenia zgodne z FIDO2, aby ukończyć logowanie do WordPressa.
pt_pt: Permitir que os utilizadores registem Passkeys & dispositivos compatíveis com FIDO2 para completar o seu login WordPress.
ro_ro: Permite utilizatorilor să înregistreze Passkeys și dispozitive compatibile FIDO2 pentru a finaliza autentificarea WordPress.
ru_ru: Разрешить пользователям регистрировать ключи доступа и устройства, совместимые с FIDO2, для завершения входа в WordPress.
sk_sk: Umožniť používateľom registrovať Passkeys a zariadenia kompatibilné s FIDO2 na dokončenie ich WordPress prihlásenia.
sr_rs: Омогући корисницима да региструју Passkeys и FIDO2-компатибилне уређаје да би завршили своју Вордпрес пријаву.
sv_se: Tillåt användare att registrera passkeys & FIDO2-kompatibla enheter för att slutföra sin WordPress-inloggning.
th_th: อนุญาตให้ผู้ใช้ลงทะเบียน Passkey และอุปกรณ์ที่เข้ากันได้กับ FIDO2 เพื่อทำการเข้าสู่ระบบ WordPress ให้เสร็จสมบูรณ์
tr_tr: Kullanıcıların WordPress girişlerini tamamlamak için Passkey ve FIDO2 uyumlu cihazları kaydetmesine izin verin.
uk_ua: Дозволити користувачам реєструвати ключі доступу та пристрої, сумісні з FIDO2, для завершення входу в WordPress.
vi_vn: Cho phép người dùng đăng ký Passkey & thiết bị tương thích FIDO2 để hoàn tất đăng nhập WordPress của họ.
zh_cn: 允许用户注册 Passkey 和 FIDO2 兼容设备以完成 WordPress 登录。
zh_tw: 允許使用者註冊 Passkey 與 FIDO2 相容裝置以完成 WordPress 登入。

source: Allow visitors blocked by the plugin to automatically unblock themselves.
ar: السماح للزوار المحظورين بواسطة الإضافة بإلغاء حظر أنفسهم تلقائيًا.
bg_bg: Позволяване на посетители, блокирани от плъгина, автоматично да се деблокират.
bs_ba: Dozvolite posjetiocima blokiranim od strane plugina da se automatski odblokuju.
cs_cz: Umožnit návštěvníkům zablokovaným pluginem automaticky se odblokovat.
da_dk: Tillad besøgende, der er blokeret af pluginnet, automatisk at fjerne blokeringen selv.
de_de: Besuchern erlauben, die vom Plugin blockiert wurden, sich automatisch selbst zu entsperren.
el_gr: Επιτρέπει στους επισκέπτες που αποκλείονται από το πρόσθετο να ξεμπλοκάρουν αυτόματα τον εαυτό τους.
es_es: Permitir a los visitantes bloqueados por el plugin desbloquearse automáticamente.
fa_ir: اجازه به بازدیدکنندگان مسدودشده توسط افزونه برای رفع مسدودیت خودکار خود.
fi: Salli lisäosan estämien vierailijoiden poistaa eston automaattisesti itse.
fr_fr: Permettre aux visiteurs bloqués par l'extension de se débloquer automatiquement.
he_il: אפשרו למבקרים שנחסמו על ידי התוסף לבטל את החסימה באופן אוטומטי.
hi_in: प्लगइन द्वारा ब्लॉक किए गए आगंतुकों को स्वयं को स्वचालित रूप से अनब्लॉक करने की अनुमति दें।
hr_hr: Dopusti posjetiteljima koje je blokirao dodatak da se automatski odblokiraju.
hu_hu: Engedélyezze a plugin által blokkolt látogatóknak, hogy automatikusan feloldják magukat.
id_id: Izinkan pengunjung yang diblokir oleh plugin untuk secara otomatis membuka blokir diri mereka sendiri.
it_it: Consenti ai visitatori bloccati dal plugin di sbloccarsi automaticamente.
ja: プラグインによってブロックされた訪問者が自動的にブロックを解除することを許可します。
ko_kr: 플러그인에 의해 차단된 방문자가 자동으로 차단을 해제할 수 있도록 허용합니다.
ms_my: Benarkan pelawat yang disekat oleh pemalam untuk menyahsekat diri mereka secara automatik.
nb_no: Tillat besøkende som blokkeres av pluginet å automatisk oppheve blokkeringen selv.
nl_nl: Sta bezoekers die door de plugin zijn geblokkeerd toe zichzelf automatisch te deblokkeren.
pl_pl: Pozwól odwiedzającym zablokowanym przez wtyczkę automatycznie odblokować się.
pt_pt: Permitir que visitantes bloqueados pelo plugin se desbloqueiem automaticamente.
ro_ro: Permite vizitatorilor blocați de modul să se deblocheze automat.
ru_ru: Разрешить посетителям, заблокированным плагином, автоматически разблокировать себя.
sk_sk: Umožniť návštevníkom blokovaným pluginom automaticky sa odblokovať.
sr_rs: Дозволите посетиоцима блокираним од стране додатка да аутоматски деблокирају себе.
sv_se: Tillåt besökare som blockerats av tillägget att automatiskt avblockera sig själva.
th_th: อนุญาตให้ผู้เยี่ยมชมที่ถูกปิดกั้นโดยปลั๊กอินยกเลิกการปิดกั้นตัวเองโดยอัตโนมัติ
tr_tr: Eklenti tarafından engellenen ziyaretçilerin kendilerini otomatik olarak engelini kaldırmasına izin verin.
uk_ua: Дозволити відвідувачам, заблокованим плагіном, автоматично розблокувати себе.
vi_vn: Cho phép khách truy cập bị chặn bởi plugin tự động tự mở khóa.
zh_cn: 允许被插件拦截的访客自动解除拦截。
zh_tw: 允許被外掛封鎖的訪客自動解除封鎖。

source: Allows for permission and restriction of all resources loaded on your site.
ar: يسمح بمنح الأذونات وتقييد جميع الموارد المحملة على موقعك.
bg_bg: Позволява разрешаване и ограничаване на всички ресурси, заредени на вашия сайт.
bs_ba: Omogućava dozvolu i ograničenje svih resursa učitanih na vašem sajtu.
cs_cz: Umožňuje povolení a omezení všech zdrojů načtených na vašem webu.
da_dk: Tillader tilladelse og begrænsning af alle ressourcer indlæst på dit websted.
de_de: Ermöglicht die Berechtigung und Einschränkung aller auf Ihrer Website geladenen Ressourcen.
el_gr: Επιτρέπει την άδεια και τον περιορισμό όλων των πόρων που φορτώνονται στον ιστότοπό σας.
es_es: Permite el permiso y restricción de todos los recursos cargados en tu sitio.
fa_ir: امکان اجازه و محدودیت تمام منابع بارگذاری‌شده در سایت شما را فراهم می‌کند.
fi: Mahdollistaa sivustollesi ladattujen resurssien käyttöoikeuksien ja rajoitusten hallinnan.
fr_fr: Permet l'autorisation et la restriction de toutes les ressources chargées sur votre site.
he_il: מאפשר הרשאה והגבלה של כל המשאבים הנטענים באתר שלכם.
hi_in: आपकी साइट पर लोड किए गए सभी संसाधनों की अनुमति और प्रतिबंध की अनुमति देता है।
hr_hr: Omogućava dozvolu i ograničenje svih resursa učitanih na vašoj stranici.
hu_hu: Lehetővé teszi a webhelyén betöltött összes erőforrás engedélyezését és korlátozását.
id_id: Memungkinkan izin dan pembatasan semua sumber daya yang dimuat di situs Anda.
it_it: Consente l'autorizzazione e la restrizione di tutte le risorse caricate sul tuo sito.
ja: サイトに読み込まれるすべてのリソースの許可と制限を可能にします。
ko_kr: 사이트에 로드되는 모든 리소스의 권한 및 제한을 허용합니다.
ms_my: Membenarkan kebenaran dan sekatan semua sumber yang dimuatkan di tapak anda.
nb_no: Tillater tillatelse og begrensning av alle ressurser som lastes på nettstedet ditt.
nl_nl: Maakt toestemming en beperking mogelijk van alle bronnen die op uw site worden geladen.
pl_pl: Umożliwia nadawanie uprawnień i ograniczanie wszystkich zasobów ładowanych w twojej witrynie.
pt_pt: Permite a permissão e restrição de todos os recursos carregados no seu site.
ro_ro: Permite permisiunea și restricționarea tuturor resurselor încărcate pe site-ul tău.
ru_ru: Позволяет разрешать и ограничивать все ресурсы, загружаемые на вашем сайте.
sk_sk: Umožňuje povolenie a obmedzenie všetkých zdrojov načítaných na vašej stránke.
sr_rs: Омогућава дозволу и ограничење свих ресурса учитаних на вашем сајту.
sv_se: Tillåter dig att ge tillstånd och begränsa alla resurser som laddas på din webbplats.
th_th: อนุญาตให้มีการอนุญาตและจำกัดทรัพยากรทั้งหมดที่โหลดบนไซต์ของคุณ
tr_tr: Sitenizde yüklenen tüm kaynakların izin ve kısıtlamasına olanak tanır.
uk_ua: Дозволяє надавати дозволи та обмеження для всіх ресурсів, завантажених на вашому сайті.
vi_vn: Cho phép cấp quyền và hạn chế tất cả tài nguyên được tải trên trang web của bạn.
zh_cn: 允许对站点上加载的所有资源进行权限设置和限制。
zh_tw: 允許對您網站上載入的所有資源進行權限設定與限制。

source: Allows us to gather information on statistics and features in-use across our client installations.
ar: يتيح لنا جمع معلومات عن الإحصائيات والميزات المستخدمة عبر تثبيتات العملاء لدينا.
bg_bg: Позволява ни да събираме информация за статистики и функции, използвани в нашите клиентски инсталации.
bs_ba: Omogućava nam prikupljanje informacija o statistikama i mogućnostima u upotrebi kroz naše klijentske instalacije.
cs_cz: Umožňuje nám shromažďovat informace o statistikách a funkcích používaných v našich klientských instalacích.
da_dk: Giver os mulighed for at indsamle information om statistikker og funktioner i brug på tværs af vores kundeinstallationer.
de_de: Ermöglicht es uns, Informationen über Statistiken und verwendete Funktionen in unseren Client-Installationen zu sammeln.
el_gr: Μας επιτρέπει να συλλέγουμε πληροφορίες σχετικά με στατιστικά και λειτουργίες σε χρήση στις εγκαταστάσεις πελατών μας.
es_es: Nos permite recopilar información sobre estadísticas y funciones en uso en nuestras instalaciones de clientes.
fa_ir: به ما اجازه می‌دهد اطلاعاتی درباره آمار و ویژگی‌های در حال استفاده در نصب‌های مشتری خود جمع‌آوری کنیم.
fi: Mahdollistaa tilastojen ja käytössä olevien ominaisuuksien tietojen keräämisen asiakasasennuksistamme.
fr_fr: Nous permet de recueillir des informations sur les statistiques et les fonctionnalités utilisées dans nos installations clientes.
he_il: מאפשר לנו לאסוף מידע על סטטיסטיקות ותכונות בשימוש בהתקנות הלקוח שלנו.
hi_in: हमें अपने क्लाइंट इंस्टॉलेशन में उपयोग में आने वाली सांख्यिकी और सुविधाओं पर जानकारी एकत्र करने की अनुमति देता है।
hr_hr: Omogućuje nam prikupljanje informacija o statistikama i značajkama u upotrebi u našim klijentskim instalacijama.
hu_hu: Lehetővé teszi számunkra, hogy információkat gyűjtsünk a statisztikákról és a használatban lévő funkciókról az ügyféltelepítéseink között.
id_id: Memungkinkan kami mengumpulkan informasi tentang statistik dan fitur yang digunakan di seluruh instalasi klien kami.
it_it: Ci consente di raccogliere informazioni su statistiche e funzionalità in uso nelle installazioni dei nostri clienti.
ja: クライアントインストール全体で使用されている統計情報と機能に関する情報を収集できます。
ko_kr: 클라이언트 설치 전반에 걸쳐 사용 중인 통계 및 기능에 대한 정보를 수집할 수 있습니다.
ms_my: Membolehkan kami mengumpul maklumat tentang statistik dan ciri yang digunakan merentasi pemasangan klien kami.
nb_no: Lar oss samle informasjon om statistikk og funksjoner i bruk på tvers av våre klientinstallasjoner.
nl_nl: Stelt ons in staat om informatie te verzamelen over statistieken en functies die in gebruik zijn binnen onze client installaties.
pl_pl: Pozwala nam zbierać informacje o statystykach i funkcjach używanych w naszych instalacjach klienckich.
pt_pt: Permite-nos recolher informações sobre estatísticas e funcionalidades em uso nas nossas instalações de clientes.
ro_ro: Ne permite să colectăm informații despre statistici și funcții folosite în instalările clienților noștri.
ru_ru: Позволяет нам собирать информацию о статистике и используемых функциях в наших клиентских установках.
sk_sk: Umožňuje nám zhromažďovať informácie o štatistikách a funkciách používaných v našich klientskych inštaláciách.
sr_rs: Омогућава нам прикупљање информација о статистици и функцијама које се користе у нашим клијентским инсталацијама.
sv_se: Tillåter oss att samla information om statistik och funktioner som används i våra klientinstallationer.
th_th: ช่วยให้เราสามารถรวบรวมข้อมูลเกี่ยวกับสถิติและฟีเจอร์ที่ใช้งานในการติดตั้งของลูกค้าของเรา
tr_tr: İstemci kurulumlarımızda kullanılan istatistikler ve özellikler hakkında bilgi toplamamıza olanak tanır.
uk_ua: Дозволяє нам збирати інформацію про статистику та функції, що використовуються в наших клієнтських інсталяціях.
vi_vn: Cho phép chúng tôi thu thập thông tin về thống kê và tính năng đang sử dụng trên các cài đặt khách hàng của chúng tôi.
zh_cn: 允许我们收集客户端安装中使用的统计数据和功能信息。
zh_tw: 允許我們收集客戶安裝中使用的統計資料與功能資訊。

source: Allows us to gather information on statistics and features in-use across our client installations. This information is strictly anonymous and contains no personally, or otherwise, identifiable data.
ar: يتيح لنا جمع معلومات عن الإحصائيات والميزات المستخدمة عبر تثبيتات العملاء لدينا. هذه المعلومات مجهولة تمامًا ولا تحتوي على أي بيانات شخصية أو يمكن التعرف عليها بأي شكل آخر.
bg_bg: Позволява ни да събираме информация за статистики и функции, използвани в нашите клиентски инсталации. Тази информация е строго анонимна и не съдържа лични или други идентифицируеми данни.
bs_ba: Omogućava nam prikupljanje informacija o statistikama i mogućnostima u upotrebi kroz naše klijentske instalacije. Ove informacije su striktno anonimne i ne sadrže nikakve lično, ili na drugi način, identificirajuće podatke.
cs_cz: Umožňuje nám shromažďovat informace o statistikách a funkcích používaných v našich klientských instalacích. Tyto informace jsou striktně anonymní a neobsahují žádná osobně nebo jinak identifikovatelná data.
da_dk: Giver os mulighed for at indsamle information om statistikker og funktioner i brug på tværs af vores kundeinstallationer. Disse oplysninger er strengt anonyme og indeholder ingen personligt eller på anden måde identificerbare data.
de_de: Ermöglicht es uns, Informationen über Statistiken und verwendete Funktionen in unseren Client-Installationen zu sammeln. Diese Informationen sind streng anonymisiert und enthalten keine persönlich oder anderweitig identifizierbaren Daten.
el_gr: Μας επιτρέπει να συλλέγουμε πληροφορίες σχετικά με στατιστικά και λειτουργίες σε χρήση στις εγκαταστάσεις πελατών μας. Αυτές οι πληροφορίες είναι αυστηρά ανώνυμες και δεν περιέχουν προσωπικά ή άλλα αναγνωρίσιμα δεδομένα.
es_es: Nos permite recopilar información sobre estadísticas y funciones en uso en nuestras instalaciones de clientes. Esta información es estrictamente anónima y no contiene datos personales o de otro tipo identificables.
fa_ir: به ما اجازه می‌دهد اطلاعاتی درباره آمار و ویژگی‌های در حال استفاده در نصب‌های مشتری خود جمع‌آوری کنیم. این اطلاعات کاملاً ناشناس است و حاوی هیچ داده شخصی یا قابل شناسایی نیست.
fi: Mahdollistaa tilastojen ja käytössä olevien ominaisuuksien tietojen keräämisen asiakasasennuksistamme. Nämä tiedot ovat ehdottoman anonyymejä eivätkä sisällä mitään henkilökohtaisesti tai muuten tunnistettavia tietoja.
fr_fr: Nous permet de recueillir des informations sur les statistiques et les fonctionnalités utilisées dans nos installations clientes. Ces informations sont strictement anonymes et ne contiennent aucune donnée personnelle ou autrement identifiable.
he_il: מאפשר לנו לאסוף מידע על סטטיסטיקות ותכונות בשימוש בהתקנות הלקוח שלנו. מידע זה הוא אנונימי לחלוטין ואינו מכיל נתונים אישיים או ניתנים לזיהוי בדרך אחרת.
hi_in: हमें अपने क्लाइंट इंस्टॉलेशन में उपयोग में आने वाली सांख्यिकी और सुविधाओं पर जानकारी एकत्र करने की अनुमति देता है। यह जानकारी पूरी तरह से गुमनाम है और इसमें कोई व्यक्तिगत रूप से, या अन्यथा, पहचान योग्य डेटा नहीं है।
hr_hr: Omogućuje nam prikupljanje informacija o statistikama i značajkama u upotrebi u našim klijentskim instalacijama. Ove informacije su strogo anonimne i ne sadrže osobne ili bilo kakve druge podatke koji omogućuju identifikaciju.
hu_hu: Lehetővé teszi számunkra, hogy információkat gyűjtsünk a statisztikákról és a használatban lévő funkciókról az ügyféltelepítéseink között. Ez az információ szigorúan névtelen, és nem tartalmaz személyesen vagy más módon azonosítható adatokat.
id_id: Memungkinkan kami mengumpulkan informasi tentang statistik dan fitur yang digunakan di seluruh instalasi klien kami. Informasi ini sepenuhnya anonim dan tidak mengandung data yang dapat mengidentifikasi pribadi atau lainnya.
it_it: Ci consente di raccogliere informazioni su statistiche e funzionalità in uso nelle installazioni dei nostri clienti. Queste informazioni sono strettamente anonime e non contengono dati personali o altrimenti identificabili.
ja: クライアントインストール全体で使用されている統計情報と機能に関する情報を収集できます。この情報は厳密に匿名であり、個人を特定できるデータやその他の識別可能なデータは含まれていません。
ko_kr: 클라이언트 설치 전반에 걸쳐 사용 중인 통계 및 기능에 대한 정보를 수집할 수 있습니다. 이 정보는 엄격하게 익명이며 개인적으로 또는 기타 방식으로 식별 가능한 데이터를 포함하지 않습니다.
ms_my: Membolehkan kami mengumpul maklumat tentang statistik dan ciri yang digunakan merentasi pemasangan klien kami. Maklumat ini adalah tanpa nama sepenuhnya dan tidak mengandungi data yang boleh mengenal pasti secara peribadi atau sebaliknya.
nb_no: Lar oss samle informasjon om statistikk og funksjoner i bruk på tvers av våre klientinstallasjoner. Denne informasjonen er strengt anonym og inneholder ingen personlig, eller på annen måte, identifiserbare data.
nl_nl: Stelt ons in staat om informatie te verzamelen over statistieken en functies die in gebruik zijn binnen onze client installaties. Deze informatie is strikt anoniem en bevat geen persoonlijk of anderszins identificeerbare gegevens.
pl_pl: Pozwala nam zbierać informacje o statystykach i funkcjach używanych w naszych instalacjach klienckich. Te informacje są ściśle anonimowe i nie zawierają żadnych danych osobowych ani w inny sposób umożliwiających identyfikację.
pt_pt: Permite-nos recolher informações sobre estatísticas e funcionalidades em uso nas nossas instalações de clientes. Esta informação é estritamente anónima e não contém dados pessoais ou de outra forma identificáveis.
ro_ro: Ne permite să colectăm informații despre statistici și funcții folosite în instalările clienților noștri. Aceste informații sunt strict anonime și nu conțin date personale sau identificabile în alt mod.
ru_ru: Позволяет нам собирать информацию о статистике и используемых функциях в наших клиентских установках. Эта информация строго анонимна и не содержит никаких личных или иных идентифицируемых данных.
sk_sk: Umožňuje nám zhromažďovať informácie o štatistikách a funkciách používaných v našich klientskych inštaláciách. Tieto informácie sú striktne anonymné a neobsahujú žiadne osobné alebo inak identifikovateľné údaje.
sr_rs: Омогућава нам прикупљање информација о статистици и функцијама које се користе у нашим клијентским инсталацијама. Ове информације су строго анонимне и не садрже никакве лично, или на други начин, идентификујуће податке.
sv_se: Tillåter oss att samla information om statistik och funktioner som används i våra klientinstallationer. Denna information är strikt anonym och innehåller inga personliga eller på annat sätt identifierbara data.
th_th: ช่วยให้เราสามารถรวบรวมข้อมูลเกี่ยวกับสถิติและฟีเจอร์ที่ใช้งานในการติดตั้งของลูกค้าของเรา ข้อมูลนี้เป็นข้อมูลที่ไม่ระบุตัวตนอย่างเคร่งครัดและไม่มีข้อมูลส่วนบุคคลหรือข้อมูลที่สามารถระบุตัวตนได้
tr_tr: İstemci kurulumlarımızda kullanılan istatistikler ve özellikler hakkında bilgi toplamamıza olanak tanır. Bu bilgiler kesinlikle anonimdir ve kişisel veya başka türlü tanımlanabilir veri içermez.
uk_ua: Дозволяє нам збирати інформацію про статистику та функції, що використовуються в наших клієнтських інсталяціях. Ця інформація є суворо анонімною та не містить жодних особистих чи інших ідентифікованих даних.
vi_vn: Cho phép chúng tôi thu thập thông tin về thống kê và tính năng đang sử dụng trên các cài đặt khách hàng của chúng tôi. Thông tin này hoàn toàn ẩn danh và không chứa dữ liệu cá nhân hoặc có thể nhận dạng.
zh_cn: 允许我们收集客户端安装中使用的统计数据和功能信息。此信息严格匿名,不包含任何个人或其他可识别数据。
zh_tw: 允許我們收集客戶安裝中使用的統計資料與功能資訊。此資訊完全匿名,不包含任何個人或其他可識別的資料。
