Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Generating a new code will replace your existing code.
ar: إنشاء كود جديد سيستبدل الكود الحالي الخاص بك.
bg_bg: Генерирането на нов код ще замени вашия съществуващ код.
bs_ba: Generisanje novog koda će zamijeniti vaš postojeći kod.
cs_cz: Vygenerování nového kódu nahradí váš stávající kód.
da_dk: Generering af en ny kode vil erstatte din eksisterende kode.
de_de: Das Generieren eines neuen Codes ersetzt Ihren vorhandenen Code.
el_gr: Η δημιουργία νέου κωδικού θα αντικαταστήσει τον υπάρχοντα κωδικό σας.
es_es: Generar un nuevo código reemplazará tu código existente.
fa_ir: تولید کد جدید، کد موجود شما را جایگزین خواهد کرد.
fi: Uuden koodin luominen korvaa olemassa olevan koodisi.
fr_fr: Générer un nouveau code remplacera votre code existant.
he_il: יצירת קוד חדש תחליף את הקוד הקיים שלכם.
hi_in: नया कोड जनरेट करने से आपका मौजूदा कोड बदल जाएगा।
hr_hr: Generiranje nove šifre zamijenit će vašu postojeću šifru.
hu_hu: Új kód generálása lecseréli a meglévő kódját.
id_id: Membuat kode baru akan menggantikan kode Anda yang ada.
it_it: Generare un nuovo codice sostituirà il tuo codice esistente.
ja: 新しいコードを生成すると、既存のコードが置き換えられます。
ko_kr: 새 코드를 생성하면 기존 코드가 교체됩니다.
ms_my: Menjana kod baharu akan menggantikan kod sedia ada anda.
nb_no: Generering av en ny kode vil erstatte din eksisterende kode.
nl_nl: Het genereren van een nieuwe code zal uw bestaande code vervangen.
pl_pl: Wygenerowanie nowego kodu zastąpi twój istniejący kod.
pt_pt: Gerar um novo código substituirá o seu código existente.
ro_ro: Generarea unui cod nou va înlocui codul tău existent.
ru_ru: Генерация нового кода заменит ваш существующий код.
sk_sk: Vygenerovaním nového kódu nahradíte váš existujúci kód.
sr_rs: Генерисање новог кода ће заменити ваш постојећи код.
sv_se: Att generera en ny kod kommer att ersätta din befintliga kod.
th_th: การสร้างรหัสใหม่จะแทนที่รหัสที่มีอยู่ของคุณ
tr_tr: Yeni bir kod oluşturmak mevcut kodunuzu değiştirecektir.
uk_ua: Генерація нового коду замінить ваш існуючий код.
vi_vn: Tạo mã mới sẽ thay thế mã hiện có của bạn.
zh_cn: 生成新代码将替换您现有的代码。
zh_tw: 產生新代碼將取代您現有的代碼。

source: Get %s!
ar: احصل على %s!
bg_bg: Вземете %s!
bs_ba: Nabavite %s!
cs_cz: Získejte %s!
da_dk: Få %s!
el_gr: Αποκτήστε %s!
es_es: ¡Consigue %s!
fr_fr: Obtenir %s !
hi_in: %s प्राप्त करें!
hr_hr: Nabavite %s!
id_id: Dapatkan %s!
nb_no: Få %s!
nl_nl: Krijg %s!
pt_pt: Obtenha %s!
ro_ro: Obține %s!
sr_rs: Набави %s!
sv_se: Få %s!

source: Get All PRO Security Features
ar: احصل على جميع ميزات PRO الأمنية
bg_bg: Вземете всички PRO функции за сигурност
bs_ba: Nabavite sve PRO sigurnosne mogućnosti
cs_cz: Získejte všechny PRO bezpečnostní funkce
da_dk: Få alle PRO-sikkerhedsfunktioner
de_de: Alle PRO-Sicherheitsfunktionen erhalten
el_gr: Αποκτήστε Όλες Τις PRO Λειτουργίες Ασφαλείας
es_es: Consigue Todas las Funcionalidades de Seguridad PRO
fa_ir: دریافت تمام ویژگی‌های امنیتی PRO
fi: Hanki kaikki PRO-turvaominaisuudet
fr_fr: Obtenir toutes les fonctionnalités de sécurité PRO
he_il: קבלו את כל תכונות האבטחה של PRO
hi_in: सभी PRO सुरक्षा विशेषताएँ प्राप्त करें
hr_hr: Nabavite sve PRO sigurnosne značajke
hu_hu: Szerezze meg az összes PRO biztonsági funkciót
id_id: Dapatkan Semua Fitur Keamanan PRO
it_it: Ottieni tutte le caratteristiche di sicurezza PRO
ja: すべての PRO セキュリティ機能を取得
ko_kr: 모든 PRO 보안 기능 받기
ms_my: Dapatkan Semua Ciri Keselamatan PRO
nb_no: Få alle PRO-sikkerhetsfunksjoner
nl_nl: Krijg Alle PRO Beveiligingsfuncties
pl_pl: Uzyskaj wszystkie funkcje zabezpieczeń PRO
pt_pt: Obtenha Todas as Funcionalidades de Segurança PRO
ro_ro: Obține toate funcționalitățile de securitate PRO
ru_ru: Получить все функции безопасности PRO
sk_sk: Získajte všetky PRO bezpečnostné funkcie
sr_rs: Набави све PRO безбедносне функције
sv_se: Få alla PRO-säkerhetsfunktioner
th_th: รับฟีเจอร์ความปลอดภัย PRO ทั้งหมด
tr_tr: Tüm PRO Güvenlik Özelliklerini Edinin
uk_ua: Отримати всі функції безпеки PRO
vi_vn: Nhận Tất Cả Tính Năng Bảo Mật PRO
zh_cn: 获取所有 PRO 安全功能
zh_tw: 取得所有 PRO 安全性功能

source: Get Started In Under 3 Minutes
ar: ابدأ في أقل من 3 دقائق
bg_bg: Започнете за под 3 минути
bs_ba: Započnite za manje od 3 minute
cs_cz: Začněte za méně než 3 minuty
da_dk: Kom i gang på under 3 minutter
de_de: In unter 3 Minuten loslegen
el_gr: Ξεκινήστε Σε Λιγότερο Από 3 Λεπτά
es_es: Comienza en Menos de 3 Minutos
fa_ir: شروع کنید در کمتر از ۳ دقیقه
fi: Aloita alle 3 minuutissa
fr_fr: Commencer en moins de 3 minutes
he_il: התחילו תוך פחות מ-3 דקות
hi_in: 3 मिनट से कम में प्रारंभ करें
hr_hr: Započnite za manje od 3 minute
hu_hu: Kezdje el 3 percen belül
id_id: Mulai Dalam Waktu Kurang dari 3 Menit
it_it: Inizia in meno di 3 minuti
ja: 3分以内に開始
ko_kr: 3분 이내에 시작하세요
ms_my: Mulakan Dalam Masa Kurang Daripada 3 Minit
nb_no: Kom i gang på under 3 minutter
nl_nl: Aan De Slag In Minder Dan 3 Minuten
pl_pl: Zacznij w mniej niż 3 minuty
pt_pt: Comece em Menos de 3 Minutos
ro_ro: Începe în mai puțin de 3 minute
ru_ru: Начните работу менее чем за 3 минуты
sk_sk: Začnite za menej ako 3 minúty
sr_rs: Почните за мање од 3 минута
sv_se: Kom igång på under 3 minuter
th_th: เริ่มต้นใช้งานภายในไม่ถึง 3 นาที
tr_tr: 3 Dakikadan Kısa Sürede Başlayın
uk_ua: Почніть менш ніж за 3 хвилини
vi_vn: Bắt Đầu Trong Vòng Chưa Đầy 3 Phút
zh_cn: 3 分钟内快速开始
zh_tw: 3 分鐘內快速開始

source: Get the risk-free, no obligation free trial of %s today.
ar: احصل على النسخة التجريبية المجانية بدون مخاطر وبدون التزام من %s اليوم.
bg_bg: Получете безрисковия, без задължения безплатен пробен период на %s днес.
bs_ba: Nabavite besplatnu probnu verziju %s bez rizika i obaveza danas.
cs_cz: Získejte bezrizikovou zkušební verzi %s bez závazků ještě dnes.
da_dk: Få den risikofrie, uforpligtende gratis prøveperiode af %s i dag.
el_gr: Αποκτήστε τη δωρεάν δοκιμή χωρίς κίνδυνο και χωρίς υποχρέωση του %s σήμερα.
es_es: Obtén la prueba gratuita sin riesgo y sin compromiso de %s hoy.
fr_fr: Obtenez l'essai gratuit sans risque et sans obligation de %s aujourd'hui.
hi_in: आज %s का जोखिम-मुक्त, बिना दायित्व वाला निःशुल्क परीक्षण प्राप्त करें।
hr_hr: Nabavite besplatnu probnu verziju %s bez rizika i obveza danas.
id_id: Dapatkan uji coba gratis tanpa risiko dan tanpa kewajiban dari %s hari ini.
nb_no: Få den risikofrie, uforpliktende gratis prøveperioden av %s i dag.
nl_nl: Krijg vandaag nog de risicovrije, vrijblijvende gratis proefversie van %s.
pt_pt: Obtenha a avaliação gratuita sem risco e sem obrigação do %s hoje.
ro_ro: Obține perioada de probă gratuită fără risc și fără obligații a %s astăzi.
sr_rs: Набавите бесплатну пробну верзију %s данас без ризика и обавеза.
sv_se: Få den riskfria, icke-bindande kostnadsfria provperioden av %s idag.

source: Global Plugin Enable
ar: تفعيل الإضافة العام
bg_bg: Глобално активиране на плъгин
bs_ba: Globalno omogućavanje plugina
cs_cz: Globální povolení pluginu
da_dk: Global plugin-aktivering
de_de: Globale Plugin-Aktivierung
el_gr: Καθολική Ενεργοποίηση Πρόσθετου
es_es: Activación Global del Plugin
fa_ir: فعال‌سازی سراسری افزونه
fr_fr: Activation globale de l'extension
he_il: הפעלה גלובלית של תוסף
hi_in: वैश्विक प्लगइन सक्षम करें
hr_hr: Globalno omogućavanje dodatka
hu_hu: Globális plugin engedélyezés
id_id: Pengaktifan Global Plugin
it_it: Abilitazione globale plugin
ja: プラグイングローバル有効化
ko_kr: 전역 플러그인 활성화
ms_my: Dayakan Pemalam Secara Global
nb_no: Global plugin-aktivering
nl_nl: Algemene plugin inschakelen
pl_pl: Globalne włączenie wtyczki
pt_pt: Activação Global do Plugin
ro_ro: Activare globală modul
ru_ru: Глобальное включение плагина
sr_rs: Глобално омогућавање додатка
sv_se: Global aktivering av tillägg
th_th: เปิดใช้งานปลั๊กอินทั่วโลก
tr_tr: Genel Eklenti Etkinleştirme
uk_ua: Глобальне увімкнення плагіна
vi_vn: Bật Plugin Toàn cục
zh_cn: 全局插件启用
zh_tw: 全域外掛啟用

source: Global Plugin Security Options
ar: خيارات أمان الإضافة العامة
bg_bg: Глобални опции за сигурност на plugin
bs_ba: Globalne sigurnosne opcije plugina
cs_cz: Globální bezpečnostní možnosti pluginu
da_dk: Globale plugin-sikkerhedsindstillinger
de_de: Globale Plugin-Sicherheitsoptionen
el_gr: Καθολικές Επιλογές Ασφαλείας Πρόσθετου
es_es: Opciones globales de seguridad del plugin
fa_ir: گزینه‌های امنیتی سراسری افزونه
fr_fr: Options globales de sécurité de l'extension
he_il: אפשרויות אבטחה גלובליות של התוסף
hi_in: वैश्विक प्लगइन सुरक्षा विकल्प
hr_hr: Globalne sigurnosne opcije dodatka
hu_hu: Globális plugin biztonsági beállítások
id_id: Opsi Keamanan Plugin Global
it_it: Opzioni di sicurezza globali del plugin
ja: グローバルプラグインセキュリティオプション
ko_kr: 전역 플러그인 보안 옵션
ms_my: Pilihan Keselamatan Pemalam Global
nb_no: Globale plugin-sikkerhetsalternativer
nl_nl: Algemene Plugin Beveiligingsopties
pl_pl: Globalne opcje zabezpieczeń wtyczki
pt_pt: Opções Globais de Segurança do Plugin
ro_ro: Opțiuni globale securitate modul
ru_ru: Глобальные настройки безопасности плагина
sr_rs: Глобалне опције безбедности додатка
sv_se: Globala säkerhetsalternativ för tillägg
th_th: ตัวเลือก Security ปลั๊กอินทั่วโลก
tr_tr: Genel Eklenti Güvenlik Seçenekleri
uk_ua: Глобальні параметри безпеки плагіна
vi_vn: Tùy chọn Bảo mật Plugin Toàn cục
zh_cn: 全局插件安全选项
zh_tw: 全域外掛安全性選項

source: Global Security Plugin Disable
ar: تعطيل إضافة الأمان العامة
bg_bg: Глобално деактивиране на plugin за сигурност
bs_ba: Globalno onemogućavanje sigurnosnog plugina
cs_cz: Globální zakázání bezpečnostního pluginu
da_dk: Global sikkerhedsplug-in-deaktivering
de_de: Globales Sicherheits-Plugin deaktivieren
el_gr: Καθολική Απενεργοποίηση Πρόσθετου Ασφαλείας
es_es: Desactivación global del plugin de seguridad
fa_ir: غیرفعال‌سازی سراسری افزونه امنیتی
fr_fr: Désactivation globale de l'extension de sécurité
he_il: השבתה גלובלית של תוסף אבטחה
hi_in: वैश्विक सुरक्षा प्लगइन अक्षम करें
hr_hr: Globalno onemogućavanje sigurnosnog dodatka
hu_hu: Globális biztonsági plugin letiltás
id_id: Penonaktifan Global Plugin Keamanan
it_it: Disabilitazione globale del plugin di sicurezza
ja: グローバルセキュリティプラグイン無効化
ko_kr: 전역 보안 플러그인 비활성화
ms_my: Lumpuhkan Pemalam Keselamatan Secara Global
nb_no: Global deaktivering av sikkerhetsplugin
nl_nl: Algemene beveiligingsplugin uitschakelen
pl_pl: Globalne wyłączenie wtyczki zabezpieczeń
pt_pt: Desactivação Global do Plugin de Segurança
ro_ro: Dezactivare globală modul securitate
ru_ru: Глобальное отключение плагина безопасности
sr_rs: Глобално онемогућавање безбедносног додатка
sv_se: Global inaktivering av säkerhetstillägg
th_th: การปิดใช้งานปลั๊กอิน Security ทั่วโลก
tr_tr: Genel Security Eklentisi Devre Dışı Bırakma
uk_ua: Глобальне вимкнення плагіна безпеки
vi_vn: Vô hiệu hóa Plugin Bảo mật Toàn cục
zh_cn: 全局安全插件禁用
zh_tw: 全域安全性外掛停用

source: Globally enable/disable security protections
ar: تفعيل/تعطيل الحماية الأمنية بشكل عام
bg_bg: Глобално активиране/деактивиране на защитите за сигурност
bs_ba: Globalno omogući/onemogući sigurnosne zaštite
cs_cz: Globálně povolit/zakázat bezpečnostní ochrany
da_dk: Aktivér/deaktivér sikkerhedsbeskyttelse globalt
de_de: Sicherheitsschutz global aktivieren/deaktivieren
el_gr: Καθολική ενεργοποίηση/απενεργοποίηση προστασιών ασφαλείας
es_es: Activar/desactivar globalmente las protecciones de seguridad
fa_ir: فعال/غیرفعال کردن سراسری حفاظت‌های امنیتی
fr_fr: Activer/désactiver globalement les protections de sécurité
he_il: הפעלה/השבתה גלובלית של הגנות אבטחה
hi_in: सुरक्षा सुरक्षाओं को वैश्विक रूप से सक्षम/अक्षम करें
hr_hr: Globalno omogući/onemogući sigurnosne zaštite
hu_hu: Biztonsági védelem globális engedélyezése/letiltása
id_id: Aktifkan/nonaktifkan perlindungan keamanan secara global
it_it: Abilita/disabilita globalmente le protezioni di sicurezza
ja: セキュリティ保護をグローバルに有効化/無効化
ko_kr: 보안 보호 기능 전역 활성화/비활성화
ms_my: Dayakan/lumpuhkan perlindungan keselamatan secara global
nb_no: Globalt aktiver/deaktiver sikkerhetsbeskyttelser
nl_nl: Beveiligingsbescherming globaal in-/uitschakelen
pl_pl: Globalnie włącz/wyłącz zabezpieczenia
pt_pt: Ativar/desativar globalmente as proteções de segurança
ro_ro: Activează/dezactivează global protecțiile de securitate
ru_ru: Глобально включить/отключить защиту безопасности
sr_rs: Глобално омогући/онемогући безбедносне заштите
sv_se: Aktivera/inaktivera säkerhetsskydd globalt
th_th: เปิด/ปิดใช้งานการป้องกันความปลอดภัยทั่วโลก
tr_tr: Güvenlik korumalarını genel olarak etkinleştir/devre dışı bırak
uk_ua: Глобально увімкнути/вимкнути захист безпеки
vi_vn: Bật/tắt toàn cục các biện pháp bảo vệ bảo mật
zh_cn: 全局启用/禁用安全保护
zh_tw: 全域啟用/停用安全防護

source: Go Back Home
ar: العودة للصفحة الرئيسية
bg_bg: Върни се към началната страница
bs_ba: Vrati se na početnu
cs_cz: Přejít zpět domů
da_dk: Gå tilbage til hjemmesiden
de_de: Zurück zur Startseite
el_gr: Επιστροφή Στην Αρχική
es_es: Volver al Inicio
fa_ir: بازگشت به خانه
fi: Palaa kotiin
fr_fr: Retourner à l'accueil
he_il: חזרה לדף הבית
hi_in: मुखपृष्ठ पर वापस जाएँ
hr_hr: Vrati se na početnu
hu_hu: Vissza a kezdőlapra
id_id: Kembali ke Beranda
it_it: Torna alla home
ja: ホームに戻る
ko_kr: 홈으로 돌아가기
ms_my: Kembali ke Halaman Utama
nb_no: Gå tilbake til hjemmesiden
nl_nl: Ga Terug Naar Home
pl_pl: Wróć do strony głównej
pt_pt: Voltar à Página Inicial
ro_ro: Înapoi la pagina principală
ru_ru: Вернуться на главную
sk_sk: Vrátiť sa domov
sr_rs: Врати се на почетну
sv_se: Gå tillbaka hem
th_th: กลับไปหน้าแรก
tr_tr: Ana Sayfaya Dön
uk_ua: Повернутися на головну
vi_vn: Quay Về Trang Chủ
zh_cn: 返回主页
zh_tw: 返回首頁

source: Go PRO For The Equivalent Of 1 Beer Per Month &#127866;
ar: احصل على PRO بما يعادل بيرة واحدة شهريًا 🍺
bg_bg: Преминете към PRO за еквивалента на 1 бира на месец &#127866;
bs_ba: Pređite na PRO za ekvivalent 1 piva mjesečno &#127866;
cs_cz: Přejděte na PRO za ekvivalent 1 piva měsíčně &#127866;
da_dk: Gå PRO for det tilsvarende af 1 øl om måneden 🍺
de_de: Werden Sie PRO für das Äquivalent von 1 Bier pro Monat 🍺
el_gr: Αποκτήστε PRO Για Το Αντίστοιχο 1 Μπύρας Ανά Μήνα 🍺
es_es: Hazte PRO Por El Equivalente A 1 Cerveza Al Mes 🍺
fa_ir: PRO شوید به قیمت معادل ۱ آبجو در ماه 🍺
fr_fr: Passez PRO pour l'équivalent d'1 bière par mois 🍺
he_il: עברו ל-PRO בשווי של בירה אחת לחודש &#127866;
hi_in: प्रति माह 1 बीयर के बराबर के लिए PRO लें 🍺
hr_hr: Prijeđi na PRO za ekvivalent 1 piva mjesečno 🍺
hu_hu: Válts PRO-ra 1 sör áráért havonta &#127866;
id_id: Gunakan PRO Seharga 1 Bir Per Bulan 🍺
it_it: Vai PRO per l'equivalente di 1 birra al mese 🍺
ja: 月額ビール 1 杯相当で PRO にアップグレード 🍺
ko_kr: 월 맥주 1잔 가격으로 PRO로 이동 🍺
ms_my: Naik Taraf Ke PRO Dengan Harga Bersamaan 1 Bir Sebulan 🍺
nb_no: Kjør PRO for tilsvarende 1 øl per måned 🍺
nl_nl: Ga PRO Voor Het Equivalent Van 1 Biertje Per Maand &#127866;
pt_pt: Torne-se PRO Pelo Equivalente a 1 Cerveja Por Mês 🍺
ro_ro: Treci la PRO pentru echivalentul unei beri pe lună 🍺
ru_ru: Перейдите на PRO за эквивалент 1 пива в месяц 🍺
sr_rs: Пређи на PRO за еквивалент 1 пива месечно &#127866;
sv_se: Uppgradera till PRO för motsvarande 1 öl per månad &#127866;
th_th: อัปเกรดเป็น PRO ในราคาเทียบเท่าเบียร์ 1 แก้วต่อเดือน 🍺
tr_tr: Ayda 1 Bira Karşılığında PRO'ya Geçin 🍺
uk_ua: Перейдіть на PRO за еквівалент 1 пива на місяць 🍺
vi_vn: Nâng Cấp PRO Với Giá Tương Đương 1 Ly Bia Mỗi Tháng &#127866;
zh_cn: 升级到 PRO 版,每月仅需 1 杯啤酒的价格 🍺
zh_tw: 每月只需 1 杯啤酒的價格即可升級至 PRO 🍺

source: Go PRO For The Equivalent Of 1 Cappuccino Per Month &#9749;
ar: احصل على PRO بما يعادل كابتشينو واحد شهريًا ☕
bg_bg: Преминете към PRO за еквивалента на 1 капучино на месец &#9749;
bs_ba: Pređite na PRO za ekvivalent 1 cappuccina mjesečno &#9749;
cs_cz: Přejděte na PRO za ekvivalent 1 cappuccina měsíčně &#9749;
da_dk: Gå PRO for det tilsvarende af 1 cappuccino om måneden ☕
de_de: Werden Sie PRO für das Äquivalent von 1 Cappuccino pro Monat ☕
el_gr: Αποκτήστε PRO Για Το Αντίστοιχο 1 Cappuccino Ανά Μήνα ☕
es_es: Hazte PRO Por El Equivalente A 1 Capuchino Al Mes ☕
fa_ir: PRO شوید به قیمت معادل ۱ کاپوچینو در ماه ☕
fr_fr: Passez PRO pour l'équivalent d'1 cappuccino par mois ☕
he_il: עברו ל-PRO בשווי של קפוצ'ינו אחד לחודש &#9749;
hi_in: प्रति माह 1 कैपुचीनो के बराबर के लिए PRO लें ☕
hr_hr: Prijeđi na PRO za ekvivalent 1 cappuccina mjesečno ☕
hu_hu: Válts PRO-ra 1 cappuccino áráért havonta &#9749;
id_id: Gunakan PRO Seharga 1 Cappuccino Per Bulan ☕
it_it: Vai PRO per l'equivalente di 1 cappuccino al mese ☕
ja: 月額カプチーノ 1 杯相当で PRO にアップグレード ☕
ko_kr: 월 카푸치노 1잔 가격으로 PRO로 이동 ☕
ms_my: Naik Taraf Ke PRO Dengan Harga Bersamaan 1 Cappuccino Sebulan ☕
nb_no: Kjør PRO for tilsvarende 1 cappuccino per måned ☕
nl_nl: Ga PRO Voor Het Equivalent Van 1 Cappuccino Per Maand &#9749;
pt_pt: Torne-se PRO Pelo Equivalente a 1 Cappuccino Por Mês ☕
ro_ro: Treci la PRO pentru echivalentul unui cappuccino pe lună ☕
ru_ru: Перейдите на PRO за эквивалент 1 капучино в месяц ☕
sr_rs: Пређи на PRO за еквивалент 1 капућина месечно ☕
sv_se: Uppgradera till PRO för motsvarande 1 cappuccino per månad &#9749;
th_th: อัปเกรดเป็น PRO ในราคาเทียบเท่ากาแฟคาปูชิโน่ 1 แก้วต่อเดือน ☕
tr_tr: Ayda 1 Cappuccino Karşılığında PRO'ya Geçin ☕
uk_ua: Перейдіть на PRO за еквівалент 1 капучино на місяць ☕
vi_vn: Nâng Cấp PRO Với Giá Tương Đương 1 Ly Cappuccino Mỗi Tháng &#9749;
zh_cn: 升级到 PRO 版,每月仅需 1 杯卡布奇诺的价格 ☕
zh_tw: 每月只需 1 杯卡布奇諾的價格即可升級至 PRO ☕

source: Go PRO For The Equivalent Of 1 Glass Of Wine Per Month &#127863;
ar: احصل على PRO بما يعادل كأس نبيذ واحد شهريًا 🍷
bg_bg: Преминете към PRO за еквивалента на 1 чаша вино на месец &#127863;
bs_ba: Pređite na PRO za ekvivalent 1 čaše vina mjesečno 🍷
cs_cz: Přejděte na PRO za ekvivalent 1 sklenice vína měsíčně &#127863;
da_dk: Gå PRO for det tilsvarende af 1 glas vin om måneden 🍷
de_de: Werden Sie PRO für das Äquivalent von 1 Glas Wein pro Monat 🍷
el_gr: Αποκτήστε PRO Για Το Αντίστοιχο 1 Ποτήρι Κρασί Ανά Μήνα 🍷
es_es: Hazte PRO Por El Equivalente A 1 Copa De Vino Al Mes 🍷
fa_ir: PRO شوید به قیمت معادل ۱ لیوان شراب در ماه 🍷
fr_fr: Passez PRO pour l'équivalent d'1 verre de vin par mois 🍷
he_il: עברו ל-PRO בשווי של כוס יין אחת לחודש &#127863;
hi_in: प्रति माह 1 ग्लास वाइन के बराबर के लिए PRO लें 🍷
hr_hr: Prijeđi na PRO za ekvivalent 1 čaše vina mjesečno 🍷
hu_hu: Válts PRO-ra 1 pohár bor áráért havonta 🍷
id_id: Gunakan PRO Seharga 1 Gelas Anggur Per Bulan 🍷
it_it: Vai PRO per l'equivalente di 1 bicchiere di vino al mese 🍷
ja: 月額ワイン 1 杯相当で PRO にアップグレード 🍷
ko_kr: 월 와인 1잔 가격으로 PRO로 이동 🍷
ms_my: Naik Taraf Ke PRO Dengan Harga Bersamaan 1 Gelas Wain Sebulan 🍷
nb_no: Kjør PRO for tilsvarende 1 glass vin per måned 🍷
nl_nl: Ga PRO Voor Het Equivalent Van 1 Glas Wijn Per Maand 🍷
pt_pt: Torne-se PRO Pelo Equivalente a 1 Copo de Vinho Por Mês 🍷
ro_ro: Treci la PRO pentru echivalentul unui pahar de vin pe lună 🍷
ru_ru: Перейдите на PRO за эквивалент 1 бокала вина в месяц 🍷
sr_rs: Пређи на PRO за еквивалент 1 чаше вина месечно 🍷
sv_se: Uppgradera till PRO för motsvarande 1 glas vin per månad 🍷
th_th: อัปเกรดเป็น PRO ในราคาเทียบเท่าไวน์ 1 แก้วต่อเดือน 🍷
tr_tr: Ayda 1 Kadeh Şarap Karşılığında PRO'ya Geçin 🍷
uk_ua: Перейдіть на PRO за еквівалент 1 келиха вина на місяць 🍷
vi_vn: Nâng cấp PRO với giá tương đương 1 ly rượu vang mỗi tháng &#127863;
zh_cn: 升级到 PRO 版,每月仅需 1 杯葡萄酒的价格 🍷
zh_tw: 每月只需 1 杯紅酒的價格即可升級至 PRO 🍷

source: Go PRO!
ar: انتقل إلى PRO!
bg_bg: Към PRO!
bs_ba: Pređi na PRO!
cs_cz: Přejít na PRO!
da_dk: Skift til PRO!
de_de: Jetzt PRO werden!
el_gr: Πάμε PRO!
es_es: ¡Hazte PRO!
fa_ir: PRO بگیرید!
fi: Siirry PRO:hon!
fr_fr: Passer en version PRO !
he_il: עברו ל-PRO!
hi_in: PRO लें!
hr_hr: Prijeđi na PRO!
hu_hu: PRO verzió!
id_id: Mulai PRO!
it_it: Vai PRO!
ja: PROにする!
ko_kr: PRO로 이동!
ms_my: Pergi PRO!
nb_no: Kjør PRO!
nl_nl: Word PRO!
pl_pl: Przejdź na PRO!
pt_pt: Tornar-se PRO!
ro_ro: Treci la PRO!
ru_ru: Перейти на PRO!
sk_sk: Prejsť na PRO!
sr_rs: Крени PRO!
sv_se: Kör Pro!
th_th: ไป PRO!
tr_tr: PRO'ya Geç!
uk_ua: Перейти на PRO!
vi_vn: Nâng cấp PRO!
zh_cn: 开启 PRO！
zh_tw: 升級至 PRO！

source: Go Pro!
ar: انتقل إلى Pro!
bg_bg: Към Pro!
bs_ba: Pređi na Pro!
cs_cz: Přejít na Pro!
da_dk: Skift til Pro!
de_de: Jetzt Pro werden!
el_gr: Πάμε Pro!
es_es: ¡Hazte Pro!
fa_ir: Pro بگیرید!
fi: Siirry Pro:hon!
fr_fr: Passer en version pro !
he_il: עברו ל-Pro!
hi_in: Pro लें!
hr_hr: Prijeđi na Pro!
hu_hu: PRO verzió!
id_id: Mulai Pro!
it_it: Vai Pro!
ja: Proにする!
ko_kr: Pro로 이동!
ms_my: Pergi Pro!
nb_no: Kjør Pro!
nl_nl: Word Pro!
pl_pl: Przejdź na Pro!
pt_pt: Tornar-se Pro!
ro_ro: Treci la Pro!
ru_ru: Перейти на Pro!
sk_sk: Prejsť na Pro!
sr_rs: Крени Pro!
sv_se: Kör Pro!
th_th: ไป Pro!
tr_tr: Pro'ya Geç!
uk_ua: Перейти на Pro!
vi_vn: Nâng cấp Pro!
zh_cn: 开启 Pro！
zh_tw: 升級至 Pro！

source: Go To %s
ar: الانتقال إلى %s
bg_bg: Към %s
bs_ba: Idi na %s
cs_cz: Přejít na %s
da_dk: Gå til %s
de_de: Zu %s gehen
el_gr: Μετάβαση σε %s
es_es: Ir a %s
fa_ir: رفتن به %s
fr_fr: Aller à %s
he_il: עברו אל %s
hi_in: %s पर जाएँ
hr_hr: Idi na %s
hu_hu: Ugrás ide: %s
id_id: Buka %s
it_it: Vai a %s
ja: %s へ移動
ko_kr: %s(으)로 이동
ms_my: Pergi Ke %s
nb_no: Gå til %s
nl_nl: Ga naar %s
pl_pl: Przejdź do %s
pt_pt: Ir Para %s
ro_ro: Mergi la %s
ru_ru: Перейти к %s
sk_sk: Prejsť na %s
sr_rs: Иди на %s
sv_se: Gå till %s
th_th: ไปที่ %s
tr_tr: %s Sayfasına Git
uk_ua: Перейти до %s
vi_vn: Đi đến %s
zh_cn: 前往 %s
zh_tw: 前往 %s

source: Go To %s Overview
ar: الانتقال إلى نظرة عامة على %s
bg_bg: Към общ преглед на %s
bs_ba: Idi na %s pregled
cs_cz: Přejít na přehled %s
da_dk: Gå til %s-oversigt
el_gr: Μετάβαση στην Επισκόπηση %s
es_es: Ir a la Vista General de %s
fr_fr: Aller à l'aperçu de %s
hi_in: %s अवलोकन पर जाएँ
hr_hr: Idi na %s pregled
id_id: Buka Ikhtisar %s
nb_no: Gå til %s-oversikt
nl_nl: Ga naar %s Overzicht
pt_pt: Ir Para Visão Geral de %s
ro_ro: Mergi la prezentarea generală %s
sr_rs: Иди на %s преглед
sv_se: Gå till %s-översikt

source: Go To Admin
ar: الانتقال إلى Admin
bg_bg: Към администрацията
bs_ba: Idi na admin
cs_cz: Přejít do administrace
da_dk: Gå til admin
de_de: Zur Verwaltung gehen
el_gr: Μετάβαση στη Διαχείριση
es_es: Ir al Administrador
fa_ir: رفتن به مدیریت
fr_fr: Aller à l'administration
he_il: עברו למנהל
hi_in: Admin पर जाएँ
hr_hr: Idi na Admin
hu_hu: Ugrás az adminisztrációhoz
id_id: Buka Administrator
it_it: Vai all'amministrazione
ja: 管理画面へ移動
ko_kr: 관리자로 이동
ms_my: Pergi Ke Admin
nb_no: Gå til Admin
nl_nl: Ga naar Beheer
pl_pl: Przejdź do panelu administracyjnego
pt_pt: Ir Para Administração
ro_ro: Mergi la administrare
ru_ru: Перейти к панели администратора
sk_sk: Prejsť na Admin
sr_rs: Иди на администрацију
sv_se: Gå till admin
th_th: ไปที่หน้าผู้ควบคุม
tr_tr: Yönetim Paneline Git
uk_ua: Перейти до адмінки
vi_vn: Đi đến Admin
zh_cn: 前往管理后台
zh_tw: 前往管理後台

source: Go To Option
ar: الانتقال إلى الخيار
bg_bg: Към опцията
bs_ba: Idi na opciju
cs_cz: Přejít na možnost
da_dk: Gå til indstilling
de_de: Zur Option gehen
el_gr: Μετάβαση στην Επιλογή
es_es: Ir a la Opción
fa_ir: رفتن به گزینه
fi: Siirry asetukseen
fr_fr: Aller à l'option
he_il: עברו לאפשרות
hi_in: विकल्प पर जाएँ
hr_hr: Idi na opciju
hu_hu: Ugrás a beállításhoz
id_id: Buka Opsi
it_it: Vai all'opzione
ja: オプションへ移動
ko_kr: 옵션으로 이동
ms_my: Pergi Ke Pilihan
nb_no: Gå til alternativ
nl_nl: Ga naar Optie
pl_pl: Przejdź do opcji
pt_pt: Ir Para Opção
ro_ro: Mergi la opțiune
ru_ru: Перейти к опции
sk_sk: Prejsť na možnosť
sr_rs: Иди на опцију
sv_se: Gå till alternativ
th_th: ไปที่ตัวเลือก
tr_tr: Seçeneğe Git
uk_ua: Перейти до параметра
vi_vn: Đi đến Tuỳ chọn
zh_cn: 前往选项
zh_tw: 前往選項
