Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: You have exceeded the site's traffic rate limiting parameters.
ar: لقد تجاوزت معاملات تقييد معدل حركة المرور الخاصة بالموقع.
bg_bg: Надвишихте параметрите за ограничаване на трафика на сайта.
bs_ba: Prekoračili ste parametre ograničenja brzine saobraćaja sajta.
cs_cz: Překročili jste parametry omezení rychlosti provozu webu.
da_dk: Du har overskredet webstedets hastighedsbegrænsningsparametre for trafik.
de_de: Sie haben die Ratenbegrenzungsparameter der Website überschritten.
el_gr: Έχετε υπερβεί τις παραμέτρους περιορισμού ρυθμού κίνησης του ιστότοπου.
es_es: Has excedido los parámetros de limitación de velocidad de tráfico del sitio.
fa_ir: شما از پارامترهای محدودسازی نرخ ترافیک سایت فراتر رفته‌اید.
fi: Olet ylittänyt sivuston liikenteen nopeusrajoitusparametrit.
fr_fr: Vous avez dépassé les paramètres de limitation de débit du trafic du site.
he_il: חרגתם מפרמטרי הגבלת קצב התעבורה של האתר.
hi_in: आपने साइट के ट्रैफ़िक rate limiting पैरामीटर पार कर लिए हैं।
hr_hr: Premašili ste parametre ograničavanja stope prometa stranice.
hu_hu: Túllépte a webhely forgalomkorlátozási paramétereit.
id_id: Anda telah melebihi parameter pembatasan rate lalu lintas situs.
it_it: Hai superato i parametri di limitazione della velocità del traffico del sito.
ja: サイトのトラフィックレート制限パラメータを超過しました。
ko_kr: 사이트의 트래픽 속도 제한 매개변수를 초과했습니다.
ms_my: Anda telah melebihi parameter pengehadan kadar trafik tapak.
nb_no: Du har overskredet nettstedets fartsbegrensningsparametere for trafikk.
nl_nl: U heeft de snelheidslimitering parameters van de site overschreden.
pl_pl: Przekroczyłeś parametry rate limiting ruchu witryny.
pt_pt: Excedeu os parâmetros de limitação de taxa de tráfego do site.
ro_ro: Ai depășit parametrii de limitare de rată a traficului site-ului.
ru_ru: Вы превысили параметры ограничения частоты трафика сайта.
sk_sk: Prekročili ste parametre obmedzenia frekvencie prenosov stránky.
sr_rs: Прекорачили сте параметре ограничења брзине саобраћаја сајта.
sv_se: Du har överskridit webbplatsens hastighetsbegränsningsparametrar för trafik.
th_th: คุณได้เกินพารามิเตอร์การจำกัดอัตราการรับส่งข้อมูลของไซต์
tr_tr: Sitenin trafik rate limiting parametrelerini aştınız.
uk_ua: Ви перевищили параметри обмеження швидкості трафіку сайту.
vi_vn: Bạn đã vượt quá các tham số giới hạn tốc độ lưu lượng của trang web.
zh_cn: 您已超出站点的流量速率限制参数。
zh_tw: 您已超過網站的流量速率限制參數。

source: You may add as many Yubikey devices to your profile as you need to.
ar: يمكنك إضافة أي عدد تحتاجه من أجهزة Yubikey إلى ملفك الشخصي.
bg_bg: Можете да добавите толкова Yubikey устройства към вашия профил, колкото ви трябват.
bs_ba: Možete dodati onoliko Yubikey uređaja na vaš profil koliko vam je potrebno.
cs_cz: Můžete přidat do svého profilu tolik Yubikey zařízení, kolik potřebujete.
da_dk: Du kan tilføje så mange Yubikey-enheder til din profil, som du har brug for.
de_de: Sie können Ihrem Profil so viele Yubikey-Geräte hinzufügen, wie Sie benötigen.
el_gr: Μπορείτε να προσθέσετε όσες συσκευές Yubikey χρειάζεστε στο προφίλ σας.
es_es: Puedes añadir tantos dispositivos Yubikey a tu perfil como necesites.
fa_ir: می‌توانید به تعداد دلخواه دستگاه Yubikey به پروفایل خود اضافه کنید.
fi: Voit lisätä profiiliisi niin monta Yubikey-laitetta kuin tarvitset.
fr_fr: Vous pouvez ajouter autant de dispositifs Yubikey à votre profil que nécessaire.
he_il: ניתן להוסיף כמה שתרצו מכשירי Yubikey לפרופיל שלכם.
hi_in: आप अपने प्रोफ़ाइल में जितने चाहें उतने Yubikey डिवाइस जोड़ सकते हैं।
hr_hr: Možete dodati onoliko Yubikey uređaja na svoj profil koliko vam je potrebno.
hu_hu: Annyi Yubikey eszközt adhat hozzá a profiljához, amennyire szüksége van.
id_id: Anda dapat menambahkan sebanyak mungkin perangkat Yubikey ke profil Anda sesuai kebutuhan.
it_it: Puoi aggiungere al tuo profilo tutti i dispositivi Yubikey di cui hai bisogno.
ja: プロフィールに必要な数の Yubikey デバイスを追加できます。
ko_kr: 프로필에 필요한 만큼 Yubikey 장치를 추가할 수 있습니다.
ms_my: Anda boleh menambah seberapa banyak peranti Yubikey yang anda perlukan ke profil anda.
nb_no: Du kan legge til så mange Yubikey-enheter til profilen din som du trenger.
nl_nl: U kunt zoveel Yubikey apparaten aan uw profiel toevoegen als u nodig heeft.
pl_pl: Możesz dodać do swojego profilu tyle urządzeń Yubikey, ile potrzebujesz.
pt_pt: Pode adicionar tantos dispositivos Yubikey ao seu perfil quantos necessitar.
ro_ro: Poți adăuga câte dispozitive Yubikey ai nevoie în profilul tău.
ru_ru: Вы можете добавить в свой профиль столько устройств Yubikey, сколько вам необходимо.
sk_sk: Môžete pridať do svojho profilu toľko Yubikey zariadení, koľko potrebujete.
sr_rs: Можете додати онолико Yubikey уређаја на ваш профил колико вам је потребно.
sv_se: Du kan lägga till så många Yubikey-enheter till din profil som du behöver.
th_th: คุณสามารถเพิ่มอุปกรณ์ Yubikey ลงในโปรไฟล์ของคุณได้มากเท่าที่คุณต้องการ
tr_tr: Profilinize ihtiyacınız kadar Yubikey cihazı ekleyebilirsiniz.
uk_ua: Ви можете додати стільки пристроїв Yubikey до свого профілю, скільки вам потрібно.
vi_vn: Bạn có thể thêm bao nhiêu thiết bị Yubikey vào hồ sơ của mình tùy thích.
zh_cn: 您可以根据需要向您的个人资料添加任意数量的 Yubikey 设备。
zh_tw: 您可以視需要在個人資料中新增任意數量的 Yubikey 裝置。

source: You may authenticate with the %s Security Admin system and return here.
ar: يمكنك المصادقة مع نظام Security Admin لـ %s والعودة إلى هنا.
bg_bg: Можете да се удостоверите със системата %s Security Admin и да се върнете тук.
bs_ba: Možete se autentificirati sa %s Security Admin sistemom i vratiti se ovdje.
cs_cz: Můžete se ověřit pomocí systému Security Admin %s a vrátit se sem.
da_dk: Du kan godkende med %s Security Admin-systemet og vende tilbage hertil.
de_de: Sie können sich mit dem %s Security-Admin-System authentifizieren und hierher zurückkehren.
el_gr: Μπορείτε να πιστοποιηθείτε με το σύστημα Security Admin του %s και να επιστρέψετε εδώ.
es_es: Puedes autenticarte con el sistema de administrador de seguridad de %s y volver aquí.
fa_ir: می‌توانید با سیستم Security Admin %s احراز هویت کنید و به اینجا بازگردید.
fi: Voit tunnistautua %s Security Admin -järjestelmään ja palata tänne.
fr_fr: Vous pouvez vous authentifier avec le système Security Admin %s et revenir ici.
he_il: תוכלו להתאמת עם מערכת מנהל האבטחה של %s ולחזור לכאן.
hi_in: आप %s Security Admin सिस्टम के साथ प्रमाणित हो सकते हैं और यहाँ वापस आ सकते हैं।
hr_hr: Možete se autentificirati sa sustavom %s Security Admin i vratiti se ovdje.
hu_hu: Hitelesítheti magát a %s Security Admin rendszerrel és visszatérhet ide.
id_id: Anda dapat mengautentikasi dengan sistem Security Admin %s dan kembali ke sini.
it_it: Puoi autenticarti con il sistema Security Admin di %s e tornare qui.
ja: %s Security Admin システムで認証してからここに戻ることができます。
ko_kr: %s Security Admin 시스템으로 인증하고 여기로 돌아올 수 있습니다.
ms_my: Anda boleh mengesahkan dengan sistem Security Admin %s dan kembali ke sini.
nb_no: Du kan autentisere med %s Security Admin-systemet og returnere hit.
nl_nl: U kunt authenticeren met het %s Security Admin systeem en hier terugkeren.
pl_pl: Możesz uwierzytelnić się za pomocą systemu %s Security Admin i wrócić tutaj.
pt_pt: Pode autenticar-se com o sistema Security Admin %s e regressar aqui.
ro_ro: Poți să te autentifici cu sistemul administrator de securitate %s și să te întorci aici.
ru_ru: Вы можете пройти аутентификацию в системе %s Security Admin и вернуться сюда.
sk_sk: Môžete sa autentifikovať so systémom %s Security Admin a vrátiť sa sem.
sr_rs: Можете се аутентификовати са %s Security Admin системом и вратити се овде.
sv_se: Du kan autentisera med %s säkerhetsadmin-systemet och återvända hit.
th_th: คุณอาจยืนยันตัวตนกับระบบผู้ควบคุมความปลอดภัย %s และกลับมาที่นี่
tr_tr: %s Güvenlik Yöneticisi sistemiyle kimlik doğrulaması yapabilir ve buraya geri dönebilirsiniz.
uk_ua: Ви можете автентифікуватися в системі адміністратора безпеки %s і повернутися сюди.
vi_vn: Bạn có thể xác thực với hệ thống Security Admin %s và quay lại đây.
zh_cn: 您可以通过 %s 安全管理员系统进行身份验证并返回此处。
zh_tw: 您可以使用 %s 安全性管理員系統進行驗證並返回此處。

source: You may combine multiple authentication factors for increased security.
ar: يمكنك دمج عوامل مصادقة متعددة لزيادة الأمان.
bg_bg: Можете да комбинирате множество фактори за удостоверяване за повишена сигурност.
bs_ba: Možete kombinovati više faktora autentifikacije za povećanu sigurnost.
cs_cz: Pro zvýšení zabezpečení můžete kombinovat více ověřovacích faktorů.
da_dk: Du kan kombinere adskillige autentificeringsfaktorer for øget sikkerhed.
de_de: Sie können mehrere Authentifizierungsfaktoren für erhöhte Sicherheit kombinieren.
el_gr: Μπορείτε να συνδυάσετε πολλαπλούς παράγοντες ελέγχου ταυτότητας για αυξημένη ασφάλεια.
es_es: Puedes combinar múltiples factores de autenticación para aumentar la seguridad.
fa_ir: می‌توانید چندین عامل احراز هویت را برای افزایش امنیت ترکیب کنید.
fi: Voit yhdistää useita tunnistautumistekijöitä turvallisuuden parantamiseksi.
fr_fr: Vous pouvez combiner plusieurs facteurs d'authentification pour une sécurité accrue.
he_il: ניתן לשלב מספר גורמי אימות לאבטחה מוגברת.
hi_in: बढ़ी हुई सुरक्षा के लिए आप कई प्रमाणीकरण कारकों को संयोजित कर सकते हैं।
hr_hr: Možete kombinirati više faktora provjere autentičnosti za povećanu sigurnost.
hu_hu: Kombinálhat több hitelesítési tényezőt a fokozott biztonság érdekében.
id_id: Anda dapat menggabungkan beberapa faktor autentikasi untuk meningkatkan keamanan.
it_it: Puoi combinare più fattori di autenticazione per una maggiore sicurezza.
ja: セキュリティを強化するために、複数の認証要素を組み合わせることができます。
ko_kr: 보안을 강화하기 위해 여러 인증 요소를 결합할 수 있습니다.
ms_my: Anda boleh gabungkan pelbagai faktor pengesahan untuk keselamatan yang lebih tinggi.
nb_no: Du kan kombinere flere autentiseringsfaktorer for økt sikkerhet.
nl_nl: U kunt meerdere authenticatiefactoren combineren voor verhoogde beveiliging.
pl_pl: Możesz połączyć wiele czynników uwierzytelniania dla zwiększonego bezpieczeństwa.
pt_pt: Pode combinar múltiplos factores de autenticação para maior segurança.
ro_ro: Poți combina mai mulți factori de autentificare pentru securitate sporită.
ru_ru: Вы можете комбинировать несколько факторов аутентификации для повышения безопасности.
sk_sk: Môžete kombinovať viacero autentifikačných faktorov pre zvýšenú bezpečnosť.
sr_rs: Можете комбиновати више фактора аутентификације за повећану безбедност.
sv_se: Du kan kombinera flera autentiseringsfaktorer för ökad säkerhet.
th_th: คุณสามารถรวมปัจจัยการยืนยันตัวตนหลายปัจจัยเพื่อความปลอดภัยที่เพิ่มขึ้น
tr_tr: Artan güvenlik için birden fazla kimlik doğrulama faktörünü birleştirebilirsiniz.
uk_ua: Ви можете комбінувати кілька факторів автентифікації для підвищення безпеки.
vi_vn: Bạn có thể kết hợp nhiều yếu tố xác thực để tăng cường bảo mật.
zh_cn: 您可以组合多个身份验证因子以提高安全性。
zh_tw: 您可以結合多個驗證因素以提高安全性。

source: You may get unreliable results while Akismet is operating alongside %s's Human SPAM protection.
ar: قد تحصل على نتائج غير موثوقة بينما يعمل Akismet جنبًا إلى جنب مع حماية المحتوى المزعج من البشر في %s.
bg_bg: Може да получите ненадеждни резултати, докато Akismet работи заедно със защитата от човешки SPAM на %s.
bs_ba: Možete dobiti nepouzdane rezultate dok Akismet radi uporedo sa %s zaštitom od ljudskog SPAM-a.
cs_cz: Můžete získat nespolehlivé výsledky, pokud Akismet funguje společně s ochranou před lidským SPAMem pluginu %s.
da_dk: Du kan få upålidelige resultater, mens Akismet kører sammen med %s's menneskelige SPAM-beskyttelse.
el_gr: Ενδέχεται να λάβετε αναξιόπιστα αποτελέσματα ενώ το Akismet λειτουργεί παράλληλα με την προστασία Ανθρώπινου SPAM του %s.
es_es: Puedes obtener resultados poco fiables mientras Akismet opera junto con la protección contra SPAM Humano de %s.
fr_fr: Vous pouvez obtenir des résultats peu fiables pendant qu'Akismet fonctionne parallèlement à la protection contre les indésirables humains de %s.
hi_in: जब Akismet %s की Human SPAM सुरक्षा के साथ काम कर रहा हो तो आपको अविश्वसनीय परिणाम मिल सकते हैं।
hr_hr: Možete dobiti nepouzdane rezultate dok Akismet radi zajedno sa %s zaštitom od spam komentara ljudi.
id_id: Anda mungkin mendapatkan hasil yang tidak dapat diandalkan saat Akismet beroperasi bersama perlindungan SPAM Manusia %s.
nb_no: Du kan få upålitelige resultater mens Akismet opererer sammen med %s sin Human SPAM-beskyttelse.
nl_nl: U kunt onbetrouwbare resultaten krijgen terwijl Akismet naast %s's Menselijke SPAM bescherming werkt.
pt_pt: Poderá obter resultados pouco fiáveis enquanto o Akismet estiver a operar juntamente com a proteção contra SPAM Humano do %s.
ro_ro: Poți obține rezultate nesigure în timp ce Akismet operează alături de protecția SPAM de la oameni %s.
sr_rs: Можете добити непоуздане резултате док Akismet ради упоредо са %s заштитом од људског непожељног садржаја.
sv_se: Du kan få opålitliga resultat medan Akismet körs tillsammans med %s:s mänskliga skräppostskydd.

source: You may need to reload this page to continue.
ar: قد تحتاج إلى إعادة تحميل هذه الصفحة للمتابعة.
bg_bg: Може да се наложи да презаредите тази страница, за да продължите.
bs_ba: Možda ćete trebati ponovo učitati ovu stranicu da nastavite.
cs_cz: Možná budete muset znovu načíst tuto stránku, abyste mohli pokračovat.
da_dk: Du skal muligvis genindlæse denne side for at fortsætte.
de_de: Möglicherweise müssen Sie diese Seite neu laden, um fortzufahren.
el_gr: Ενδέχεται να χρειαστεί να επαναφορτώσετε αυτή τη σελίδα για να συνεχίσετε.
es_es: Es posible que necesites recargar esta página para continuar.
fa_ir: ممکن است نیاز باشد این صفحه را بازنشانی کنید تا ادامه دهید.
fi: Saatat joutua lataamaan tämän sivun uudelleen jatkaaksesi.
fr_fr: Vous devrez peut-être recharger cette page pour continuer.
he_il: ייתכן שתצטרכו לטעון מחדש דף זה כדי להמשיך.
hi_in: जारी रखने के लिए आपको इस पेज को पुनः लोड करने की आवश्यकता हो सकती है।
hr_hr: Možda ćete morati ponovno učitati ovu stranicu kako biste nastavili.
hu_hu: Lehet, hogy újra kell töltenie ezt az oldalt a folytatáshoz.
id_id: Anda mungkin perlu memuat ulang halaman ini untuk melanjutkan.
it_it: Potrebbe essere necessario ricaricare questa pagina per continuare.
ja: 続行するには、このページをリロードする必要がある場合があります。
ko_kr: 계속하려면 이 페이지를 다시 로드해야 할 수 있습니다.
ms_my: Anda mungkin perlu muat semula halaman ini untuk teruskan.
nb_no: Du må kanskje laste inn denne siden på nytt for å fortsette.
nl_nl: Mogelijk moet u deze pagina opnieuw laden om door te gaan.
pl_pl: Może być konieczne ponowne załadowanie tej strony, aby kontynuować.
pt_pt: Pode precisar de recarregar esta página para continuar.
ro_ro: Poate fi necesar să reîncarci această pagină pentru a continua.
ru_ru: Возможно, вам потребуется перезагрузить эту страницу, чтобы продолжить.
sk_sk: Možno budete musieť znovu načítať túto stránku, aby ste mohli pokračovať.
sr_rs: Можда ћете морати да поново учитате ову страницу да бисте наставили.
sv_se: Du kan behöva ladda om denna sida för att fortsätta.
th_th: คุณอาจต้องโหลดหน้านี้ใหม่เพื่อดำเนินการต่อ
tr_tr: Devam etmek için bu sayfayı yeniden yüklemeniz gerekebilir.
uk_ua: Можливо, вам потрібно буде перезавантажити цю сторінку, щоб продовжити.
vi_vn: Bạn có thể cần tải lại trang này để tiếp tục.
zh_cn: 您可能需要重新加载此页面才能继续。
zh_tw: 您可能需要重新載入此頁面才能繼續。

source: You may need to seek out an alternative caching plugin.
ar: قد تحتاج إلى البحث عن إضافة تخزين مؤقت بديلة.
bg_bg: Може да се наложи да потърсите алтернативен caching plugin.
bs_ba: Možda ćete trebati potražiti alternativni caching plugin.
cs_cz: Možná budete muset hledat alternativní plugin pro cache.
da_dk: Du skal muligvis finde et alternativt cachingplugin.
de_de: Möglicherweise müssen Sie nach einem alternativen Caching-Plugin suchen.
el_gr: Ενδέχεται να χρειαστεί να αναζητήσετε ένα εναλλακτικό πρόσθετο προσωρινής αποθήκευσης.
es_es: Es posible que necesites buscar un plugin de caché alternativo.
fa_ir: ممکن است نیاز باشد به دنبال یک افزونه کش جایگزین باشید.
fr_fr: Vous devrez peut-être rechercher une extension de mise en cache alternative.
he_il: ייתכן שתצטרכו לחפש תוסף מטמון חלופי.
hi_in: आपको एक वैकल्पिक कैशिंग प्लगइन की तलाश करने की आवश्यकता हो सकती है।
hr_hr: Možda ćete morati potražiti alternativni dodatak za predmemoriju.
hu_hu: Lehet, hogy alternatív gyorsítótár plugint kell keresnie.
id_id: Anda mungkin perlu mencari plugin caching alternatif.
it_it: Potrebbe essere necessario cercare un plugin di caching alternativo.
ja: 代替のキャッシュプラグインを検討する必要がある場合があります。
ko_kr: 대체 캐싱 플러그인을 찾아야 할 수 있습니다.
ms_my: Anda mungkin perlu cari pemalam caching alternatif.
nb_no: Du må kanskje søke etter et alternativt hurtigbuffer-plugin.
nl_nl: Mogelijk moet u op zoek naar een alternatieve caching plugin.
pl_pl: Może być konieczne poszukanie alternatywnej wtyczki do pamięci podręcznej.
pt_pt: Pode precisar de procurar um plugin de cache alternativo.
ro_ro: Poate fi necesar să cauți un modul alternativ de cache.
ru_ru: Возможно, вам потребуется найти альтернативный плагин кэширования.
sr_rs: Можда ћете морати да потражите алтернативни додатак за кеширање.
sv_se: Du kan behöva söka efter ett alternativt cachningstillägg.
th_th: คุณอาจต้องหาปลั๊กอินแคชทางเลือก
tr_tr: Alternatif bir önbellekleme eklentisi aramanız gerekebilir.
uk_ua: Можливо, вам доведеться шукати альтернативний плагін кешування.
vi_vn: Bạn có thể cần tìm kiếm một plugin caching thay thế.
zh_cn: 您可能需要寻找替代的缓存插件。
zh_tw: 您可能需要尋找替代的快取外掛。

source: You may only use this link once every 60 minutes. If you're repeatedly blocked, ask your site admin to review the Activity Log to determine the cause.
ar: يمكنك استخدام هذا الرابط مرة واحدة فقط كل 60 دقيقة. إذا تم حظرك بشكل متكرر، اطلب من مسؤول موقعك مراجعة سجل النشاط لتحديد السبب.
bg_bg: Можете да използвате тази връзка само веднъж на всеки 60 минути. Ако сте многократно блокирани, помолете администратора на вашия сайт да прегледа Activity Log, за да определи причината.
bs_ba: Možete koristiti ovaj link samo jednom svakih 60 minuta. Ako ste više puta blokirani, zamolite administratora sajta da pregleda Activity Log da utvrdi uzrok.
cs_cz: Tento odkaz můžete použít pouze jednou za 60 minut. Pokud jste opakovaně blokováni, požádejte správce webu, aby zkontroloval protokol aktivit a určil příčinu.
da_dk: Du kan kun bruge dette link én gang hver 60. minut. Hvis du gentagne gange blokeres, skal du bede din webstedsadministrator om at gennemgå aktivitetsloggen for at fastslå årsagen.
de_de: Sie können diesen Link nur einmal alle 60 Minuten verwenden. Wenn Sie wiederholt blockiert werden, bitten Sie Ihren Website-Administrator, das Aktivitätsprotokoll zu überprüfen, um die Ursache zu ermitteln.
el_gr: Μπορείτε να χρησιμοποιήσετε αυτόν τον σύνδεσμο μόνο μία φορά κάθε 60 λεπτά. Εάν αποκλείεστε επανειλημμένα, ζητήστε από τον διαχειριστή του ιστότοπού σας να ελέγξει το Αρχείο Δραστηριότητας για να προσδιορίσει την αιτία.
es_es: Solo puedes usar este enlace una vez cada 60 minutos. Si estás bloqueado repetidamente, pide al administrador de tu sitio que revise el registro de actividad para determinar la causa.
fa_ir: شما تنها می‌توانید هر ۶۰ دقیقه یک‌بار از این پیوند استفاده کنید. اگر به‌طور مکرر مسدود می‌شوید، از مدیر سایت خود بخواهید گزارش فعالیت را برای تعیین علت بررسی کند.
fi: Voit käyttää tätä linkkiä vain kerran 60 minuutin välein. Jos sinut estetään toistuvasti, pyydä sivuston ylläpitäjää tarkistamaan toimintaloki syyn selvittämiseksi.
fr_fr: Vous ne pouvez utiliser ce lien qu'une fois toutes les 60 minutes. Si vous êtes bloqué à plusieurs reprises, demandez à votre administrateur de site d'examiner le journal d'activité pour déterminer la cause.
he_il: ניתן להשתמש בקישור זה רק פעם אחת כל 60 דקות. אם אתם נחסמים שוב ושוב, בקשו ממנהל האתר שלכם לבדוק את יומן הפעילות כדי לקבוע את הסיבה.
hi_in: आप इस लिंक का उपयोग केवल हर 60 मिनट में एक बार कर सकते हैं। यदि आप बार-बार ब्लॉक हो रहे हैं, तो कारण निर्धारित करने के लिए अपने साइट एडमिन से Activity Log की समीक्षा करने के लिए कहें।
hr_hr: Ovu poveznicu možete koristiti samo jednom svakih 60 minuta. Ako ste više puta blokirani, zamolite administratora stranice da pregleda Activity Log kako bi utvrdio uzrok.
hu_hu: Ezt a linket csak 60 percenként egyszer használhatja. Ha ismételten blokkolva van, kérje meg a webhely adminisztrátorát, hogy tekintse át a tevékenységnaplót az ok meghatározásához.
id_id: Anda hanya dapat menggunakan tautan ini sekali setiap 60 menit. Jika Anda berulang kali diblokir, minta admin situs Anda untuk meninjau Log Aktivitas untuk menentukan penyebabnya.
it_it: Puoi usare questo link solo una volta ogni 60 minuti. Se vieni bloccato ripetutamente, chiedi all'amministratore del sito di esaminare il registro attività per determinare la causa.
ja: このリンクは 60 分ごとに 1 回のみ使用できます。繰り返しブロックされる場合は、サイト管理者にアクティビティログを確認して原因を特定するよう依頼してください。
ko_kr: 이 링크는 60분마다 한 번만 사용할 수 있습니다. 반복적으로 차단되는 경우 사이트 관리자에게 활동 로그를 검토하여 원인을 확인하도록 요청하세요.
ms_my: Anda hanya boleh menggunakan pautan ini sekali setiap 60 minit. Jika anda disekat berulang kali, minta pentadbir tapak anda menyemak Log Aktiviti untuk menentukan punca.
nb_no: Du kan kun bruke denne lenken én gang hver 60. minutt. Hvis du blir gjentatte ganger blokkert, be nettstedsadministratoren din om å gjennomgå aktivitetsloggen for å fastslå årsaken.
nl_nl: U kunt deze link slechts één keer per 60 minuten gebruiken. Als u herhaaldelijk wordt geblokkeerd, vraag dan uw sitebeheerder om het Activiteitenlogboek te controleren om de oorzaak te bepalen.
pl_pl: Możesz użyć tego odnośnika tylko raz na 60 minut. Jeśli jesteś wielokrotnie blokowany, poproś administratora witryny o sprawdzenie dziennika aktywności, aby ustalić przyczynę.
pt_pt: Só pode usar esta ligação uma vez a cada 60 minutos. Se for repetidamente bloqueado, peça ao administrador do seu site para rever o Registo de Atividade para determinar a causa.
ro_ro: Poți folosi acest link doar o dată la fiecare 60 de minute. Dacă ești blocat în mod repetat, cere administratorului site-ului să revizuiască jurnalul de activitate pentru a determina cauza.
ru_ru: Вы можете использовать эту ссылку только один раз в 60 минут. Если вас постоянно блокируют, попросите администратора сайта проверить журнал активности, чтобы определить причину.
sk_sk: Tento odkaz môžete použiť len raz za 60 minút. Ak ste opakovane blokovaní, požiadajte správcu stránky o kontrolu Activity Log na zistenie príčiny.
sr_rs: Можете користити овај линк само једном на сваких 60 минута. Ако сте поново блокирани, замолите администратора сајта да прегледа евиденцију активности да би утврдио узрок.
sv_se: Du kan endast använda denna länk en gång var 60:e minut. Om du upprepade gånger blockeras, be din webbplatsadministratör att granska aktivitetsloggen för att fastställa orsaken.
th_th: คุณสามารถใช้ลิงก์นี้ได้เพียงครั้งเดียวทุกๆ 60 นาที หากคุณถูกปิดกั้นซ้ำๆ ให้ขอให้ผู้ควบคุมไซต์ของคุณตรวจสอบ Activity Log เพื่อระบุสาเหตุ
tr_tr: Bu bağlantıyı her 60 dakikada yalnızca bir kez kullanabilirsiniz. Tekrar tekrar engelleniyorsanız, nedeni belirlemek için site yöneticinizden Etkinlik Günlüğünü gözden geçirmesini isteyin.
uk_ua: Ви можете використовувати це посилання лише один раз кожні 60 хвилин. Якщо вас неодноразово блокують, попросіть адміністратора сайту переглянути журнал діяльності, щоб визначити причину.
vi_vn: Bạn chỉ có thể sử dụng liên kết này một lần mỗi 60 phút. Nếu bạn bị chặn liên tục, hãy yêu cầu quản trị viên trang web của bạn xem xét Nhật ký Hoạt động để xác định nguyên nhân.
zh_cn: 您每 60 分钟只能使用此链接一次。如果您反复被拦截,请要求站点管理员查看活动日志以确定原因。
zh_tw: 您每 60 分鐘只能使用此連結一次。如果您反覆被封鎖,請要求您的網站管理員檢查活動記錄以確定原因。
