Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: WordPress is always enabled.
ar: ووردبريس مفعل دائمًا.
bg_bg: WordPress е винаги активен.
bs_ba: WordPress je uvijek omogućen.
cs_cz: WordPress je vždy povolen.
da_dk: WordPress er altid aktiveret.
de_de: WordPress ist immer aktiviert.
el_gr: Το WordPress είναι πάντα ενεργοποιημένο.
es_es: WordPress está siempre activado.
fa_ir: وردپرس همیشه فعال است.
fi: WordPress on aina käytössä.
fr_fr: WordPress est toujours activé.
he_il: וורדפרס תמיד מופעל.
hi_in: वर्डप्रेस हमेशा सक्षम है।
hr_hr: WordPress je uvijek omogućen.
hu_hu: A WordPress mindig engedélyezve van.
id_id: WordPress selalu diaktifkan.
it_it: WordPress è sempre abilitato.
ja: WordPress は常に有効化されています。
ko_kr: 워드프레스는 항상 활성화되어 있습니다.
ms_my: WordPress sentiasa dibolehkan.
nb_no: WordPress er alltid aktivert.
nl_nl: WordPress is altijd ingeschakeld.
pl_pl: WordPress jest zawsze włączony.
pt_pt: WordPress está sempre activado.
ro_ro: WordPress este întotdeauna activat.
ru_ru: WordPress всегда включён.
sk_sk: WordPress je vždy povolený.
sr_rs: Вордпрес је увек омогућен.
sv_se: WordPress är alltid aktiverat.
th_th: WordPress เปิดใช้งานอยู่เสมอ
tr_tr: WordPress her zaman etkindir.
uk_ua: WordPress завжди увімкнено.
vi_vn: WordPress luôn được bật.
zh_cn: WordPress 始终启用。
zh_tw: WordPress 始終啟用。

source: WordPress is normally loaded in a limited number of ways and when it's loaded in other ways it may point to probing by a malicious bot.
ar: يتم تحميل ووردبريس عادةً بعدد محدود من الطرق وعندما يتم تحميله بطرق أخرى فقد يشير ذلك إلى استكشاف بواسطة بوت ضار.
bg_bg: WordPress обикновено се зарежда по ограничен брой начини и когато се зарежда по други начини, това може да сочи към проучване от злонамерен бот.
bs_ba: WordPress se normalno učitava na ograničen broj načina i kada se učitava na druge načine to može ukazivati na ispitivanje od strane zlonamjernog bota.
cs_cz: WordPress je normálně načítán omezeným počtem způsobů a když je načítán jinými způsoby, může to poukazovat na sondování škodlivým botem.
da_dk: WordPress indlæses normalt på et begrænset antal måder, og når det indlæses på andre måder, kan det pege på scanning fra en ondsindet bot.
de_de: WordPress wird normalerweise auf eine begrenzte Anzahl von Arten geladen, und wenn es auf andere Weise geladen wird, kann dies auf Sondierungsversuche durch einen bösartigen Bot hinweisen.
el_gr: Το WordPress φορτώνεται κανονικά με περιορισμένο αριθμό τρόπων και όταν φορτώνεται με άλλους τρόπους μπορεί να υποδεικνύει έρευνα από κακόβουλο bot.
es_es: WordPress normalmente se carga de un número limitado de formas y cuando se carga de otras maneras puede indicar sondeo por parte de un bot malicioso.
fa_ir: وردپرس معمولاً به تعداد محدودی روش بارگذاری می‌شود و زمانی که به روش‌های دیگر بارگذاری شود، ممکن است به کاوش توسط یک ربات مخرب اشاره کند.
fi: WordPress ladataan normaalisti rajoitetulla määrällä tapoja, ja kun se ladataan muilla tavoilla, se voi viitata haitallisen botin tutkimiseen.
fr_fr: WordPress est normalement chargé d'un nombre limité de façons et lorsqu'il est chargé d'autres manières, cela peut indiquer un sondage par un bot malveillant.
he_il: וורדפרס בדרך כלל נטען במספר מוגבל של דרכים, וכאשר הוא נטען בדרכים אחרות זה עשוי להצביע על חיטוט על ידי בוט זדוני.
hi_in: वर्डप्रेस सामान्यतः सीमित तरीकों से लोड होता है और जब यह अन्य तरीकों से लोड होता है तो यह किसी दुर्भावनापूर्ण बॉट द्वारा जाँच की ओर संकेत कर सकता है।
hr_hr: WordPress se obično učitava na ograničen broj načina i kada se učitava na druge načine to može ukazivati na ispitivanje od strane zlonamjernog bota.
hu_hu: A WordPress általában korlátozott számú módon töltődik be, és amikor más módon töltődik be, az rosszindulatú bot általi vizsgálatra utalhat.
id_id: WordPress biasanya dimuat dengan sejumlah cara yang terbatas dan ketika dimuat dengan cara lain, hal itu dapat menunjukkan pemeriksaan oleh bot berbahaya.
it_it: WordPress viene normalmente caricato in un numero limitato di modi e quando viene caricato in altri modi potrebbe indicare un'analisi da parte di un bot dannoso.
ja: WordPress は通常、限られた方法で読み込まれ、他の方法で読み込まれる場合は悪意のあるボットによる調査を示している可能性があります。
ko_kr: 워드프레스는 일반적으로 제한된 수의 방법으로 로드되며, 다른 방법으로 로드되는 경우 악의적인 봇의 탐색을 나타낼 수 있습니다.
ms_my: WordPress biasanya dimuatkan dalam bilangan cara yang terhad dan apabila ia dimuatkan dengan cara lain, ia mungkin menunjukkan penyiasatan oleh bot berniat jahat.
nb_no: WordPress lastes normalt på et begrenset antall måter, og når det lastes på andre måter kan det tyde på sondering fra en ondsinnet bot.
nl_nl: WordPress wordt normaal gesproken op een beperkt aantal manieren geladen en wanneer het op andere manieren wordt geladen, kan dit wijzen op onderzoek door een kwaadaardige bot.
pl_pl: WordPress jest normalnie ładowany w ograniczonej liczbie sposobów, a gdy jest ładowany w inny sposób, może to wskazywać na sondowanie przez złośliwego bota.
pt_pt: O WordPress é normalmente carregado de um número limitado de formas e quando é carregado de outras formas pode indicar sondagem por um bot malicioso.
ro_ro: WordPress este încărcat în mod normal într-un număr limitat de moduri și când este încărcat în alte moduri poate indica sondarea de către un bot rău intenționat.
ru_ru: WordPress обычно загружается ограниченным количеством способов, и когда он загружается другими способами, это может указывать на зондирование вредоносным ботом.
sk_sk: WordPress je normálne načítaný obmedzeným počtom spôsobov a keď je načítaný inými spôsobmi, môže to poukazovať na skúmanie škodlivým botom.
sr_rs: Вордпрес се обично учитава на ограничен број начина и када се учитава на друге начине то може указивати на испитивање од стране злонамерног бота.
sv_se: WordPress laddas normalt på ett begränsat antal sätt och när det laddas på andra sätt kan det peka på sondering av en skadlig bot.
th_th: WordPress โดยปกติจะถูกโหลดในจำนวนวิธีที่จำกัดและเมื่อมันถูกโหลดในวิธีอื่นๆ อาจชี้ไปที่การสำรวจโดยบอทที่เป็นอันตราย
tr_tr: WordPress normalde sınırlı sayıda şekilde yüklenir ve başka şekillerde yüklendiğinde kötü amaçlı bir bot tarafından yapılan araştırmaya işaret edebilir.
uk_ua: WordPress зазвичай завантажується обмеженою кількістю способів, і коли він завантажується іншими способами, це може вказувати на зондування зловмисним ботом.
vi_vn: WordPress thường được tải theo một số cách giới hạn và khi nó được tải theo các cách khác, nó có thể chỉ ra việc thăm dò bởi bot độc hại.
zh_cn: WordPress 通常以有限的几种方式加载,当以其他方式加载时,可能表明恶意机器人正在探测。
zh_tw: WordPress 通常以有限的幾種方式載入,當它以其他方式載入時,可能表示惡意 Bot 正在探查。

source: WordPress is running an old version (%s) of PHP.
ar: ووردبريس يعمل بإصدار قديم (%s) من PHP.
bg_bg: WordPress работи на стара версия (%s) на PHP.
bs_ba: WordPress koristi staru verziju (%s) PHP-a.
cs_cz: WordPress používá starou verzi (%s) PHP.
da_dk: WordPress kører en gammel version (%s) af PHP.
de_de: WordPress läuft mit einer alten Version (%s) von PHP.
el_gr: Το WordPress εκτελείται σε παλιά έκδοση (%s) της PHP.
es_es: WordPress está ejecutando una versión antigua (%s) de PHP.
fa_ir: وردپرس روی نسخه قدیمی (%s) از PHP در حال اجرا است.
fi: WordPress käyttää vanhaa PHP-versiota (%s).
fr_fr: WordPress utilise une ancienne version (%s) de PHP.
he_il: וורדפרס פועל על גרסה ישנה (%s) של PHP.
hi_in: वर्डप्रेस PHP के पुराने संस्करण (%s) पर चल रहा है।
hr_hr: WordPress radi na staroj verziji (%s) PHP-a.
hu_hu: A WordPress a PHP egy régi verzióját (%s) futtatja.
id_id: WordPress menjalankan versi PHP lama (%s).
it_it: WordPress sta eseguendo una vecchia versione (%s) di PHP.
ja: WordPress は古いバージョン (%s) の PHP を実行しています。
ko_kr: 워드프레스가 오래된 버전(%s)의 PHP에서 실행되고 있습니다.
ms_my: WordPress berjalan pada versi PHP (%s) yang lama.
nb_no: WordPress kjører en gammel versjon (%s) av PHP.
nl_nl: WordPress draait op een oude versie (%s) van PHP.
pl_pl: WordPress używa starej wersji (%s) PHP.
pt_pt: O WordPress está a executar uma versão antiga (%s) do PHP.
ro_ro: WordPress rulează o versiune veche (%s) de PHP.
ru_ru: WordPress работает на устаревшей версии (%s) PHP.
sk_sk: WordPress beží na starej verzii (%s) PHP.
sr_rs: Вордпрес ради на старој верзији (%s) PHP-а.
sv_se: WordPress kör en gammal version (%s) av PHP.
th_th: WordPress กำลังทำงานบนเวอร์ชันเก่า (%s) ของ PHP
tr_tr: WordPress eski bir PHP sürümü (%s) çalıştırıyor.
uk_ua: WordPress працює на старій версії (%s) PHP.
vi_vn: WordPress đang chạy trên phiên bản PHP cũ (%s).
zh_cn: WordPress 正在运行旧版本 (%s) 的 PHP。
zh_tw: WordPress 正在執行舊版本 (%s) 的 PHP。

source: WordPress is running on a recent version (%1$s) of PHP (at least %2$s).
ar: ووردبريس يعمل على إصدار حديث (%1$s) من PHP (على الأقل %2$s).
bg_bg: WordPress работи на скорошна версия (%1$s) на PHP (поне %2$s).
bs_ba: WordPress radi na novijoj verziji (%1$s) PHP-a (najmanje %2$s).
cs_cz: WordPress běží na aktuální verzi (%1$s) PHP (alespoň %2$s).
da_dk: WordPress kører på en nyere version (%1$s) af PHP (mindst %2$s).
el_gr: Το WordPress εκτελείται σε πρόσφατη έκδοση (%1$s) της PHP (τουλάχιστον %2$s).
es_es: WordPress está ejecutando una versión reciente (%1$s) de PHP (al menos %2$s).
fr_fr: WordPress fonctionne sur une version récente (%1$s) de PHP (au moins %2$s).
hi_in: वर्डप्रेस PHP के हालिया संस्करण (%1$s) पर चल रहा है (कम से कम %2$s)।
hr_hr: WordPress radi na nedavnoj verziji (%1$s) PHP-a (najmanje %2$s).
id_id: WordPress berjalan pada versi PHP terbaru (%1$s) (setidaknya %2$s).
nb_no: WordPress kjører på en nylig versjon (%1$s) av PHP (minst %2$s).
nl_nl: WordPress draait op een recente versie (%1$s) van PHP (minimaal %2$s).
pt_pt: O WordPress está a executar uma versão recente (%1$s) do PHP (pelo menos %2$s).
ro_ro: WordPress rulează pe o versiune recentă (%1$s) de PHP (cel puțin %2$s).
sr_rs: Вордпрес ради на недавној верзији (%1$s) PHP-а (најмање %2$s).
sv_se: WordPress körs på en nyligen version (%1$s) av PHP (minst %2$s).

source: WordPress login forms aren't protected against bots because you've set the bot minimum score to 0, which controls the %s system.
ar: نماذج تسجيل دخول ووردبريس غير محمية ضد البوتات لأنك قمت بتعيين الحد الأدنى لنقاط البوت على 0، والذي يتحكم في نظام %s.
bg_bg: WordPress формите за вход не са защитени срещу ботове, защото сте задали минималния резултат за ботове на 0, който контролира системата %s.
bs_ba: WordPress forme za prijavu nisu zaštićene protiv botova jer ste postavili minimalni rezultat bota na 0, što kontroliše %s sistem.
cs_cz: Přihlašovací formuláře WordPressu nejsou chráněny proti botům, protože jste nastavili minimální skóre bota na 0, což řídí systém %s.
da_dk: WordPress-loginformularer er ikke beskyttet mod bots, fordi du har sat bot-minimumscoren til 0, hvilket styrer %s-systemet.
de_de: WordPress-Login-Formulare sind nicht gegen Bots geschützt, da Sie die Bot-Mindestpunktzahl auf 0 gesetzt haben, die das %s-System steuert.
el_gr: Οι φόρμες σύνδεσης WordPress δεν προστατεύονται από bots επειδή έχετε ορίσει την ελάχιστη βαθμολογία bot στο 0, η οποία ελέγχει το σύστημα %s.
es_es: Los formularios de inicio de sesión de WordPress no están protegidos contra bots porque has establecido la puntuación mínima de bot en 0, lo que controla el sistema %s.
fa_ir: فرم‌های ورود وردپرس در برابر ربات‌ها محافظت نمی‌شوند زیرا حداقل امتیاز ربات را روی 0 تنظیم کرده‌اید که سیستم %s را کنترل می‌کند.
fi: WordPress-kirjautumislomakkeet eivät ole suojattuja botteja vastaan, koska olet asettanut botin vähimmäispistemääräksi 0, mikä ohjaa %s-järjestelmää.
fr_fr: Les formulaires de connexion WordPress ne sont pas protégés contre les bots car vous avez défini le score minimum de bot à 0, ce qui contrôle le système %s.
he_il: טפסי התחברות וורדפרס אינם מוגנים מפני בוטים מכיוון שהגדרת את הציון המינימלי לבוט ל-0, השולט במערכת %s.
hi_in: वर्डप्रेस लॉगिन फ़ॉर्म बॉट्स से सुरक्षित नहीं हैं क्योंकि आपने बॉट न्यूनतम स्कोर को 0 पर सेट किया है, जो %s सिस्टम को नियंत्रित करता है।
hr_hr: WordPress obrasci za prijavu nisu zaštićeni od botova jer ste postavili minimalni rezultat bota na 0, što kontrolira %s sustav.
hu_hu: A WordPress bejelentkezési űrlapok nincsenek védve a botok ellen, mert a bot minimális pontszámot 0-ra állította, amely a %s rendszert vezérli.
id_id: Formulir login WordPress tidak dilindungi dari bot karena Anda telah mengatur skor minimum bot ke 0, yang mengontrol sistem %s.
it_it: I moduli di accesso WordPress non sono protetti contro i bot perché hai impostato il punteggio minimo bot a 0, che controlla il sistema %s.
ja: ボットの最小スコアを 0 に設定しているため、WordPress ログインフォームはボットから保護されていません。これは %s システムを制御します。
ko_kr: 봇 최소 점수를 0으로 설정했기 때문에 워드프레스 로그인 양식이 봇으로부터 보호되지 않습니다. 이는 %s 시스템을 제어합니다.
ms_my: Borang log masuk WordPress tidak dilindungi daripada bot kerana anda telah tetapkan skor minimum bot kepada 0, yang mengawal sistem %s.
nb_no: WordPress-innloggingsskjemaer er ikke beskyttet mot roboter fordi du har satt minimum robot-score til 0, som kontrollerer %s-systemet.
nl_nl: WordPress loginformulieren zijn niet beschermd tegen bots omdat u de bot minimumscore op 0 heeft ingesteld, wat het %s systeem regelt.
pl_pl: Formularze logowania WordPressa nie są chronione przed botami, ponieważ ustawiłeś minimalny wynik bota na 0, który kontroluje system %s.
pt_pt: Os formulários de login do WordPress não estão protegidos contra bots porque definiu a pontuação mínima de bot para 0, que controla o sistema %s.
ro_ro: Formularele de autentificare WordPress nu sunt protejate împotriva boților deoarece ai setat scorul minim bot la 0, care controlează sistemul %s.
ru_ru: Формы входа WordPress не защищены от ботов, потому что вы установили минимальную оценку бота на 0, что управляет системой %s.
sk_sk: WordPress prihlasovací formulár nie je chránený proti botom, pretože ste nastavili minimálne skóre bota na 0, čo riadi systém %s.
sr_rs: Вордпрес обрасци за пријаву нису заштићени од ботова јер сте поставили минимални резултат бота на 0, што контролише %s систем.
sv_se: WordPress-inloggningsformulär är inte skyddade mot botar eftersom du har ställt in bot-minimipoängen till 0, vilket styr %s-systemet.
th_th: แบบฟอร์มเข้าสู่ระบบ WordPress ไม่ได้รับการปกป้องจากบอทเนื่องจากคุณตั้งค่าคะแนนขั้นต่ำของบอทเป็น 0 ซึ่งควบคุมระบบ %s
tr_tr: WordPress giriş formları botlara karşı korunmuyor çünkü %s sistemini kontrol eden bot minimum puanını 0 olarak ayarladınız.
uk_ua: Форми входу WordPress не захищені від ботів, оскільки ви встановили мінімальний бал бота на 0, що керує системою %s.
vi_vn: Biểu mẫu đăng nhập WordPress không được bảo vệ chống lại bot vì bạn đã đặt điểm tối thiểu của bot là 0, điều này kiểm soát hệ thống %s.
zh_cn: WordPress 登录表单未受到 Bot 保护,因为您已将 Bot 最低分数设置为 0,这会控制 %s 系统。
zh_tw: WordPress 登入表單未受到保護以防範 Bot,因為您已將 Bot 最低分數設定為 0,這會控制 %s 系統。

source: WordPress must be at least version %s to activate this option.
ar: يجب أن يكون ووردبريس على الأقل الإصدار %s لتفعيل هذا الخيار.
bg_bg: WordPress трябва да бъде поне версия %s, за да активирате тази опция.
bs_ba: WordPress mora biti najmanje verzija %s da bi se aktivirala ova opcija.
cs_cz: WordPress musí být alespoň ve verzi %s, aby bylo možné aktivovat tuto možnost.
da_dk: WordPress skal være mindst version %s for at aktivere denne indstilling.
de_de: WordPress muss mindestens Version %s sein, um diese Option zu aktivieren.
el_gr: Το WordPress πρέπει να είναι τουλάχιστον έκδοση %s για να ενεργοποιηθεί αυτή η επιλογή.
es_es: WordPress debe ser al menos la versión %s para activar esta opción.
fa_ir: وردپرس باید حداقل نسخه %s باشد تا این گزینه فعال شود.
fi: WordPressin version on oltava vähintään %s tämän vaihtoehdon aktivoimiseksi.
fr_fr: WordPress doit être au moins en version %s pour activer cette option.
he_il: וורדפרס חייב להיות לפחות בגרסה %s כדי להפעיל אפשרות זו.
hi_in: इस विकल्प को सक्रिय करने के लिए वर्डप्रेस कम से कम संस्करण %s होना चाहिए।
hr_hr: WordPress mora biti barem verzija %s za aktiviranje ove opcije.
hu_hu: A WordPress verziónak legalább %s-nek kell lennie ezen opció aktiválásához.
id_id: WordPress harus setidaknya versi %s untuk mengaktifkan opsi ini.
it_it: WordPress deve essere almeno alla versione %s per attivare questa opzione.
ja: このオプションを有効化するには WordPress が少なくともバージョン %s である必要があります。
ko_kr: 이 옵션을 활성화하려면 워드프레스가 최소 %s 버전이어야 합니다.
ms_my: WordPress mestilah sekurang-kurangnya versi %s untuk mengaktifkan pilihan ini.
nb_no: WordPress må være minst versjon %s for å aktivere dette alternativet.
nl_nl: WordPress moet minimaal versie %s zijn om deze optie te activeren.
pl_pl: WordPress musi być w wersji co najmniej %s, aby włączyć tę opcję.
pt_pt: O WordPress deve ter pelo menos a versão %s para activar esta opção.
ro_ro: WordPress trebuie să fie cel puțin versiunea %s pentru a activa această opțiune.
ru_ru: Для активации этой настройки требуется WordPress версии не ниже %s.
sk_sk: WordPress musí byť aspoň verzie %s na aktiváciu tejto možnosti.
sr_rs: Вордпрес мора бити најмање верзија %s да би се активирала ова опција.
sv_se: WordPress måste vara minst version %s för att aktivera detta alternativ.
th_th: WordPress ต้องเป็นเวอร์ชัน %s ขึ้นไปเพื่อเปิดใช้งานตัวเลือกนี้
tr_tr: Bu seçeneği etkinleştirmek için WordPress en az %s sürümünde olmalıdır.
uk_ua: WordPress має бути принаймні версії %s для активації цього параметра.
vi_vn: WordPress phải ít nhất phiên bản %s để kích hoạt tùy chọn này.
zh_cn: WordPress 版本必须至少为 %s 才能启用此选项。
zh_tw: WordPress 必須至少為 %s 版本才能啟用此選項。

source: WordPress plugin files are protected against tampering.
ar: ملفات إضافات ووردبريس محمية ضد التلاعب.
bg_bg: Файловете на WordPress плъгини са защитени срещу манипулация.
bs_ba: Fajlovi WordPress dodataka su zaštićeni od neovlaštenih izmjena.
cs_cz: Soubory pluginů WordPress jsou chráněny proti neoprávněné manipulaci.
da_dk: WordPress-pluginfiler er beskyttet mod manipulation.
de_de: WordPress-Plugin-Dateien sind gegen Manipulation geschützt.
el_gr: Τα αρχεία πρόσθετων WordPress προστατεύονται από παραποίηση.
es_es: Los archivos de plugins de WordPress están protegidos contra manipulación.
fa_ir: فایل‌های افزونه وردپرس در برابر دستکاری محافظت می‌شوند.
fi: WordPress-plugintiedostot on suojattu muutoksia vastaan.
fr_fr: Les fichiers d'extensions WordPress sont protégés contre la manipulation.
he_il: קבצי תוספי וורדפרס מוגנים מפני חבלה.
hi_in: वर्डप्रेस प्लगइन फ़ाइलें छेड़छाड़ से सुरक्षित हैं।
hr_hr: WordPress datoteke dodataka su zaštićene od neovlaštenih izmjena.
hu_hu: A WordPress plugin fájlok védve vannak a módosítás ellen.
id_id: Berkas plugin WordPress dilindungi dari gangguan.
it_it: I file dei plugin WordPress sono protetti contro le manomissioni.
ja: WordPress プラグインファイルは改ざんから保護されています。
ko_kr: 워드프레스 플러그인 파일이 변조로부터 보호됩니다.
ms_my: Fail pemalam WordPress dilindungi daripada gangguan.
nb_no: WordPress-pluginfiler er beskyttet mot manipulering.
nl_nl: WordPress pluginbestanden zijn beschermd tegen manipulatie.
pl_pl: Pliki wtyczek WordPressa są chronione przed manipulacją.
pt_pt: Os ficheiros de plugin do WordPress estão protegidos contra adulteração.
ro_ro: Fișierele modulului WordPress sunt protejate împotriva manipulării.
ru_ru: Файлы плагинов WordPress защищены от несанкционированного изменения.
sk_sk: Súbory WordPress pluginov sú chránené proti neoprávneným zmenám.
sr_rs: Датотеке Вордпрес додатака су заштићене од неовлашћених измена.
sv_se: WordPress tilläggsfiler är skyddade mot manipulering.
th_th: ไฟล์ปลั๊กอิน WordPress ได้รับการปกป้องจากการงัดแงะ
tr_tr: WordPress eklenti dosyaları kurcalamaya karşı korunuyor.
uk_ua: Файли плагінів WordPress захищено від несанкціонованих змін.
vi_vn: Các tệp plugin WordPress được bảo vệ chống lại giả mạo.
zh_cn: WordPress 插件文件已受到防篡改保护。
zh_tw: WordPress 外掛檔案已受到保護,防止遭到竄改。

source: WordPress plugin files aren't scanned for tampering.
ar: ملفات إضافات ووردبريس لا يتم فحصها بحثًا عن التلاعب.
bg_bg: Файловете на WordPress плъгини не се сканират за манипулация.
bs_ba: Fajlovi WordPress dodataka se ne skeniraju za neovlaštene izmjene.
cs_cz: Soubory pluginů WordPress nejsou skenovány na neoprávněnou manipulaci.
da_dk: WordPress-pluginfiler scannes ikke for manipulation.
de_de: WordPress-Plugin-Dateien werden nicht auf Manipulation gescannt.
el_gr: Τα αρχεία πρόσθετων WordPress δεν σαρώνονται για παραποίηση.
es_es: Los archivos de plugins de WordPress no se escanean en busca de manipulación.
fa_ir: فایل‌های افزونه وردپرس برای دستکاری پویش نمی‌شوند.
fi: WordPress-plugintiedostoja ei skannata muutosten varalta.
fr_fr: Les fichiers d'extensions WordPress ne sont pas analysés pour détecter la manipulation.
he_il: קבצי תוספי וורדפרס אינם נסרקים לאיתור חבלה.
hi_in: वर्डप्रेस प्लगइन फ़ाइलों को छेड़छाड़ के लिए स्कैन नहीं किया जाता है।
hr_hr: WordPress datoteke dodataka nisu skenirane za neovlaštene izmjene.
hu_hu: A WordPress plugin fájlok nincsenek vizsgálva módosítás szempontjából.
id_id: Berkas plugin WordPress tidak dipindai untuk gangguan.
it_it: I file dei plugin WordPress non vengono scansionati alla ricerca di manomissioni.
ja: WordPress プラグインファイルは改ざんスキャンされていません。
ko_kr: 워드프레스 플러그인 파일이 변조 스캔되지 않습니다.
ms_my: Fail pemalam WordPress tidak diimbas untuk gangguan.
nb_no: WordPress-pluginfiler skannes ikke for manipulering.
nl_nl: WordPress pluginbestanden worden niet gescand op manipulatie.
pl_pl: Pliki wtyczek WordPressa nie są skanowane pod kątem manipulacji.
pt_pt: Os ficheiros de plugin do WordPress não são analisados para detetar adulteração.
ro_ro: Fișierele modulului WordPress nu sunt scanate pentru manipulare.
ru_ru: Файлы плагинов WordPress не сканируются на предмет несанкционированного изменения.
sk_sk: Súbory WordPress pluginov nie sú skenované pre neoprávnené zmeny.
sr_rs: Датотеке Вордпрес додатака се не скенирају за неовлашћене измене.
sv_se: WordPress tilläggsfiler skannas inte för manipulering.
th_th: ไฟล์ปลั๊กอิน WordPress ไม่ได้รับการสแกนเพื่อหาการงัดแงะ
tr_tr: WordPress eklenti dosyaları kurcalama için taranmıyor.
uk_ua: Файли плагінів WordPress не скануються на наявність несанкціонованих змін.
vi_vn: Các tệp plugin WordPress không được quét để phát hiện giả mạo.
zh_cn: WordPress 插件文件未扫描篡改。
zh_tw: WordPress 外掛檔案未掃描竄改。
