Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The description of the plugin displayed on the plugins page.
ar: وصف الإضافة المعروض في صفحة الإضافات.
bg_bg: Описанието на плъгина, показвано на страницата с плъгини.
bs_ba: Opis plugina prikazan na stranici plugina.
cs_cz: Popis pluginu zobrazený na stránce pluginů.
da_dk: Beskrivelsen af pluginnet vist på pluginsiden.
de_de: Die Beschreibung des Plugins, die auf der Plugin-Seite angezeigt wird.
el_gr: Η περιγραφή του πρόσθετου που εμφανίζεται στη σελίδα πρόσθετων.
es_es: La descripción del plugin que se muestra en la página de plugins.
fa_ir: توضیحات افزونه نمایش داده‌شده در صفحه افزونه‌ها.
fi: Lisäosan kuvaus, joka näytetään lisäosasivulla.
fr_fr: La description de l'extension affichée sur la page des extensions.
he_il: תיאור התוסף המוצג בעמוד התוספים.
hi_in: प्लगइन पेज पर प्रदर्शित प्लगइन का विवरण।
hr_hr: Opis dodatka prikazan na stranici dodataka.
hu_hu: A plugin leírása, amely megjelenik a pluginok oldalon.
id_id: Deskripsi plugin yang ditampilkan pada halaman plugin.
it_it: La descrizione del plugin visualizzata nella pagina dei plugin.
ja: プラグインページに表示されるプラグインの説明。
ko_kr: 플러그인 페이지에 표시되는 플러그인 설명입니다.
ms_my: Penerangan pemalam yang dipaparkan pada halaman pemalam.
nb_no: Beskrivelsen av pluginen som vises på plugin-siden.
nl_nl: De beschrijving van de plugin die wordt weergegeven op de pluginpagina.
pl_pl: Opis wtyczki wyświetlany na stronie wtyczek.
pt_pt: A descrição do plugin exibida na página de plugins.
ro_ro: Descrierea modulului afișată pe pagina de module.
ru_ru: Описание плагина, отображаемое на странице плагинов.
sk_sk: Popis pluginu zobrazený na stránke pluginov.
sr_rs: Опис додатка приказан на страници додатака.
sv_se: Beskrivningen av tillägget som visas på tilläggssidan.
th_th: คำอธิบายของปลั๊กอินที่แสดงบนหน้าปลั๊กอิน
tr_tr: Eklentiler sayfasında görüntülenen eklentinin açıklaması.
uk_ua: Опис плагіна, що відображається на сторінці плагінів.
vi_vn: Mô tả của plugin được hiển thị trên trang plugins.
zh_cn: 插件页面上显示的插件描述。
zh_tw: 外掛頁面上顯示的外掛說明。

source: The developer chose not to use SVN tags for this version, so actions such as file repair and file diff aren't available.
ar: اختار المطور عدم استخدام علامات SVN لهذا الإصدار، لذا فإن الإجراءات مثل إصلاح الملفات وFile Diff غير متاحة.
bg_bg: Разработчикът избра да не използва SVN тагове за тази версия, така че действия като възстановяване на файлове и file diff не са налични.
bs_ba: Developer je odlučio da ne koristi SVN tagove za ovu verziju, tako da akcije kao što su popravka fajla i file diff nisu dostupne.
cs_cz: Vývojář se rozhodl nepoužívat SVN tagy pro tuto verzi, takže akce jako oprava souborů a file diff nejsou dostupné.
da_dk: Udvikleren valgte ikke at bruge SVN-tags til denne version, så handlinger som filreparation og fildiff er ikke tilgængelige.
de_de: Der Entwickler hat sich entschieden, keine SVN-Tags für diese Version zu verwenden, daher sind Aktionen wie Dateireparatur und Datei-Diff nicht verfügbar.
el_gr: Ο προγραμματιστής επέλεξε να μη χρησιμοποιήσει ετικέτες SVN για αυτήν την έκδοση, επομένως ενέργειες όπως η επιδιόρθωση αρχείων και το file diff δεν είναι διαθέσιμες.
es_es: El desarrollador eligió no usar etiquetas SVN para esta versión, por lo que no están disponibles acciones como la reparación de archivos y la comparación de archivos.
fa_ir: توسعه‌دهنده تصمیم گرفت از تگ‌های SVN برای این نسخه استفاده نکند، بنابراین اقداماتی مانند تعمیر فایل و تفاوت فایل در دسترس نیستند.
fi: Kehittäjä päätti olla käyttämättä SVN-tunnisteita tälle versiolle, joten toiminnot kuten tiedostojen korjaus ja tiedostojen vertailu eivät ole käytettävissä.
fr_fr: Le développeur a choisi de ne pas utiliser les balises SVN pour cette version, donc des actions telles que la réparation de fichier et le diff de fichier ne sont pas disponibles.
he_il: המפתח בחר שלא להשתמש בתגיות SVN עבור גרסה זו, ולכן פעולות כמו תיקון קבצים והשוואת קבצים אינן זמינות.
hi_in: डेवलपर ने इस संस्करण के लिए SVN टैग का उपयोग न करने का विकल्प चुना, इसलिए फ़ाइल मरम्मत और फ़ाइल diff जैसी कार्रवाइयाँ उपलब्ध नहीं हैं।
hr_hr: Programer je odlučio ne koristiti SVN oznake za ovu verziju, pa radnje poput popravka datoteka i file diff nisu dostupne.
hu_hu: A fejlesztő úgy döntött, hogy nem használ SVN címkéket ehhez a verzióhoz, így olyan műveletek, mint a fájljavítás és a fájl különbség nem érhetők el.
id_id: Pengembang memilih untuk tidak menggunakan tag SVN untuk versi ini, sehingga tindakan seperti perbaikan file dan file diff tidak tersedia.
it_it: Lo sviluppatore ha scelto di non usare i tag SVN per questa versione, quindi azioni come riparazione file e diff file non sono disponibili.
ja: 開発者がこのバージョンに SVN タグを使用しないことを選択したため、ファイル修復やファイル差分などのアクションは利用できません。
ko_kr: 개발자가 이 버전에 SVN 태그를 사용하지 않기로 선택했으므로 파일 복구 및 파일 차이 비교와 같은 동작을 사용할 수 없습니다.
ms_my: Pembangun memilih untuk tidak gunakan tag SVN untuk versi ini, jadi tindakan seperti pembaikan fail dan file diff tidak tersedia.
nb_no: Utvikleren valgte å ikke bruke SVN-tagger for denne versjonen, så handlinger som filreparasjon og fil-diff er ikke tilgjengelige.
nl_nl: De ontwikkelaar koos ervoor om geen SVN tags te gebruiken voor deze versie, dus acties zoals bestandsherstel en file diff zijn niet beschikbaar.
pl_pl: Deweloper zdecydował się nie używać tagów SVN dla tej wersji, więc działania takie jak naprawa plików i różnice plików nie są dostępne.
pt_pt: O programador optou por não usar tags SVN para esta versão, pelo que ações como reparação de ficheiros e file diff não estão disponíveis.
ro_ro: Dezvoltatorul a ales să nu folosească etichete SVN pentru această versiune, astfel încât acțiuni precum repararea fișierelor și diferența fișierelor nu sunt disponibile.
ru_ru: Разработчик решил не использовать теги SVN для этой версии, поэтому такие действия, как восстановление файлов и сравнение файлов, недоступны.
sk_sk: Vývojár sa rozhodol nepoužiť SVN tagy pre túto verziu, takže akcie ako oprava súborov a porovnanie súborov nie sú dostupné.
sr_rs: Програмер је одлучио да не користи SVN ознаке за ову верзију, тако да радње попут поправке датотека и упоређивања датотека нису доступне.
sv_se: Utvecklaren valde att inte använda SVN-taggar för denna version, så åtgärder som filreparation och file diff är inte tillgängliga.
th_th: นักพัฒนาเลือกที่จะไม่ใช้แท็ก SVN สำหรับเวอร์ชันนี้ ดังนั้นการดำเนินการต่างๆ เช่น การซ่อมแซมไฟล์และ file diff จึงไม่สามารถใช้งานได้
tr_tr: Geliştirici bu sürüm için SVN etiketlerini kullanmamayı seçti, bu nedenle dosya onarımı ve dosya farkı gibi eylemler kullanılamıyor.
uk_ua: Розробник вирішив не використовувати теги SVN для цієї версії, тому такі дії, як відновлення файлів та порівняння файлів, недоступні.
vi_vn: Nhà phát triển đã chọn không sử dụng thẻ SVN cho phiên bản này, vì vậy các hành động như sửa chữa tệp và so sánh tệp không khả dụng.
zh_cn: 开发者选择不为此版本使用 SVN 标签,因此无法使用文件修复和文件差异比较等动作。
zh_tw: 開發者選擇不對此版本使用 SVN 標籤,因此無法使用檔案修復與檔案差異比對等動作。

source: The easiest way to know that you've been hacked is when you discover that a file has been modified or added which shouldn't have been.
ar: أسهل طريقة لمعرفة أنك تعرضت للاختراق هي عندما تكتشف أن ملفًا قد تم تعديله أو إضافته والذي لم يكن يجب تعديله أو إضافته.
bg_bg: Най-лесният начин да разберете, че сте били хакнати, е когато откриете, че файл е бил модифициран или добавен, което не е трябвало да се случи.
bs_ba: Najlakši način da saznate da ste hakovani je kada otkrijete da je fajl modificiran ili dodan koji nije trebao biti.
cs_cz: Nejjednodušší způsob, jak zjistit, že jste byli hacknutí, je, když objevíte, že byl změněn nebo přidán soubor, který neměl být.
da_dk: Den nemmeste måde at vide, at du er blevet hacket på, er når du opdager, at en fil er blevet ændret eller tilføjet, som ikke burde have været det.
de_de: Der einfachste Weg, um zu erkennen, dass Sie gehackt wurden, ist die Entdeckung, dass eine Datei modifiziert oder hinzugefügt wurde, die nicht hätte verändert werden dürfen.
el_gr: Ο ευκολότερος τρόπος να μάθετε ότι έχετε παραβιαστεί είναι όταν ανακαλύψετε ότι ένα αρχείο έχει τροποποιηθεί ή προστεθεί το οποίο δεν θα έπρεπε να είχε.
es_es: La forma más fácil de saber que has sido hackeado es cuando descubres que un archivo ha sido modificado o añadido cuando no debería haberlo sido.
fa_ir: ساده‌ترین راه برای دانستن اینکه هک شده‌اید، زمانی است که متوجه شوید فایلی تغییر یافته یا اضافه شده است که نباید تغییر می‌یافت.
fi: Helpoin tapa tietää, että sinut on hakkeroitu, on kun huomaat, että tiedostoa on muokattu tai lisätty, jota ei olisi pitänyt olla.
fr_fr: Le moyen le plus simple de savoir que vous avez été piraté est lorsque vous découvrez qu'un fichier a été modifié ou ajouté alors qu'il n'aurait pas dû l'être.
he_il: הדרך הקלה ביותר לדעת שנפרצתם היא כאשר אתם מגלים שקובץ שונה או נוסף שלא היה אמור להשתנות.
hi_in: यह जानने का सबसे आसान तरीका कि आप हैक हो गए हैं, वह है जब आप पाते हैं कि कोई फ़ाइल संशोधित या जोड़ी गई है जो नहीं होनी चाहिए थी।
hr_hr: Najlakši način da saznate da ste hakirani je kada otkrijete da je datoteka izmijenjena ili dodana koja nije trebala biti.
hu_hu: A legegyszerűbb módja annak, hogy megtudja, feltörték-e, amikor felfedezi, hogy egy fájl módosult vagy hozzáadásra került, aminek nem kellett volna.
id_id: Cara termudah untuk mengetahui bahwa Anda telah diretas adalah ketika Anda menemukan bahwa sebuah file telah dimodifikasi atau ditambahkan yang seharusnya tidak.
it_it: Il modo più semplice per sapere che sei stato hackerato è quando scopri che un file è stato modificato o aggiunto quando non avrebbe dovuto esserlo.
ja: ハッキングされたことを知る最も簡単な方法は、変更または追加されるべきでないファイルが変更または追加されたことを発見したときです。
ko_kr: 해킹당했다는 것을 알 수 있는 가장 쉬운 방법은 수정되거나 추가되지 말았어야 할 파일이 발견되었을 때입니다.
ms_my: Cara paling mudah untuk mengetahui bahawa anda telah digodam adalah apabila anda mendapati bahawa fail telah diubah suai atau ditambah yang sepatutnya tidak.
nb_no: Den enkleste måten å vite at du har blitt hacket på er når du oppdager at en fil har blitt endret eller lagt til som ikke burde ha vært det.
nl_nl: De gemakkelijkste manier om te weten dat u bent gehackt, is wanneer u ontdekt dat een bestand is gewijzigd of toegevoegd dat er niet had moeten zijn.
pl_pl: Najłatwiejszym sposobem na dowiedzenie się, że zostałeś zhakowany, jest odkrycie, że plik został zmodyfikowany lub dodany, co nie powinno mieć miejsca.
pt_pt: A forma mais fácil de saber que foi hackeado é quando descobre que um ficheiro foi modificado ou adicionado quando não deveria ter sido.
ro_ro: Cel mai simplu mod de a ști că ai fost atacat este când descoperi că un fișier a fost modificat sau adăugat și nu ar fi trebuit să fie.
ru_ru: Самый простой способ узнать, что вас взломали, — это обнаружить, что файл был изменён или добавлен, хотя этого не должно было произойти.
sk_sk: Najjednoduchší spôsob, ako zistiť, že ste boli hacknutí, je keď zistíte, že súbor bol upravený alebo pridaný, čo sa nemalo stať.
sr_rs: Најлакши начин да знате да сте хаковани је када откријете да је датотека измењена или додата која није требало да буде.
sv_se: Det enklaste sättet att veta att du har blivit hackad är när du upptäcker att en fil har ändrats eller lagts till som inte borde ha gjorts.
th_th: วิธีที่ง่ายที่สุดในการทราบว่าคุณถูกแฮ็กคือเมื่อคุณค้นพบว่าไฟล์ถูกแก้ไขหรือเพิ่มซึ่งไม่ควรเป็นเช่นนั้น
tr_tr: Saldırıya uğradığınızı anlamanın en kolay yolu, olmaması gereken bir dosyanın değiştirildiğini veya eklendiğini keşfettiğinizde olur.
uk_ua: Найпростіший спосіб дізнатися, що вас зламали, — це коли ви виявите, що файл було змінено або додано, чого не повинно було статися.
vi_vn: Cách dễ nhất để biết rằng bạn đã bị hack là khi bạn phát hiện một tệp đã bị sửa đổi hoặc thêm vào mà lẽ ra không nên có.
zh_cn: 了解您是否被黑客攻击的最简单方法是发现本不应该被修改或添加的文件已被修改或添加。
zh_tw: 發現您已被駭客入侵的最簡單方法,就是當您發現不應該被修改或新增的檔案已被修改或新增時。

source: The email address specified in %s's General settings will be used.
ar: سيتم استخدام عنوان البريد الإلكتروني المحدد في الإعدادات العامة لـ %s.
bg_bg: Ще се използва имейл адресът, посочен в общите настройки на %s.
bs_ba: Email adresa navedena u %s općim postavkama će biti korištena.
cs_cz: Bude použita e-mailová adresa uvedená v obecných nastavení %s.
da_dk: E-mailadressen angivet i %s's generelle indstillinger vil blive brugt.
de_de: Die in den allgemeinen Einstellungen von %s angegebene E-Mail-Adresse wird verwendet.
el_gr: Θα χρησιμοποιηθεί η διεύθυνση email που καθορίζεται στις Γενικές ρυθμίσεις του %s.
es_es: Se utilizará la dirección de email especificada en la configuración general de %s.
fa_ir: از آدرس ایمیل مشخص‌شده در تنظیمات عمومی %s استفاده خواهد شد.
fi: %s:n yleisasetuksissa määritettyä sähköpostiosoitetta käytetään.
fr_fr: L'adresse e-mail spécifiée dans les paramètres généraux de %s sera utilisée.
he_il: ייעשה שימוש בכתובת האימייל שצוינה בהגדרות הכלליות של %s.
hi_in: %s की सामान्य सेटिंग्स में निर्दिष्ट ईमेल पते का उपयोग किया जाएगा।
hr_hr: E-mail adresa navedena u %s općim postavkama bit će korištena.
hu_hu: A %s általános beállításaiban megadott e-mail cím kerül felhasználásra.
id_id: Alamat email yang ditentukan dalam pengaturan Umum %s akan digunakan.
it_it: Verrà usato l'indirizzo email specificato nelle impostazioni generali di %s.
ja: %s の一般設定で指定されたメールアドレスが使用されます。
ko_kr: %s의 일반 설정에 지정된 이메일 주소가 사용됩니다.
ms_my: Alamat e-mel yang dinyatakan dalam tetapan Umum %s akan digunakan.
nb_no: E-postadressen spesifisert i %s sine generelle innstillinger vil bli brukt.
nl_nl: Het e-mailadres dat is opgegeven in de algemene instellingen van %s wordt gebruikt.
pl_pl: Zostanie użyty adres e-mail określony w ustawieniach ogólnych %s.
pt_pt: O endereço de email especificado nas definições Gerais de %s será utilizado.
ro_ro: Adresa de email specificată în setările generale ale %s va fi folosită.
ru_ru: Будет использован адрес электронной почты, указанный в общих настройках %s.
sk_sk: E-mailová adresa špecifikovaná v všeobecných nastaveniach %s bude použitá.
sr_rs: Адреса е-поште наведена у општим подешавањима %s ће бити коришћена.
sv_se: E-postadressen som anges i %s:s allmänna inställningar kommer att användas.
th_th: ที่อยู่อีเมลที่ระบุในการตั้งค่าทั่วไปของ %s จะถูกใช้
tr_tr: %s'nin Genel ayarlarında belirtilen e-posta adresi kullanılacaktır.
uk_ua: Буде використано адресу електронної пошти, вказану в загальних налаштуваннях %s.
vi_vn: Địa chỉ email được chỉ định trong cài đặt Chung của %s sẽ được sử dụng.
zh_cn: 将使用 %s 常规设置中指定的电子邮件地址。
zh_tw: 將使用 %s 一般設定中指定的電子郵件地址。

source: The email has been sent to you at blog admin address: %s
ar: تم إرسال البريد الإلكتروني إليك على عنوان مسؤول المدونة: %s
bg_bg: Имейлът е изпратен до вас на административния адрес на Blog: %s
bs_ba: Email je poslan vama na blog admin adresu: %s
cs_cz: E-mail vám byl odeslán na adresu správce blogu: %s
da_dk: E-mailen er blevet sendt til dig på bloggens administratoradresse: %s
de_de: Die E-Mail wurde an Sie an die Blog-Admin-Adresse gesendet: %s
el_gr: Το email έχει σταλεί σε εσάς στη διεύθυνση διαχειριστή ιστολογίου: %s
es_es: El email ha sido enviado a la dirección del administrador del blog: %s
fa_ir: ایمیل به شما در آدرس مدیر بلاگ ارسال شده است: %s
fi: Sähköposti on lähetetty sinulle blogin ylläpitäjän osoitteeseen: %s
fr_fr: L'e-mail vous a été envoyé à l'adresse de l'administrateur du blog : %s
he_il: הדוא״ל נשלח אליך לכתובת מנהל האתר: %s
hi_in: ईमेल आपको ब्लॉग admin पते पर भेजा गया है: %s
hr_hr: E-pošta vam je poslana na administratorsku adresu bloga: %s
hu_hu: Az e-mail elküldve a Blog adminisztrátori címére: %s
id_id: Email telah dikirim kepada Anda di alamat administrator blog: %s
it_it: L'email ti è stata inviata all'indirizzo amministratore del blog: %s
ja: メールはブログ管理者アドレス %s に送信されました
ko_kr: 이메일이 블로그 관리자 주소로 전송되었습니다: %s
ms_my: E-mel telah dihantar kepada anda di alamat pentadbir blog: %s
nb_no: E-posten er sendt til deg på blog-adminadresse: %s
nl_nl: De e-mail is naar u verzonden op blog admin adres: %s
pl_pl: E-mail został wysłany na adres administratora bloga: %s
pt_pt: O email foi enviado para si no endereço de administrador do blog: %s
ro_ro: Emailul a fost trimis către tine la adresa de administrator blog: %s
ru_ru: Письмо отправлено вам на адрес администратора блога: %s
sk_sk: E-mail vám bol odoslaný na administrátorskú adresu blogu: %s
sr_rs: Е-порука је послата на адресу администратора блога: %s
sv_se: E-postmeddelandet har skickats till dig på bloggens admin-adress: %s
th_th: ส่งอีเมลถึงคุณที่ที่อยู่ผู้ควบคุมบล็อก: %s แล้ว
tr_tr: E-posta blog yöneticisi adresine gönderildi: %s
uk_ua: Електронний лист надіслано вам на адресу адміністратора блогу: %s
vi_vn: Email đã được gửi cho bạn tại địa chỉ quản trị viên blog: %s
zh_cn: 电子邮件已发送至博客管理员地址：%s
zh_tw: 電子郵件已傳送至您的網誌管理員地址:%s

source: The file appears to be empty or couldn't be uploaded properly
ar: يبدو أن الملف فارغ أو لم يتم تحميله بشكل صحيح
bg_bg: Файлът изглежда празен или не може да бъде качен правилно
bs_ba: Čini se da je fajl prazan ili nije mogao biti pravilno učitan
cs_cz: Soubor se zdá být prázdný nebo se nepodařilo správně nahrát
da_dk: Filen ser ud til at være tom eller kunne ikke uploades korrekt
de_de: Die Datei scheint leer zu sein oder konnte nicht ordnungsgemäß hochgeladen werden
el_gr: Το αρχείο φαίνεται να είναι κενό ή δεν μπόρεσε να μεταφορτωθεί σωστά
es_es: El archivo parece estar vacío o no se pudo subir correctamente
fa_ir: به نظر می‌رسد فایل خالی است یا به‌درستی بارگذاری نشده است
fi: Tiedosto näyttää olevan tyhjä tai sitä ei voitu ladata kunnolla
fr_fr: Le fichier semble être vide ou n'a pas pu être téléchargé correctement
he_il: הקובץ נראה ריק או לא הועלה כראוי
hi_in: फ़ाइल खाली प्रतीत होती है या ठीक से अपलोड नहीं की जा सकी
hr_hr: Čini se da je datoteka prazna ili nije mogla biti pravilno učitana
hu_hu: A fájl üresnek tűnik, vagy nem sikerült megfelelően feltölteni
id_id: File tampaknya kosong atau tidak dapat diunggah dengan benar
it_it: Il file sembra essere vuoto o non è stato caricato correttamente
ja: ファイルが空であるか、正しくアップロードできなかったようです
ko_kr: 파일이 비어 있거나 제대로 업로드되지 않은 것으로 보입니다.
ms_my: Fail kelihatan kosong atau tidak dapat dimuat naik dengan betul
nb_no: Filen ser ut til å være tom eller kunne ikke lastes opp riktig
nl_nl: Het bestand lijkt leeg te zijn of kon niet goed worden geüpload
pl_pl: Plik wydaje się być pusty lub nie mógł zostać prawidłowo przesłany
pt_pt: O ficheiro parece estar vazio ou não pôde ser carregado corretamente
ro_ro: Fișierul pare să fie gol sau nu a putut fi încărcat corect
ru_ru: Файл, похоже, пуст или не был загружен должным образом
sk_sk: Súbor sa zdá byť prázdny alebo sa nepodarilo správne nahrať
sr_rs: Датотека изгледа празна или није могла бити правилно отпремљена
sv_se: Filen verkar vara tom eller kunde inte laddas upp korrekt
th_th: ไฟล์ดูเหมือนจะว่างเปล่าหรืออัปโหลดไม่ถูกต้อง
tr_tr: Dosya boş görünüyor veya düzgün bir şekilde yüklenemedi
uk_ua: Файл здається порожнім або не вдалося завантажити його належним чином
vi_vn: Tệp có vẻ trống hoặc không thể được tải lên đúng cách
zh_cn: 该文件似乎为空或无法正确上传
zh_tw: 檔案似乎為空或無法正確上傳

source: The file is empty.
ar: الملف فارغ.
bg_bg: Файлът е празен.
bs_ba: Fajl je prazan.
cs_cz: Soubor je prázdný.
da_dk: Filen er tom.
de_de: Die Datei ist leer.
el_gr: Το αρχείο είναι κενό.
es_es: El archivo está vacío.
fa_ir: فایل خالی است.
fi: Tiedosto on tyhjä.
fr_fr: Le fichier est vide.
he_il: הקובץ ריק.
hi_in: फ़ाइल खाली है।
hr_hr: Datoteka je prazna.
hu_hu: A fájl üres.
id_id: Berkas kosong.
it_it: Il file è vuoto.
ja: ファイルは空です。
ko_kr: 파일이 비어 있습니다.
ms_my: Fail ini kosong.
nb_no: Filen er tom.
nl_nl: Het bestand is leeg.
pl_pl: Plik jest pusty.
pt_pt: O ficheiro está vazio.
ro_ro: Fișierul este gol.
ru_ru: Файл пуст.
sk_sk: Súbor je prázdny.
sr_rs: Датотека је празна.
sv_se: Filen är tom.
th_th: ไฟล์ว่างเปล่า
tr_tr: Dosya boş.
uk_ua: Файл порожній.
vi_vn: Tệp trống.
zh_cn: 文件为空。
zh_tw: 檔案為空。

source: The file specified is an existing directory.
ar: الملف المحدد هو دليل موجود.
bg_bg: Посоченият файл е съществуваща директория.
bs_ba: Navedeni fajl je postojeći folder.
cs_cz: Zadaný soubor je existující adresář.
da_dk: Den angivne fil er en eksisterende mappe.
de_de: Die angegebene Datei ist ein vorhandenes Verzeichnis.
el_gr: Το καθορισμένο αρχείο είναι υπάρχων κατάλογος.
es_es: El archivo especificado es un directorio existente.
fa_ir: فایل مشخص‌شده یک دایرکتوری موجود است.
fi: Määritetty tiedosto on olemassa oleva hakemisto.
fr_fr: Le fichier spécifié est un répertoire existant.
he_il: הקובץ שצוין הוא תיקייה קיימת.
hi_in: निर्दिष्ट फ़ाइल एक मौजूदा निर्देशिका है।
hr_hr: Navedena datoteka je postojeći direktorij.
hu_hu: A megadott fájl egy meglévő könyvtár.
id_id: Berkas yang ditentukan adalah direktori yang sudah ada.
it_it: Il file specificato è una directory esistente.
ja: 指定されたファイルは既存のディレクトリです。
ko_kr: 지정된 파일은 기존 디렉터리입니다.
ms_my: Fail yang dinyatakan adalah direktori sedia ada.
nb_no: Den angitte filen er en eksisterende katalog.
nl_nl: Het opgegeven bestand is een bestaande map.
pl_pl: Określony plik jest istniejącym katalogiem.
pt_pt: O ficheiro especificado é um directório existente.
ro_ro: Fișierul specificat este un director existent.
ru_ru: Указанный файл является существующей директорией.
sk_sk: Zadaný súbor je existujúci adresár.
sr_rs: Наведена датотека је постојећи директоријум.
sv_se: Den angivna filen är en befintlig katalog.
th_th: ไฟล์ที่ระบุเป็นไดเรกทอรีที่มีอยู่
tr_tr: Belirtilen dosya mevcut bir dizindir.
uk_ua: Вказаний файл є існуючою директорією.
vi_vn: Tệp được chỉ định là một thư mục hiện có.
zh_cn: 指定的文件是一个现有目录。
zh_tw: 指定的檔案是現有的目錄。
