Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Allows you to better control user sessions on your site and expire idle sessions and prevent account sharing.
ar: يتيح لك التحكم بشكل أفضل في جلسات المستخدم على موقعك وإنهاء الجلسات الخاملة ومنع مشاركة الحساب.
bg_bg: Позволява ви да контролирате по-добре потребителските сесии на вашия сайт и да прекратявате неактивни сесии и да предотвратявате споделяне на акаунти.
bs_ba: Omogućava vam bolju kontrolu korisničkih sesija na vašem sajtu i istek neaktivnih sesija i sprječavanje dijeljenja naloga.
cs_cz: Umožňuje vám lépe kontrolovat uživatelské relace na vašem webu a ukončovat nečinné relace a předcházet sdílení účtů.
da_dk: Giver dig mulighed for bedre at kontrollere brugersessioner på dit websted og udløbe inaktive sessioner samt forhindre kontodeling.
de_de: Ermöglicht Ihnen eine bessere Kontrolle über Benutzersitzungen auf Ihrer Website und das Ablaufen inaktiver Sitzungen sowie die Verhinderung von Konto-Sharing.
el_gr: Σας επιτρέπει να ελέγχετε καλύτερα τις συνεδρίες χρηστών στον ιστότοπό σας και να λήγουν οι ανενεργές συνεδρίες και να αποτρέπεται η κοινή χρήση λογαριασμών.
es_es: Te permite controlar mejor las sesiones de usuario en tu sitio y caducar sesiones inactivas y prevenir el uso compartido de cuentas.
fa_ir: به شما امکان می‌دهد نشست‌های کاربر را در سایت خود بهتر کنترل کنید و نشست‌های غیرفعال را منقضی کرده و از اشتراک‌گذاری حساب جلوگیری کنید.
fi: Mahdollistaa sivustosi käyttäjäistuntojen paremman hallinnan ja käyttämättömien istuntojen vanhentamisen sekä tilin jakamisen estämisen.
fr_fr: Vous permet de mieux contrôler les sessions utilisateur sur votre site et d'expirer les sessions inactives et d'empêcher le partage de compte.
he_il: מאפשר לכם לשלוט טוב יותר בהפעלות משתמשים באתר שלכם ולפוגג הפעלות לא פעילות ולמנוע שיתוף חשבונות.
hi_in: आपको अपनी साइट पर उपयोगकर्ता सत्रों को बेहतर ढंग से नियंत्रित करने और निष्क्रिय सत्रों को समाप्त करने और खाता साझाकरण को रोकने की अनुमति देता है।
hr_hr: Omogućuje vam bolju kontrolu korisničkih sesija na vašoj stranici i istjecanje neaktivnih sesija te sprječavanje dijeljenja računa.
hu_hu: Lehetővé teszi a felhasználói munkamenetek jobb kezelését a webhelyén, valamint az inaktív munkamenetek lejáratát és a fiókmegosztás megakadályozását.
id_id: Memungkinkan Anda mengontrol sesi pengguna di situs Anda dengan lebih baik dan mengakhiri sesi yang tidak aktif serta mencegah berbagi akun.
it_it: Ti consente di controllare meglio le sessioni utente sul tuo sito e far scadere le sessioni inattive e prevenire la condivisione dell'account.
ja: サイト上のユーザーセッションをより適切に制御し、アイドル状態のセッションを期限切れにし、アカウント共有を防ぐことができます。
ko_kr: 사이트의 사용자 세션을 더 잘 제어하고 유휴 세션을 만료시키며 계정 공유를 방지할 수 있습니다.
ms_my: Membolehkan anda mengawal sesi pengguna dengan lebih baik di tapak anda dan menamatkan sesi terbiar serta mencegah perkongsian akaun.
nb_no: Lar deg bedre kontrollere brukerøkter på nettstedet ditt og utløpe inaktive økter og forhindre kontodeling.
nl_nl: Stelt u in staat om gebruikerssessies op uw site beter te beheren en inactieve sessies te laten verlopen en het delen van accounts te voorkomen.
pl_pl: Pozwala lepiej kontrolować sesje użytkowników w witrynie oraz wygaszać bezczynne sesje i zapobiegać udostępnianiu kont.
pt_pt: Permite-lhe controlar melhor as sessões de utilizador no seu site e expirar sessões inativas e prevenir a partilha de contas.
ro_ro: Îți permite să controlezi mai bine sesiunile utilizatorilor pe site-ul tău și să expiri sesiunile inactive și să previi partajarea conturilor.
ru_ru: Позволяет вам лучше контролировать пользовательские сеансы на вашем сайте, завершать неактивные сеансы и предотвращать совместное использование учётных записей.
sk_sk: Umožňuje vám lepšie kontrolovať používateľské relácie na vašej stránke a ukončiť nečinné relácie a zabrániť zdieľaniu účtov.
sr_rs: Омогућава вам да боље контролишете корисничке сесије на вашем сајту и истичете неактивне сесије и спречите дељење налога.
sv_se: Låter dig bättre kontrollera användarsessioner på din webbplats och låta inaktiva sessioner gå ut samt förhindra kontodelning.
th_th: ช่วยให้คุณควบคุมเซสชันผู้ใช้บนไซต์ของคุณได้ดีขึ้นและทำให้เซสชันที่ไม่ได้ใช้งานหมดอายุและป้องกันการแชร์บัญชี
tr_tr: Sitenizdeki kullanıcı oturumlarını daha iyi kontrol etmenize, boşta kalan oturumları sona erdirmenize ve hesap paylaşımını önlemenize olanak tanır.
uk_ua: Дозволяє краще контролювати сеанси користувачів на вашому сайті та завершувати неактивні сеанси і запобігати спільному використанню облікових записів.
vi_vn: Cho phép bạn kiểm soát tốt hơn các phiên người dùng trên trang web của mình và hết hạn các phiên không hoạt động cũng như ngăn chặn chia sẻ tài khoản.
zh_cn: 允许您更好地控制站点上的用户会话,使空闲会话过期并防止账户共享。
zh_tw: 讓您更好地控制網站上的使用者工作階段,並使閒置工作階段過期及防止帳號共用。

source: Also Test Cookie Values In Firewall Tests
ar: اختبار قيم Cookie أيضًا في اختبارات جدار الحماية
bg_bg: Тестване и на Cookie стойности във Firewall тестовете
bs_ba: Također testiraj Cookie vrijednosti u Firewall testovima
cs_cz: Testovat také hodnoty Cookie v testech firewallu
da_dk: Test også cookie-værdier i firewall-tests
de_de: Cookie-Werte auch in Firewall-Tests prüfen
el_gr: Έλεγχος Επίσης Τιμών Cookie Στους Ελέγχους Firewall
es_es: Probar también valores de Cookie en las pruebas del cortafuegos
fa_ir: آزمایش مقادیر کوکی در آزمون‌های فایروال نیز انجام شود
fi: Testaa myös evästearvojen Firewall-testit
fr_fr: Tester également les valeurs Cookie dans les tests du pare-feu
he_il: בדיקת ערכי Cookie גם בבדיקות חומת האש
hi_in: फ़ायरवॉल परीक्षणों में Cookie मानों का भी परीक्षण करें
hr_hr: Također testiraj vrijednosti kolačića u testovima vatrozida
hu_hu: Cookie értékek tesztelése is a Firewall tesztekben
id_id: Uji Juga Nilai Cookie Dalam Pengujian Firewall
it_it: Testa anche i valori cookie nei test del firewall
ja: ファイアウォールテストで Cookie 値もテスト
ko_kr: 방화벽 테스트에서 쿠키 값도 테스트
ms_my: Juga Uji Nilai Cookie Dalam Ujian Firewall
nb_no: Test også cookie-verdier i firewall-tester
nl_nl: Test Ook Cookie Waarden In Firewall Tests
pl_pl: Testuj również wartości plików ciasteczka w testach firewall
pt_pt: Testar Também Valores Cookie nos Testes de Firewall
ro_ro: Testează și valorile cookie în testele firewall
ru_ru: Также проверять значения Cookie в тестах межсетевого экрана
sk_sk: Testovať aj hodnoty Cookie vo Firewall testoch
sr_rs: Такође тестирај COOKIE вредности у тестовима заштитног зида
sv_se: Testa även cookie-värden i brandväggstester
th_th: ทดสอบค่า Cookie ในการทดสอบไฟร์วอลล์ด้วย
tr_tr: Güvenlik Duvarı Testlerinde Cookie Değerlerini de Test Et
uk_ua: Також перевіряти значення Cookie у тестах Firewall
vi_vn: Cũng Kiểm Tra Giá Trị Cookie Trong Kiểm Tra Tường Lửa
zh_cn: 在防火墙测试中也测试 Cookie 值
zh_tw: 在防火牆測試中也測試 Cookie 值

source: Altering certain options has been restricted by your WordPress security administrator.
ar: تم تقييد تعديل خيارات معينة من قبل مسؤول أمان ووردبريس الخاص بك.
bg_bg: Промяната на определени опции е ограничена от вашия WordPress администратор по сигурността.
bs_ba: Izmjena određenih opcija je ograničena od strane vašeg WordPress sigurnosnog administratora.
cs_cz: Změna určitých možností byla omezena vaším administrátorem zabezpečení WordPressu.
da_dk: Ændring af visse indstillinger er blevet begrænset af din WordPress-sikkerhedsadministrator.
de_de: Das Ändern bestimmter Optionen wurde von Ihrem WordPress-Sicherheitsadministrator eingeschränkt.
el_gr: Η τροποποίηση ορισμένων επιλογών έχει περιοριστεί από τον διαχειριστή ασφαλείας WordPress σας.
es_es: La modificación de ciertas opciones ha sido restringida por tu administrador de seguridad de WordPress.
fa_ir: تغییر برخی گزینه‌ها توسط مدیر امنیت وردپرس شما محدود شده است.
fi: Tiettyjen asetusten muuttamista on rajoittanut WordPress-turvallisuusylläpitäjäsi.
fr_fr: La modification de certaines options a été restreinte par votre administrateur de sécurité WordPress.
he_il: שינוי אפשרויות מסוימות הוגבל על ידי מנהל אבטחת וורדפרס שלכם.
hi_in: कुछ विकल्पों को बदलना आपके वर्डप्रेस सुरक्षा प्रशासक द्वारा प्रतिबंधित किया गया है।
hr_hr: Izmjenu određenih opcija ograničio je vaš WordPress sigurnosni administrator.
hu_hu: Bizonyos beállítások módosítását a WordPress biztonsági adminisztrátor korlátozta.
id_id: Mengubah opsi tertentu telah dibatasi oleh administrator keamanan WordPress Anda.
it_it: La modifica di alcune opzioni è stata limitata dall'amministratore della sicurezza di WordPress.
ja: 特定のオプションの変更は WordPress セキュリティ管理者によって制限されています。
ko_kr: 특정 옵션 변경이 워드프레스 보안 관리자에 의해 제한되었습니다.
ms_my: Pengubahan pilihan tertentu telah disekat oleh pentadbir keselamatan WordPress anda.
nb_no: Endring av visse alternativer har blitt begrenset av WordPress-sikkerhetsadministratoren din.
nl_nl: Het wijzigen van bepaalde opties is beperkt door uw WordPress beveiligingsbeheerder.
pl_pl: Zmiana niektórych opcji została ograniczona przez administratora zabezpieczeń WordPressa.
pt_pt: A alteração de certas opções foi restringida pelo seu administrador de segurança do WordPress.
ro_ro: Modificarea anumitor opțiuni a fost restricționată de administratorul tău de securitate WordPress.
ru_ru: Изменение некоторых настроек было ограничено вашим администратором безопасности WordPress.
sk_sk: Zmena určitých možností bola obmedzená vaším WordPress bezpečnostným administrátorom.
sr_rs: Мењање одређених опција је ограничено од стране вашег Вордпрес безбедносног администратора.
sv_se: Ändring av vissa alternativ har begränsats av din WordPress-säkerhetsadministratör.
th_th: การเปลี่ยนแปลงตัวเลือกบางอย่างถูกจำกัดโดยผู้ควบคุมความปลอดภัย WordPress ของคุณ
tr_tr: Belirli seçeneklerin değiştirilmesi WordPress güvenlik yöneticiniz tarafından kısıtlandı.
uk_ua: Зміну певних параметрів обмежено вашим адміністратором безпеки WordPress.
vi_vn: Việc thay đổi một số tùy chọn đã bị hạn chế bởi quản trị viên bảo mật WordPress của bạn.
zh_cn: 您的 WordPress 安全管理员已限制更改某些选项。
zh_tw: 您的 WordPress 安全性管理員已限制變更某些選項。

source: Always <strong>watching for bots</strong> and maintaining a reputation score for each visitor.
ar: دائمًا <strong>مراقبة البوتات</strong> والحفاظ على درجة سمعة لكل زائر.
bg_bg: Винаги <strong>наблюдава за ботове</strong> и поддържа репутационна оценка за всеки посетител.
bs_ba: Uvijek <strong>prati botove</strong> i održava ocjenu reputacije za svakog posjetioca.
cs_cz: Vždy <strong>sledujeme boty</strong> a udržujeme skóre reputace pro každého návštěvníka.
da_dk: Altid <strong>på udkig efter bots</strong> og vedligeholder en omdømmescore for hver besøgende.
de_de: Immer <strong>auf der Suche nach Bots</strong> und Pflege eines Reputations-Scores für jeden Besucher.
el_gr: Πάντα <strong>παρακολουθώντας για bots</strong> και διατηρώντας μια βαθμολογία φήμης για κάθε επισκέπτη.
es_es: Siempre <strong>vigilando bots</strong> y manteniendo una puntuación de reputación para cada visitante.
fa_ir: همیشه <strong>مراقب ربات‌ها</strong> و حفظ امتیاز اعتبار برای هر بازدیدکننده.
fr_fr: Toujours <strong>à la recherche de bots</strong> et maintenant un score de réputation pour chaque visiteur.
he_il: תמיד <strong>עוקב אחר בוטים</strong> ומתחזק ציון מוניטין עבור כל מבקר.
hi_in: हमेशा <strong>बॉट की निगरानी कर रहे हैं</strong> और प्रत्येक विज़िटर के लिए प्रतिष्ठा स्कोर बनाए रख रहे हैं।
hr_hr: Uvijek <strong>prati botove</strong> i održava ocjenu reputacije za svakog posjetitelja.
hu_hu: Mindig <strong>figyeli a botokat</strong> és fenntartja minden látogató hírnév pontszámát.
id_id: Selalu <strong>mengawasi bot</strong> dan memelihara skor reputasi untuk setiap pengunjung.
it_it: Sempre <strong>alla ricerca di bot</strong> e mantenendo un punteggio di reputazione per ogni visitatore.
ja: 常に<strong>ボットを監視</strong>し、各訪問者の評価スコアを維持しています。
ko_kr: 항상 <strong>봇을 감시하고</strong> 각 방문자에 대한 평판 점수를 유지합니다.
ms_my: Sentiasa <strong>memerhatikan bot</strong> dan mengekalkan skor reputasi untuk setiap pelawat.
nb_no: Alltid <strong>på vakt etter bots</strong> og opprettholder en omdømmescore for hver besøkende.
nl_nl: Altijd <strong>op zoek naar bots</strong> en het bijhouden van een reputatiescore voor elke bezoeker.
pl_pl: Zawsze <strong>obserwuje boty</strong> i utrzymuje wynik reputacji dla każdego odwiedzającego.
pt_pt: Sempre a <strong>vigiar bots</strong> e a manter uma pontuação de reputação para cada visitante.
ro_ro: Mereu <strong>urmărește boții</strong> și menține un scor de reputație pentru fiecare vizitator.
ru_ru: Всегда <strong>следим за ботами</strong> и поддерживаем оценку репутации для каждого посетителя.
sr_rs: Увек <strong>надгледа ботове</strong> и одржава оцену репутације за сваког посетиоца.
sv_se: Alltid <strong>bevakar botar</strong> och upprätthåller ett ryktespoäng för varje besökare.
th_th: <strong>เฝ้าระวังบอท</strong>อยู่เสมอและรักษาคะแนนชื่อเสียงสำหรับผู้เยี่ยมชมแต่ละคน
tr_tr: Her zaman <strong>botları izliyor</strong> ve her ziyaretçi için bir itibar puanı tutuyor.
uk_ua: Завжди <strong>стежимо за ботами</strong> і підтримуємо оцінку репутації для кожного відвідувача.
vi_vn: Luôn <strong>theo dõi bot</strong> và duy trì điểm uy tín cho mỗi khách truy cập.
zh_cn: 始终<strong>监视 Bot</strong> 并为每个访客维护信誉评分。
zh_tw: 始終<strong>監視 Bot</strong>,並為每位訪客維護聲譽評分。

source: Always Automatically Update This Plugin
ar: التحديث التلقائي الدائم لهذه الإضافة
bg_bg: Винаги автоматично актуализиране на този plugin
bs_ba: Uvijek automatski ažuriraj ovaj plugin
cs_cz: Vždy automaticky aktualizovat tento plugin
da_dk: Opdater altid automatisk dette plugin
de_de: Dieses Plugin immer automatisch aktualisieren
el_gr: Πάντα Αυτόματη Ενημέρωση Αυτού του Πρόσθετου
es_es: Actualizar Siempre Automáticamente Este Plugin
fa_ir: همیشه این افزونه را به‌طور خودکار به‌روزرسانی کنید
fi: Päivitä tämä lisäosa aina automaattisesti
fr_fr: Toujours mettre à jour automatiquement cette extension
he_il: עדכון אוטומטי תמידי של תוסף זה
hi_in: हमेशा इस प्लगइन को स्वचालित रूप से अपडेट करें
hr_hr: Uvijek automatski ažuriraj ovaj dodatak
hu_hu: Ennek a pluginnek mindig automatikus frissítése
id_id: Selalu Perbarui Plugin Ini Secara Otomatis
it_it: Aggiorna sempre automaticamente questo plugin
ja: このプラグインを常に自動更新
ko_kr: 이 플러그인 항상 자동 업데이트
ms_my: Sentiasa Kemas Kini Pemalam Ini Secara Automatik
nb_no: Oppdater alltid dette pluginet automatisk
nl_nl: Deze Plugin Altijd Automatisch Updaten
pl_pl: Zawsze automatycznie aktualizuj tę wtyczkę
pt_pt: Atualizar Sempre Automaticamente Este Plugin
ro_ro: Actualizează întotdeauna automat acest modul
ru_ru: Всегда автоматически обновлять этот плагин
sk_sk: Vždy automaticky aktualizovať tento plugin
sr_rs: Увек аутоматски ажурирај овај додатак
sv_se: Uppdatera alltid detta tillägg automatiskt
th_th: อัปเดตปลั๊กอินนี้โดยอัตโนมัติเสมอ
tr_tr: Bu Eklentiyi Her Zaman Otomatik Olarak Güncelleyin
uk_ua: Завжди автоматично оновлювати цей плагін
vi_vn: Luôn Tự động Cập nhật Plugin Này
zh_cn: 始终自动更新此插件
zh_tw: 永遠自動更新此外掛

source: Always ensure CloudFlare is set to be a proxy for your site.
ar: تأكد دائمًا من ضبط CloudFlare ليكون وكيلاً لموقعك.
bg_bg: Винаги се уверявайте, че CloudFlare е настроен да бъде прокси за вашия сайт.
bs_ba: Uvijek osigurajte da je CloudFlare postavljen kao proxy za vaš sajt.
cs_cz: Vždy se ujistěte, že CloudFlare je nastaven jako proxy pro váš web.
da_dk: Sørg altid for, at CloudFlare er indstillet til at være en proxy for dit websted.
de_de: Stellen Sie immer sicher, dass CloudFlare als Proxy für Ihre Website eingerichtet ist.
el_gr: Βεβαιωθείτε πάντα ότι το CloudFlare είναι ρυθμισμένο ως proxy για τον ιστότοπό σας.
es_es: Asegúrate siempre de que CloudFlare esté configurado como proxy para tu sitio.
fa_ir: همیشه اطمینان حاصل کنید که CloudFlare به‌عنوان پروکسی برای سایت شما تنظیم شده است.
fi: Varmista aina, että CloudFlare on asetettu välityspalvelimeksi sivustollesi.
fr_fr: Assurez-vous toujours que CloudFlare est configuré comme proxy pour votre site.
he_il: ודאו תמיד ש-CloudFlare מוגדר להיות פרוקסי עבור האתר שלכם.
hi_in: हमेशा सुनिश्चित करें कि CloudFlare आपकी साइट के लिए प्रॉक्सी के रूप में सेट है।
hr_hr: Uvijek osigurajte da je CloudFlare postavljen kao proxy za vašu stranicu.
hu_hu: Mindig győződjön meg arról, hogy a CloudFlare proxy-ként van beállítva a webhelyéhez.
id_id: Selalu pastikan CloudFlare diatur sebagai proxy untuk situs Anda.
it_it: Assicurati sempre che CloudFlare sia impostato come proxy per il tuo sito.
ja: CloudFlare が常にサイトのプロキシとして設定されていることを確認してください。
ko_kr: CloudFlare가 사이트의 프록시로 설정되어 있는지 항상 확인하세요.
ms_my: Sentiasa pastikan CloudFlare ditetapkan sebagai proksi untuk tapak anda.
nb_no: Sørg alltid for at CloudFlare er satt til å være en proxy for nettstedet ditt.
nl_nl: Zorg er altijd voor dat CloudFlare is ingesteld als proxy voor uw site.
pl_pl: Zawsze upewnij się, że CloudFlare jest ustawiony jako serwer proxy dla twojej witryny.
pt_pt: Certifique-se sempre de que o CloudFlare está configurado para ser um proxy para o seu site.
ro_ro: Asigură-te întotdeauna că CloudFlare este setat să fie un proxy pentru site-ul tău.
ru_ru: Всегда убедитесь, что CloudFlare настроен как прокси для вашего сайта.
sk_sk: Vždy sa uistite, že CloudFlare je nastavený ako proxy pre vašu stránku.
sr_rs: Увек осигурајте да је CloudFlare постављен као прокси за ваш сајт.
sv_se: Säkerställ alltid att CloudFlare är inställd som proxy för din webbplats.
th_th: ตรวจสอบให้แน่ใจเสมอว่า CloudFlare ถูกตั้งค่าเป็น proxy สำหรับไซต์ของคุณ
tr_tr: CloudFlare'in siteniz için her zaman proxy olarak ayarlandığından emin olun.
uk_ua: Завжди переконуйтеся, що CloudFlare налаштовано як проксі для вашого сайту.
vi_vn: Luôn đảm bảo CloudFlare được đặt làm proxy cho trang web của bạn.
zh_cn: 始终确保 CloudFlare 设置为您站点的代理。
zh_tw: 請務必確保 CloudFlare 已設定為您網站的代理伺服器。

source: Always ensure that there is NO sensitive or private data within the file when submitting it to MAL{ai} for assessment.
ar: تأكد دائمًا من عدم وجود بيانات حساسة أو خاصة داخل الملف عند إرساله إلى MAL{ai} للتقييم.
bg_bg: Винаги се уверявайте, че НЯМА чувствителни или лични данни във файла, когато го изпращате до MAL{ai} за оценка.
bs_ba: Uvijek osigurajte da NEMA osjetljivih ili privatnih podataka u fajlu kada ga šaljete MAL{ai} na procjenu.
cs_cz: Vždy se ujistěte, že soubor NEOBSAHUJE žádná citlivá nebo soukromá data, když jej odesíláte k posouzení do MAL{ai}.
da_dk: Sørg altid for, at der IKKE er følsomme eller private data i filen, når du indsender den til MAL{ai} til vurdering.
de_de: Stellen Sie immer sicher, dass sich KEINE sensiblen oder privaten Daten in der Datei befinden, wenn Sie sie zur Bewertung an MAL{ai} übermitteln.
el_gr: Βεβαιωθείτε πάντα ότι ΔΕΝ υπάρχουν ευαίσθητα ή ιδιωτικά δεδομένα μέσα στο αρχείο όταν το υποβάλλετε στο MAL{ai} για αξιολόγηση.
es_es: Asegúrate siempre de que NO haya datos sensibles o privados dentro del archivo al enviarlo a MAL{ai} para su evaluación.
fa_ir: همیشه اطمینان حاصل کنید که هیچ داده حساس یا خصوصی در فایل وجود ندارد هنگام ارسال آن به MAL{ai} برای ارزیابی.
fi: Varmista aina, että tiedostossa EI ole arkaluonteista tai yksityistä tietoa, kun lähetät sen MAL{ai}:lle arvioitavaksi.
fr_fr: Assurez-vous toujours qu'il n'y a AUCUNE donnée sensible ou privée dans le fichier lors de sa soumission à MAL{ai} pour évaluation.
he_il: ודאו תמיד שאין נתונים רגישים או פרטיים בתוך הקובץ בעת הגשתו ל-MAL{ai} להערכה.
hi_in: हमेशा सुनिश्चित करें कि MAL{ai} को मूल्यांकन के लिए सबमिट करते समय फ़ाइल में कोई संवेदनशील या निजी डेटा न हो।
hr_hr: Uvijek osigurajte da NEMA osjetljivih ili privatnih podataka unutar datoteke kada je šaljete MAL{ai} na procjenu.
hu_hu: Mindig győződjön meg arról, hogy NINCS érzékeny vagy privát adat a fájlban, amikor beküldi a MAL{ai} részére értékelésre.
id_id: Selalu pastikan bahwa TIDAK ada data sensitif atau pribadi dalam berkas saat mengirimkannya ke MAL{ai} untuk penilaian.
it_it: Assicurati sempre che NON ci siano dati sensibili o privati all'interno del file quando lo invii a MAL{ai} per la valutazione.
ja: MAL{ai} に評価のために提出する際は、ファイル内に機密データや個人データが含まれていないことを常に確認してください。
ko_kr: MAL{ai}에 평가를 위해 파일을 제출할 때 파일 내에 민감하거나 개인 정보가 없는지 항상 확인하세요.
ms_my: Sentiasa pastikan bahawa TIADA data sensitif atau peribadi dalam fail apabila menghantarnya ke MAL{ai} untuk penilaian.
nb_no: Sørg alltid for at det IKKE er sensitiv eller privat data i filen når du sender den til MAL{ai} for vurdering.
nl_nl: Zorg er altijd voor dat er GEEN gevoelige of privégegevens in het bestand zitten wanneer u het indient bij MAL{ai} voor beoordeling.
pl_pl: Zawsze upewnij się, że w pliku NIE ma wrażliwych ani prywatnych danych podczas przesyłania go do MAL{ai} w celu oceny.
pt_pt: Certifique-se sempre de que NÃO existem dados sensíveis ou privados dentro do ficheiro ao submetê-lo ao MAL{ai} para avaliação.
ro_ro: Asigură-te întotdeauna că NU există date sensibile sau private în fișier când îl trimiți la MAL{ai} pentru evaluare.
ru_ru: Всегда убедитесь, что в файле НЕТ конфиденциальных или личных данных, прежде чем отправлять его в MAL{ai} для оценки.
sk_sk: Vždy sa uistite, že v súbore NIE SÚ žiadne citlivé alebo súkromné dáta, keď ho odosielate do MAL{ai} na posúdenie.
sr_rs: Увек се увери да НЕМА осетљивих или приватних података унутар датотеке када је шаљеш MAL{ai} на процену.
sv_se: Se alltid till att det INTE finns känslig eller privat data i filen när du skickar den till MAL{ai} för bedömning.
th_th: ตรวจสอบให้แน่ใจเสมอว่าไม่มีข้อมูลที่ละเอียดอ่อนหรือเป็นส่วนตัวภายในไฟล์เมื่อส่งไปยัง MAL{ai} เพื่อการประเมิน
tr_tr: Dosyayı değerlendirme için MAL{ai}'ye gönderirken dosya içinde hassas veya özel veri OLMADIĞINDAN her zaman emin olun.
uk_ua: Завжди переконуйтеся, що у файлі НЕМАЄ конфіденційних або приватних даних, коли ви надсилаєте його до MAL{ai} для оцінки.
vi_vn: Luôn đảm bảo rằng KHÔNG có dữ liệu nhạy cảm hoặc riêng tư trong tệp khi gửi nó đến MAL{ai} để đánh giá.
zh_cn: 在将文件提交给 MAL{ai} 进行评估时,请始终确保文件中没有敏感或私人数据。
zh_tw: 將檔案提交至 MAL{ai} 進行評估時,務必確保檔案中沒有敏感或私人資料。
