Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: No active providers for user.
ar: لا توجد موفرات نشطة للمستخدم.
bg_bg: Няма активни доставчици за потребителя.
bs_ba: Nema aktivnih pružatelja usluga za korisnika.
cs_cz: Žádní aktivní poskytovatelé pro uživatele.
da_dk: Ingen aktive udbydere for bruger.
de_de: Keine aktiven Anbieter für Benutzer.
el_gr: Δεν υπάρχουν ενεργοί πάροχοι για τον χρήστη.
es_es: No hay proveedores activos para el usuario.
fa_ir: ارائه‌دهنده فعالی برای کاربر وجود ندارد.
fi: Käyttäjällä ei ole aktiivisia palveluntarjoajia.
fr_fr: Aucun fournisseur actif pour l'utilisateur.
he_il: אין ספקים פעילים עבור המשתמש.
hi_in: उपयोगकर्ता के लिए कोई सक्रिय प्रदाता नहीं।
hr_hr: Nema aktivnih davatelja za korisnika.
hu_hu: Nincsenek aktív szolgáltatók a felhasználóhoz.
id_id: Tidak ada penyedia aktif untuk pengguna.
it_it: Nessun provider attivo per l'utente.
ja: ユーザーの有効なプロバイダーがありません。
ko_kr: 사용자에 대한 활성 제공자가 없습니다.
ms_my: Tiada penyedia aktif untuk pengguna.
nb_no: Ingen aktive leverandører for bruker.
nl_nl: Geen actieve providers voor gebruiker.
pl_pl: Brak aktywnych dostawców dla użytkownika.
pt_pt: Sem fornecedores ativos para o utilizador.
ro_ro: Nu există furnizori activi pentru utilizator.
ru_ru: Нет активных провайдеров для пользователя.
sk_sk: Žiadni aktívni poskytovatelia pre používateľa.
sr_rs: Нема активних провајдера за корисника.
sv_se: Inga aktiva leverantörer för användare.
th_th: ไม่มีผู้ให้บริการที่เปิดใช้งานสำหรับผู้ใช้
tr_tr: Kullanıcı için etkin sağlayıcı yok.
uk_ua: Немає діючих провайдерів для користувача.
vi_vn: Không có nhà cung cấp đang hoạt động cho người dùng.
zh_cn: 用户没有已启用的提供商。
zh_tw: 使用者沒有已啟用的提供者。

source: No activity logged for this IP address
ar: لم يتم تسجيل أي نشاط لعنوان IP هذا
bg_bg: Няма регистрирана активност за този IP адрес
bs_ba: Nema logovane aktivnosti za ovu IP adresu
cs_cz: Pro tuto IP adresu není zaznamenána žádná aktivita
da_dk: Ingen aktivitet logget for denne IP-adresse
de_de: Keine Aktivität für diese IP-Adresse protokolliert
el_gr: Δεν υπάρχει καταγεγραμμένη δραστηριότητα για αυτή τη διεύθυνση IP
es_es: No hay actividad registrada para esta dirección IP
fa_ir: هیچ فعالیتی برای این نشانی ip ثبت نشده است
fi: Tälle IP-osoitteelle ei ole kirjattu toimintaa
fr_fr: Aucune activité enregistrée pour cette adresse IP
he_il: לא נרשמה פעילות עבור כתובת IP זו
hi_in: इस IP पते के लिए कोई गतिविधि लॉग नहीं की गई
hr_hr: Nema zabilježene aktivnosti za ovu IP adresu
hu_hu: Nincs naplózott aktivitás ehhez az IP címhez
id_id: Tidak ada aktivitas yang dicatat untuk alamat IP ini
it_it: Nessuna attività registrata per questo indirizzo IP
ja: この IP アドレスのアクティビティはログに記録されていません
ko_kr: 이 IP 주소에 대해 기록된 활동이 없습니다
ms_my: Tiada aktiviti dilog untuk alamat IP ini
nb_no: Ingen aktivitet logget for denne IP-adressen
nl_nl: Geen activiteit gelogd voor dit IP-adres
pl_pl: Brak zarejestrowanej aktywności dla tego adresu IP
pt_pt: Nenhuma actividade registada para este endereço IP
ro_ro: Nicio activitate înregistrată pentru această adresă IP
ru_ru: Нет зарегистрированной активности для этого IP-адреса
sk_sk: Pre túto IP adresu nie je zaznamenaná žiadna aktivita
sr_rs: Нема евидентиране активности за ову IP адресу
sv_se: Ingen aktivitet loggad för denna IP-adress
th_th: ไม่มีกิจกรรมที่บันทึกไว้สำหรับที่อยู่ IP นี้
tr_tr: Bu IP adresi için günlüğe kaydedilmiş etkinlik yok
uk_ua: Для цієї IP-адреси не зареєстровано діяльності
vi_vn: Không có hoạt động nào được ghi lại cho địa chỉ IP này
zh_cn: 此 IP 地址没有记录的活动
zh_tw: 此 IP 位址沒有記錄的活動

source: No attempts remaining.
ar: لا توجد محاولات متبقية.
bg_bg: Няма оставащи опити.
bs_ba: Nema preostalih pokušaja.
cs_cz: Nezbývají žádné pokusy.
da_dk: Ingen forsøg tilbage.
de_de: Keine Versuche verbleibend.
el_gr: Δεν απομένουν προσπάθειες.
es_es: No quedan intentos.
fa_ir: هیچ تلاشی باقی نمانده است.
fr_fr: Aucune tentative restante.
he_il: לא נותרו ניסיונות.
hi_in: कोई प्रयास शेष नहीं।
hr_hr: Nema preostalih pokušaja.
hu_hu: Nincs több próbálkozás hátra.
id_id: Tidak ada percobaan tersisa.
it_it: Nessun tentativo rimanente.
ja: 残りの試行はありません。
ko_kr: 남은 시도 횟수가 없습니다.
ms_my: Tiada percubaan berbaki.
nb_no: Ingen forsøk gjenstår.
nl_nl: Geen pogingen resterend.
pt_pt: Nenhuma tentativa restante.
ro_ro: Nu mai sunt încercări rămase.
ru_ru: Попыток не осталось.
sr_rs: Нема преосталих покушаја.
sv_se: Inga försök återstår.
th_th: ไม่มีความพยายามที่เหลืออยู่
tr_tr: Kalan deneme yok.
uk_ua: Спроб не залишилося.
vi_vn: Không còn lần thử nào.
zh_cn: 没有剩余尝试次数。
zh_tw: 沒有剩餘的嘗試次數。

source: No canvas body
ar: لا يوجد محتوى للوحة
bg_bg: Няма canvas body
bs_ba: Nema canvas tijela
cs_cz: Žádné tělo plátna
da_dk: Ingen canvas-body
de_de: Kein Canvas-Body
el_gr: Χωρίς σώμα canvas
es_es: Sin cuerpo de lienzo
fa_ir: بدون بدنه canvas
fr_fr: Aucun corps de canvas
he_il: אין גוף קנבס
hi_in: कोई canvas body नहीं
hr_hr: Nema tijela platna
hu_hu: Nincs vászon törzs
id_id: Tidak ada badan kanvas
it_it: Nessun contenuto canvas
ja: キャンバス本体なし
ko_kr: 캔버스 본문 없음
ms_my: Tiada badan kanvas
nb_no: Ingen canvas-body
nl_nl: Geen canvas body
pt_pt: Sem corpo de canvas
ro_ro: Fără corp canvas
ru_ru: Нет тела canvas
sr_rs: Без тела canvas елемента
sv_se: Ingen canvas-kropp
th_th: ไม่มีเนื้อหา canvas
tr_tr: Tuval gövdesi yok
uk_ua: Немає тіла canvas
vi_vn: Không có nội dung canvas
zh_cn: 无画布主体
zh_tw: 無編輯區內容

source: No confirmation checkbox.
ar: لا يوجد مربع تأكيد.
bg_bg: Няма поле за потвърждение.
bs_ba: Nema potvrdnog polja za potvrdu.
cs_cz: Žádné potvrzovací zaškrtávací políčko.
da_dk: Ingen bekræftelsesafkrydsningsfelt.
de_de: Kein Bestätigungs-Kontrollkästchen.
el_gr: Χωρίς πλαίσιο επιβεβαίωσης.
es_es: Sin casilla de confirmación.
fa_ir: کادر تأیید وجود ندارد.
fi: Ei vahvistusvalintaruutua.
fr_fr: Aucune case à cocher de confirmation.
he_il: ללא תיבת סימון לאישור.
hi_in: कोई पुष्टिकरण चेकबॉक्स नहीं।
hr_hr: Nema potvrdnog okvira.
hu_hu: Nincs megerősítő jelölőnégyzet.
id_id: Tidak ada kotak centang konfirmasi.
it_it: Nessuna casella di conferma.
ja: 確認チェックボックスがありません。
ko_kr: 확인 체크박스가 없습니다.
ms_my: Tiada kotak semak pengesahan.
nb_no: Ingen bekreftelsesavkrysningsboks.
nl_nl: Geen bevestigingsvakje.
pl_pl: Brak pola potwierdzenia.
pt_pt: Sem caixa de selecção de confirmação.
ro_ro: Fără bifă de confirmare.
ru_ru: Нет флажка подтверждения.
sk_sk: Žiadne potvrdzujúce zaškrtávacie políčko.
sr_rs: Без поља за потврду.
sv_se: Ingen bekräftelsekryssruta.
th_th: ไม่มีช่องทำเครื่องหมายยืนยัน
tr_tr: Onay kutusu yok.
uk_ua: Без прапорця підтвердження.
vi_vn: Không có hộp kiểm xác nhận.
zh_cn: 无确认复选框。
zh_tw: 無確認核取方塊。

source: No content yet
ar: لا يوجد محتوى بعد
bg_bg: Все още няма съдържание
bs_ba: Još nema sadržaja
cs_cz: Zatím žádný obsah
da_dk: Intet indhold endnu
de_de: Noch kein Inhalt
el_gr: Χωρίς περιεχόμενο ακόμα
es_es: Sin contenido aún
fa_ir: هنوز محتوایی وجود ندارد
fr_fr: Aucun contenu pour le moment
he_il: אין תוכן עדיין
hi_in: अभी तक कोई सामग्री नहीं
hr_hr: Još nema sadržaja
hu_hu: Még nincs tartalom
id_id: Belum ada konten
it_it: Nessun contenuto ancora
ja: コンテンツ未設定
ko_kr: 아직 콘텐츠 없음
ms_my: Tiada kandungan lagi
nb_no: Uten innhold ennå
nl_nl: Nog geen inhoud
pl_pl: Jeszcze brak treści
pt_pt: Ainda sem conteúdo
ro_ro: Încă fără conținut
ru_ru: Содержимое пока отсутствует
sk_sk: Zatiaľ bez obsahu
sr_rs: Још нема садржаја
sv_se: Inget innehåll ännu
th_th: ยังไม่มีเนื้อหา
tr_tr: Henüz içerik yok
uk_ua: Вміст ще відсутній
vi_vn: Chưa có nội dung
zh_cn: 暂无内容
zh_tw: 尚無內容

source: No crowd-sourced hashes available.
ar: لا توجد قيم hash من المصادر الجماعية متاحة.
bg_bg: Няма налични хешове от общността.
bs_ba: Nisu dostupni crowd-sourced hash-evi.
cs_cz: Nejsou k dispozici žádné hashe ze sdílených zdrojů.
da_dk: Ingen crowd-sourcede hashes tilgængelige.
de_de: Keine Crowd-Sourced-Hashes verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμα crowd-sourced hashes.
es_es: No hay hashes colaborativos disponibles.
fa_ir: هیچ هش جمع‌آوری‌شده‌ای موجود نیست.
fi: Joukkoistettuja tiivistearvoja ei saatavilla.
fr_fr: Aucun hachage collaboratif disponible.
he_il: אין hash מקורות קהילתיים זמינים.
hi_in: कोई crowd-sourced हैश उपलब्ध नहीं।
hr_hr: Nema dostupnih hash vrijednosti iz zajednice.
hu_hu: Nincsenek elérhető közösségi hash-ek.
id_id: Tidak ada hash crowd-sourced yang tersedia.
it_it: Nessun hash condiviso disponibile.
ja: クラウドソースのハッシュは利用できません。
ko_kr: 사용 가능한 크라우드소싱 해시가 없습니다.
ms_my: Tiada hash sumber ramai tersedia.
nb_no: Ingen crowd-sourcede hasher tilgjengelig.
nl_nl: Geen crowd-sourced hashes beschikbaar.
pl_pl: Brak dostępnych sum kontrolnych ze źródeł społecznościowych.
pt_pt: Sem hashes de crowd-sourcing disponíveis.
ro_ro: Nu sunt disponibile hash-uri crowd-sourced.
ru_ru: Коллективные хеши недоступны.
sk_sk: Žiadne crowd-sourcované hashe nie sú k dispozícii.
sr_rs: Нема доступних хешева из заједничких извора.
sv_se: Inga crowd-sourcade hashvärden tillgängliga.
th_th: ไม่มีแฮชจากแหล่งข้อมูลร่วม
tr_tr: Kitle kaynaklı hash mevcut değil.
uk_ua: Колективні хеші недоступні.
vi_vn: Không có hash từ cộng đồng có sẵn.
zh_cn: 无可用的众包哈希值。
zh_tw: 無可用的群眾外包雜湊。

source: No data. Please retry
ar: لا توجد بيانات. يرجى إعادة المحاولة
bg_bg: Няма данни. Моля, опитайте отново
bs_ba: Nema podataka. Molimo pokušajte ponovo
cs_cz: Žádná data. Zkuste to prosím znovu
da_dk: Ingen data. Prøv igen
de_de: Keine Daten. Bitte versuchen Sie es erneut
el_gr: Δεν υπάρχουν δεδομένα. Παρακαλώ δοκιμάστε ξανά
es_es: Sin datos. Por favor, reintenta
fa_ir: داده‌ای وجود ندارد. لطفاً دوباره تلاش کنید
fi: Ei tietoja. Yritä uudelleen
fr_fr: Aucune donnée. Veuillez réessayer
he_il: אין נתונים. אנא נסו שוב
hi_in: कोई डेटा नहीं। कृपया पुनः प्रयास करें
hr_hr: Nema podataka. Molimo pokušajte ponovno
hu_hu: Nincs adat. Kérjük, próbálja újra
id_id: Tidak ada data. Silakan coba lagi
it_it: Nessun dato. Riprova
ja: データがありません。再度お試しください
ko_kr: 데이터가 없습니다. 다시 시도하세요
ms_my: Tiada data. Sila cuba semula
nb_no: Ingen data. Vennligst prøv igjen
nl_nl: Geen gegevens. Probeer het opnieuw
pl_pl: Brak danych. Spróbuj ponownie
pt_pt: Sem dados. Por favor, tente novamente
ro_ro: Fără date. Te rugăm să încerci din nou
ru_ru: Нет данных. Пожалуйста, повторите попытку
sr_rs: Нема података. Молимо покушајте поново
sv_se: Ingen data. Försök igen
th_th: ไม่มีข้อมูล โปรดลองอีกครั้ง
tr_tr: Veri yok. Lütfen yeniden deneyin
uk_ua: Немає даних. Будь ласка, повторіть спробу
vi_vn: Không có dữ liệu. Vui lòng thử lại
zh_cn: 无数据。请重试
zh_tw: 無資料。請重試

source: No dependent request record found or created.
ar: لم يتم العثور على سجل طلب تابع أو إنشاؤه.
bg_bg: Не е намерен или създаден зависим запис на заявка.
bs_ba: Nije pronađen ili kreiran zapis zavisnog zahtjeva.
cs_cz: Nebyl nalezen ani vytvořen žádný závislý záznam požadavku.
da_dk: Ingen afhængig anmodningspost fundet eller oprettet.
de_de: Kein abhängiger Anfragedatensatz gefunden oder erstellt.
el_gr: Δεν βρέθηκε ή δημιουργήθηκε εγγραφή εξαρτημένου αιτήματος.
es_es: No se encontró o creó ningún registro de solicitud dependiente.
fa_ir: رکورد درخواست وابسته یافت نشد یا ایجاد نشد.
fi: Riippuvaista pyyntötietuetta ei löytynyt tai luotu.
fr_fr: Aucun enregistrement de requête dépendante trouvé ou créé.
he_il: לא נמצאה או נוצרה רשומת בקשה תלויה.
hi_in: कोई आश्रित अनुरोध रिकॉर्ड नहीं मिला या बनाया गया।
hr_hr: Nije pronađen niti stvoren zapis ovisnog zahtjeva.
hu_hu: Nem található vagy nem hozható létre függő kérés rekord.
id_id: Tidak ada catatan permintaan dependen yang ditemukan atau dibuat.
it_it: Nessun record di richiesta dipendente trovato o creato.
ja: 依存リクエストレコードが見つからないか、作成されませんでした。
ko_kr: 종속 요청 레코드를 찾거나 생성할 수 없습니다.
ms_my: Tiada rekod permintaan bergantung dijumpai atau dicipta.
nb_no: Ingen avhengig forespørselspost funnet eller opprettet.
nl_nl: Geen afhankelijk verzoekrecord gevonden of aangemaakt.
pl_pl: Nie znaleziono ani nie utworzono zależnego rekordu żądania.
pt_pt: Nenhum registo de pedido dependente encontrado ou criado.
ro_ro: Nu a fost găsită sau creată nicio înregistrare de cerere dependentă.
ru_ru: Не найдена или не создана зависимая запись запроса.
sk_sk: Nebol nájdený alebo vytvorený žiadny závislý záznam požiadavky.
sr_rs: Није пронађен или креиран зависни запис захтева.
sv_se: Ingen beroende förfrågningspost hittades eller skapades.
th_th: ไม่พบหรือสร้างบันทึกคำขอที่ขึ้นต่อกัน
tr_tr: Bağımlı istek kaydı bulunamadı veya oluşturulamadı.
uk_ua: Не знайдено або не створено залежний запис запиту.
vi_vn: Không tìm thấy hoặc tạo bản ghi yêu cầu phụ thuộc.
zh_cn: 未找到或创建依赖请求记录。
zh_tw: 找不到或無法建立相依的請求記錄。

source: No email address - No Notification.
ar: لا يوجد عنوان بريد إلكتروني - لا يوجد إشعار.
bg_bg: Без имейл адрес - Без уведомление.
bs_ba: Nema email adrese - Nema obavještenja.
cs_cz: Žádná e-mailová adresa – žádné oznámení.
da_dk: Ingen e-mailadresse – ingen notifikation.
de_de: Keine E-Mail-Adresse - Keine Benachrichtigung.
el_gr: Χωρίς διεύθυνση email - Χωρίς Ειδοποίηση.
es_es: Sin dirección de email - Sin notificación.
fa_ir: بدون نشانی ایمیل - بدون اطلاع‌رسانی.
fi: Ei sähköpostiosoitetta - ei ilmoitusta.
fr_fr: Pas d'adresse e-mail - Pas de notification.
he_il: אין כתובת אימייל - אין התראה.
hi_in: कोई ईमेल पता नहीं - कोई सूचना नहीं।
hr_hr: Nema e-mail adrese - Nema obavijesti.
hu_hu: Nincs e-mail cím - nincs értesítés.
id_id: Tidak ada alamat email - Tidak Ada Notifikasi.
it_it: Nessun indirizzo email - Nessuna notifica.
ja: メールアドレスなし - 通知なし。
ko_kr: 이메일 주소 없음 - 알림 없음.
ms_my: Tiada alamat e-mel - Tiada Pemberitahuan.
nb_no: Ingen e-postadresse - Ingen varsling.
nl_nl: Geen e-mailadres - Geen notificatie.
pl_pl: Brak adresu e-mail – brak powiadomienia.
pt_pt: Sem endereço de email - Sem Notificação.
ro_ro: Nicio adresă email - nicio notificare.
ru_ru: Нет адреса электронной почты — нет уведомления.
sk_sk: Žiadna e-mailová adresa - žiadne upozornenie.
sr_rs: Без е-адресе – без обавештења.
sv_se: Ingen e-postadress - inget meddelande.
th_th: ไม่มีที่อยู่อีเมล - ไม่มีการแจ้งเตือน
tr_tr: E-posta adresi yok - Bildirim gönderilmedi.
uk_ua: Немає адреси електронної пошти - немає сповіщення.
vi_vn: Không có địa chỉ email - Không có Thông báo.
zh_cn: 无邮箱地址 - 无通知。
zh_tw: 無電子郵件地址 - 無通知。

source: No email provider for user.
ar: لا يوجد مزود بريد إلكتروني للمستخدم.
bg_bg: Няма имейл доставчик за потребителя.
bs_ba: Nema email provajdera za korisnika.
cs_cz: Žádný e-mailový poskytovatel pro uživatele.
da_dk: Ingen e-mailudbyder for bruger.
de_de: Kein E-Mail-Anbieter für Benutzer.
el_gr: Δεν υπάρχει πάροχος email για τον χρήστη.
es_es: No hay proveedor de email para el usuario.
fa_ir: ارائه‌دهنده ایمیل برای کاربر وجود ندارد.
fi: Käyttäjälle ei ole sähköpostipalveluntarjoajaa.
fr_fr: Aucun fournisseur d'e-mail pour l'utilisateur.
he_il: אין ספק אימייל עבור המשתמש.
hi_in: उपयोगकर्ता के लिए कोई ईमेल प्रदाता नहीं।
hr_hr: Nema davatelja e-pošte za korisnika.
hu_hu: Nincs e-mail szolgáltató a felhasználóhoz.
id_id: Tidak ada penyedia email untuk pengguna.
it_it: Nessun provider email per l'utente.
ja: ユーザーのメールプロバイダーがありません。
ko_kr: 사용자에 대한 이메일 제공자가 없습니다.
ms_my: Tiada penyedia emel untuk pengguna.
nb_no: Ingen e-postleverandør for bruker.
nl_nl: Geen e-mailprovider voor gebruiker.
pl_pl: Brak dostawcy e-mail dla użytkownika.
pt_pt: Sem fornecedor de email para o utilizador.
ro_ro: Nu există furnizor de email pentru utilizator.
ru_ru: Нет провайдера email для пользователя.
sk_sk: Žiadny poskytovateľ e-mailu pre používateľa.
sr_rs: Нема email провајдера за корисника.
sv_se: Ingen e-postleverantör för användare.
th_th: ไม่มีผู้ให้บริการอีเมลสำหรับผู้ใช้
tr_tr: Kullanıcı için e-posta sağlayıcısı yok.
uk_ua: Немає провайдера електронної пошти для користувача.
vi_vn: Không có nhà cung cấp email cho người dùng.
zh_cn: 用户没有电子邮件提供商。
zh_tw: 使用者沒有電子郵件提供者。

source: No extra extension plugins required
ar: لا حاجة لإضافات ملحقة إضافية
bg_bg: Не се изискват допълнителни разширения
bs_ba: Nisu potrebni dodatni ekstenzijski plugini
cs_cz: Nejsou vyžadovány žádné další rozšiřující pluginy
da_dk: Ingen ekstra udvidelsesplugins påkrævet
de_de: Keine zusätzlichen Erweiterungs-Plugins erforderlich
el_gr: Δεν απαιτούνται επιπλέον πρόσθετα επέκτασης
es_es: No se requieren plugins de extensión adicionales
fa_ir: نیازی به افزونه‌های توسعه اضافی نیست
fi: Ei ylimääräisiä laajennuslisäosia tarvita
fr_fr: Aucune extension supplémentaire requise
he_il: אין צורך בתוספי הרחבה נוספים
hi_in: कोई अतिरिक्त एक्सटेंशन प्लगइन आवश्यक नहीं
hr_hr: Nisu potrebni dodatni dodaci proširenja
hu_hu: Nincs szükség extra bővítmény pluginokra
id_id: Tidak diperlukan plugin ekstensi tambahan
it_it: Nessun plugin di estensione aggiuntivo richiesto
ja: 追加の拡張プラグインは不要
ko_kr: 추가 확장 플러그인이 필요하지 않습니다
ms_my: Tiada pemalam sambungan tambahan diperlukan
nb_no: Ingen ekstra utvidelsesplugins nødvendig
nl_nl: Geen extra extensie plugins vereist
pl_pl: Nie są wymagane żadne dodatkowe wtyczki rozszerzeń
pt_pt: Não são necessários plugins de extensão adicionais
ro_ro: Nu sunt necesare module de extensie suplimentare
ru_ru: Дополнительные плагины-расширения не требуются
sk_sk: Nie sú potrebné žiadne doplnkové rozširovacie pluginy
sr_rs: Нису потребни додатни додаци за проширења
sv_se: Inga extra tilläggstillägg krävs
th_th: ไม่จำเป็นต้องมีปลั๊กอินส่วนขยายเพิ่มเติม
tr_tr: Ekstra uzantı eklentisi gerekmiyor
uk_ua: Не потрібні додаткові плагіни розширень
vi_vn: Không cần plugin mở rộng bổ sung
zh_cn: 无需额外扩展插件
zh_tw: 無需額外的擴充外掛

source: No field data provided
ar: لم يتم تقديم بيانات الحقل
bg_bg: Не са предоставени данни за полета
bs_ba: Podaci polja nisu dostavljeni
cs_cz: Nejsou poskytnuta data pole
da_dk: Ingen feltdata angivet
de_de: Keine Felddaten angegeben
el_gr: Δεν παρέχονται δεδομένα πεδίου
es_es: No se proporcionaron datos de campo
fa_ir: داده فیلد ارائه نشده
fr_fr: Aucune donnée de champ fournie
he_il: לא סופקו נתוני שדה
hi_in: कोई फ़ील्ड डेटा प्रदान नहीं किया गया
hr_hr: Nisu navedeni podaci polja
hu_hu: Nincs megadva mezőadat
id_id: Tidak ada data field yang diberikan
it_it: Nessun dato campo fornito
ja: フィールドデータが提供されていません
ko_kr: 필드 데이터가 제공되지 않음
ms_my: Tiada data medan disediakan
nb_no: Ingen feltdata oppgitt
nl_nl: Geen veldgegevens opgegeven
pt_pt: Sem dados de campo fornecidos
ro_ro: Nicio dată de câmp furnizată
ru_ru: Данные полей не предоставлены
sr_rs: Подаци поља нису достављени
sv_se: Ingen fältdata angiven
th_th: ไม่มีข้อมูลฟิลด์
tr_tr: Alan verisi sağlanmadı
uk_ua: Дані поля не надано
vi_vn: Không có dữ liệu trường được cung cấp
zh_cn: 未提供字段数据
zh_tw: 未提供欄位資料

source: No hashes exist for file: %s
ar: لا توجد قيم hash للملف: %s
bg_bg: Няма хешове за файл: %s
bs_ba: Ne postoje hash-evi za fajl: %s
cs_cz: Pro soubor neexistují žádné hashe: %s
da_dk: Ingen hashes findes for fil: %s
de_de: Keine Hashes vorhanden für Datei: %s
el_gr: Δεν υπάρχουν hashes για το αρχείο: %s
es_es: No existen hashes para el archivo: %s
fa_ir: هیچ هش‌ای برای پرونده وجود ندارد: %s
fi: Tiedostolle ei ole olemassa tiivistearvoja: %s
fr_fr: Aucun hachage n'existe pour le fichier : %s
he_il: לא קיימים hash עבור הקובץ: %s
hi_in: फ़ाइल के लिए कोई हैश मौजूद नहीं: %s
hr_hr: Ne postoje hash vrijednosti za datoteku: %s
hu_hu: Nem léteznek hash-ek a fájlhoz: %s
id_id: Tidak ada hash untuk berkas: %s
it_it: Non esistono hash per il file: %s
ja: ファイルのハッシュが存在しません: %s
ko_kr: 파일에 대한 해시가 존재하지 않습니다: %s
ms_my: Tiada hash wujud untuk fail: %s
nb_no: Ingen hasher eksisterer for fil: %s
nl_nl: Er bestaan geen hashes voor bestand: %s
pl_pl: Brak sum kontrolnych dla pliku: %s
pt_pt: Não existem hashes para o ficheiro: %s
ro_ro: Nu există hash-uri pentru fișierul: %s
ru_ru: Хеши для файла отсутствуют: %s
sk_sk: Pre súbor neexistujú žiadne hashe: %s
sr_rs: Не постоје хешеви за датотеку: %s
sv_se: Inga hashvärden finns för filen: %s
th_th: ไม่มีแฮชสำหรับไฟล์: %s
tr_tr: Dosya için hash mevcut değil: %s
uk_ua: Хеші для файлу не існують: %s
vi_vn: Không có hash tồn tại cho tệp: %s
zh_cn: 文件不存在哈希值:%s
zh_tw: 檔案不存在雜湊:%s

source: No inner page title set
ar: لم يتم تعيين عنوان الصفحة الداخلية
bg_bg: Не е зададено заглавие на вътрешна страница
bs_ba: Naslov unutrašnje stranice nije postavljen
cs_cz: Není nastaven název vnitřní stránky
da_dk: Ingen indre sidetitel angivet
de_de: Kein innerer Seitentitel festgelegt
el_gr: Δεν έχει οριστεί τίτλος εσωτερικής σελίδας
es_es: No se estableció título de página interna
fa_ir: عنوان صفحه داخلی تنظیم نشده
fr_fr: Aucun titre de page interne défini
he_il: לא הוגדרה כותרת עמוד פנימי
hi_in: कोई आंतरिक पेज शीर्षक सेट नहीं किया गया
hr_hr: Nije postavljen naslov unutarnje stranice
hu_hu: Nincs beállítva belső oldal cím
id_id: Tidak ada judul halaman dalam yang ditetapkan
it_it: Nessun titolo pagina interna impostato
ja: 内部ページタイトルが設定されていません
ko_kr: 내부 페이지 제목이 설정되지 않음
ms_my: Tiada tajuk halaman dalaman ditetapkan
nb_no: Ingen indre sidetittel angitt
nl_nl: Geen titel voor binnenpagina ingesteld
pl_pl: Nie ustawiono tytułu strony wewnętrznej
pt_pt: Nenhum título de página interna definido
ro_ro: Niciun titlu de pagină interioară setat
ru_ru: Заголовок внутренней страницы не установлен
sr_rs: Наслов унутрашње странице није постављен
sv_se: Ingen inre sidtitel angiven
th_th: ไม่ได้ตั้งชื่อหน้าภายใน
tr_tr: İç sayfa başlığı ayarlanmadı
uk_ua: Заголовок внутрішньої сторінки не встановлено
vi_vn: Không có tiêu đề trang bên trong được đặt
zh_cn: 未设置内部页面标题
zh_tw: 未設定內部頁面標題

source: No items remaining in queue to select.
ar: لا توجد عناصر متبقية في قائمة الانتظار للاختيار.
bg_bg: Няма останали елементи в опашката за избор.
bs_ba: Nema preostalih stavki u redu za odabir.
cs_cz: Ve frontě nezůstaly žádné položky k výběru.
da_dk: Ingen elementer tilbage i køen at vælge.
de_de: Keine Elemente mehr in der Warteschlange zur Auswahl.
el_gr: Δεν υπάρχουν στοιχεία που απομένουν στην ουρά για επιλογή.
es_es: No quedan elementos en la cola para seleccionar.
fa_ir: هیچ موردی در صف برای انتخاب باقی نمانده است.
fr_fr: Aucun élément restant dans la file d'attente à sélectionner.
he_il: לא נותרו פריטים בתור לבחירה.
hi_in: चयन करने के लिए कतार में कोई आइटम शेष नहीं है।
hr_hr: Nema preostalih stavki u redu čekanja za odabir.
hu_hu: Nincsenek további kiválasztható elemek a sorban.
id_id: Tidak ada item yang tersisa dalam antrian untuk dipilih.
it_it: Nessun elemento rimanente in coda da selezionare.
ja: 選択するキューに残っている項目はありません。
ko_kr: 선택할 대기열에 남은 항목이 없습니다.
ms_my: Tiada item lagi dalam baris gilir untuk dipilih.
nb_no: Ingen elementer gjenstår i køen å velge.
nl_nl: Geen items meer in wachtrij om te selecteren.
pt_pt: Não restam itens na fila para selecionar.
ro_ro: Nu mai sunt elemente rămase în coadă pentru a selecta.
ru_ru: В очереди не осталось элементов для выбора.
sr_rs: Нема преосталих ставки у реду за избор.
sv_se: Inga objekt kvar i kön att välja.
th_th: ไม่มีรายการที่เหลืออยู่ในคิวให้เลือก
tr_tr: Seçilecek kuyrukta kalan öğe yok.
uk_ua: У черзі не залишилося елементів для вибору.
vi_vn: Không còn mục nào trong hàng đợi để chọn.
zh_cn: 队列中没有剩余项目可供选择。
zh_tw: 佇列中沒有剩餘項目可供選擇。
