Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Logging isn't currently available on this site.
ar: التسجيل غير متاح حاليًا على هذا الموقع.
bg_bg: Регистрирането не е налично в момента на този сайт.
bs_ba: Logovanje trenutno nije dostupno na ovom sajtu.
cs_cz: Protokolování není aktuálně na tomto webu k dispozici.
da_dk: Logning er ikke tilgængelig på dette websted i øjeblikket.
de_de: Protokollierung ist auf dieser Website derzeit nicht verfügbar.
el_gr: Η καταγραφή δεν είναι αυτή τη στιγμή διαθέσιμη σε αυτόν τον ιστότοπο.
es_es: El registro no está actualmente disponible en este sitio.
fa_ir: ثبت وقایع در حال حاضر در این سایت در دسترس نیست.
fi: Lokikirjaus ei ole tällä hetkellä käytettävissä tällä sivustolla.
fr_fr: La journalisation n'est actuellement pas disponible sur ce site.
he_il: רישום אירועים אינו זמין כרגע באתר זה.
hi_in: इस साइट पर लॉगिंग वर्तमान में उपलब्ध नहीं है।
hr_hr: Zapisivanje trenutno nije dostupno na ovoj stranici.
hu_hu: A naplózás jelenleg nem érhető el ezen a webhelyen.
id_id: Pencatatan saat ini tidak tersedia di situs ini.
it_it: Il logging non è attualmente disponibile su questo sito.
ja: ログ記録は現在このサイトで利用できません。
ko_kr: 현재 이 사이트에서 로깅을 사용할 수 없습니다.
ms_my: Pengelogan tidak tersedia pada tapak ini pada masa ini.
nb_no: Logging er ikke tilgjengelig på dette nettstedet for øyeblikket.
nl_nl: Logging is momenteel niet beschikbaar op deze site.
pl_pl: Logowanie nie jest obecnie dostępne w tej witrynie.
pt_pt: O registo não está atualmente disponível neste site.
ro_ro: Înregistrarea nu este disponibilă momentan pe acest site.
ru_ru: Журналирование в настоящее время недоступно на этом сайте.
sk_sk: Zaznamenávanie nie je momentálne na tejto stránke dostupné.
sr_rs: Евидентирање тренутно није доступно на овом сајту.
sv_se: Loggning är för närvarande inte tillgänglig på denna webbplats.
th_th: การบันทึกข้อมูลไม่สามารถใช้งานได้ในขณะนี้บนไซต์นี้
tr_tr: Günlüğe kaydetme şu anda bu sitede kullanılamıyor.
uk_ua: Журналювання наразі недоступне на цьому сайті.
vi_vn: Ghi nhật ký hiện không có sẵn trên trang web này.
zh_cn: 日志记录当前在此站点上不可用。
zh_tw: 此網站目前無法使用記錄功能。

source: Logging out.
ar: جارٍ تسجيل الخروج.
bg_bg: Излизане.
bs_ba: Odjava u toku.
cs_cz: Odhlašování.
da_dk: Logger ud.
de_de: Abmeldung läuft.
el_gr: Αποσύνδεση.
es_es: Cerrando sesión.
fa_ir: در حال خروج.
fi: Kirjaudutaan ulos.
fr_fr: Déconnexion en cours.
he_il: מתנתק.
hi_in: लॉग आउट हो रहा है।
hr_hr: Odjava u tijeku.
hu_hu: Kijelentkezés.
id_id: Keluar.
it_it: Disconnessione in corso.
ja: ログアウト中。
ko_kr: 로그아웃 중입니다.
ms_my: Sedang log keluar.
nb_no: Logger ut.
nl_nl: Uitloggen.
pl_pl: Wylogowywanie.
pt_pt: A terminar sessão.
ro_ro: Deconectare.
ru_ru: Выход из системы.
sk_sk: Odhlasovanie.
sr_rs: Одјављивање.
sv_se: Loggar ut.
th_th: กำลังออกจากระบบ
tr_tr: Oturum kapatılıyor.
uk_ua: Вихід із системи.
vi_vn: Đang đăng xuất.
zh_cn: 正在注销。
zh_tw: 正在登出。

source: Login
ar: تسجيل الدخول
bg_bg: Вход
bs_ba: Prijava
cs_cz: Přihlášení
de_de: Anmeldung
el_gr: Σύνδεση
es_es: acceso
fa_ir: ورود
fi: Kirjautuminen
fr_fr: connexion
he_il: התחברות
hi_in: लॉगिन
hr_hr: prijava
hu_hu: Bejelentkezés
it_it: accesso
ja: ログイン
ko_kr: 로그인
ms_my: Log Masuk
nb_no: Innlogging
pl_pl: Logowanie
ro_ro: autentifica
ru_ru: Вход
sk_sk: Prihlásenie
sr_rs: Пријава
sv_se: logga in
th_th: เข้าสู่ระบบ
tr_tr: giriş
uk_ua: Вхід
vi_vn: đăng nhập
zh_cn: 登录
zh_tw: 登入

source: Login 2FA Verification
ar: التحقق من المصادقة الثنائية لتسجيل الدخول
bg_bg: 2FA верификация при вход
bs_ba: 2FA verifikacija prijave
cs_cz: Ověření přihlášení 2FA
da_dk: Login 2FA-verifikation
de_de: Anmeldung 2FA-Verifizierung
el_gr: Επαλήθευση Σύνδεσης 2FA
es_es: Verificación 2FA de Acceso
fa_ir: تأیید ورود 2FA
fi: Kirjautumisen 2FA-vahvistus
fr_fr: Vérification 2FA de connexion
he_il: אימות 2FA להתחברות
hi_in: लॉगिन 2FA सत्यापन
hr_hr: Provjera 2FA prijave
hu_hu: Bejelentkezési 2FA ellenőrzés
id_id: Verifikasi 2FA Login
it_it: Verifica 2FA accesso
ja: ログイン 2FA 認証
ko_kr: 로그인 2FA 인증
ms_my: Pengesahan 2FA Log Masuk
nb_no: Innlogging 2FA-bekreftelse
nl_nl: Login 2FA Verificatie
pl_pl: Weryfikacja logowania 2FA
pt_pt: Verificação de Login 2FA
ro_ro: Verificare 2FA autentificare
ru_ru: Проверка 2FA при входе
sk_sk: Prihlásenie 2FA overenie
sr_rs: 2FA верификација пријаве
sv_se: 2FA-verifiering vid inloggning
th_th: การยืนยัน 2FA เข้าสู่ระบบ
tr_tr: Giriş 2FA Doğrulaması
uk_ua: Перевірка входу 2FA
vi_vn: Xác minh 2FA Đăng nhập
zh_cn: 登录 2FA 验证
zh_tw: 登入 2FA 驗證

source: Login Blocked
ar: تسجيل الدخول محظور
bg_bg: Вход блокиран
bs_ba: Prijava blokirana
cs_cz: Přihlášení blokováno
da_dk: Login blokeret
de_de: Anmeldung blockiert
el_gr: Αποκλεισμένη Σύνδεση
es_es: Inicio de Sesión Bloqueado
fa_ir: ورود مسدود شد
fi: Kirjautuminen estetty
fr_fr: Connexion bloquée
he_il: התחברות נחסמה
hi_in: लॉगिन ब्लॉक किया गया
hr_hr: Prijava blokirana
hu_hu: Bejelentkezés letiltva
id_id: Login Diblokir
it_it: Accesso bloccato
ja: ログインがブロックされました
ko_kr: 로그인 차단됨
ms_my: Log Masuk Disekat
nb_no: Innlogging blokkert
nl_nl: Login Geblokkeerd
pl_pl: Logowanie zablokowane
pt_pt: Login Bloqueado
ro_ro: Autentificare blocată
ru_ru: Вход заблокирован
sk_sk: Prihlásenie zablokované
sr_rs: Пријава блокирана
sv_se: Inloggning blockerad
th_th: การเข้าสู่ระบบถูกปิดกั้น
tr_tr: Giriş Engellendi
uk_ua: Вхід заблоковано
vi_vn: Đăng nhập đã chặn
zh_cn: 登录已拦截
zh_tw: 登入已封鎖

source: Login Blocks
ar: حظر تسجيل الدخول
bg_bg: Блокирания на вход
bs_ba: Blokade prijave
cs_cz: Blokace přihlášení
da_dk: Loginblokeringer
de_de: Anmelde-Blockierungen
el_gr: Μπλοκ Σύνδεσης
es_es: Bloqueos de Acceso
fa_ir: بلاک‌های ورود
fi: Kirjautumisestot
fr_fr: Blocages de connexion
he_il: חסימות התחברות
hi_in: लॉगिन ब्लॉक
hr_hr: Blokovi prijave
hu_hu: Bejelentkezési blokkok
id_id: Blokir Login
it_it: Blocchi accesso
ja: ログインブロック
ko_kr: 로그인 차단
ms_my: Sekatan Log Masuk
nb_no: Innloggingsblokkeringer
nl_nl: Login Blokken
pl_pl: Blokady logowania
pt_pt: Bloqueios de Login
ro_ro: Blocări autentificare
ru_ru: Блокировки входа
sk_sk: Blokovanie prihlásení
sr_rs: Блокови пријаве
sv_se: Inloggningsblockeringar
th_th: การปิดกั้นการเข้าสู่ระบบ
tr_tr: Giriş Engelleri
uk_ua: Блокування входу
vi_vn: Chặn Đăng nhập
zh_cn: 登录拦截
zh_tw: 登入封鎖

source: Login Bot Protection
ar: الحماية من بوت تسجيل الدخول
bg_bg: Защита от ботове при вход
bs_ba: Zaštita od bot prijave
cs_cz: Ochrana před přihlašovacími boty
da_dk: Login-botbeskyttelse
de_de: Anmelde-Bot-Schutz
el_gr: Προστασία Bot Σύνδεσης
es_es: Protección contra Bots de Inicio de Sesión
fa_ir: محافظت Bot ورود
fr_fr: Protection contre les bots de connexion
he_il: הגנה מפני בוטים בהתחברות
hi_in: लॉगिन Bot सुरक्षा
hr_hr: Zaštita od botova pri prijavi
hu_hu: Bejelentkezési bot védelem
id_id: Perlindungan Bot Login
it_it: Protezione bot di accesso
ja: ログインボット保護
ko_kr: 로그인 봇 보호
ms_my: Perlindungan Bot Log Masuk
nb_no: Innlogging bot-beskyttelse
nl_nl: Login bot-beveiliging
pl_pl: Ochrona logowania przed botami
pt_pt: Proteção de Login contra Bots
ro_ro: Protecție boți de autentificare
ru_ru: Защита от ботов при входе
sk_sk: Ochrana proti botom pri prihlásení
sr_rs: Заштита од ботова за пријаву
sv_se: Inloggningsbot-skydd
th_th: การป้องกันบอทเข้าสู่ระบบ
tr_tr: Giriş Bot Koruması
uk_ua: Захист від ботів при вході
vi_vn: Bảo vệ Bot Đăng nhập
zh_cn: 登录 Bot 防护
zh_tw: 登入機器人防護

source: Login Cooldown
ar: فترة تهدئة تسجيل الدخول
bg_bg: Изчакване при вход
bs_ba: Hlađenje prijave
cs_cz: Přihlašovací cooldown
de_de: Anmelde-Abklingzeit
el_gr: Cooldown Σύνδεσης
es_es: Enfriamiento de Acceso
fa_ir: Cooldown ورود
fi: Kirjautumisen jäähdytys
fr_fr: Temps de recharge de connexion
he_il: זמן המתנה להתחברות
hi_in: लॉगिन कूलडाउन
hr_hr: Cooldown prijave
hu_hu: Bejelentkezési várakozási idő
id_id: Cooldown Login
it_it: Raffreddamento accesso
ja: ログインクールダウン
ko_kr: 로그인 쿨다운
ms_my: Cooldown Log Masuk
nb_no: Innlogging nedkjølingsperiode
nl_nl: Login Afkoelperiode
pl_pl: Opóźnienie logowania
pt_pt: Período de Espera de Login
ro_ro: Pauză autentificare
ru_ru: Задержка входа
sk_sk: Cooldown prihlásenia
sr_rs: Успоравање пријаве
sv_se: Inloggningsavkylning
th_th: ระยะเวลารอการเข้าสู่ระบบ
tr_tr: Giriş Bekleme Süresi
uk_ua: Затримка входу
vi_vn: Thời gian chờ Đăng nhập
zh_cn: 登录冷却
zh_tw: 登入冷卻

source: Login Cooldown Interval
ar: الفاصل الزمني لتهدئة تسجيل الدخول
bg_bg: Интервал на изчакване при вход
bs_ba: Interval hlađenja prijave
cs_cz: Interval přihlašovacího cooldownu
de_de: Anmeldungs-Cooldown-Intervall
el_gr: Διάστημα Cooldown Σύνδεσης
es_es: Intervalo de Enfriamiento de Inicio de Sesión
fa_ir: بازه Cooldown ورود
fi: Kirjautumisen jäähdytysväli
fr_fr: Intervalle de refroidissement de connexion
he_il: מרווח צינון התחברות
hi_in: लॉगिन कूलडाउन अंतराल
hr_hr: Interval cooldown prijave
hu_hu: Bejelentkezési lehűlési időköz
id_id: Interval Cooldown Login
it_it: Intervallo raffreddamento accesso
ja: ログインクールダウン間隔
ko_kr: 로그인 쿨다운 간격
ms_my: Selang Cooldown Log Masuk
nb_no: Innlogging nedkjølingsintervall
pl_pl: Interwał opóźnienia logowania
pt_pt: Intervalo de Pausa de Login
ro_ro: Interval pauză autentificare
ru_ru: Интервал задержки входа
sk_sk: Interval cooldown prihlásenia
sr_rs: Интервал успоравања пријаве
sv_se: Nedkylningsintervall för inloggning
th_th: ช่วงเวลาคูลดาวน์การเข้าสู่ระบบ
tr_tr: Giriş Bekleme Süresi Aralığı
uk_ua: Інтервал затримки входу
vi_vn: Khoảng thời gian Chờ Đăng nhập
zh_cn: 登录冷却间隔
zh_tw: 登入冷卻間隔

source: Login Cooldown system is helping prevent brute force attacks by limiting login attempts.
ar: نظام التهدئة عند تسجيل الدخول يساعد في منع هجمات القوة الغاشمة من خلال تقييد محاولات تسجيل الدخول.
bg_bg: Системата Login Cooldown помага за предотвратяване на brute force атаки чрез ограничаване на опитите за вход.
bs_ba: Login Cooldown sistem pomaže u sprječavanju napada grubom silom ograničavanjem pokušaja prijave.
cs_cz: Systém přihlašovacího cooldownu pomáhá předcházet útokům hrubou silou omezením pokusů o přihlášení.
da_dk: Login-cooldown-systemet hjælper med at forhindre brute force-angreb ved at begrænse loginforsøg.
de_de: Das Login-Cooldown-System hilft, Brute-Force-Angriffe zu verhindern, indem es Anmeldeversuche begrenzt.
el_gr: Το σύστημα Login Cooldown βοηθά στην αποτροπή επιθέσεων brute force περιορίζοντας τις προσπάθειες σύνδεσης.
es_es: El sistema de enfriamiento de inicio de sesión está ayudando a prevenir ataques de fuerza bruta limitando los intentos de inicio de sesión.
fa_ir: سیستم Login Cooldown با محدود کردن تلاش‌های ورود، به جلوگیری از حملات brute force کمک می‌کند.
fi: Kirjautumisen jäähdytysjärjestelmä auttaa estämään brute force -hyökkäykset rajoittamalla kirjautumisyrityksiä.
fr_fr: Le système de temporisation de connexion aide à prévenir les attaques par force brute en limitant les tentatives de connexion.
he_il: מערכת המתנת ההתחברות עוזרת למנוע תקיפות כוח גס על ידי הגבלת ניסיונות התחברות.
hi_in: लॉगिन कूलडाउन सिस्टम लॉगिन प्रयासों को सीमित करके brute force हमलों को रोकने में मदद कर रहा है।
hr_hr: Sustav Login Cooldown pomaže u sprječavanju brute force napada ograničavanjem pokušaja prijave.
hu_hu: A bejelentkezési várakozási rendszer segít megelőzni a brute force támadásokat a bejelentkezési kísérletek korlátozásával.
id_id: Sistem Login Cooldown membantu mencegah serangan brute force dengan membatasi upaya login.
it_it: Il sistema di raffreddamento dell'accesso aiuta a prevenire gli attacchi di forza bruta limitando i tentativi di accesso.
ja: ログインクールダウンシステムは、ログイン試行を制限することでブルートフォース攻撃の防止に役立っています。
ko_kr: 로그인 쿨다운 시스템이 로그인 시도를 제한하여 무차별 대입 공격을 방지하는 데 도움을 주고 있습니다.
ms_my: Sistem Cooldown Log Masuk membantu mencegah serangan brute force dengan mengehadkan percubaan log masuk.
nb_no: Innloggings-cooldown-systemet hjelper med å forhindre brute force-angrep ved å begrense innloggingsforsøk.
nl_nl: Login Cooldown systeem helpt brute force aanvallen te voorkomen door inlogpogingen te beperken.
pl_pl: System opóźnień logowania pomaga zapobiegać atakom brute force poprzez ograniczanie prób logowania.
pt_pt: O sistema de Cooldown de Login está a ajudar a prevenir ataques de força bruta ao limitar tentativas de login.
ro_ro: Sistemul de pauză de autentificare ajută la prevenirea atacurilor prin forță brută prin limitarea încercărilor de autentificare.
ru_ru: Система задержки входа помогает предотвратить атаки перебором, ограничивая попытки входа.
sk_sk: Systém Login Cooldown pomáha predchádzať brute force útokom obmedzením pokusov o prihlásenie.
sr_rs: Систем за успоравање пријаве помаже у спречавању напада грубом силом ограничавањем покушаја пријаве.
sv_se: Inloggningens nedkylningssystem hjälper till att förhindra brute force-attacker genom att begränsa inloggningsförsök.
th_th: ระบบ Login Cooldown กำลังช่วยป้องกันการโจมตีแบบ brute force โดยจำกัดความพยายามเข้าสู่ระบบ
tr_tr: Giriş Bekleme sistemi, giriş denemelerini sınırlayarak kaba kuvvet saldırılarını önlemeye yardımcı oluyor.
uk_ua: Система затримки входу допомагає запобігти атакам перебором, обмежуючи спроби входу.
vi_vn: Hệ thống Login Cooldown đang giúp ngăn chặn các cuộc tấn công brute force bằng cách giới hạn số lần thử đăng nhập.
zh_cn: 登录冷却系统通过限制登录尝试来帮助防止暴力破解攻击。
zh_tw: 登入冷卻系統透過限制登入嘗試來協助防止暴力密碼破解攻擊。

source: Login Details
ar: تفاصيل تسجيل الدخول
bg_bg: Детайли за входа
bs_ba: Detalji prijave
cs_cz: Podrobnosti přihlášení
da_dk: Logindetaljer
de_de: Anmeldungs-Details
el_gr: Λεπτομέρειες Σύνδεσης
es_es: Detalles de acceso
fa_ir: جزئیات ورود
fi: Kirjautumisen tiedot
fr_fr: Détails de connexion
he_il: פרטי התחברות
hi_in: लॉगिन विवरण
hr_hr: Detalji prijave
hu_hu: Bejelentkezés részletei
id_id: Detail Login
it_it: Dettagli accesso
ja: ログイン詳細
ko_kr: 로그인 세부 정보
ms_my: Perincian Log Masuk
nb_no: Innloggingsdetaljer
pl_pl: Szczegóły logowania
pt_pt: Detalhes de Login
ro_ro: Detalii autentificare
ru_ru: Подробности входа
sk_sk: Podrobnosti prihlásenia
sr_rs: Детаљи пријаве
sv_se: Inloggningsdetaljer
th_th: รายละเอียดการเข้าสู่ระบบ
tr_tr: Giriş Ayrıntıları
uk_ua: Деталі входу
vi_vn: Chi tiết Đăng nhập
zh_cn: 登录详情
zh_tw: 登入詳細資料

source: Login Expired
ar: انتهت صلاحية تسجيل الدخول
bg_bg: Вход изтекъл
bs_ba: Prijava istekla
cs_cz: Přihlášení vypršelo
da_dk: Login udløbet
de_de: Anmeldung abgelaufen
el_gr: Σύνδεση Έληξε
es_es: Acceso Expirado
fa_ir: ورود منقضی شد
fi: Kirjautuminen vanhentunut
fr_fr: Connexion expirée
he_il: פג תוקף ההתחברות
hi_in: लॉगिन समाप्त
hr_hr: Prijava istekla
hu_hu: Bejelentkezés lejárt
id_id: Login Kedaluwarsa
it_it: Accesso scaduto
ja: ログイン期限切れ
ko_kr: 로그인 만료됨
ms_my: Log Masuk Luput
nb_no: Innlogging utløpt
nl_nl: Login Verlopen
pl_pl: Logowanie wygasło
pt_pt: Login Expirado
ro_ro: Autentificare expirată
ru_ru: Срок входа истёк
sk_sk: Prihlásenie vypršalo
sr_rs: Пријава истекла
sv_se: Inloggning utgången
th_th: การเข้าสู่ระบบหมดอายุ
tr_tr: Giriş Süresi Doldu
uk_ua: Вхід закінчився
vi_vn: Đăng nhập Hết hạn
zh_cn: 登录已过期
zh_tw: 登入已過期

source: Login Fail
ar: فشل تسجيل الدخول
bg_bg: Неуспешен вход
bs_ba: Neuspjela prijava
cs_cz: Neúspěšné přihlášení
da_dk: Loginfejl
de_de: Anmeldefehler
el_gr: Αποτυχία Σύνδεσης
es_es: Fallo de Acceso
fa_ir: شکست ورود
fi: Kirjautuminen epäonnistui
fr_fr: Échec de connexion
he_il: כישלון התחברות
hi_in: लॉगिन विफल
hr_hr: Neuspjela prijava
hu_hu: Sikertelen bejelentkezés
id_id: Kegagalan Login
it_it: Accesso fallito
ja: ログイン失敗
ko_kr: 로그인 실패
ms_my: Log Masuk Gagal
nb_no: Innlogging mislyktes
nl_nl: Login mislukt
pl_pl: Nieudane logowanie
pt_pt: Falha de Login
ro_ro: Autentificare eșuată
ru_ru: Неудачный вход
sk_sk: Zlyhanie prihlásenia
sr_rs: Неуспела пријава
sv_se: Inloggning misslyckades
th_th: การเข้าสู่ระบบล้มเหลว
tr_tr: Giriş Başarısız
uk_ua: Невдалий вхід
vi_vn: Đăng nhập Thất bại
zh_cn: 登录失败
zh_tw: 登入失敗

source: Login IP
ar: IP تسجيل الدخول
bg_bg: IP на вход
bs_ba: IP prijave
cs_cz: IP přihlášení
de_de: Anmelde-IP
el_gr: IP Σύνδεσης
es_es: IP de Inicio de Sesión
fa_ir: IP ورود
fi: Kirjautumis-IP
fr_fr: IP de connexion
he_il: IP התחברות
hi_in: लॉगिन IP
hr_hr: IP prijave
hu_hu: Bejelentkezési IP
id_id: IP Login
it_it: IP accesso
ja: ログインIP
ko_kr: 로그인 IP
ms_my: IP Log Masuk
nb_no: Innloggings-IP
pl_pl: IP logowania
pt_pt: IP de Login
ro_ro: IP autentificare
ru_ru: IP входа
sk_sk: IP prihlásenia
sr_rs: IP пријаве
sv_se: Inloggnings-IP
th_th: IP เข้าสู่ระบบ
tr_tr: Giriş IP'si
uk_ua: IP входу
vi_vn: IP Đăng nhập
zh_cn: 登录 IP
zh_tw: 登入 IP 位址

source: Login Page
ar: صفحة تسجيل الدخول
bg_bg: Страница за вход
bs_ba: Stranica za prijavu
cs_cz: Přihlašovací stránka
da_dk: Loginside
de_de: Anmeldeseite
el_gr: Σελίδα Σύνδεσης
es_es: Página de acceso
fa_ir: صفحه ورود
fr_fr: Page de connexion
he_il: עמוד התחברות
hi_in: लॉगिन पेज
hr_hr: Stranica za prijavu
hu_hu: Bejelentkezési oldal
id_id: Halaman Login
it_it: Pagina di accesso
ja: ログインページ
ko_kr: 로그인 페이지
ms_my: Halaman Log Masuk
nb_no: Innloggingsside
nl_nl: Loginpagina
pl_pl: Strona logowania
pt_pt: Página de Login
ro_ro: Pagină autentificare
ru_ru: Страница входа
sk_sk: Prihlasovacia stránka
sr_rs: Страница за пријаву
sv_se: Inloggningssida
th_th: หน้าเข้าสู่ระบบ
tr_tr: Giriş Sayfası
uk_ua: Сторінка входу
vi_vn: Trang Đăng nhập
zh_cn: 登录页面
zh_tw: 登入頁面

source: Login Page Visited
ar: تمت زيارة صفحة تسجيل الدخول
bg_bg: Страницата за вход е посетена
bs_ba: Stranica za prijavu posjećena
cs_cz: Přihlašovací stránka navštívena
da_dk: Loginside besøgt
de_de: Anmeldeseite besucht
el_gr: Επίσκεψη Σελίδας Σύνδεσης
es_es: Página de Acceso Visitada
fa_ir: بازدید از صفحه ورود
fr_fr: Page de connexion visitée
he_il: ביקור בעמוד התחברות
hi_in: लॉगिन पेज पर विज़िट किया गया
hr_hr: Stranica za prijavu posjećena
hu_hu: Bejelentkezési oldal meglátogatva
id_id: Halaman Login Dikunjungi
it_it: Pagina di accesso visitata
ja: ログインページが訪問されました
ko_kr: 로그인 페이지 방문됨
ms_my: Halaman Log Masuk Dilawati
nb_no: Innloggingsside besøkt
nl_nl: Loginpagina bezocht
pt_pt: Página de Login Visitada
ro_ro: Pagină autentificare vizitată
ru_ru: Посещена страница входа
sk_sk: Prihlasovacia stránka navštívená
sr_rs: Страница за пријаву посећена
sv_se: Inloggningssida besökt
th_th: เข้าชมหน้าเข้าสู่ระบบ
tr_tr: Giriş Sayfası Ziyaret Edildi
uk_ua: Сторінку входу відвідано
vi_vn: Trang Đăng nhập Được Truy cập
zh_cn: 登录页面已访问
zh_tw: 已造訪登入頁面

source: Login Protection
ar: حماية تسجيل الدخول
bg_bg: Защита при вход
bs_ba: Zaštita prijave
cs_cz: Ochrana přihlášení
da_dk: Loginbeskyttelse
de_de: Anmeldeschutz
el_gr: Προστασία Σύνδεσης
es_es: Protección de acceso
fa_ir: محافظت از ورود
fr_fr: Protection de connexion
he_il: הגנת התחברות
hi_in: लॉगिन सुरक्षा
hr_hr: Zaštita prijave
hu_hu: Bejelentkezési védelem
id_id: Perlindungan Login
it_it: Protezione accesso
ja: ログイン保護
ko_kr: 로그인 보호
ms_my: Perlindungan Log Masuk
nb_no: Innloggingsbeskyttelse
nl_nl: Loginbeveiliging
pl_pl: Ochrona logowania
pt_pt: Proteção de Login
ro_ro: Protecție autentificare
ru_ru: Защита входа
sk_sk: Ochrana prihlásenia
sr_rs: Заштита пријаве
sv_se: Inloggningsskydd
th_th: การป้องกันการเข้าสู่ระบบ
tr_tr: Giriş Koruması
uk_ua: Захист входу
vi_vn: Bảo vệ Đăng nhập
zh_cn: 登录防护
zh_tw: 登入防護

source: Login Security
ar: أمان تسجيل الدخول
bg_bg: Сигурност при вход
bs_ba: Sigurnost prijave
cs_cz: Zabezpečení přihlášení
da_dk: Loginsikkerhed
de_de: Anmeldesicherheit
el_gr: Ασφάλεια Σύνδεσης
es_es: Seguridad de Inicio de Sesión
fa_ir: امنیت ورود
fi: Kirjautumisturvallisuus
fr_fr: Sécurité de connexion
he_il: אבטחת התחברות
hi_in: लॉगिन सुरक्षा
hr_hr: Sigurnost prijave
hu_hu: Bejelentkezési biztonság
id_id: Keamanan Login
it_it: Sicurezza accesso
ja: ログインセキュリティ
ko_kr: 로그인 보안
ms_my: Keselamatan Log Masuk
nb_no: Innloggingssikkerhet
nl_nl: Loginbeveiliging
pl_pl: Zabezpieczenia logowania
pt_pt: Segurança de Login
ro_ro: Securitate autentificare
ru_ru: Безопасность входа
sk_sk: Zabezpečenie prihlásenia
sr_rs: Безбедност пријаве
sv_se: Inloggningssäkerhet
th_th: ความปลอดภัยการเข้าสู่ระบบ
tr_tr: Giriş Güvenliği
uk_ua: Безпека входу
vi_vn: Bảo mật Đăng nhập
zh_cn: 登录安全
zh_tw: 登入安全性

source: Login Success
ar: نجح تسجيل الدخول
bg_bg: Успешен вход
bs_ba: Uspješna prijava
cs_cz: Úspěšné přihlášení
da_dk: Login lykkedes
de_de: Anmeldung erfolgreich
el_gr: Επιτυχής Σύνδεση
es_es: Acceso exitoso
fa_ir: ورود موفق
fi: Kirjautuminen onnistui
fr_fr: Connexion réussie
he_il: התחברות הצליחה
hi_in: लॉगिन सफल
hr_hr: Uspješna prijava
hu_hu: Sikeres bejelentkezés
id_id: Login Berhasil
it_it: Accesso riuscito
ja: ログイン成功
ko_kr: 로그인 성공
ms_my: Log Masuk Berjaya
nb_no: Innlogging vellykket
nl_nl: Login geslaagd
pl_pl: Logowanie udane
pt_pt: Login com Sucesso
ro_ro: Autentificare reușită
ru_ru: Успешный вход
sk_sk: Úspešné prihlásenie
sr_rs: Успешна пријава
sv_se: Inloggning lyckades
th_th: เข้าสู่ระบบสำเร็จ
tr_tr: Giriş Başarılı
uk_ua: Успішний вхід
vi_vn: đăng nhập Thành công
zh_cn: 登录成功
zh_tw: 登入成功

source: Login backup codes have been removed from your profile
ar: تمت إزالة رموز النسخ الاحتياطي لتسجيل الدخول من ملفك الشخصي
bg_bg: Резервните кодове за вход са премахнати от вашия профил
bs_ba: Rezervni kodovi za prijavu su uklonjeni sa vašeg profila
cs_cz: Záložní přihlašovací kódy byly odstraněny z vašeho profilu
da_dk: Login-backup-koder er blevet fjernet fra din profil
de_de: Login-Backup-Codes wurden aus Ihrem Profil entfernt
el_gr: Οι εφεδρικοί κωδικοί σύνδεσης έχουν αφαιρεθεί από το προφίλ σας
es_es: Los códigos de respaldo de inicio de sesión se han eliminado de tu perfil
fa_ir: کدهای پشتیبان ورود از پروفایل شما حذف شده‌اند
fi: Kirjautumisen varakoodit on poistettu profiilistasi
fr_fr: Les codes de sauvegarde de connexion ont été supprimés de votre profil
he_il: קודי גיבוי להתחברות הוסרו מהפרופיל שלך
hi_in: लॉगिन बैकअप कोड आपकी प्रोफ़ाइल से हटा दिए गए हैं
hr_hr: Sigurnosne kopije kodova za prijavu uklonjene su s vašeg profila
hu_hu: A tartalék bejelentkezési kódok eltávolításra kerültek a profiljából
id_id: Kode login cadangan telah dihapus dari profil Anda
it_it: I codici di backup per l'accesso sono stati rimossi dal tuo profilo
ja: ログインバックアップコードがプロフィールから削除されました
ko_kr: 로그인 백업 코드가 프로필에서 제거되었습니다
ms_my: Kod sandaran log masuk telah dikeluarkan daripada profil anda
nb_no: Backup-innloggingskoder er fjernet fra profilen din
nl_nl: Login back-upcodes zijn verwijderd van uw profiel
pl_pl: Zapasowe kody logowania zostały usunięte z twojego profilu
pt_pt: Os códigos de cópia de segurança de login foram removidos do seu perfil
ro_ro: Codurile de autentificare de rezervă au fost eliminate din profilul tău
ru_ru: Резервные коды входа были удалены из вашего профиля
sk_sk: Záložné prihlasovacie kódy boli odstránené z vášho profilu
sr_rs: Резервни кодови за пријаву су уклоњени са вашег профила
sv_se: Inloggningens säkerhetskoder har tagits bort från din profil
th_th: ลบรหัสเข้าสู่ระบบสำรองออกจากโปรไฟล์ของคุณแล้ว
tr_tr: Giriş yedek kodları profilinizden kaldırıldı
uk_ua: Резервні коди входу видалено з вашого профілю
vi_vn: Mã đăng nhập sao lưu đã được xóa khỏi hồ sơ của bạn
zh_cn: 登录备用代码已从您的个人资料中移除
zh_tw: 登入備用代碼已從您的個人資料中移除
