Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Automatically Scan WordPress Files For Changes
ar: فحص ملفات ووردبريس تلقائيًا بحثًا عن التغييرات
bg_bg: Автоматично сканиране на WordPress файлове за промени
bs_ba: Automatski skeniraj WordPress fajlove za promjene
cs_cz: Automaticky skenovat soubory WordPressu na změny
da_dk: Scan WordPress-filer automatisk for ændringer
de_de: WordPress-Dateien automatisch auf Änderungen scannen
el_gr: Αυτόματη Σάρωση Αρχείων WordPress Για Αλλαγές
es_es: Escanear automáticamente archivos de WordPress en busca de cambios
fa_ir: پویش خودکار فایل‌های وردپرس برای تغییرات
fi: Skannaa WordPress-tiedostot automaattisesti muutosten varalta
fr_fr: Analyser automatiquement les fichiers WordPress pour détecter les modifications
he_il: סריקה אוטומטית של קבצי וורדפרס לאיתור שינויים
hi_in: वर्डप्रेस फ़ाइलों को परिवर्तनों के लिए स्वचालित रूप से स्कैन करें
hr_hr: Automatski skeniraj WordPress datoteke za promjene
hu_hu: WordPress fájlok automatikus vizsgálata változások szempontjából
id_id: Pindai Berkas WordPress Secara Otomatis untuk Perubahan
it_it: Scansiona automaticamente i file WordPress alla ricerca di modifiche
ja: WordPress ファイルの変更を自動的にスキャン
ko_kr: 워드프레스 파일 변경 사항 자동 스캔
ms_my: Imbas Fail WordPress Secara Automatik Untuk Perubahan
nb_no: Skann automatisk WordPress-filer for endringer
nl_nl: WordPress Bestanden Automatisch Scannen Op Wijzigingen
pl_pl: Automatycznie skanuj pliki WordPressa w poszukiwaniu zmian
pt_pt: Analisar Automaticamente Ficheiros do WordPress Para Alterações
ro_ro: Scanează automat fișierele WordPress pentru modificări
ru_ru: Автоматическое сканирование файлов WordPress на предмет изменений
sk_sk: Automaticky skenovať WordPress súbory pre zmeny
sr_rs: Аутоматски скенирај Вордпрес датотеке за промене
sv_se: Skanna WordPress-filer automatiskt för ändringar
th_th: สแกนไฟล์ WordPress โดยอัตโนมัติเพื่อหาการเปลี่ยนแปลง
tr_tr: WordPress Dosyalarını Değişiklikler İçin Otomatik Olarak Tara
uk_ua: Автоматично сканувати файли WordPress на зміни
vi_vn: Tự động Quét Tệp WordPress Để Phát hiện Thay đổi
zh_cn: 自动扫描 WordPress 文件以查找更改
zh_tw: 自動掃描 WordPress 檔案變更

source: Automatically Scans WordPress Core Files For Alterations
ar: يفحص ملفات ووردبريس الأساسية تلقائيًا بحثًا عن التعديلات
bg_bg: Автоматично сканира WordPress Core файлове за промени
bs_ba: Automatski skenira WordPress Core fajlove za izmjene
cs_cz: Automaticky skenuje soubory jádra WordPressu na změny
da_dk: Scanner WordPress Core-filer automatisk for ændringer
de_de: Scannt WordPress-Kerndateien automatisch auf Änderungen
el_gr: Αυτόματη Σάρωση Αρχείων Core WordPress Για Αλλοιώσεις
es_es: Escanea automáticamente los archivos principales de WordPress en busca de alteraciones
fa_ir: پویش خودکار فایل‌های هسته وردپرس برای تغییرات
fi: Skannaa WordPress-ydintehdostot automaattisesti muutosten varalta
fr_fr: Analyse automatiquement les fichiers du noyau WordPress pour détecter les altérations
he_il: סורק אוטומטית קבצי ליבה של וורדפרס לאיתור שינויים
hi_in: वर्डप्रेस Core फ़ाइलों को परिवर्तनों के लिए स्वचालित रूप से स्कैन करता है
hr_hr: Automatski skenira WordPress core datoteke za izmjene
hu_hu: WordPress core fájlok automatikus vizsgálata módosítások szempontjából
id_id: Memindai Berkas Inti WordPress Secara Otomatis untuk Perubahan
it_it: Scansiona automaticamente i file del core WordPress alla ricerca di alterazioni
ja: WordPress Core ファイルの変更を自動的にスキャン
ko_kr: 워드프레스 코어 파일의 변경 사항을 자동으로 스캔합니다
ms_my: Imbas Fail Teras WordPress Secara Automatik Untuk Perubahan
nb_no: Skanner automatisk WordPress-kjernefiler for endringer
nl_nl: Scant WordPress Core Bestanden Automatisch Op Wijzigingen
pl_pl: Automatycznie skanuje pliki rdzenia WordPressa w poszukiwaniu zmian
pt_pt: Analisa Automaticamente Ficheiros do WordPress Core Para Alterações
ro_ro: Scanează automat fișierele nucleu WordPress pentru modificări
ru_ru: Автоматически сканирует файлы ядра WordPress на предмет изменений
sk_sk: Automaticky skenuje WordPress Core súbory pre zmeny
sr_rs: Аутоматски скенира Вордпрес core датотеке за измене
sv_se: Skannar automatiskt WordPress kärnfiler för ändringar
th_th: สแกนไฟล์ WordPress Core โดยอัตโนมัติเพื่อหาการเปลี่ยนแปลง
tr_tr: WordPress Core Dosyalarını Değişiklikler İçin Otomatik Olarak Tarar
uk_ua: Автоматично сканує основні файли WordPress на зміни
vi_vn: Tự Động Quét Tệp WordPress Core Để Phát Hiện Thay Đổi
zh_cn: 自动扫描 WordPress 核心文件以查找更改
zh_tw: 自動掃描 WordPress 核心檔案變更

source: Automatically Suspend Idle User Accounts
ar: تعليق تلقائي لحسابات المستخدمين الخاملة
bg_bg: Автоматично спиране на неактивни потребителски акаунти
bs_ba: Automatski suspendiraj neaktivne korisničke račune
cs_cz: Automaticky pozastavit neaktivní uživatelské účty
da_dk: Suspender inaktive brugerkonti automatisk
de_de: Inaktive Benutzerkonten automatisch sperren
el_gr: Αυτόματη Αναστολή Ανενεργών Λογαριασμών Χρηστών
es_es: Suspender Automáticamente Cuentas de Usuario Inactivas
fa_ir: تعلیق خودکار حساب‌های کاربری بلااستفاده
fi: Keskeytä passiiviset käyttäjätilit automaattisesti
fr_fr: Suspendre automatiquement les comptes utilisateurs inactifs
he_il: השעיה אוטומטית של חשבונות משתמש לא פעילים
hi_in: निष्क्रिय उपयोगकर्ता खातों को स्वचालित रूप से निलंबित करें
hr_hr: Automatsko suspendiranje neaktivnih korisničkih računa
hu_hu: Tétlen felhasználói fiókok automatikus felfüggesztése
id_id: Tangguhkan Otomatis Akun Pengguna yang Tidak Aktif
it_it: Sospendi automaticamente gli account utente inattivi
ja: アイドル状態のユーザーアカウントを自動的に停止
ko_kr: 유휴 사용자 계정 자동 정지
ms_my: Gantung Akaun Pengguna Terbiar Secara Automatik
nb_no: Suspender automatisk inaktive brukerkontoer
nl_nl: Schors Automatisch Inactieve Gebruikersaccounts
pl_pl: Automatycznie zawiesza logowanie dla nieaktywnych kont użytkowników
pt_pt: Suspender Automaticamente Contas de Utilizador Inativas
ro_ro: Suspendă automat conturile de utilizator inactive
ru_ru: Автоматически приостанавливать неактивные учётные записи пользователей
sk_sk: Automaticky pozastaviť nečinné používateľské účty
sr_rs: Аутоматска суспензија неактивних корисничких налога
sv_se: Stäng automatiskt av inaktiva användarkonton
th_th: ระงับบัญชีผู้ใช้ที่ไม่ได้ใช้งานโดยอัตโนมัติ
tr_tr: Boşta Kalan Kullanıcı Hesaplarını Otomatik Olarak Askıya Al
uk_ua: Автоматично призупиняти неактивні облікові записи користувачів
vi_vn: Tự động Tạm ngưng Tài khoản Người dùng Không hoạt động
zh_cn: 自动暂停闲置用户账户
zh_tw: 自動停權閒置使用者帳號

source: Automatically Suspend Users With Expired Passwords
ar: تعليق تلقائي للمستخدمين بكلمات مرور منتهية الصلاحية
bg_bg: Автоматично спиране на потребители с изтекли пароли
bs_ba: Automatski suspendiraj korisnike sa isteklim lozinkama
cs_cz: Automaticky pozastavit uživatele s vypršenými hesly
da_dk: Suspender brugere med udløbne adgangskoder automatisk
de_de: Benutzer mit abgelaufenen Passwörtern automatisch sperren
el_gr: Αυτόματη Αναστολή Χρηστών Με Ληγμένους Κωδικούς Πρόσβασης
es_es: Suspender Automáticamente Usuarios con Contraseñas Caducadas
fa_ir: تعلیق خودکار کاربران با گذرواژه‌های منقضی‌شده
fi: Keskeytä automaattisesti käyttäjät, joiden salasanat ovat vanhentuneet
fr_fr: Suspendre automatiquement les utilisateurs avec des mots de passe expirés
he_il: השעיה אוטומטית של משתמשים עם סיסמאות שפגו
hi_in: समाप्त पासवर्ड वाले उपयोगकर्ताओं को स्वचालित रूप से निलंबित करें
hr_hr: Automatsko suspendiranje korisnika s isteklim lozinkama
hu_hu: Lejárt jelszavú felhasználók automatikus felfüggesztése
id_id: Tangguhkan Otomatis Pengguna dengan Kata Sandi yang Kedaluwarsa
it_it: Sospendi automaticamente gli utenti con password scadute
ja: パスワードが期限切れのユーザーを自動的に停止
ko_kr: 만료된 비밀번호를 가진 사용자를 자동으로 정지
ms_my: Gantung Pengguna Dengan Kata Laluan Tamat Tempoh Secara Automatik
nb_no: Suspender automatisk brukere med utløpte passord
nl_nl: Schors Automatisch Gebruikers Met Verlopen Wachtwoorden
pl_pl: Automatycznie zawiesza użytkowników z wygasłymi hasłami
pt_pt: Suspender Automaticamente Utilizadores Com Palavras-passe Expiradas
ro_ro: Suspendă automat utilizatorii cu parole expirate
ru_ru: Автоматическая приостановка пользователей с истёкшими паролями
sk_sk: Automaticky pozastaviť používateľov s expirovanými heslami
sr_rs: Аутоматски суспендуј кориснике са истеклим лозинкама
sv_se: Stäng automatiskt av användare med utgångna lösenord
th_th: ระงับผู้ใช้ที่มีรหัสผ่านหมดอายุโดยอัตโนมัติ
tr_tr: Parolası Süresi Dolmuş Kullanıcıları Otomatik Olarak Askıya Al
uk_ua: Автоматично призупиняти користувачів із простроченими паролями
vi_vn: Tự động Tạm ngưng Người dùng Có Mật khẩu Hết hạn
zh_cn: 自动暂停密码已过期的用户
zh_tw: 自動停權密碼過期的使用者

source: Automatically Switch-On Built-in Integrations As They're Detected
ar: تشغيل التكاملات المدمجة تلقائيًا عند اكتشافها
bg_bg: Автоматично включване на вградените интеграции, когато бъдат открити
bs_ba: Automatski uključi ugrađene integracije kako budu otkrivene
cs_cz: Automaticky zapnout vestavěné integrace, jakmile jsou detekovány
da_dk: Aktivér automatisk indbyggede integrationer, når de registreres
de_de: Integrierte Integrationen automatisch einschalten, sobald sie erkannt werden
el_gr: Αυτόματη Ενεργοποίηση Ενσωματωμένων Ενσωματώσεων Καθώς Ανιχνεύονται
es_es: Activar Automáticamente las Integraciones Integradas a Medida que se Detectan
fa_ir: روشن کردن خودکار یکپارچه‌سازی‌های داخلی همانطور که شناسایی می‌شوند
fi: Ota sisäänrakennetut integraatiot automaattisesti käyttöön niiden havaitsemisen yhteydessä
fr_fr: Activer automatiquement les intégrations intégrées au fur et à mesure qu'elles sont détectées
he_il: הפעלה אוטומטית של אינטגרציות מובנות ככל שהן מזוהות
hi_in: अंतर्निहित एकीकरण स्वचालित रूप से चालू करें जैसे ही उनका पता चलता है
hr_hr: Automatski uključi ugrađene integracije kako se otkriju
hu_hu: Beépített integrációk automatikus bekapcsolása észlelésükkor
id_id: Aktifkan Otomatis Integrasi Bawaan Saat Terdeteksi
it_it: Attiva automaticamente le integrazioni integrate quando vengono rilevate
ja: 検出された組み込み統合を自動的に有効化
ko_kr: 내장 통합이 감지되면 자동으로 활성화
ms_my: Hidupkan Integrasi Terbina Dalam Secara Automatik Apabila Dikesan
nb_no: Slå automatisk på innebygde integrasjoner når de oppdages
nl_nl: Ingebouwde Integraties Automatisch Inschakelen Zodra Ze Worden Gedetecteerd
pl_pl: Automatycznie włączaj wbudowane integracje w miarę ich wykrywania
pt_pt: Ativar Automaticamente Integrações Incorporadas À Medida Que São Detetadas
ro_ro: Activează automat integrările native pe măsură ce sunt detectate
ru_ru: Автоматически включать встроенные интеграции по мере их обнаружения
sk_sk: Automaticky zapnúť vstavané integrácie, keď sú detekované
sr_rs: Аутоматски укључи уграђене интеграције када се открију
sv_se: Aktivera automatiskt inbyggda integrationer när de upptäcks
th_th: เปิดการผสานรวมในตัวโดยอัตโนมัติเมื่อตรวจพบ
tr_tr: Yerleşik Entegrasyonları Algılandıkça Otomatik Olarak Aç
uk_ua: Автоматично вмикати вбудовані інтеграції в міру їх виявлення
vi_vn: Tự Động Bật Tích hợp Tích hợp Sẵn Khi Chúng Được Phát hiện
zh_cn: 检测到内置集成时自动开启
zh_tw: 在偵測到內建整合時自動開啟

source: Automatically block malicious HTTP requests and data sent to your site
ar: حظر طلبات HTTP الضارة والبيانات المرسلة إلى موقعك تلقائيًا
bg_bg: Автоматично блокиране на злонамерени HTTP заявки и данни, изпратени към вашия сайт
bs_ba: Automatski blokirajte zlonamjerne HTTP zahtjeve i podatke poslane vašem sajtu
cs_cz: Automaticky blokovat škodlivé HTTP požadavky a data odeslaná na váš web
da_dk: Bloker ondsindede HTTP-anmodninger og data sendt til dit websted automatisk
de_de: Böswillige HTTP-Anfragen und an Ihre Website gesendete Daten automatisch blockieren
el_gr: Αυτόματος αποκλεισμός κακόβουλων αιτημάτων HTTP και δεδομένων που αποστέλλονται στον ιστότοπό σας
es_es: Bloquear automáticamente solicitudes HTTP maliciosas y datos enviados a tu sitio
fa_ir: مسدودسازی خودکار درخواست‌های HTTP مخرب و داده‌های ارسال‌شده به سایت شما
fi: Estä automaattisesti haitalliset HTTP-pyynnöt ja sivustollesi lähetetty data
fr_fr: Bloquez automatiquement les requêtes HTTP malveillantes et les données envoyées vers votre site
he_il: חסימה אוטומטית של בקשות HTTP זדוניות ונתונים הנשלחים לאתר שלכם
hi_in: दुर्भावनापूर्ण HTTP अनुरोधों और आपकी साइट पर भेजे गए डेटा को स्वचालित रूप से ब्लॉक करें
hr_hr: Automatski blokiraj zlonamjerne HTTP zahtjeve i podatke poslane na vašu stranicu
hu_hu: Automatikusan blokkolja a rosszindulatú HTTP kéréseket és a webhelyére küldött adatokat
id_id: Blokir permintaan HTTP berbahaya dan data yang dikirim ke situs Anda secara otomatis
it_it: Blocca automaticamente le richieste HTTP dannose e i dati inviati al tuo sito
ja: 悪意のある HTTP リクエストとサイトに送信されるデータを自動的にブロック
ko_kr: 악의적인 HTTP 요청과 사이트로 전송된 데이터를 자동으로 차단합니다
ms_my: Sekat permintaan HTTP berniat jahat dan data yang dihantar ke tapak anda secara automatik
nb_no: Blokker automatisk ondsinnede HTTP-forespørsler og data sendt til nettstedet ditt
nl_nl: Blokkeer automatisch kwaadaardige HTTP verzoeken en gegevens verzonden naar uw site
pl_pl: Automatycznie blokuj złośliwe żądania HTTP i dane wysyłane do twojej witryny
pt_pt: Bloquear automaticamente pedidos HTTP maliciosos e dados enviados para o seu site
ro_ro: Blochează automat cererile HTTP rău intenționate și datele trimise către site-ul tău
ru_ru: Автоматически блокировать вредоносные HTTP-запросы и данные, отправляемые на ваш сайт
sk_sk: Automaticky blokovať škodlivé HTTP požiadavky a dáta odoslané na vašu stránku
sr_rs: Аутоматски блокирај злонамерне HTTP захтеве и податке послате на ваш сајт
sv_se: Blockera automatiskt skadliga HTTP-förfrågningar och data som skickas till din webbplats
th_th: ปิดกั้นคำขอ HTTP ที่เป็นอันตรายและข้อมูลที่ส่งมาที่ไซต์ของคุณโดยอัตโนมัติ
tr_tr: Kötü amaçlı HTTP isteklerini ve sitenize gönderilen verileri otomatik olarak engelleyin
uk_ua: Автоматично блокувати зловмисні HTTP-запити та дані, надіслані на ваш сайт
vi_vn: Tự động chặn các yêu cầu HTTP độc hại và dữ liệu được gửi đến trang web của bạn
zh_cn: 自动拦截发送到您站点的恶意 HTTP 请求和数据
zh_tw: 自動封鎖傳送至您網站的惡意 HTTP 請求與資料

source: Automatically delete WordPress files like wp-config-sample.php.
ar: حذف ملفات ووردبريس تلقائيًا مثل wp-config-sample.php.
bg_bg: Автоматично изтриване на WordPress файлове като wp-config-sample.php.
bs_ba: Automatski brišite WordPress fajlove kao što je wp-config-sample.php.
cs_cz: Automaticky smazat soubory WordPress jako wp-config-sample.php.
da_dk: Slet automatisk WordPress-filer som wp-config-sample.php.
de_de: WordPress-Dateien wie wp-config-sample.php automatisch löschen.
el_gr: Αυτόματη διαγραφή αρχείων WordPress όπως το wp-config-sample.php.
es_es: Elimina automáticamente archivos de WordPress como wp-config-sample.php.
fa_ir: حذف خودکار پرونده‌های وردپرس مانند wp-config-sample.php.
fi: Poista automaattisesti WordPress-tiedostot, kuten wp-config-sample.php.
fr_fr: Supprimer automatiquement les fichiers WordPress comme wp-config-sample.php.
he_il: מחיקה אוטומטית של קבצי וורדפרס כמו wp-config-sample.php.
hi_in: वर्डप्रेस फ़ाइलों जैसे wp-config-sample.php को स्वचालित रूप से हटाएँ।
hr_hr: Automatski briši WordPress datoteke poput wp-config-sample.php.
hu_hu: WordPress fájlok automatikus törlése, mint például a wp-config-sample.php.
id_id: Secara otomatis menghapus berkas WordPress seperti wp-config-sample.php.
it_it: Elimina automaticamente i file di WordPress come wp-config-sample.php.
ja: wp-config-sample.php などの WordPress ファイルを自動的に削除します。
ko_kr: wp-config-sample.php와 같은 워드프레스 파일을 자동으로 삭제합니다.
ms_my: Padam fail WordPress seperti wp-config-sample.php secara automatik.
nb_no: Slett automatisk WordPress-filer som wp-config-sample.php.
nl_nl: WordPress bestanden zoals wp-config-sample.php automatisch verwijderen.
pl_pl: Automatycznie usuwaj pliki WordPressa, takie jak wp-config-sample.php.
pt_pt: Eliminar automaticamente ficheiros do WordPress como wp-config-sample.php.
ro_ro: Șterge automat fișierele WordPress precum wp-config-sample.php.
ru_ru: Автоматически удалять файлы WordPress, такие как wp-config-sample.php.
sk_sk: Automaticky odstrániť WordPress súbory ako wp-config-sample.php.
sr_rs: Аутоматски обриши Вордпрес датотеке попут wp-config-sample.php.
sv_se: Ta automatiskt bort WordPress-filer som wp-config-sample.php.
th_th: ลบไฟล์ WordPress เช่น wp-config-sample.php โดยอัตโนมัติ
tr_tr: wp-config-sample.php gibi WordPress dosyalarını otomatik olarak silin.
uk_ua: Автоматично видаляти файли WordPress, такі як wp-config-sample.php.
vi_vn: Tự động xóa các tệp WordPress như wp-config-sample.php.
zh_cn: 自动删除像 wp-config-sample.php 这样的 WordPress 文件。
zh_tw: 自動刪除 WordPress 檔案,例如 wp-config-sample.php。

source: Automatically delete WordPress files that aren't necessary.
ar: حذف ملفات ووردبريس التي ليست ضرورية تلقائيًا.
bg_bg: Автоматично изтриване на WordPress файлове, които не са необходими.
bs_ba: Automatski brišite WordPress fajlove koji nisu neophodni.
cs_cz: Automaticky smazat soubory WordPressu, které nejsou nezbytné.
da_dk: Slet automatisk WordPress-filer, der ikke er fornødne.
de_de: WordPress-Dateien, die nicht erforderlich sind, automatisch löschen.
el_gr: Αυτόματη διαγραφή αρχείων WordPress που δεν είναι απαραίτητα.
es_es: Eliminar automáticamente archivos de WordPress que no sean necesarios.
fa_ir: حذف خودکار پرونده‌های وردپرس که ضروری نیستند.
fi: Poista automaattisesti WordPress-tiedostot, jotka eivät ole tarpeellisia.
fr_fr: Supprimer automatiquement les fichiers WordPress qui ne sont pas nécessaires.
he_il: מחיקה אוטומטית של קבצי וורדפרס שאינם נחוצים.
hi_in: वर्डप्रेस फ़ाइलों को स्वचालित रूप से हटाएँ जो आवश्यक नहीं हैं।
hr_hr: Automatski briši WordPress datoteke koje nisu potrebne.
hu_hu: WordPress fájlok automatikus törlése, amelyek nem szükségesek.
id_id: Secara otomatis menghapus berkas WordPress yang tidak diperlukan.
it_it: Elimina automaticamente i file WordPress non necessari.
ja: 不要な WordPress ファイルを自動的に削除します。
ko_kr: 필요하지 않은 워드프레스 파일을 자동으로 삭제합니다.
ms_my: Padam fail WordPress yang tidak diperlukan secara automatik.
nb_no: Slett automatisk WordPress-filer som ikke er nødvendige.
nl_nl: WordPress bestanden die niet nodig zijn automatisch verwijderen.
pl_pl: Automatycznie usuwaj pliki WordPressa, które nie są potrzebne.
pt_pt: Eliminar automaticamente ficheiros do WordPress que não são necessários.
ro_ro: Șterge automat fișierele WordPress care nu sunt necesare.
ru_ru: Автоматически удалять файлы WordPress, которые не являются необходимыми.
sk_sk: Automaticky odstrániť WordPress súbory, ktoré nie sú potrebné.
sr_rs: Аутоматски обришите Вордпрес датотеке које нису неопходне.
sv_se: Ta automatiskt bort WordPress-filer som inte är nödvändiga.
th_th: ลบไฟล์ WordPress ที่ไม่จำเป็นโดยอัตโนมัติ
uk_ua: Автоматично видаляти файли WordPress, які не є необхідними.
vi_vn: Tự động xóa các tệp WordPress không cần thiết.
zh_cn: 自动删除不必要的 WordPress 文件。
zh_tw: 自動刪除不必要的 WordPress 檔案。

source: Automatically detect & repair vulnerable and suspicious files, plugins and themes.
ar: اكتشاف وإصلاح الملفات والإضافات والقوالب المعرضة للخطر والمشبوهة تلقائيًا.
bg_bg: Автоматично откриване и възстановяване на уязвими и подозрителни файлове, плъгини и теми.
bs_ba: Automatski detektujte i popravite ranjive i sumnjive fajlove, plugine i teme.
cs_cz: Automaticky detekovat a opravovat zranitelné a podezřelé soubory, pluginy a šablony.
da_dk: Registrer og reparer automatisk sårbare og mistænkelige filer, plugins og temaer.
de_de: Erkennen und reparieren Sie automatisch anfällige und verdächtige Dateien, Plugins und Themes.
el_gr: Αυτόματος εντοπισμός & επιδιόρθωση ευάλωτων και ύποπτων αρχείων, πρόσθετων και θεμάτων.
es_es: Detecta y repara automáticamente archivos, plugins y temas vulnerables y sospechosos.
fa_ir: شناسایی و تعمیر خودکار پرونده‌ها، افزونه‌ها و پوسته‌های آسیب‌پذیر و مشکوک.
fi: Havaitse ja korjaa automaattisesti haavoittuvat ja epäilyttävät tiedostot, lisäosat ja teemat.
fr_fr: Détecter et réparer automatiquement les fichiers, extensions et thèmes vulnérables et suspects.
he_il: זיהוי ותיקון אוטומטי של קבצים, תוספים וערכות נושא פגיעים וחשודים.
hi_in: कमज़ोर और संदिग्ध फ़ाइलों, प्लगइन और थीम का स्वचालित रूप से पता लगाएँ और मरम्मत करें।
hr_hr: Automatski otkrivaj i popravi ranjive i sumnjive datoteke, dodatke i teme.
hu_hu: Sebezhető és gyanús fájlok, pluginok és témák automatikus észlelése és javítása.
id_id: Secara otomatis mendeteksi & memperbaiki berkas, plugin, dan tema yang rentan dan mencurigakan.
it_it: Rileva e ripara automaticamente file, plugin e temi vulnerabili e sospetti.
ja: 脆弱で疑わしいファイル、プラグイン、テーマを自動的に検出 & 修復します。
ko_kr: 취약하고 의심스러운 파일, 플러그인 및 테마를 자동으로 감지하고 복구합니다.
ms_my: Kesan & baiki fail, pemalam dan tema yang terdedah dan mencurigakan secara automatik.
nb_no: Oppdag og reparer automatisk sårbare og mistenkelige filer, plugins og temaer.
nl_nl: Automatisch kwetsbare en verdachte bestanden, plugins en thema's detecteren & repareren.
pl_pl: Automatycznie wykrywaj i naprawiaj podatne i podejrzane pliki, wtyczki i motywy.
pt_pt: Detetar & reparar automaticamente ficheiros, plugins e temas vulneráveis e suspeitos.
ro_ro: Detectează și repară automat fișiere, module și teme vulnerabile și suspecte.
ru_ru: Автоматически обнаруживать и восстанавливать уязвимые и подозрительные файлы, плагины и темы.
sk_sk: Automaticky detekovať & opraviť zraniteľné a podozrivé súbory, pluginy a témy.
sr_rs: Аутоматски откријте и поправите рањиве и сумњиве датотеке, додатке и теме.
sv_se: Upptäck & reparera automatiskt sårbara och misstänkta filer, tillägg och teman.
th_th: ตรวจจับและซ่อมแซมไฟล์ ปลั๊กอิน และธีมที่มีช่องโหว่และน่าสงสัยโดยอัตโนมัติ
tr_tr: Güvenlik açığı bulunan ve şüpheli dosyaları, eklentileri ve temaları otomatik olarak tespit edin ve onarın.
uk_ua: Автоматично виявляти та відновлювати вразливі та підозрілі файли, плагіни та теми.
vi_vn: Tự động phát hiện & sửa chữa các tệp, plugin và theme dễ bị tấn công và đáng ngờ.
zh_cn: 自动检测并修复存在漏洞和可疑的文件、插件和主题。
zh_tw: 自動偵測並修復有漏洞與可疑的檔案、外掛與佈景主題。
