Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Select The User Forms Provider That You Use
ar: حدد مزود نماذج المستخدم الذي تستخدمه
bg_bg: Изберете доставчика на потребителски формуляри, който използвате
bs_ba: Odaberite provajdera korisničkih formi koje koristite
cs_cz: Vyberte poskytovatele uživatelských formulářů, kterého používáte
da_dk: Vælg den brugerformularudbyder, du bruger
de_de: Wählen Sie den von Ihnen verwendeten Benutzerformular-Anbieter aus
el_gr: Επιλέξτε Τον Πάροχο Φορμών Χρήστη Που Χρησιμοποιείτε
es_es: Selecciona el proveedor de formularios de usuario que utilizas
fa_ir: ارائه‌دهنده فرم‌های کاربری که استفاده می‌کنید را انتخاب کنید
fi: Valitse käyttämäsi käyttäjälomakkeiden tarjoaja
fr_fr: Sélectionner le fournisseur de formulaires utilisateur que vous utilisez
he_il: בחרו את ספק טפסי המשתמש שבו אתם משתמשים
hi_in: उस उपयोगकर्ता फ़ॉर्म प्रदाता का चयन करें जिसका आप उपयोग करते हैं
hr_hr: Odaberi pružatelja korisničkih obrazaca koji koristiš
hu_hu: Válassza ki az Ön által használt felhasználói űrlap szolgáltatót
id_id: Pilih Penyedia Formulir Pengguna yang Anda Gunakan
it_it: Seleziona il fornitore di moduli utente che usi
ja: 使用するユーザーフォームプロバイダーを選択
ko_kr: 사용하는 사용자 양식 제공자를 선택하세요
ms_my: Pilih Penyedia Borang Pengguna Yang Anda Gunakan
nb_no: Velg brukerformularleverandøren du bruker
nl_nl: Selecteer De Gebruikersformulierprovider Die U Gebruikt
pl_pl: Wybierz dostawcę formularzy użytkowników, którego używasz
pt_pt: Selecione o Fornecedor de Formulários de Utilizador que Utiliza
ro_ro: Selectează furnizorul de formulare utilizatori pe care îl folosești
ru_ru: Выберите провайдера пользовательских форм, которого вы используете
sk_sk: Vyberte poskytovateľa používateľských formulárov, ktorého používate
sr_rs: Изаберите провајдера корисничких образаца који користите
sv_se: Välj den användarformulärsleverantör som du använder
th_th: เลือกผู้ให้บริการแบบฟอร์มผู้ใช้ที่คุณใช้
tr_tr: Kullandığınız Kullanıcı Formları Sağlayıcısını Seçin
uk_ua: Виберіть постачальника форм користувачів, якого ви використовуєте
vi_vn: Chọn Nhà Cung cấp Biểu mẫu Người dùng Mà Bạn Sử dụng
zh_cn: 选择您使用的用户表单提供商
zh_tw: 選擇您使用的使用者表單提供者

source: Select Which %1$s Emails Should Be Sent Using %2$s
ar: اختر رسائل %1$s الإلكترونية التي يجب إرسالها باستخدام %2$s
bg_bg: Изберете кои %1$s имейли трябва да бъдат изпращани чрез %2$s
bs_ba: Odaberite koji %1$s emailovi treba biti poslani koristeći %2$s
cs_cz: Vyberte, které e-maily %1$s mají být odesílány pomocí %2$s
da_dk: Vælg hvilke %1$s-e-mails der skal sendes ved hjælp af %2$s
el_gr: Επιλέξτε Ποια Email %1$s Θα Πρέπει Να Αποστέλλονται Χρησιμοποιώντας %2$s
es_es: Selecciona Qué Correos de %1$s Deben Enviarse Usando %2$s
fr_fr: Sélectionnez quels e-mails %1$s doivent être envoyés en utilisant %2$s
hi_in: चुनें कि कौन से %1$s ईमेल %2$s का उपयोग करके भेजे जाने चाहिए
hr_hr: Odaberite koje %1$s poruke e-pošte treba slati koristeći %2$s
id_id: Pilih Email %1$s Mana yang Harus Dikirim Menggunakan %2$s
nb_no: Velg hvilke %1$s-e-poster som skal sendes ved hjelp av %2$s
nl_nl: Selecteer Welke %1$s E-mails Moeten Worden Verzonden Met %2$s
pt_pt: Selecionar Quais Emails de %1$s Devem Ser Enviados Usando %2$s
ro_ro: Selectează ce emailuri %1$s ar trebui trimise folosind %2$s
sr_rs: Изаберите које %1$s е-поруке треба слати коришћењем %2$s
sv_se: Välj vilka %1$s-e-postmeddelanden som ska skickas med %2$s

source: Select Which Areas Should Be Scanned
ar: اختيار المناطق المطلوب فحصها
bg_bg: Изберете кои области трябва да бъдат сканирани
bs_ba: Odaberite koje oblasti treba skenirati
cs_cz: Vyberte, které oblasti mají být skenovány
da_dk: Vælg hvilke områder der skal scannes
de_de: Wählen Sie aus, welche Bereiche gescannt werden sollen
el_gr: Επιλέξτε Ποιες Περιοχές Θα Πρέπει Να Σαρωθούν
es_es: Selecciona Qué Áreas Deben Escanearse
fa_ir: انتخاب کنید کدام بخش‌ها باید پویش شوند
fi: Valitse skannattavat alueet
fr_fr: Sélectionnez les zones à analyser
he_il: בחרו אילו אזורים יש לסרוק
hi_in: चुनें कि किन क्षेत्रों को स्कैन किया जाना चाहिए
hr_hr: Odaberite koja područja treba skenirati
hu_hu: Válassza ki a vizsgálandó területeket
id_id: Pilih Wilayah Mana yang Harus Dipindai
it_it: Seleziona quali aree devono essere scansionate
ja: スキャンするエリアを選択
ko_kr: 스캔할 영역 선택
ms_my: Pilih Kawasan Yang Perlu Diimbas
nb_no: Velg hvilke områder som skal skannes
nl_nl: Selecteer Welke Ruimtes Moeten Worden Gescand
pl_pl: Wybierz, które obszary powinny być skanowane
pt_pt: Selecionar Quais Áreas Devem Ser Analisadas
ro_ro: Selectează ce zone ar trebui scanate
ru_ru: Выберите области для сканирования
sk_sk: Vyberte, ktoré oblasti by mali byť skenované
sr_rs: Изабери које области треба скенирати
sv_se: Välj vilka områden som ska skannas
th_th: เลือกพื้นที่ที่ควรได้รับการสแกน
tr_tr: Hangi Alanların Taranması Gerektiğini Seçin
uk_ua: Виберіть, які області мають скануватися
vi_vn: Chọn Khu vực Nào Nên Được Quét
zh_cn: 选择应扫描的区域
zh_tw: 選擇應掃描的區域

source: Select Which Types Of Requests To Exclude
ar: حدد أنواع الطلبات المراد استبعادها
bg_bg: Изберете кои типове заявки да изключите
bs_ba: Odaberite koje tipove zahtjeva isključiti
cs_cz: Vybrat typy požadavků k vyloučení
da_dk: Vælg hvilke typer anmodninger der skal udelukkes
de_de: Auswählen, welche Arten von Anfragen ausgeschlossen werden sollen
el_gr: Επιλέξτε Ποιους Τύπους Αιτημάτων Να Εξαιρέσετε
es_es: Seleccionar qué tipos de solicitudes excluir
fa_ir: انتخاب انواع درخواست‌هایی که باید حذف شوند
fi: Valitse poissuljetavien pyyntöjen tyypit
fr_fr: Sélectionnez les types de requêtes à exclure
he_il: בחרו אילו סוגי בקשות להחריג
hi_in: बाहर करने के लिए अनुरोधों के प्रकार चुनें
hr_hr: Odaberite koje vrste zahtjeva isključiti
hu_hu: Válassza ki, mely kéréstípusokat kívánja kizárni
id_id: Pilih Jenis Permintaan Mana yang Akan Dikecualikan
it_it: Seleziona quali tipi di richieste escludere
ja: 除外するリクエストタイプを選択
ko_kr: 제외할 요청 유형 선택
ms_my: Pilih Jenis Permintaan Yang Hendak Dikecualikan
nb_no: Velg hvilke typer forespørsler som skal ekskluderes
nl_nl: Selecteer Welke Types Verzoeken Uit Te Sluiten
pl_pl: Wybierz, które typy żądań wykluczyć
pt_pt: Selecionar Que Tipos de Pedidos Excluir
ro_ro: Selectează ce tipuri de cereri să excludi
ru_ru: Выберите типы запросов для исключения
sk_sk: Vyberte, ktoré typy požiadaviek vylúčiť
sr_rs: Изаберите које типове захтева искључити
sv_se: Välj vilka typer av förfrågningar som ska exkluderas
th_th: เลือกประเภทคำขอที่จะยกเว้น
tr_tr: Hariç Tutulacak İstek Türlerini Seçin
uk_ua: Виберіть, які типи запитів виключити
vi_vn: Chọn Loại Yêu cầu Cần Loại trừ
zh_cn: 选择要排除的请求类型
zh_tw: 選擇要排除的請求類型

source: Select file to import options from
ar: اختر الملف لاستيراد الخيارات منه
bg_bg: Изберете файл за импортиране на опции от
bs_ba: Odaberite fajl za uvoz opcija
cs_cz: Vyberte soubor pro import nastavení
da_dk: Vælg fil at importere indstillinger fra
de_de: Datei zum Importieren von Optionen auswählen
el_gr: Επιλέξτε αρχείο για εισαγωγή επιλογών
es_es: Selecciona el archivo desde el que importar opciones
fa_ir: پرونده را برای درون‌ریزی گزینه‌ها انتخاب کنید
fi: Valitse tiedosto, josta asetukset tuodaan
fr_fr: Sélectionner le fichier depuis lequel importer les options
he_il: בחרו קובץ לייבוא אפשרויות ממנו
hi_in: विकल्प आयात करने के लिए फ़ाइल चुनें
hr_hr: Odaberi datoteku za uvoz opcija
hu_hu: Válassza ki a fájlt, amelyből importálni szeretné a beállításokat
id_id: Pilih file untuk mengimpor opsi dari
it_it: Seleziona il file da cui importare le opzioni
ja: 設定をインポートするファイルを選択
ko_kr: 옵션을 가져올 파일 선택
ms_my: Pilih fail untuk import pilihan
nb_no: Velg fil å importere alternativer fra
nl_nl: Selecteer bestand om opties vanaf te importeren
pl_pl: Wybierz plik, z którego chcesz zaimportować opcje
pt_pt: Selecione o ficheiro para importar opções
ro_ro: Selectează fișierul din care să imporți opțiunile
ru_ru: Выберите файл для импорта настроек
sk_sk: Vyberte súbor na import možností
sr_rs: Изаберите датотеку за увоз опција
sv_se: Välj fil att importera alternativ från
th_th: เลือกไฟล์เพื่อนำเข้าตัวเลือก
tr_tr: Seçenekleri içe aktarmak için dosya seçin
uk_ua: Виберіть файл для імпорту параметрів
vi_vn: Chọn tệp để nhập tùy chọn từ
zh_cn: 选择要导入选项的文件
zh_tw: 選擇要匯入選項的檔案

source: Select request types that you don't want to appear in the traffic viewer.
ar: حدد أنواع الطلبات التي لا تريد ظهورها في عارض حركة المرور.
bg_bg: Изберете типове заявки, които не искате да се появяват в прегледа на трафика.
bs_ba: Odaberite tipove zahtjeva koje ne želite da se pojavljuju u pregledniku saobraćaja.
cs_cz: Vyberte typy požadavků, které nechcete zobrazovat v prohlížeči provozu.
da_dk: Vælg anmodningstyper, som du ikke ønsker skal vises i trafikviseren.
de_de: Wählen Sie Anforderungstypen aus, die nicht im Traffic-Viewer angezeigt werden sollen.
el_gr: Επιλέξτε τύπους αιτημάτων που δεν θέλετε να εμφανίζονται στην προβολή κίνησης.
es_es: Selecciona los tipos de solicitud que no quieres que aparezcan en el visor de tráfico.
fa_ir: انواع درخواست‌هایی را که نمی‌خواهید در نمایشگر ترافیک ظاهر شوند، انتخاب کنید.
fi: Valitse pyyntötyypit, joita et halua näkyvän liikennetarkastelussa.
fr_fr: Sélectionnez les types de requêtes que vous ne souhaitez pas voir apparaître dans la visionneuse de trafic.
he_il: בחרו סוגי בקשות שאינכם רוצים שיופיעו במציג התעבורה.
hi_in: उन अनुरोध प्रकारों का चयन करें जिन्हें आप ट्रैफ़िक व्यूअर में प्रदर्शित नहीं करना चाहते हैं।
hr_hr: Odaberite vrste zahtjeva koje ne želite da se pojavljuju u pregledniku prometa.
hu_hu: Válassza ki azokat a kéréstípusokat, amelyeket nem szeretne megjeleníteni a forgalomnézegetőben.
id_id: Pilih jenis permintaan yang tidak ingin Anda tampilkan di penampil lalu lintas.
it_it: Seleziona i tipi di richiesta che non vuoi visualizzare nel visualizzatore traffico.
ja: トラフィックビューアに表示したくないリクエストタイプを選択します。
ko_kr: 트래픽 뷰어에 표시하지 않으려는 요청 유형을 선택하세요.
ms_my: Pilih jenis permintaan yang anda tidak mahu paparkan dalam paparan trafik.
nb_no: Velg forespørselstyper som du ikke vil skal vises i trafikkviseren.
nl_nl: Selecteer aanvraagtypen die u niet wilt laten verschijnen in de verkeersviewer.
pl_pl: Wybierz typy żądań, które nie mają być wyświetlane w przeglądarce ruchu.
pt_pt: Selecione tipos de pedidos que não pretende que apareçam no visualizador de tráfego.
ro_ro: Selectează tipurile de cereri pe care nu vrei să apară în vizualizatorul de trafic.
ru_ru: Выберите типы запросов, которые вы не хотите видеть в просмотрщике трафика.
sk_sk: Vyberte typy požiadaviek, ktoré nechcete, aby sa zobrazovali v prehliadači návštevnosti.
sr_rs: Изаберите типове захтева које не желите да се појављују у прегледачу саобраћаја.
sv_se: Välj de förfrågningstyper som du inte vill ska visas i trafikvisaren.
th_th: เลือกประเภทคำขอที่คุณไม่ต้องการให้ปรากฏในตัวดูการเข้าชม
tr_tr: Trafik görüntüleyicide görünmesini istemediğiniz istek türlerini seçin.
uk_ua: Виберіть типи запитів, які ви не хочете бачити у переглядачі трафіку.
vi_vn: Chọn các loại yêu cầu mà bạn không muốn xuất hiện trong trình xem lưu lượng.
zh_cn: 选择您不希望在流量查看器中显示的请求类型。
zh_tw: 選擇您不希望在流量檢視器中顯示的請求類型。

source: Select the properties that should be tested during email address validation.
ar: حدد الخصائص التي يجب اختبارها أثناء التحقق من صحة عنوان البريد الإلكتروني.
bg_bg: Изберете свойствата, които трябва да бъдат тествани по време на валидацията на имейл адреса.
bs_ba: Odaberite svojstva koja bi trebala biti testirana tokom validacije email adrese.
cs_cz: Vyberte vlastnosti, které by měly být testovány během validace e-mailové adresy.
da_dk: Vælg de egenskaber, der skal testes under validering af e-mailadresser.
de_de: Wählen Sie die Eigenschaften aus, die während der E-Mail-Adressvalidierung getestet werden sollen.
el_gr: Επιλέξτε τις ιδιότητες που θα πρέπει να ελέγχονται κατά την επικύρωση διεύθυνσης email.
es_es: Selecciona las propiedades que deben probarse durante la validación de direcciones de correo electrónico.
fa_ir: ویژگی‌هایی را که باید در طول اعتبارسنجی آدرس ایمیل آزمایش شوند انتخاب کنید.
fr_fr: Sélectionnez les propriétés qui doivent être testées lors de la validation de l'adresse e-mail.
he_il: בחרו את המאפיינים שיש לבדוק במהלך אימות כתובת האימייל.
hi_in: ईमेल पता सत्यापन के दौरान परीक्षण किए जाने वाले गुणों का चयन करें।
hr_hr: Odaberite svojstva koja bi trebala biti testirana tijekom provjere valjanosti adrese e-pošte.
hu_hu: Válassza ki azokat a tulajdonságokat, amelyeket tesztelni kell az e-mail cím érvényesítése során.
id_id: Pilih properti yang harus diuji selama validasi alamat email.
it_it: Seleziona le proprietà da testare durante la validazione dell'indirizzo email.
ja: メールアドレス検証中にテストするプロパティを選択してください。
ko_kr: 이메일 주소 유효성 검사 중 테스트해야 하는 속성을 선택하세요.
ms_my: Pilih sifat yang perlu diuji semasa pengesahan alamat e-mel.
nb_no: Velg egenskapene som skal testes under validering av e-postadresse.
nl_nl: Selecteer de eigenschappen die moeten worden getest tijdens e-mailadresvalidatie.
pl_pl: Wybierz właściwości, które powinny być testowane podczas walidacji adresu e-mail.
pt_pt: Selecione as propriedades que devem ser testadas durante a validação do endereço de email.
ro_ro: Selectează proprietățile care ar trebui testate în timpul validării adresei de email.
ru_ru: Выберите свойства, которые следует проверять при валидации адреса электронной почты.
sr_rs: Изаберите својства која треба тестирати током валидације адресе е-поште.
sv_se: Välj de egenskaper som ska testas vid validering av e-postadress.
th_th: เลือกคุณสมบัติที่ควรทดสอบระหว่างการตรวจสอบที่อยู่อีเมล
tr_tr: E-posta adresi doğrulaması sırasında test edilmesi gereken özellikleri seçin.
uk_ua: Виберіть властивості, які мають перевірятися під час перевірки адреси електронної пошти.
vi_vn: Chọn các thuộc tính nên được kiểm tra trong quá trình xác thực địa chỉ email.
zh_cn: 选择在电子邮件地址验证期间应测试的属性。
zh_tw: 選擇在電子郵件地址驗證期間應測試的屬性。

source: Select which user forms should be protected against brute-force attacks.
ar: حدد نماذج المستخدمين التي يجب حمايتها ضد هجمات القوة الغاشمة.
bg_bg: Изберете кои потребителски формуляри трябва да бъдат защитени срещу brute-force атаки.
bs_ba: Odaberite koje korisničke forme treba zaštititi od napada grubom silom.
cs_cz: Vyberte, které uživatelské formuláře mají být chráněny před útoky hrubou silou.
da_dk: Vælg hvilke brugerformularer der skal beskyttes mod brute force-angreb.
de_de: Wählen Sie aus, welche Benutzerformulare gegen Brute-Force-Angriffe geschützt werden sollen.
el_gr: Επιλέξτε ποιες φόρμες χρήστη θα πρέπει να προστατεύονται από επιθέσεις brute-force.
es_es: Selecciona qué formularios de usuario deben protegerse contra ataques de fuerza bruta.
fa_ir: انتخاب کنید کدام فرم‌های کاربری باید در برابر حملات brute-force محافظت شوند.
fi: Valitse, mitkä käyttäjälomakkeet tulisi suojata brute force -hyökkäyksiä vastaan.
fr_fr: Sélectionnez quels formulaires utilisateur doivent être protégés contre les attaques par force brute.
he_il: בחרו אילו טפסי משתמש יש להגן מפני התקפות כוח גס.
hi_in: चुनें कि किन उपयोगकर्ता फ़ॉर्म को brute-force हमलों से सुरक्षित किया जाना चाहिए।
hr_hr: Odaberite koje korisničke obrasce treba zaštititi od brute-force napada.
hu_hu: Válassza ki, mely felhasználói űrlapokat kell védeni a brute-force támadások ellen.
id_id: Pilih formulir pengguna mana yang harus dilindungi dari serangan brute-force.
it_it: Seleziona quali moduli utente devono essere protetti contro gli attacchi di forza bruta.
ja: ブルートフォース攻撃から保護するユーザーフォームを選択してください。
ko_kr: 무차별 대입 공격으로부터 보호해야 하는 사용자 양식을 선택하세요.
ms_my: Pilih borang pengguna yang perlu dilindungi daripada serangan brute-force.
nb_no: Velg hvilke brukerformularer som skal beskyttes mot brute force-angrep.
nl_nl: Selecteer welke gebruikersformulieren beschermd moeten worden tegen brute-force aanvallen.
pl_pl: Wybierz, które formularze użytkowników powinny być chronione przed atakami brute-force.
pt_pt: Selecione quais formulários de utilizador devem ser protegidos contra ataques de força bruta.
ro_ro: Selectează ce formulare utilizatori ar trebui protejate împotriva atacurilor prin forță brută.
ru_ru: Выберите, какие формы пользователей должны быть защищены от атак перебором.
sk_sk: Vyberte, ktoré používateľské formuláre by mali byť chránené proti brute-force útokom.
sr_rs: Изаберите које корисничке обрасце треба заштитити од напада грубом силом.
sv_se: Välj vilka användarformulär som ska skyddas mot brute force-attacker.
th_th: เลือกว่าแบบฟอร์มผู้ใช้ใดควรได้รับการปกป้องจากการโจมตีแบบ brute force
tr_tr: Kaba kuvvet saldırılarına karşı hangi kullanıcı formlarının korunması gerektiğini seçin.
uk_ua: Виберіть, які форми користувача мають бути захищені від атак перебором.
vi_vn: Chọn biểu mẫu người dùng nào nên được bảo vệ chống lại các cuộc tấn công brute-force.
zh_cn: 选择哪些用户表单应受到保护以防止暴力破解攻击。
zh_tw: 選擇應受到保護以防範暴力密碼破解攻擊的使用者表單。

source: Select your 3rd party providers to have Shield automatically detect Bot requests to these forms.
ar: حدد موفري الطرف الثالث الخاصين بك لجعل Shield يكتشف تلقائيًا طلبات البوت لهذه النماذج.
bg_bg: Изберете вашите доставчици на трети страни, за да може Shield автоматично да открива заявки от ботове към тези формуляри.
bs_ba: Odaberite vaše provajdere treće strane kako bi Shield automatski detektovao Bot zahtjeve prema ovim formama.
cs_cz: Vyberte své poskytovatele třetích stran, aby Shield automaticky detekoval požadavky botů na tyto formuláře.
da_dk: Vælg dine tredjepartsudbydere for at få Shield til automatisk at registrere bot-anmodninger til disse formularer.
de_de: Wählen Sie Ihre Drittanbieter aus, damit Shield automatisch Bot-Anfragen an diese Formulare erkennt.
el_gr: Επιλέξτε τους παρόχους τρίτων σας για να εντοπίζει αυτόματα το Shield αιτήματα Bot σε αυτές τις φόρμες.
es_es: Selecciona tus proveedores de terceros para que Shield detecte automáticamente las solicitudes de bots a estos formularios.
fa_ir: ارائه‌دهندگان شخص ثالث خود را انتخاب کنید تا Shield به‌طور خودکار درخواست‌های ربات به این فرم‌ها را شناسایی کند.
fi: Valitse kolmannen osapuolen palveluntarjoajasi, jotta Shield tunnistaa automaattisesti bottipyynnöt näihin lomakkeisiin.
fr_fr: Sélectionnez vos fournisseurs tiers pour que Shield détecte automatiquement les requêtes de bots vers ces formulaires.
he_il: בחרו את ספקי צד שלישי כדי ש-Shield יזהה אוטומטית בקשות בוטים לטפסים אלה.
hi_in: अपने तृतीय पक्ष प्रदाताओं का चयन करें ताकि Shield इन फ़ॉर्म पर बॉट अनुरोधों का स्वचालित रूप से पता लगा सके।
hr_hr: Odaberite svoje pružatelje treće strane kako bi Shield automatski otkrivao zahtjeve botova na tim obrascima.
hu_hu: Válassza ki a harmadik féltől származó szolgáltatóit, hogy a Shield automatikusan észlelje a bot kéréseket ezekhez az űrlapokhoz.
id_id: Pilih penyedia pihak ketiga Anda agar Shield secara otomatis mendeteksi permintaan Bot ke formulir ini.
it_it: Seleziona i tuoi provider di terze parti per far sì che Shield rilevi automaticamente le richieste dei bot a questi moduli.
ja: サードパーティプロバイダーを選択して、Shield がこれらのフォームへのボットリクエストを自動的に検出できるようにします。
ko_kr: 타사 제공업체를 선택하면 Shield가 이러한 양식에 대한 봇 요청을 자동으로 감지합니다.
ms_my: Pilih penyedia pihak ketiga anda supaya Shield mengesan permintaan Bot ke borang ini secara automatik.
nb_no: Velg dine tredjeparts leverandører for å la Shield automatisk oppdage robot-forespørsler til disse skjemaene.
nl_nl: Selecteer uw 3rd party providers om Shield automatisch Bot verzoeken naar deze formulieren te laten detecteren.
pl_pl: Wybierz swoich dostawców stron trzecich, aby Shield automatycznie wykrywał żądania botów do tych formularzy.
pt_pt: Selecione os seus fornecedores de terceiros para que o Shield detete automaticamente pedidos de Bots a estes formulários.
ro_ro: Selectează furnizorii terți pentru ca Shield să detecteze automat cererile de la boți către aceste formulare.
ru_ru: Выберите сторонних поставщиков, чтобы Shield автоматически обнаруживал запросы ботов к этим формам.
sk_sk: Vyberte vašich poskytovateľov tretích strán, aby Shield automaticky detekoval Bot požiadavky na tieto formuláre.
sr_rs: Изаберите ваше добављаче трећих страна да би Shield аутоматски откривао захтеве ботова на овим обрасцима.
sv_se: Välj dina tredjepartsleverantörer för att låta Shield automatiskt upptäcka bot-förfrågningar till dessa formulär.
th_th: เลือกผู้ให้บริการบุคคลที่สามของคุณเพื่อให้ Shield ตรวจจับคำขอจากบอทไปยังแบบฟอร์มเหล่านี้โดยอัตโนมัติ
tr_tr: Shield'ın bu formlara yönelik Bot isteklerini otomatik olarak algılaması için 3. taraf sağlayıcılarınızı seçin.
uk_ua: Виберіть своїх постачальників сторонніх розробників, щоб Shield автоматично виявляв запити ботів до цих форм.
vi_vn: Chọn nhà cung cấp bên thứ ba của bạn để Shield tự động phát hiện yêu cầu Bot đến các biểu mẫu này.
zh_cn: 选择您的第三方提供商,让 Shield 自动检测对这些表单的 Bot 请求。
zh_tw: 選擇您的第三方提供者,讓 Shield 自動偵測對這些表單的 Bot 請求。

source: Selected Sessions Deleted.
ar: تم حذف الجلسات المحددة.
bg_bg: Избраните сесии са изтрити.
bs_ba: Odabrane sesije obrisane.
cs_cz: Vybrané relace smazány.
da_dk: Valgte sessioner slettet.
de_de: Ausgewählte Sitzungen gelöscht.
el_gr: Οι Επιλεγμένες Συνεδρίες Διαγράφηκαν.
es_es: Sesiones Seleccionadas Eliminadas.
fa_ir: نشست‌های انتخاب‌شده حذف شدند.
fi: Valitut istunnot poistettu.
fr_fr: Sessions sélectionnées supprimées.
he_il: ההפעלות שנבחרו נמחקו.
hi_in: चयनित सत्र हटाए गए।
hr_hr: Odabrane sesije obrisane.
hu_hu: Kiválasztott munkamenetek törölve.
id_id: Sesi yang Dipilih Telah Dihapus.
it_it: Sessioni selezionate eliminate.
ja: 選択されたセッションが削除されました。
ko_kr: 선택한 세션이 삭제되었습니다.
ms_my: Sesi Terpilih Dihapus.
nb_no: Valgte økter slettet.
nl_nl: Geselecteerde Sessies Verwijderd.
pl_pl: Wybrane sesje usunięte.
pt_pt: Sessões Selecionadas Eliminadas.
ro_ro: Sesiunile selectate au fost șterse.
ru_ru: Выбранные сеансы удалены.
sk_sk: Vybrané relácie odstránené.
sr_rs: Изабране сесије избрисане.
sv_se: Valda sessioner borttagna.
th_th: ลบเซสชันที่เลือกแล้ว
tr_tr: Seçilen Oturumlar Silindi.
uk_ua: Вибрані сеанси видалено.
vi_vn: Các Phiên Đã Chọn Đã Bị Xóa.
zh_cn: 已删除选定的会话。
zh_tw: 已刪除所選工作階段。
