Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Your session was idle for too long.
ar: كانت جلستك خاملة لفترة طويلة جدًا.
bg_bg: Вашата сесия беше неактивна твърде дълго.
bs_ba: Vaša sesija je bila neaktivna predugo.
cs_cz: Vaše relace byla nečinná příliš dlouho.
da_dk: Din session var inaktiv for længe.
de_de: Ihre Sitzung war zu lange inaktiv.
el_gr: Η συνεδρία σας ήταν ανενεργή για πολύ χρόνο.
es_es: Tu sesión estuvo inactiva durante demasiado tiempo.
fa_ir: نشست شما برای مدت طولانی بیکار بود.
fi: Istuntosi oli käyttämättömänä liian kauan.
fr_fr: Votre session est restée inactive trop longtemps.
he_il: הסשן שלך היה לא פעיל זמן רב מדי.
hi_in: आपका सत्र बहुत लंबे समय तक निष्क्रिय रहा।
hr_hr: Vaša sesija bila je neaktivna predugo.
hu_hu: A munkamenete túl sokáig volt inaktív.
id_id: Sesi Anda menganggur terlalu lama.
it_it: La tua sessione è rimasta inattiva troppo a lungo.
ja: セッションが長時間アイドル状態でした。
ko_kr: 세션이 너무 오랫동안 유휴 상태였습니다.
ms_my: Sesi anda tidak aktif terlalu lama.
nb_no: Økten din var inaktiv for lenge.
nl_nl: Uw sessie was te lang inactief.
pl_pl: Twoja sesja była bezczynna zbyt długo.
pt_pt: A sua sessão esteve inativa durante demasiado tempo.
ro_ro: Sesiunea ta a fost inactivă prea mult timp.
ru_ru: Ваш сеанс был неактивен слишком долго.
sk_sk: Vaša relácia bola príliš dlho nečinná.
sr_rs: Ваша сесија је била неактивна предуго.
sv_se: Din session var inaktiv för länge.
th_th: เซสชันของคุณไม่ได้ใช้งานนานเกินไป
tr_tr: Oturumunuz çok uzun süre boşta kaldı.
uk_ua: Ваш сеанс був неактивним занадто довго.
vi_vn: Phiên của bạn đã không hoạt động quá lâu.
zh_cn: 您的会话闲置时间过长。
zh_tw: 您的工作階段閒置時間過長。

source: Your session was locked to another IP Address.
ar: تم قفل جلستك على عنوان IP آخر.
bg_bg: Вашата сесия беше заключена към друг IP адрес.
bs_ba: Vaša sesija je bila zaključana na drugu IP adresu.
cs_cz: Vaše relace byla uzamčena na jinou IP adresu.
da_dk: Din session var låst til en anden IP-adresse.
de_de: Ihre Sitzung war an eine andere IP-Adresse gebunden.
el_gr: Η συνεδρία σας ήταν κλειδωμένη σε άλλη Διεύθυνση IP.
es_es: Tu sesión estaba vinculada a otra dirección IP.
fa_ir: نشست شما به نشانی آی پی دیگری قفل شد.
fi: Istuntosi oli lukittu toiseen IP-osoitteeseen.
fr_fr: Votre session a été verrouillée à une autre adresse IP.
he_il: הסשן שלך ננעל לכתובת IP אחרת.
hi_in: आपका सत्र किसी अन्य IP पते पर लॉक था।
hr_hr: Vaša sesija bila je zaključana na drugu IP adresu.
hu_hu: A munkamenete egy másik IP címhez lett zárolva.
id_id: Sesi Anda dikunci ke Alamat IP lain.
it_it: La tua sessione era bloccata su un altro indirizzo IP.
ja: セッションが別の IP アドレスにロックされました。
ko_kr: 세션이 다른 IP 주소에 잠겨 있습니다.
ms_my: Sesi anda telah dikunci ke Alamat IP lain.
nb_no: Økten din var låst til en annen IP-adresse.
nl_nl: Uw sessie was vergrendeld aan een ander IP-adres.
pl_pl: Twoja sesja została zablokowana na inny adres IP.
pt_pt: A sua sessão foi bloqueada para outro Endereço IP.
ro_ro: Sesiunea ta a fost blocată la o altă adresă IP.
ru_ru: Ваша сессия была привязана к другому IP-адресу.
sk_sk: Vaša relácia bola uzamknutá na inú IP adresu.
sr_rs: Ваша сесија је била закључана за другу IP адресу.
sv_se: Din session var låst till en annan IP-adress.
th_th: เซสชันของคุณถูกล็อกไปยังที่อยู่ IP อื่น
tr_tr: Oturumunuz başka bir IP Adresine kilitlendi.
uk_ua: Ваш сеанс було заблоковано для іншої IP-адреси.
vi_vn: Phiên của bạn đã bị khóa với một Địa chỉ IP khác.
zh_cn: 您的会话已锁定到另一个 IP 地址。
zh_tw: 您的工作階段已鎖定至另一個 IP 位址。

source: Your session was terminated.
ar: تم إنهاء جلستك.
bg_bg: Вашата сесия беше прекратена.
bs_ba: Vaša sesija je prekinuta.
cs_cz: Vaše relace byla ukončena.
da_dk: Din session blev afsluttet.
de_de: Ihre Sitzung wurde beendet.
el_gr: Η συνεδρία σας τερματίστηκε.
es_es: Tu sesión fue terminada.
fa_ir: نشست شما خاتمه یافت.
fi: Istuntosi päätettiin.
fr_fr: Votre session a été terminée.
he_il: ההפעלה שלך הופסקה.
hi_in: आपका सत्र समाप्त कर दिया गया।
hr_hr: Vaša sesija je prekinuta.
hu_hu: A munkamenete megszakításra került.
id_id: Sesi Anda telah dihentikan.
it_it: La tua sessione è stata terminata.
ja: セッションが終了しました。
ko_kr: 세션이 종료되었습니다.
ms_my: Sesi anda telah ditamatkan.
nb_no: Økten din ble avsluttet.
nl_nl: Uw sessie is beëindigd.
pl_pl: Twoja sesja została zakończona.
pt_pt: A sua sessão foi terminada.
ro_ro: Sesiunea ta a fost terminată.
ru_ru: Ваш сеанс был завершён.
sk_sk: Vaša relácia bola ukončená.
sr_rs: Ваша сесија је прекинута.
sv_se: Din session avslutades.
th_th: ยุติเซสชันของคุณแล้ว
tr_tr: Oturumunuz sonlandırıldı.
uk_ua: Ваш сеанс було завершено.
vi_vn: Phiên của bạn đã bị kết thúc.
zh_cn: 您的会话已终止。
zh_tw: 您的工作階段已終止。

source: Your site benefits from additional security protection provided by %s.
ar: يستفيد موقعك من حماية أمنية إضافية يوفرها %s.
bg_bg: Вашият сайт се възползва от допълнителна защита за сигурност, предоставена от %s.
bs_ba: Vaš sajt ima koristi od dodatne sigurnosne zaštite koju pruža %s.
cs_cz: Váš web těží z dodatečné bezpečnostní ochrany poskytované %s.
da_dk: Dit websted drager fordel af yderligere sikkerhedsbeskyttelse leveret af %s.
el_gr: Ο ιστότοπός σας επωφελείται από πρόσθετη προστασία ασφαλείας που παρέχεται από το %s.
es_es: Tu sitio se beneficia de la protección de seguridad adicional proporcionada por %s.
fr_fr: Votre site bénéficie d'une protection de sécurité supplémentaire fournie par %s.
hi_in: आपकी साइट को %s द्वारा प्रदान की गई अतिरिक्त सुरक्षा से लाभ मिलता है।
hr_hr: Vaša stranica ima koristi od dodatne sigurnosne zaštite koju pruža %s.
id_id: Situs Anda mendapat manfaat dari perlindungan keamanan tambahan yang disediakan oleh %s.
nb_no: Nettstedet ditt drar nytte av ekstra sikkerhetsbeskyttelse levert av %s.
nl_nl: Uw site profiteert van extra beveiligingsbescherming geboden door %s.
pt_pt: O seu site beneficia de proteção de segurança adicional fornecida por %s.
ro_ro: Site-ul tău beneficiază de protecție de securitate suplimentară oferită de %s.
sr_rs: Ваш сајт има користи од додатне безбедносне заштите коју пружа %s.
sv_se: Din webbplats drar nytta av ytterligare säkerhetsskydd som tillhandahålls av %s.

source: Your site doesn't benefit from the additional security protection provided by %s.
ar: موقعك لا يستفيد من الحماية الأمنية الإضافية التي يوفرها %s.
bg_bg: Вашият сайт не се възползва от допълнителната защита за сигурност, предоставена от %s.
bs_ba: Vaš sajt nema koristi od dodatne sigurnosne zaštite koju pruža %s.
cs_cz: Váš web nevyužívá dodatečnou bezpečnostní ochranu poskytovanou pluginem %s.
da_dk: Dit websted drager ikke fordel af den ekstra sikkerhedsbeskyttelse, som %s tilbyder.
el_gr: Ο ιστότοπός σας δεν επωφελείται από την πρόσθετη προστασία ασφαλείας που παρέχεται από το %s.
es_es: Tu sitio no se beneficia de la protección de seguridad adicional proporcionada por %s.
fr_fr: Votre site ne bénéficie pas de la protection de sécurité supplémentaire fournie par %s.
hi_in: आपकी साइट को %s द्वारा प्रदान की गई अतिरिक्त सुरक्षा संरक्षण का लाभ नहीं मिल रहा है।
hr_hr: Vaša stranica ne koristi dodatnu sigurnosnu zaštitu koju pruža %s.
id_id: Situs Anda tidak mendapatkan manfaat dari perlindungan keamanan tambahan yang disediakan oleh %s.
nb_no: Nettstedet ditt drar ikke nytte av den ekstra sikkerhetsbeskyttelsen som tilbys av %s.
nl_nl: Uw site profiteert niet van de extra beveiligingsbescherming die %s biedt.
pt_pt: O seu site não beneficia da proteção de segurança adicional fornecida por %s.
ro_ro: Site-ul tău nu beneficiază de protecția de securitate suplimentară oferită de %s.
sr_rs: Ваш сајт нема користи од додатне безбедносне заштите коју пружа %s.
sv_se: Din webbplats drar inte nytta av det extra säkerhetsskydd som tillhandahålls av %s.

source: Your site is currently in lockdown.
ar: موقعك حاليًا في وضع الإغلاق.
bg_bg: Вашият сайт в момента е в режим на блокиране.
bs_ba: Vaš sajt je trenutno zaključan.
cs_cz: Váš web je momentálně v režimu uzamčení.
da_dk: Dit websted er i øjeblikket lukket ned.
de_de: Ihre Website befindet sich derzeit im Lockdown.
el_gr: Ο ιστότοπός σας βρίσκεται αυτή τη στιγμή σε κλείδωμα.
es_es: Tu sitio está actualmente en bloqueo.
fa_ir: سایت شما در حال حاضر در حالت قفل است.
fi: Sivustosi on tällä hetkellä lukitustilassa.
fr_fr: Votre site est actuellement en verrouillage.
he_il: האתר שלך כרגע בנעילה.
hi_in: आपकी साइट वर्तमान में Lockdown में है।
hr_hr: Vaša stranica je trenutno u lockdown načinu.
hu_hu: A webhely jelenleg lezárva.
id_id: Situs Anda saat ini dalam penguncian.
it_it: Il tuo sito è attualmente in lockdown.
ja: サイトは現在ロックダウン中です。
ko_kr: 사이트가 현재 잠금 상태입니다.
ms_my: Tapak anda sedang dalam lockdown.
nb_no: Nettstedet ditt er for øyeblikket i lockdown.
nl_nl: Uw site is momenteel in lockdown.
pl_pl: Twoja witryna jest obecnie zablokowana.
pt_pt: O seu site está atualmente em bloqueio.
ro_ro: Site-ul tău este momentan în lockdown.
ru_ru: Ваш сайт в настоящее время заблокирован.
sk_sk: Vaša stránka je momentálne v režime lockdown.
sr_rs: Ваш сајт је тренутно закључан.
sv_se: Din webbplats är för närvarande i låsning.
th_th: ไซต์ของคุณถูกล็อกอยู่ในขณะนี้
tr_tr: Siteniz şu anda kilitlenme modunda.
uk_ua: Ваш сайт наразі заблоковано.
vi_vn: Trang web của bạn hiện đang bị khóa.
zh_cn: 您的站点当前处于锁定状态。
zh_tw: 您的網站目前處於鎖定模式。

source: Your site is in lockdown.
ar: موقعك في وضع الإغلاق.
bg_bg: Вашият сайт е в режим на блокиране.
bs_ba: Vaš sajt je zaključan.
cs_cz: Váš web je v režimu uzamčení.
da_dk: Dit websted er lukket ned.
de_de: Ihre Website befindet sich im Lockdown.
el_gr: Ο ιστότοπός σας είναι σε κλείδωμα.
es_es: Tu sitio está en bloqueo.
fa_ir: سایت شما در حالت قفل است.
fi: Sivustosi on lukitustilassa.
fr_fr: Votre site est en verrouillage.
he_il: האתר שלך בנעילה.
hi_in: आपकी साइट Lockdown में है।
hr_hr: Vaša stranica je u lockdown načinu.
hu_hu: A webhely lezárva.
id_id: Situs Anda dalam penguncian.
it_it: Il tuo sito è in lockdown.
ja: サイトはロックダウン中です。
ko_kr: 사이트가 잠금 상태입니다.
ms_my: Tapak anda sedang dalam lockdown.
nb_no: Nettstedet ditt er i lockdown.
nl_nl: Uw site is in lockdown.
pl_pl: Twoja witryna jest zablokowana.
pt_pt: O seu site está em bloqueio.
ro_ro: Site-ul tău este în lockdown.
ru_ru: Ваш сайт заблокирован.
sk_sk: Vaša stránka je v režime lockdown.
sr_rs: Ваш сајт је закључан.
sv_se: Din webbplats är låst.
th_th: ไซต์ของคุณถูกล็อก
tr_tr: Siteniz kilitlenme modunda.
uk_ua: Ваш сайт заблоковано.
vi_vn: Trang web của bạn đang bị khoá.
zh_cn: 您的站点处于锁定状态。
zh_tw: 您的網站處於鎖定模式。

source: Your site is protected against Comment SPAM by humans.
ar: موقعك محمي ضد التعليقات المزعجة من البشر.
bg_bg: Вашият сайт е защитен срещу коментар SPAM от хора.
bs_ba: Vaš sajt je zaštićen od komentar SPAM-a objavljenog od ljudi.
cs_cz: Váš web je chráněn proti komentářovému SPAMu od lidí.
da_dk: Dit websted er beskyttet mod kommentarspam fra mennesker.
de_de: Ihre Website ist gegen Kommentar-SPAM durch Menschen geschützt.
el_gr: Ο ιστότοπός σας προστατεύεται από SPAM Σχολίων από ανθρώπους.
es_es: Tu sitio está protegido contra SPAM de comentarios por humanos.
fa_ir: سایت شما در برابر جفنگ دیدگاه توسط انسان‌ها محافظت می‌شود.
fi: Sivustosi on suojattu ihmisten kommenttiroskaa vastaan.
fr_fr: Votre site est protégé contre les commentaires indésirables publiés par des humains.
he_il: האתר שלכם מוגן מפני ספאם תגובות על ידי בני אדם.
hi_in: आपकी साइट मानवों द्वारा टिप्पणी SPAM से सुरक्षित है।
hr_hr: Vaša stranica je zaštićena od spam komentara koje objavljuju ljudi.
hu_hu: Webhelye védve van az emberek által generált hozzászólás SPAM ellen.
id_id: Situs Anda dilindungi dari SPAM Komentar oleh manusia.
it_it: Il tuo sito è protetto contro lo SPAM nei commenti da parte di utenti umani.
ja: サイトは人間によるコメントスパムから保護されています。
ko_kr: 사이트가 사람에 의한 댓글 스팸으로부터 보호됩니다.
ms_my: Tapak anda dilindungi daripada SPAM Komen oleh manusia.
nb_no: Nettstedet ditt er beskyttet mot kommentar-SPAM fra mennesker.
nl_nl: Je site is beschermd tegen reactie SPAM door mensen.
pl_pl: Twoja witryna jest chroniona przed spamem w komentarzach przez ludzi.
pt_pt: O seu site está protegido contra SPAM de Comentários por humanos.
ro_ro: Site-ul tău este protejat împotriva SPAM comentarii de la oameni.
ru_ru: Ваш сайт защищён от SPAM в комментариях людьми.
sk_sk: Vaša stránka je chránená proti komentárovému SPAMu od ľudí.
sr_rs: Ваш сајт је заштићен од непожељног у коментарима од стране људи.
sv_se: Din webbplats är skyddad mot kommentarsskräppost från människor.
th_th: ไซต์ของคุณได้รับการปกป้องจากสแปมความคิดเห็นจากมนุษย์
tr_tr: Siteniz insanlar tarafından yapılan Yorum istenmeyen içeriğine karşı korunuyor.
uk_ua: Ваш сайт захищено від спаму в коментарях людьми.
vi_vn: Trang web của bạn được bảo vệ chống lại SPAM Bình luận bởi con người.
zh_cn: 您的站点已受到保护,可抵御人工评论标记为垃圾。
zh_tw: 您的網站已受到保護,免於人為的留言標示為垃圾訊息攻擊。

source: Your site is protected against automated Comment SPAM by Bots.
ar: موقعك محمي ضد التعليقات المزعجة الآلية من البوتات.
bg_bg: Вашият сайт е защитен срещу автоматичен коментар SPAM от ботове.
bs_ba: Vaš sajt je zaštićen od automatizovanog komentar SPAM-a od botova.
cs_cz: Váš web je chráněn proti automatickému komentářovému SPAMu od botů.
da_dk: Dit websted er beskyttet mod automatiseret kommentarspam fra bots.
de_de: Ihre Website ist gegen automatisierten Kommentar-SPAM durch Bots geschützt.
el_gr: Ο ιστότοπός σας προστατεύεται από αυτοματοποιημένο SPAM Σχολίων από Bots.
es_es: Tu sitio está protegido contra SPAM de comentarios automatizado por bots.
fa_ir: سایت شما در برابر جفنگ دیدگاه خودکار توسط ربات‌ها محافظت می‌شود.
fi: Sivustosi on suojattu bottien automaattista kommenttiroskaa vastaan.
fr_fr: Votre site est protégé contre les commentaires indésirables automatisés par des bots.
he_il: האתר שלכם מוגן מפני ספאם תגובות אוטומטי על ידי בוטים.
hi_in: आपकी साइट Bot द्वारा स्वचालित टिप्पणी SPAM से सुरक्षित है।
hr_hr: Vaša stranica je zaštićena od automatiziranog spam komentara od strane botova.
hu_hu: Webhelye védve van a botok által generált automatizált hozzászólás SPAM ellen.
id_id: Situs Anda dilindungi dari SPAM Komentar otomatis oleh Bot.
it_it: Il tuo sito è protetto contro lo SPAM nei commenti automatizzato dai bot.
ja: サイトはボットによる自動コメントスパムから保護されています。
ko_kr: 사이트가 봇의 자동화된 댓글 스팸으로부터 보호됩니다.
ms_my: Tapak anda dilindungi daripada SPAM Komen automatik oleh Bot.
nb_no: Nettstedet ditt er beskyttet mot automatisert kommentar-SPAM fra roboter.
nl_nl: Je site is beschermd tegen geautomatiseerde reactie SPAM door bots.
pl_pl: Twoja witryna jest chroniona przed automatycznym spamem w komentarzach przez boty.
pt_pt: O seu site está protegido contra SPAM de Comentários automatizado por Bots.
ro_ro: Site-ul tău este protejat împotriva SPAM comentarii automat de la boți.
ru_ru: Ваш сайт защищён от автоматического SPAM в комментариях ботами.
sk_sk: Vaša stránka je chránená proti automatizovanému komentárovému SPAMu od botov.
sr_rs: Ваш сајт је заштићен од аутоматизованог непожељног у коментарима од стране ботова.
sv_se: Din webbplats är skyddad mot automatisk kommentarsskräppost från botar.
th_th: ไซต์ของคุณได้รับการปกป้องจากสแปมความคิดเห็นอัตโนมัติโดย Bot
tr_tr: Siteniz Botlar tarafından otomatik Yorum istenmeyen içeriğine karşı korunuyor.
uk_ua: Ваш сайт захищено від автоматизованого спаму в коментарях ботами.
vi_vn: Trang web của bạn được bảo vệ chống lại SPAM Bình luận tự động bởi Bot.
zh_cn: 您的站点已受到保护,可抵御 Bot 自动化评论标记为垃圾。
zh_tw: 您的網站已受到保護,免於自動化 Bot 的留言標示為垃圾訊息攻擊。

source: Your site isn't protected against Comment SPAM by humans.
ar: موقعك غير محمي ضد التعليقات المزعجة من البشر.
bg_bg: Вашият сайт не е защитен срещу коментар SPAM от хора.
bs_ba: Vaš sajt nije zaštićen od komentar SPAM-a objavljenog od ljudi.
cs_cz: Váš web není chráněn proti komentářovému SPAMu od lidí.
da_dk: Dit websted er ikke beskyttet mod kommentarspam fra mennesker.
de_de: Ihre Website ist nicht gegen Kommentar-SPAM durch Menschen geschützt.
el_gr: Ο ιστότοπός σας δεν προστατεύεται από SPAM Σχολίων από ανθρώπους.
es_es: Tu sitio no está protegido contra SPAM de comentarios por humanos.
fa_ir: سایت شما در برابر جفنگ دیدگاه توسط انسان‌ها محافظت نمی‌شود.
fi: Sivustosi ei ole suojattu ihmisten kommenttiroskaa vastaan.
fr_fr: Votre site n'est pas protégé contre les commentaires indésirables publiés par des humains.
he_il: האתר שלכם אינו מוגן מפני ספאם תגובות על ידי בני אדם.
hi_in: आपकी साइट मानवों द्वारा टिप्पणी SPAM से सुरक्षित नहीं है।
hr_hr: Vaša stranica nije zaštićena od spam komentara koje objavljuju ljudi.
hu_hu: Webhelye nincs védve az emberek által generált hozzászólás SPAM ellen.
id_id: Situs Anda tidak dilindungi dari SPAM Komentar oleh manusia.
it_it: Il tuo sito non è protetto contro lo SPAM nei commenti da parte di utenti umani.
ja: サイトは人間によるコメントスパムから保護されていません。
ko_kr: 사이트가 사람에 의한 댓글 스팸으로부터 보호되지 않습니다.
ms_my: Tapak anda tidak dilindungi daripada SPAM Komen oleh manusia.
nb_no: Nettstedet ditt er ikke beskyttet mot kommentar-SPAM fra mennesker.
nl_nl: Je site is niet beschermd tegen reactie SPAM door mensen.
pl_pl: Twoja witryna nie jest chroniona przed spamem w komentarzach przez ludzi.
pt_pt: O seu site não está protegido contra SPAM de Comentários por humanos.
ro_ro: Site-ul tău nu este protejat împotriva SPAM comentarii de la oameni.
ru_ru: Ваш сайт не защищён от SPAM в комментариях людьми.
sk_sk: Vaša stránka nie je chránená proti komentárovému SPAMu od ľudí.
sr_rs: Ваш сајт није заштићен од непожељног у коментарима од стране људи.
sv_se: Din webbplats är inte skyddad mot kommentarsskräppost från människor.
th_th: ไซต์ของคุณไม่ได้รับการปกป้องจากสแปมความคิดเห็นจากมนุษย์
tr_tr: Siteniz insanlar tarafından yapılan Yorum istenmeyen içeriğine karşı korunmuyor.
uk_ua: Ваш сайт не захищено від спаму в коментарях людьми.
vi_vn: Trang web của bạn không được bảo vệ chống lại SPAM Bình luận bởi con người.
zh_cn: 您的站点未受到保护,无法抵御人工评论标记为垃圾。
zh_tw: 您的網站未受到保護,無法防範人為的留言標示為垃圾訊息攻擊。

source: Your site isn't protected against automated Comment SPAM by Bots.
ar: موقعك غير محمي ضد التعليقات المزعجة الآلية من البوتات.
bg_bg: Вашият сайт не е защитен срещу автоматичен коментар SPAM от ботове.
bs_ba: Vaš sajt nije zaštićen od automatizovanog komentar SPAM-a od botova.
cs_cz: Váš web není chráněn proti automatickému komentářovému SPAMu od botů.
da_dk: Dit websted er ikke beskyttet mod automatiseret kommentarspam fra bots.
de_de: Ihre Website ist nicht gegen automatisierten Kommentar-SPAM durch Bots geschützt.
el_gr: Ο ιστότοπός σας δεν προστατεύεται από αυτοματοποιημένο SPAM Σχολίων από Bots.
es_es: Tu sitio no está protegido contra SPAM de comentarios automatizado por bots.
fa_ir: سایت شما در برابر جفنگ دیدگاه خودکار توسط ربات‌ها محافظت نمی‌شود.
fi: Sivustosi ei ole suojattu bottien automaattista kommenttiroskaa vastaan.
fr_fr: Votre site n'est pas protégé contre les commentaires indésirables automatisés par des bots.
he_il: האתר שלכם אינו מוגן מפני ספאם תגובות אוטומטי על ידי בוטים.
hi_in: आपकी साइट Bot द्वारा स्वचालित टिप्पणी SPAM से सुरक्षित नहीं है।
hr_hr: Vaša stranica nije zaštićena od automatiziranog spam komentara od strane botova.
hu_hu: Webhelye nincs védve a botok által generált automatizált hozzászólás SPAM ellen.
id_id: Situs Anda tidak dilindungi dari SPAM Komentar otomatis oleh Bot.
it_it: Il tuo sito non è protetto contro lo SPAM nei commenti automatizzato dai bot.
ja: サイトはボットによる自動コメントスパムから保護されていません。
ko_kr: 사이트가 봇의 자동화된 댓글 스팸으로부터 보호되지 않습니다.
ms_my: Tapak anda tidak dilindungi daripada SPAM Komen automatik oleh Bot.
nb_no: Nettstedet ditt er ikke beskyttet mot automatisert kommentar-SPAM fra roboter.
nl_nl: Je site is niet beschermd tegen geautomatiseerde reactie SPAM door bots.
pl_pl: Twoja witryna nie jest chroniona przed automatycznym spamem w komentarzach przez boty.
pt_pt: O seu site não está protegido contra SPAM de Comentários automatizado por Bots.
ro_ro: Site-ul tău nu este protejat împotriva SPAM comentarii automat de la boți.
ru_ru: Ваш сайт не защищён от автоматического SPAM в комментариях ботами.
sk_sk: Vaša stránka nie je chránená proti automatizovanému komentárovému SPAMu od botov.
sr_rs: Ваш сајт није заштићен од аутоматизованог непожељног у коментарима од стране ботова.
sv_se: Din webbplats är inte skyddad mot automatisk kommentarsskräppost från botar.
th_th: ไซต์ของคุณไม่ได้รับการปกป้องจากสแปมความคิดเห็นอัตโนมัติโดย Bot
tr_tr: Siteniz Botlar tarafından otomatik Yorum istenmeyen içeriğine karşı korunmuyor.
uk_ua: Ваш сайт не захищено від автоматизованого спаму в коментарях ботами.
vi_vn: Trang web của bạn không được bảo vệ chống lại SPAM Bình luận tự động bởi Bot.
zh_cn: 您的站点未受到保护,无法抵御 Bot 自动化评论标记为垃圾。
zh_tw: 您的網站未受到保護,無法防範 Bot 的自動化留言標示為垃圾訊息攻擊。

source: Your site isn't registered with CrowdSec yet.
ar: موقعك غير مسجل مع CrowdSec بعد.
bg_bg: Вашият сайт все още не е регистриран в CrowdSec.
bs_ba: Vaš sajt još nije registrovan sa CrowdSec.
cs_cz: Váš web ještě není registrován u CrowdSec.
da_dk: Dit websted er endnu ikke registreret hos CrowdSec.
de_de: Ihre Site ist noch nicht bei CrowdSec registriert.
el_gr: Ο ιστότοπός σας δεν έχει καταχωρηθεί ακόμα στο CrowdSec.
es_es: Tu sitio aún no está registrado con CrowdSec.
fa_ir: سایت شما هنوز با CrowdSec ثبت نشده است.
fi: Sivustoasi ei ole vielä rekisteröity CrowdSec-palveluun.
fr_fr: Votre site n'est pas encore enregistré auprès de CrowdSec.
he_il: האתר שלכם עדיין לא רשום ב-CrowdSec.
hi_in: आपकी साइट अभी तक CrowdSec के साथ पंजीकृत नहीं है।
hr_hr: Vaša stranica još nije registrirana s CrowdSec.
hu_hu: Webhelye még nincs regisztrálva a CrowdSec szolgáltatásban.
id_id: Situs Anda belum terdaftar dengan CrowdSec.
it_it: Il tuo sito non è ancora registrato con CrowdSec.
ja: サイトはまだ CrowdSec に登録されていません。
ko_kr: 사이트가 아직 CrowdSec에 등록되지 않았습니다.
ms_my: Tapak anda belum didaftarkan dengan CrowdSec lagi.
nb_no: Nettstedet ditt er ikke registrert med CrowdSec ennå.
nl_nl: Uw site is nog niet geregistreerd bij CrowdSec.
pl_pl: Twoja witryna nie jest jeszcze zarejestrowana w CrowdSec.
pt_pt: O seu site ainda não está registado no CrowdSec.
ro_ro: Site-ul tău nu este încă înregistrat cu CrowdSec.
ru_ru: Ваш сайт ещё не зарегистрирован в CrowdSec.
sk_sk: Vaša stránka ešte nie je zaregistrovaná v CrowdSec.
sr_rs: Ваш сајт још увек није регистрован код CrowdSec.
sv_se: Din webbplats är inte registrerad hos CrowdSec ännu.
th_th: ไซต์ของคุณยังไม่ได้ลงทะเบียนกับ CrowdSec
tr_tr: Siteniz henüz CrowdSec ile kayıtlı değil.
uk_ua: Ваш сайт ще не зареєстровано в CrowdSec.
vi_vn: Trang web của bạn chưa được đăng ký với CrowdSec.
zh_cn: 您的站点尚未在 CrowdSec 注册。
zh_tw: 您的網站尚未向 CrowdSec 註冊。

source: Your web hosting doesn't meet the minimum requirements for the %s Plugin.
ar: استضافة الويب الخاصة بك لا تلبي الحد الأدنى من المتطلبات لإضافة %s.
bg_bg: Вашият уеб хостинг не отговаря на минималните изисквания за плъгина %s.
bs_ba: Vaš web hosting ne ispunjava minimalne zahtjeve za %s plugin.
cs_cz: Váš webhosting nesplňuje minimální požadavky pro plugin %s.
da_dk: Din webhosting opfylder ikke minimumskravene til %s-pluginnet.
el_gr: Η φιλοξενία ιστού σας δεν πληροί τις ελάχιστες απαιτήσεις για το Πρόσθετο %s.
es_es: Tu alojamiento web no cumple con los requisitos mínimos para el plugin %s.
fr_fr: Votre hébergement web ne répond pas aux exigences minimales pour l'extension %s.
hi_in: आपकी वेब होस्टिंग %s प्लगइन के लिए न्यूनतम आवश्यकताओं को पूरा नहीं करती है।
hr_hr: Vaš web hosting ne zadovoljava minimalne zahtjeve za %s dodatak.
id_id: Hosting web Anda tidak memenuhi persyaratan minimum untuk Plugin %s.
nb_no: Webhotellet ditt oppfyller ikke minimumskravene for %s-pluginet.
nl_nl: Uw webhosting voldoet niet aan de minimale vereisten voor de %s Plugin.
pt_pt: O seu alojamento web não cumpre os requisitos mínimos para o Plugin %s.
ro_ro: Găzduirea ta web nu îndeplinește cerințele minime pentru modulul %s.
sr_rs: Ваш веб хостинг не испуњава минималне захтеве за %s додатак.
sv_se: Din webbhotell uppfyller inte minimikraven för tillägget %s.
