Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: PHP Code Includes
ar: تضمينات كود PHP
bg_bg: PHP код включвания
bs_ba: PHP kod uključivanja
cs_cz: Vložení PHP kódu
da_dk: PHP-kodeinkluderinger
el_gr: Συμπερίληψη Κωδικού PHP
es_es: Inclusiones de Código PHP
fa_ir: شامل‌سازی کد PHP
fi: PHP-koodin sisällytykset
fr_fr: Inclusions de code PHP
hi_in: PHP कोड Includes
hr_hr: Uključivanje PHP koda
hu_hu: PHP kód beillesztések
id_id: Penyertaan Kode PHP
it_it: Inclusioni codice PHP
ja: PHP コードインクルード
ko_kr: PHP 코드 포함
ms_my: Penyertaan Kod PHP
nb_no: PHP-kodeinkluderinger
pl_pl: Dołączenia kodu PHP
pt_pt: Inclusões de Código PHP
ro_ro: Includeri cod PHP
ru_ru: Включения PHP-кода
sk_sk: PHP kódové vloženia
sr_rs: Укључивања PHP кода
sv_se: PHP-kodinkluderingar
th_th: การรวมโค้ด PHP
tr_tr: PHP Kod Dahil Etmeleri
uk_ua: Включення PHP коду
vi_vn: Bao gồm Mã PHP
zh_cn: PHP 代码包含
zh_tw: PHP 程式碼引入

source: PHP Define Name
ar: اسم PHP Define
bg_bg: Име на PHP дефиниция
bs_ba: PHP naziv definicije
cs_cz: Název PHP konstanty
da_dk: PHP-definitionsnavn
el_gr: Όνομα Ορισμού PHP
es_es: Nombre de Define de PHP
fa_ir: نام تعریف PHP
fr_fr: Nom de définition PHP
he_il: שם הגדרת PHP
hi_in: PHP Define नाम
hr_hr: PHP Define naziv
hu_hu: PHP név meghatározása
id_id: Nama Define PHP
it_it: Nome definizione PHP
ja: PHP 定義名
ko_kr: PHP 정의 이름
ms_my: Nama PHP Define
nb_no: PHP Define-navn
nl_nl: PHP Define Naam
pt_pt: Nome de Define PHP
ro_ro: Nume definiție PHP
ru_ru: Имя PHP Define
sk_sk: Názov PHP definície
sr_rs: Назив PHP дефиниције
sv_se: PHP-definitionsnamn
th_th: ชื่อ PHP Define
tr_tr: PHP Tanım Adı
uk_ua: Назва константи PHP
vi_vn: Tên Define PHP
zh_cn: PHP 定义名称
zh_tw: PHP 定義名稱

source: PHP Define Value
ar: قيمة PHP Define
bg_bg: Стойност на PHP дефиниция
bs_ba: PHP vrijednost definicije
cs_cz: Hodnota PHP konstanty
da_dk: PHP-definitionsværdi
de_de: PHP-Define-Wert
el_gr: Τιμή Ορισμού PHP
es_es: Valor de Define de PHP
fa_ir: مقدار تعریف PHP
fr_fr: Valeur de définition PHP
he_il: ערך הגדרת PHP
hi_in: PHP Define मान
hr_hr: PHP Define vrijednost
hu_hu: PHP érték meghatározása
id_id: Nilai Define PHP
it_it: Valore definizione PHP
ja: PHP 定義値
ko_kr: PHP 정의 값
ms_my: Nilai PHP Define
nb_no: PHP Define-verdi
nl_nl: PHP Define Waarde
pt_pt: Valor de Define PHP
ro_ro: Valoare definiție PHP
ru_ru: Значение PHP Define
sk_sk: Hodnota PHP definície
sr_rs: Вредност PHP дефиниције
sv_se: PHP-definitionsvärde
th_th: ค่า PHP Define
tr_tr: PHP Tanım Değeri
uk_ua: Значення константи PHP
vi_vn: Giá trị Define PHP
zh_cn: PHP 定义值
zh_tw: PHP 定義值

source: PHP Malware
ar: برمجيات PHP الخبيثة
bg_bg: PHP зловреден софтуер
es_es: Malware PHP
fa_ir: بدافزار PHP
fi: PHP-haittaohjelmat
fr_fr: Logiciel malveillant PHP
he_il: תוכנות זדוניות PHP
hi_in: PHP मैलवेयर
hr_hr: PHP zlonamjerni softver
id_id: Malware PHP
it_it: Malware PHP
ja: PHP マルウェア
ko_kr: PHP 악성코드
ms_my: Malware PHP
nb_no: PHP-skadevare
pl_pl: Malware PHP
pt_pt: Malware PHP
ro_ro: Malware PHP
ru_ru: Вредоносное ПО PHP
sk_sk: PHP malvér
sv_se: PHP-skadlig kod
th_th: มัลแวร์ PHP
tr_tr: PHP Zararlı Yazılımı
uk_ua: PHP шкідливе ПЗ
vi_vn: Malware PHP
zh_cn: PHP 恶意软件
zh_tw: PHP 惡意程式碼

source: PHP Malware Scanner
ar: ماسح البرمجيات الخبيثة PHP
bg_bg: PHP скенер за зловреден софтуер
bs_ba: PHP Malware Skener
cs_cz: Skener PHP malwaru
el_gr: Σαρωτής Malware PHP
es_es: Escáner de Malware PHP
fa_ir: پویشگر بدافزار PHP
fi: PHP-haittaohjelmaskanneri
fr_fr: Analyseur de logiciels malveillants PHP
he_il: סורק תוכנות זדוניות PHP
hi_in: PHP मैलवेयर स्कैनर
hr_hr: Skener PHP zlonamjernog softvera
hu_hu: PHP malware szkenner
id_id: Pemindai Malware PHP
it_it: Scanner malware PHP
ja: PHP マルウェアスキャナー
ko_kr: PHP 악성코드 스캐너
ms_my: Pengimbas Malware PHP
nb_no: PHP-skadevaresskanner
pl_pl: Skaner złośliwego oprogramowania PHP
pt_pt: Analisador de Malware PHP
ro_ro: Scaner malware PHP
ru_ru: Сканер вредоносного ПО PHP
sk_sk: Skener PHP malvéru
sr_rs: PHP скенер malware
sv_se: PHP-skadlig kod-skanner
th_th: ตัวสแกนมัลแวร์ PHP
tr_tr: PHP Zararlı Yazılım Tarayıcısı
uk_ua: Сканер PHP шкідливого ПЗ
vi_vn: Trình Quét Malware PHP
zh_cn: PHP 恶意软件扫描器
zh_tw: PHP 惡意程式碼掃描器

source: PHP Version
ar: نسخة PHP
bg_bg: PHP Версия
bs_ba: PHP verzija
cs_cz: Verze PHP
el_gr: Έκδοση PHP
es_es: Versión de PHP
fa_ir: نگارش PHP
fi: PHP-versio
fr_fr: Version PHP
he_il: גרסת PHP
hi_in: PHP संस्करण
hr_hr: PHP verzija
hu_hu: PHP verzió
id_id: Versi PHP
it_it: Versione PHP
ja: PHP バージョン
ko_kr: PHP 버전
ms_my: Versi PHP
nb_no: PHP-versjon
nl_nl: PHP Versie
pl_pl: Wersja PHP
pt_pt: Versão do PHP
ro_ro: Versiune PHP
ru_ru: Версия PHP
sk_sk: Verzia PHP
sr_rs: PHP верзија
th_th: รุ่น PHP
tr_tr: PHP Sürümü
uk_ua: Версія PHP
vi_vn: Phiên bản PHP
zh_cn: PHP 版本
zh_tw: PHP 版本

source: PHP does not meet minimum version. Your version: %1$s. Required version: %2$s.
ar: PHP لا يلبي الحد الأدنى من الإصدار. إصدارك: %1$s. الإصدار المطلوب: %2$s.
bg_bg: PHP не отговаря на минималната версия. Вашата версия: %1$s. Изискана версия: %2$s.
bs_ba: PHP ne ispunjava minimalnu verziju. Vaša verzija: %1$s. Potrebna verzija: %2$s.
cs_cz: PHP nesplňuje minimální verzi. Vaše verze: %1$s. Požadovaná verze: %2$s.
da_dk: PHP opfylder ikke minimumskravet til version. Din version: %1$s. Påkrævet version: %2$s.
el_gr: Η PHP δεν πληροί την ελάχιστη έκδοση. Η έκδοσή σας: %1$s. Απαιτούμενη έκδοση: %2$s.
es_es: PHP no cumple con la versión mínima. Tu versión: %1$s. Versión requerida: %2$s.
fr_fr: PHP ne répond pas à la version minimale. Votre version : %1$s. Version requise : %2$s.
hi_in: PHP न्यूनतम संस्करण को पूरा नहीं करता। आपका संस्करण: %1$s। आवश्यक संस्करण: %2$s।
hr_hr: PHP ne zadovoljava minimalnu verziju. Vaša verzija: %1$s. Potrebna verzija: %2$s.
id_id: PHP tidak memenuhi versi minimum. Versi Anda: %1$s. Versi yang diperlukan: %2$s.
nb_no: PHP oppfyller ikke minimumsversjon. Din versjon: %1$s. Påkrevd versjon: %2$s.
nl_nl: PHP voldoet niet aan de minimale versie. Uw versie: %1$s. Vereiste versie: %2$s.
pt_pt: O PHP não cumpre a versão mínima. A sua versão: %1$s. Versão necessária: %2$s.
ro_ro: PHP nu îndeplinește versiunea minimă. Versiunea ta: %1$s. Versiune necesară: %2$s.
sr_rs: PHP не испуњава минималну верзију. Ваша верзија: %1$s. Потребна верзија: %2$s.
sv_se: PHP uppfyller inte minimiversion. Din version: %1$s. Krävd version: %2$s.

source: PHP files aren't scanned for malware.
ar: لا يتم فحص ملفات PHP بحثًا عن البرمجيات الخبيثة.
bg_bg: PHP файловете не се сканират за malware.
bs_ba: PHP fajlovi se ne skeniraju za malware.
cs_cz: PHP soubory nejsou skenovány na malware.
da_dk: PHP-filer scannes ikke for malware.
de_de: PHP-Dateien werden nicht auf Malware gescannt.
el_gr: Τα αρχεία PHP δεν σαρώνονται για malware.
es_es: Los archivos PHP no se escanean en busca de malware.
fa_ir: فایل‌های PHP برای بدافزار پویش نمی‌شوند.
fi: PHP-tiedostoja ei skannata haittaohjelmien varalta.
fr_fr: Les fichiers PHP ne sont pas analysés pour détecter les logiciels malveillants.
he_il: קבצי PHP אינם נסרקים לאיתור תוכנות זדוניות.
hi_in: PHP फ़ाइलों को मैलवेयर के लिए स्कैन नहीं किया जाता है।
hr_hr: PHP datoteke nisu skenirane za malware.
hu_hu: A PHP fájlok nincsenek vizsgálva rosszindulatú programok szempontjából.
id_id: File PHP tidak dipindai untuk malware.
it_it: I file PHP non vengono scansionati alla ricerca di malware.
ja: PHP ファイルはマルウェアスキャンされていません。
ko_kr: PHP 파일이 멀웨어 스캔되지 않습니다.
ms_my: Fail PHP tidak diimbas untuk malware.
nb_no: PHP-filer skannes ikke for skadelig programvare.
nl_nl: PHP bestanden worden niet gescand op malware.
pl_pl: Pliki PHP nie są skanowane pod kątem złośliwego oprogramowania.
pt_pt: Os ficheiros PHP não são analisados para detetar malware.
ro_ro: Fișierele PHP nu sunt scanate pentru malware.
ru_ru: Файлы PHP не сканируются на предмет вредоносного ПО.
sk_sk: PHP súbory nie sú skenované na malvér.
sr_rs: PHP датотеке се не скенирају за малвер.
sv_se: PHP-filer skannas inte efter skadlig kod.
th_th: ไฟล์ PHP ไม่ได้รับการสแกนเพื่อหามัลแวร์
tr_tr: PHP dosyaları kötü amaçlı yazılım için taranmıyor.
uk_ua: PHP-файли не скануються на наявність зловмисного ПЗ.
vi_vn: Các file PHP không được quét tìm malware.
zh_cn: PHP 文件未扫描恶意软件。
zh_tw: PHP 檔案未掃描惡意程式。

source: PHP malware scanner isn't enabled.
ar: ماسح البرمجيات الخبيثة PHP غير مفعل.
bg_bg: Скенерът за PHP зловреден софтуер не е активиран.
bs_ba: PHP malware skener nije omogućen.
cs_cz: Skener PHP malwaru není povolen.
da_dk: PHP-malwarescanner er ikke aktiveret.
de_de: PHP-Malware-Scanner ist nicht aktiviert.
el_gr: Ο σαρωτής PHP malware δεν είναι ενεργοποιημένος.
es_es: El escáner de malware PHP no está habilitado.
fa_ir: پویشگر بدافزار PHP فعال نیست.
fi: PHP-haittaohjelmaskanneri ei ole käytössä.
fr_fr: L'analyseur de logiciels malveillants PHP n'est pas activé.
he_il: סורק תוכנות זדוניות PHP אינו מופעל.
hi_in: PHP मैलवेयर स्कैनर सक्षम नहीं है।
hr_hr: Skener PHP zlonamjernog softvera nije omogućen.
hu_hu: A PHP malware szkenner nincs engedélyezve.
id_id: Pemindai malware PHP tidak diaktifkan.
it_it: Lo scanner per malware PHP non è abilitato.
ja: PHP マルウェアスキャナーが有効化されていません。
ko_kr: PHP 악성코드 스캐너가 활성화되어 있지 않습니다.
ms_my: Pengimbas malware PHP tidak didayakan.
nb_no: PHP-skadevare-scanner er ikke aktivert.
nl_nl: PHP malware scanner is niet ingeschakeld.
pl_pl: Skaner złośliwego oprogramowania PHP nie jest włączony.
pt_pt: O analisador de malware PHP não está activado.
ro_ro: Scanerul de malware PHP nu este activat.
ru_ru: Сканер вредоносного ПО PHP не включён.
sk_sk: Skener PHP malvéru nie je povolený.
sr_rs: PHP скенер малвера није омогућен.
sv_se: PHP-skadlig kod-skanner är inte aktiverad.
th_th: ตัวสแกนมัลแวร์ PHP ไม่ได้เปิดใช้งาน
tr_tr: PHP zararlı yazılım tarayıcısı etkinleştirilmemiş.
uk_ua: Сканер PHP шкідливого ПЗ не увімкнено.
vi_vn: Trình quét malware PHP chưa được bật.
zh_cn: PHP 恶意软件扫描器未启用。
zh_tw: PHP 惡意程式碼掃描器未啟用。

source: PHP version should ideally be at least %s.
ar: يجب أن يكون إصدار PHP مثاليًا على الأقل %s.
bg_bg: Версията на PHP в идеалния случай трябва да бъде поне %s.
bs_ba: PHP verzija bi idealno trebala biti najmanje %s.
cs_cz: Verze PHP by ideálně měla být alespoň %s.
da_dk: PHP-versionen bør ideelt set være mindst %s.
de_de: Die PHP-Version sollte idealerweise mindestens %s sein.
el_gr: Η έκδοση PHP θα πρέπει ιδανικά να είναι τουλάχιστον %s.
es_es: La versión de PHP debería ser idealmente al menos %s.
fa_ir: نسخه PHP در حالت ایده‌آل باید حداقل %s باشد.
fi: PHP-version tulisi ihanteellisesti olla vähintään %s.
fr_fr: La version de PHP devrait idéalement être au moins %s.
he_il: גרסת PHP צריכה להיות באופן אידיאלי לפחות %s.
hi_in: PHP संस्करण आदर्श रूप से कम से कम %s होना चाहिए।
hr_hr: PHP verzija bi idealno trebala biti najmanje %s.
hu_hu: A PHP verziónak ideális esetben legalább %s-nek kellene lennie.
id_id: Versi PHP idealnya harus setidaknya %s.
it_it: La versione PHP dovrebbe idealmente essere almeno %s.
ja: PHP バージョンは理想的には少なくとも %s である必要があります。
ko_kr: PHP 버전은 이상적으로 최소 %s 이상이어야 합니다.
ms_my: Versi PHP sepatutnya sekurang-kurangnya %s.
nb_no: PHP-versjon bør ideelt sett være minst %s.
nl_nl: PHP-versie zou idealiter minimaal %s moeten zijn.
pl_pl: Wersja PHP powinna idealnie wynosić co najmniej %s.
pt_pt: A versão do PHP deveria idealmente ser pelo menos %s.
ro_ro: Versiunea PHP ar trebui în mod ideal să fie cel puțin %s.
ru_ru: Версия PHP в идеале должна быть не ниже %s.
sk_sk: Verzia PHP by ideálne mala byť aspoň %s.
sr_rs: PHP верзија би идеално требало да буде најмање %s.
sv_se: PHP-version bör helst vara minst %s.
th_th: เวอร์ชัน PHP ควรเป็นอย่างน้อย %s ในอุดมคติ
tr_tr: PHP sürümü ideal olarak en az %s olmalıdır.
uk_ua: Версія PHP в ідеалі має бути принаймні %s.
vi_vn: Phiên bản PHP lý tưởng nên ít nhất là %s.
zh_cn: PHP 版本理想情况下应至少为 %s。
zh_tw: PHP 版本理想情況下應至少為 %s。

source: PHP, MySQL password, and your SSL Certificate all appear to be in good order.
ar: PHP وكلمة مرور MySQL وشهادة SSL الخاصة بك تبدو جميعها في حالة جيدة.
bg_bg: PHP, MySQL паролата и вашият SSL сертификат изглеждат в добро състояние.
bs_ba: PHP, MySQL lozinka i vaš SSL certifikat se čine u dobrom stanju.
cs_cz: PHP, heslo MySQL a váš SSL certifikát se zdají být v pořádku.
da_dk: PHP, MySQL-adgangskode og dit SSL-certifikat ser alle ud til at være i orden.
de_de: PHP, MySQL-Passwort und Ihr SSL-Zertifikat scheinen alle in Ordnung zu sein.
el_gr: Η PHP, ο κωδικός πρόσβασης MySQL και το πιστοποιητικό SSL σας φαίνονται όλα να είναι σε καλή κατάσταση.
es_es: PHP, la contraseña de MySQL y tu certificado SSL parecen estar en buen estado.
fa_ir: PHP، گذرواژه MySQL و گواهی SSL شما همگی به نظر می‌رسد در وضعیت خوبی هستند.
fi: PHP, MySQL-salasana ja SSL-sertifikaattisi näyttävät kaikki olevan kunnossa.
fr_fr: PHP, le mot de passe MySQL et votre certificat SSL semblent tous être en bon état.
he_il: PHP, סיסמת MySQL ותעודת ה-SSL שלכם נראים כולם בסדר טוב.
hi_in: PHP, MySQL पासवर्ड, और आपका SSL प्रमाणपत्र सभी अच्छी स्थिति में प्रतीत होते हैं।
hr_hr: PHP, MySQL lozinka i vaš SSL certifikat čine se u dobrom stanju.
hu_hu: A PHP, MySQL jelszó és az SSL tanúsítvány megfelelő állapotban van.
id_id: PHP, kata sandi MySQL, dan Sertifikat SSL Anda semuanya tampak dalam kondisi baik.
it_it: PHP, password MySQL e il tuo certificato SSL sembrano tutti in buono stato.
ja: PHP、MySQL パスワード、および SSL 証明書はすべて良好な状態のようです。
ko_kr: PHP, MySQL 비밀번호 및 SSL 인증서가 모두 양호한 상태로 보입니다.
ms_my: PHP, kata laluan MySQL, dan Sijil SSL anda semuanya kelihatan dalam keadaan baik.
nb_no: PHP, MySQL-passord og SSL-sertifikatet ditt ser alle ut til å være i god stand.
nl_nl: PHP, MySQL wachtwoord, en uw SSL Certificaat lijken allemaal in goede orde te zijn.
pl_pl: PHP, hasło MySQL i twój certyfikat SSL wydają się być w dobrym stanie.
pt_pt: PHP, palavra-passe MySQL e o seu Certificado SSL parecem estar todos em boa ordem.
ro_ro: PHP, parola MySQL și certificatul tău SSL par să fie toate în ordine.
ru_ru: PHP, пароль MySQL и ваш SSL-сертификат, похоже, в порядке.
sr_rs: PHP, MySQL лозинка и ваш SSL сертификат изгледају у добром стању.
sv_se: PHP, MySQL-lösenord och ditt SSL-certifikat verkar alla vara i god ordning.
th_th: PHP, รหัสผ่าน MySQL และใบรับรอง SSL ของคุณดูเหมือนจะอยู่ในสภาพที่ดี
tr_tr: PHP, MySQL parolası ve SSL Sertifikanızın tümü iyi durumda görünüyor.
uk_ua: PHP, пароль MySQL та ваш SSL-сертифікат у належному стані.
vi_vn: PHP, mật khẩu MySQL và Chứng chỉ SSL của bạn đều có vẻ ở trạng thái tốt.
zh_cn: PHP、MySQL 密码和您的 SSL 证书似乎都运行良好。
zh_tw: PHP、MySQL 密碼與您的 SSL 憑證似乎都運作正常。

source: PIN Required
ar: رقم PIN مطلوب
bg_bg: Изисква се PIN
bs_ba: PIN obavezan
cs_cz: Vyžadován PIN
da_dk: Pinkode påkrævet
de_de: PIN erforderlich
el_gr: Απαιτείται PIN
es_es: PIN Requerido
fa_ir: سنجاق موردنیاز
fi: PIN vaaditaan
fr_fr: marqueur requis
he_il: נדרש קוד PIN
hi_in: PIN आवश्यक
hr_hr: Potreban PIN
hu_hu: PIN szükséges
id_id: PIN Diperlukan
it_it: PIN richiesto
ja: PIN が必要です
ko_kr: PIN 필요
ms_my: PIN Diperlukan
nb_no: PIN påkrevd
nl_nl: PIN Vereist
pl_pl: Wymagany PIN
pt_pt: PIN Obrigatório
ro_ro: PIN necesar
ru_ru: Требуется PIN-код
sk_sk: Vyžaduje sa PIN
sr_rs: Потребан PIN
sv_se: PIN krävs
th_th: ต้องใช้ PIN
tr_tr: PIN Gerekli
uk_ua: Потрібен PIN
vi_vn: Yêu cầu PIN
zh_cn: 需要 PIN
zh_tw: 需要 PIN 碼

source: Page
ar: صفحة
bg_bg: Страница
bs_ba: Stranica
cs_cz: stránka
da_dk: Side
de_de: Seite
el_gr: Σελίδα
es_es: página
fa_ir: برگه‌
he_il: עמוד
hi_in: पेज
hr_hr: Stranica
hu_hu: Oldal
id_id: halaman
it_it: pagina
ja: ページ
ko_kr: 페이지
ms_my: Halaman
nb_no: Side
nl_nl: pagina
pl_pl: strona
pt_pt: Página
ro_ro: Pagină
ru_ru: Страница
sk_sk: Stránka
sr_rs: страница
sv_se: sida
th_th: หน้า
tr_tr: Sayfa
uk_ua: Сторінка
vi_vn: Trang
zh_cn: 页面
zh_tw: 頁面

source: Pages
ar: الصفحات
bg_bg: Страници
bs_ba: Stranice
cs_cz: Stránky
da_dk: Sider
de_de: Seiten
el_gr: Σελίδες
es_es: Páginas
fa_ir: برگه‌ها
fi: Sivut
he_il: עמודים
hi_in: पेज
hr_hr: Stranice
hu_hu: Oldalak
id_id: Halaman
it_it: Pagine
ja: ページ
ko_kr: 페이지
ms_my: Halaman
nb_no: Sider
nl_nl: pagina's
pl_pl: Strony
pt_pt: Páginas
ro_ro: Pagini
ru_ru: Страницы
sk_sk: Stránky
sr_rs: Странице
sv_se: Sidor
th_th: หน้า
tr_tr: Sayfalar
uk_ua: Сторінки
vi_vn: Trang
zh_cn: 页面
zh_tw: 頁面

source: Pages available to users to configure 2FA.
ar: الصفحات المتاحة للمستخدمين لتكوين المصادقة الثنائية.
bg_bg: Страници, достъпни за потребителите, за да конфигурират 2FA.
bs_ba: Stranice dostupne korisnicima za konfiguraciju 2FA.
cs_cz: Stránky dostupné uživatelům pro konfiguraci 2FA.
da_dk: Sider tilgængelige for brugere til at konfigurere 2FA.
de_de: Seiten, die Benutzern zur Konfiguration von 2FA zur Verfügung stehen.
el_gr: Σελίδες διαθέσιμες στους χρήστες για διαμόρφωση 2FA.
es_es: Páginas disponibles para que los usuarios configuren 2FA.
fa_ir: صفحات موجود برای کاربران جهت پیکربندی 2FA.
fi: Käyttäjien saatavilla olevat sivut 2FA:n määrittämiseksi.
fr_fr: Pages disponibles aux utilisateurs pour configurer la 2FA.
he_il: דפים זמינים למשתמשים להגדרת 2FA.
hi_in: उपयोगकर्ताओं को 2FA कॉन्फ़िगर करने के लिए उपलब्ध पेज।
hr_hr: Stranice dostupne korisnicima za konfiguraciju 2FA.
hu_hu: Felhasználók számára elérhető oldalak a 2FA konfigurálásához.
id_id: Halaman yang tersedia bagi pengguna untuk mengonfigurasi 2FA.
it_it: Pagine disponibili agli utenti per configurare la 2FA.
ja: ユーザーが 2FA を設定するために利用可能なページ。
ko_kr: 사용자가 2FA를 구성할 수 있는 페이지입니다.
ms_my: Halaman yang tersedia untuk pengguna konfigurasikan 2FA.
nb_no: Sider tilgjengelig for brukere for å konfigurere 2FA.
nl_nl: Pagina's beschikbaar voor gebruikers om 2FA te configureren.
pl_pl: Strony dostępne dla użytkowników do konfiguracji 2FA.
pt_pt: Páginas disponíveis aos utilizadores para configurar 2FA.
ro_ro: Pagini disponibile utilizatorilor pentru a configura 2FA.
ru_ru: Страницы, доступные пользователям для настройки 2FA.
sk_sk: Stránky dostupné používateľom na konfiguráciu 2FA.
sr_rs: Странице доступне корисницима за конфигурисање 2FA.
sv_se: Sidor tillgängliga för användare att konfigurera 2FA.
th_th: หน้าที่พร้อมใช้งานสำหรับผู้ใช้เพื่อกำหนดค่า 2FA
tr_tr: Kullanıcıların 2FA yapılandırması için kullanılabilir sayfalar.
uk_ua: Сторінки, доступні користувачам для налаштування 2FA.
vi_vn: Các trang có sẵn cho người dùng để cấu hình 2FA.
zh_cn: 用户可用于配置 2FA 的页面。
zh_tw: 可供使用者設定 2FA 的頁面。

source: Parameter Name
ar: اسم المعامل
bg_bg: Име на параметър
bs_ba: Naziv parametra
cs_cz: Název parametru
da_dk: Parameternavn
el_gr: Όνομα Παραμέτρου
es_es: Nombre del Parámetro
fa_ir: نام پارامتر
fi: Parametrin nimi
fr_fr: Nom du paramètre
he_il: שם פרמטר
hi_in: पैरामीटर नाम
hr_hr: Naziv parametra
hu_hu: Paraméter neve
id_id: Nama Parameter
it_it: Nome parametro
ja: パラメータ名
ko_kr: 매개변수 이름
ms_my: Nama Parameter
nb_no: Parameternavn
nl_nl: Parameternaam
pl_pl: Nazwa parametru
pt_pt: Nome do Parâmetro
ro_ro: Nume parametru
ru_ru: Имя параметра
sk_sk: Názov parametra
sr_rs: Назив параметра
sv_se: Parameternamn
th_th: ชื่อพารามิเตอร์
tr_tr: Parametre Adı
uk_ua: Назва параметра
vi_vn: Tên Tham số
zh_cn: 参数名称
zh_tw: 參數名稱

source: Parameter Value
ar: قيمة المعامل
bg_bg: Стойност на параметър
bs_ba: Vrijednost parametra
cs_cz: Hodnota parametru
da_dk: Parameterværdi
de_de: Parameterwert
el_gr: Τιμή Παραμέτρου
es_es: Valor del Parámetro
fa_ir: مقدار پارامتر
fi: Parametrin arvo
fr_fr: Valeur du paramètre
he_il: ערך פרמטר
hi_in: पैरामीटर मान
hr_hr: Vrijednost parametra
hu_hu: Paraméter értéke
id_id: Nilai Parameter
it_it: Valore parametro
ja: パラメータ値
ko_kr: 매개변수 값
ms_my: Nilai Parameter
nb_no: Parameterverdi
nl_nl: Parameterwaarde
pl_pl: Wartość parametru
pt_pt: Valor do Parâmetro
ro_ro: Valoare parametru
ru_ru: Значение параметра
sk_sk: Hodnota parametra
sr_rs: Вредност параметра
sv_se: Parametervärde
th_th: ค่าพารามิเตอร์
tr_tr: Parametre Değeri
uk_ua: Значення параметра
vi_vn: Giá trị Tham số
zh_cn: 参数值
zh_tw: 參數值

source: Parent
ar: الأصل
bg_bg: Родител
cs_cz: Nadřazený
da_dk: overordnet
de_de: Übergeordnet
el_gr: Γονέας
es_es: Padre
fa_ir: مادر، سرآغاز
fi: Ylätaso
he_il: הורה
hi_in: पेरेंट (Parent)
hr_hr: matično
hu_hu: Szülő
id_id: Induk
it_it: genitore
ja: 親
ko_kr: 상위
ms_my: Induk
nb_no: Overordnet
nl_nl: hoofd
pl_pl: nadrzędny
pt_pt: Principal
ro_ro: Părinte
ru_ru: Родитель
sk_sk: Nadradený
sr_rs: Родитељ
sv_se: förälder
th_th: หลัก
tr_tr: üst
uk_ua: предок
vi_vn: Cha
zh_cn: 上级
zh_tw: 上層

source: Participate in crowd-sourcing IP blocklists from CrowdSec
ar: المشاركة في قوائم حظر IP من مصادر جماعية من CrowdSec
bg_bg: Участвайте в списъци за блокиране на IP адреси от общността с CrowdSec
bs_ba: Učestvujte u crowd-sourcing IP listama blokiranja od CrowdSec
cs_cz: Účastnit se sdílení blokovacích seznamů IP z CrowdSec
da_dk: Deltag i crowd-sourcede IP-blokeringslister fra CrowdSec
de_de: Teilnahme an Crowd-Sourced IP-Blocklisten von CrowdSec
el_gr: Συμμετοχή σε λίστες αποκλεισμού IP με συλλογική συμμετοχή από το CrowdSec
es_es: Participar en listas de bloqueo de IP colaborativas de CrowdSec
fa_ir: مشارکت در جمع‌آوری لیست‌های مسدودی آی‌پی از CrowdSec
fr_fr: Participer aux listes de blocage d'IP collaboratives de CrowdSec
he_il: השתתפות במיקור המונים של רשימות חסימת IP מ-CrowdSec
hi_in: CrowdSec से क्राउड-सोर्स्ड IP ब्लॉकलिस्ट में भाग लें
hr_hr: Sudjelujte u zajedničkim listama blokiranja IP adresa od CrowdSec
hu_hu: Részvétel a CrowdSec közösségi forrásból származó IP blokkoló listáiban
id_id: Berpartisipasi dalam daftar blokir IP crowd-sourced dari CrowdSec
it_it: Partecipa al crowd-sourcing delle liste di blocco IP da CrowdSec
ja: CrowdSec からのクラウドソース IP ブロックリストに参加
ko_kr: CrowdSec의 크라우드소싱 IP 블록리스트에 참여
ms_my: Sertai dalam senarai sekat IP bersumber ramai daripada CrowdSec
nb_no: Delta i crowd-sourcing av IP-blokkeringslister fra CrowdSec
nl_nl: Deelnemen aan crowd-sourced IP bloklijsten van CrowdSec
pt_pt: Participar em listas de bloqueio de IP colaborativas da CrowdSec
ro_ro: Participă la listele de blocare IP din surse colective de la CrowdSec
ru_ru: Участвовать в коллективных списках блокировки IP от CrowdSec
sr_rs: Учествујте у колективном прикупљању листи блокираних IP адреса од CrowdSec
sv_se: Delta i crowd-sourcade IP-blockeringslistor från CrowdSec
th_th: เข้าร่วมในการสร้างรายการปิดกั้น IP แบบ crowd-sourcing จาก CrowdSec
tr_tr: CrowdSec'ten kitle kaynaklı IP engelleme listelerine katılın
uk_ua: Брати участь у колективному створенні списків блокування IP від CrowdSec
vi_vn: Tham gia danh sách chặn IP từ cộng đồng với CrowdSec
zh_cn: 参与来自 CrowdSec 的众包 IP 拦截列表
zh_tw: 參與 CrowdSec 的群眾外包 IP 位址封鎖清單

source: Passed tests
ar: الاختبارات الناجحة
bg_bg: Преминати тестове
bs_ba: Prošli testovi
cs_cz: Úspěšné testy
da_dk: Beståede tests
de_de: Bestandene Tests
el_gr: Επιτυχείς δοκιμές
es_es: Pruebas superadas
fa_ir: تست‌های موفق
fi: Läpäistyt testit
fr_fr: Tests réussis
he_il: בדיקות שעברו
hi_in: पास किए गए टेस्ट
hr_hr: Prošli testovi
hu_hu: Sikeres tesztek
id_id: Tes berhasil
it_it: Test superati
ja: 合格したテスト
ko_kr: 통과한 테스트
ms_my: Ujian lulus
nb_no: Besto tester
nl_nl: Tests geslaagd
pl_pl: Testy zakończone pomyślnie
pt_pt: Testes aprovados
ro_ro: Teste reușite
ru_ru: Пройденные тесты
sk_sk: Úspešné testy
sr_rs: Прошли тестови
sv_se: Godkända tester
th_th: ผ่านการทดสอบ
tr_tr: Geçen testler
uk_ua: Пройдені тести
vi_vn: Đã vượt qua kiểm tra
zh_cn: 通过的测试
zh_tw: 通過的測試
