Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: All installed themes appear to be active and in-use.
ar: يبدو أن جميع القوالب المثبتة نشطة وقيد الاستخدام.
bg_bg: Всички инсталирани теми изглеждат активни и използвани.
bs_ba: Sve instalirane teme su aktivne i u upotrebi.
cs_cz: Všechny nainstalované šablony se zdají být aktivní a používané.
da_dk: Alle installerede temaer ser ud til at være aktive og i brug.
de_de: Alle installierten Themes scheinen aktiv und in Verwendung zu sein.
el_gr: Όλα τα εγκατεστημένα θέματα φαίνεται να είναι ενεργά και σε χρήση.
es_es: Todos los temas instalados parecen estar activos y en uso.
fa_ir: به نظر می‌رسد تمام پوسته‌های نصب‌شده فعال و در حال استفاده هستند.
fi: Kaikki asennetut teemat näyttävät olevan aktiivisia ja käytössä.
fr_fr: Tous les thèmes installés semblent être actifs et utilisés.
he_il: כל ערכות העיצוב המותקנות נראות פעילות ובשימוש.
hi_in: सभी स्थापित थीम सक्रिय और उपयोग में प्रतीत होती हैं।
hr_hr: Svi instalirani predlošci čine se aktivni i u upotrebi.
hu_hu: Minden telepített téma aktívnak és használatban lévőnek tűnik.
id_id: Semua tema yang terpasang tampaknya aktif dan sedang digunakan.
it_it: Tutti i temi installati sembrano essere attivi e in uso.
ja: インストールされているすべてのテーマは有効で使用中のようです。
ko_kr: 설치된 모든 테마가 활성화되어 사용 중인 것으로 보입니다.
ms_my: Semua tema yang dipasang kelihatan aktif dan sedang digunakan.
nb_no: Alle installerte temaer ser ut til å være aktive og i bruk.
nl_nl: Alle geïnstalleerde thema's lijken actief en in gebruik te zijn.
pl_pl: Wszystkie zainstalowane motywy wydają się być aktywne i używane.
pt_pt: Todos os temas instalados parecem estar activos e em uso.
ro_ro: Toate temele instalate par să fie active și în uz.
ru_ru: Все установленные темы активны и используются.
sk_sk: Všetky nainštalované témy sa zdajú byť aktívne a používané.
sr_rs: Све инсталиране теме изгледају активне и у употреби.
sv_se: Alla installerade teman verkar vara aktiva och i bruk.
th_th: ธีมที่ติดตั้งทั้งหมดดูเหมือนจะเปิดใช้งานและใช้งานอยู่
tr_tr: Yüklü tüm temalar etkin ve kullanımda görünüyor.
uk_ua: Усі встановлені теми є діючими та використовуються.
vi_vn: Tất cả theme đã cài đặt có vẻ đang hoạt động và đang được sử dụng.
zh_cn: 所有已安装的主题均已启用且正在使用。
zh_tw: 所有已安裝的佈景主題似乎都處於啟用且使用中狀態。

source: All new passwords are required to be be of high strength.
ar: جميع كلمات المرور الجديدة مطلوب أن تكون ذات قوة عالية.
bg_bg: Всички нови пароли трябва да бъдат с висока сила.
bs_ba: Sve nove lozinke moraju biti visoke jačine.
cs_cz: Všechna nová hesla musí být vysoké síly.
da_dk: Alle nye adgangskoder skal være af høj styrke.
de_de: Alle neuen Passwörter müssen eine hohe Stärke aufweisen.
el_gr: Όλοι οι νέοι κωδικοί πρόσβασης πρέπει να είναι υψηλής ισχύος.
es_es: Todas las contraseñas nuevas deben ser de alta seguridad.
fa_ir: تمام گذرواژه‌های جدید باید دارای قدرت بالا باشند.
fi: Kaikkien uusien salasanojen on oltava vahvoja.
fr_fr: Tous les nouveaux mots de passe doivent être de haute robustesse.
he_il: כל הסיסמאות החדשות נדרשות להיות בעלות חוזק גבוה.
hi_in: सभी नए पासवर्ड उच्च शक्ति के होने आवश्यक हैं।
hr_hr: Sve nove lozinke moraju biti visoke snage.
hu_hu: Minden új jelszónak erősnek kell lennie.
id_id: Semua kata sandi baru diwajibkan memiliki kekuatan tinggi.
it_it: Tutte le nuove password devono essere di elevata complessità.
ja: すべての新しいパスワードは高強度であることが必須です。
ko_kr: 모든 새 비밀번호는 높은 강도를 가져야 합니다.
ms_my: Semua kata laluan baharu dikehendaki mempunyai kekuatan yang tinggi.
nb_no: Alle nye passord må være av høy styrke.
nl_nl: Alle nieuwe wachtwoorden moeten van hoge sterkte zijn.
pl_pl: Wszystkie nowe hasła muszą być o wysokiej sile.
pt_pt: Todas as novas palavras-passe são obrigadas a ser de alta segurança.
ro_ro: Toate parolele noi trebuie să fie de putere ridicată.
ru_ru: Все новые пароли должны быть высокой надёжности.
sk_sk: Všetky nové heslá musia byť vysokej sily.
sr_rs: Све нове лозинке морају бити високе јачине.
sv_se: Alla nya lösenord måste vara av hög styrka.
th_th: รหัสผ่านใหม่ทั้งหมดจำเป็นต้องมีความแข็งแกร่งสูง
tr_tr: Tüm yeni parolaların yüksek güçte olması gereklidir.
uk_ua: Усі нові паролі повинні бути високої надійності.
vi_vn: Tất cả mật khẩu mới đều phải có độ mạnh cao.
zh_cn: 所有新密码都必须具有高强度。
zh_tw: 所有新密碼都必須具備高強度。

source: All password policies are disabled.
ar: جميع سياسات كلمات المرور معطلة.
bg_bg: Всички политики за пароли са деактивирани.
bs_ba: Sve politike lozinki su onemogućene.
cs_cz: Všechny zásady hesel jsou zakázány.
da_dk: Alle adgangskodepolitikker er deaktiveret.
de_de: Alle Passwortrichtlinien sind deaktiviert.
el_gr: Όλες οι πολιτικές κωδικών πρόσβασης είναι απενεργοποιημένες.
es_es: Todas las políticas de contraseña están desactivadas.
fa_ir: تمام خط‌مشی‌های گذرواژه غیرفعال هستند.
fi: Kaikki salasanakäytännöt on poistettu käytöstä.
fr_fr: Toutes les politiques de mot de passe sont désactivées.
he_il: כל מדיניות הסיסמאות מושבתות.
hi_in: सभी पासवर्ड नीतियाँ अक्षम हैं।
hr_hr: Sva pravila lozinki su onemogućena.
hu_hu: Minden jelszóházirend le van tiltva.
id_id: Semua kebijakan kata sandi dinonaktifkan.
it_it: Tutte le policy password sono disabilitate.
ja: すべてのパスワードポリシーが無効化されています。
ko_kr: 모든 비밀번호 정책이 비활성화되어 있습니다.
ms_my: Semua dasar kata laluan dilumpuhkan.
nb_no: Alle passordpolicyer er deaktivert.
nl_nl: Alle wachtwoordbeleidsregels zijn uitgeschakeld.
pl_pl: Wszystkie zasady haseł są wyłączone.
pt_pt: Todas as políticas de palavra-passe estão desactivadas.
ro_ro: Toate politicile de parolă sunt dezactivate.
ru_ru: Все политики паролей отключены.
sk_sk: Všetky pravidlá pre heslá sú zakázané.
sr_rs: Све политике лозинки су онемогућене.
sv_se: Alla lösenordspolicyer är inaktiverade.
th_th: นโยบายรหัสผ่านทั้งหมดถูกปิดใช้งาน
tr_tr: Tüm parola politikaları devre dışı.
uk_ua: Усі політики паролів вимкнено.
vi_vn: Tất cả chính sách mật khẩu đều bị vô hiệu hóa.
zh_cn: 所有密码策略均已禁用。
zh_tw: 所有密碼政策均已停用。

source: All passwords that a user sets must meet this minimum strength.
ar: جميع كلمات المرور التي يحددها المستخدم يجب أن تستوفي هذا الحد الأدنى من القوة.
bg_bg: Всички пароли, които потребител задава, трябва да отговарят на тази минимална сила.
bs_ba: Sve lozinke koje korisnik postavlja moraju zadovoljiti ovu minimalnu jačinu.
cs_cz: Všechna hesla, která uživatel nastaví, musí splňovat tuto minimální sílu.
da_dk: Alle adgangskoder, som en bruger angiver, skal opfylde denne minimumstyrkekrav.
de_de: Alle Passwörter, die ein Benutzer festlegt, müssen diese Mindeststärke erfüllen.
el_gr: Όλοι οι κωδικοί πρόσβασης που ορίζει ένας χρήστης πρέπει να πληρούν αυτή την ελάχιστη ισχύ.
es_es: Todas las contraseñas que establezca un usuario deben cumplir esta fortaleza mínima.
fa_ir: تمام گذرواژه‌هایی که کاربر تنظیم می‌کند باید این حداقل قدرت را داشته باشند.
fi: Kaikkien käyttäjien asettamien salasanojen on täytettävä tämä vähimmäisvahvuus.
fr_fr: Tous les mots de passe qu'un utilisateur définit doivent respecter cette robustesse minimale.
he_il: כל הסיסמאות שמשתמש מגדיר חייבות לעמוד בחוזק מינימלי זה.
hi_in: उपयोगकर्ता द्वारा सेट किए गए सभी पासवर्ड को इस न्यूनतम शक्ति को पूरा करना होगा।
hr_hr: Sve lozinke koje korisnik postavlja moraju zadovoljiti ovu minimalnu snagu.
hu_hu: Minden felhasználó által beállított jelszónak meg kell felelnie ennek a minimális erősségnek.
id_id: Semua kata sandi yang ditetapkan pengguna harus memenuhi kekuatan minimum ini.
it_it: Tutte le password che un utente imposta devono soddisfare questa robustezza minima.
ja: ユーザーが設定するすべてのパスワードは、この最小強度を満たす必要があります。
ko_kr: 사용자가 설정하는 모든 비밀번호는 이 최소 강도를 충족해야 합니다.
ms_my: Semua kata laluan yang ditetapkan pengguna mesti memenuhi kekuatan minimum ini.
nb_no: Alle passord som en bruker setter må oppfylle denne minimumsstyrken.
nl_nl: Alle wachtwoorden die een gebruiker instelt moeten aan deze minimale sterkte voldoen.
pl_pl: Wszystkie hasła ustawiane przez użytkownika muszą spełniać tę minimalną siłę.
pt_pt: Todas as palavras-passe que um utilizador define devem cumprir esta segurança mínima.
ro_ro: Toate parolele pe care un utilizator le setează trebuie să îndeplinească această putere minimă.
ru_ru: Все пароли, которые устанавливает пользователь, должны соответствовать этой минимальной надёжности.
sk_sk: Všetky heslá, ktoré používateľ nastaví, musia spĺňať túto minimálnu silu.
sr_rs: Све лозинке које корисник поставља морају испунити ову минималну јачину.
sv_se: Alla lösenord som en användare ställer in måste uppfylla denna minimistyrka.
th_th: รหัสผ่านทั้งหมดที่ผู้ใช้ตั้งค่าต้องตรงตามความแข็งแกร่งขั้นต่ำนี้
tr_tr: Bir kullanıcının belirlediği tüm parolalar bu minimum güce sahip olmalıdır.
uk_ua: Усі паролі, які встановлює користувач, повинні відповідати цій мінімальній надійності.
vi_vn: Tất cả mật khẩu mà người dùng đặt phải đáp ứng độ mạnh tối thiểu này.
zh_cn: 用户设置的所有密码必须满足此最低强度。
zh_tw: 使用者設定的所有密碼都必須符合此最低強度。

source: All paths are relative to your WordPress installation directory.
ar: جميع المسارات نسبية إلى دليل تثبيت ووردبريس الخاص بك.
bg_bg: Всички пътища са относителни спрямо вашата инсталационна директория на WordPress.
bs_ba: Sve putanje su relativne u odnosu na vaš WordPress instalacijski folder.
cs_cz: Všechny cesty jsou relativní k vašemu instalačnímu adresáři WordPressu.
da_dk: Alle stier er relative til din WordPress-installationsmappe.
de_de: Alle Pfade sind relativ zu Ihrem WordPress-Installationsverzeichnis.
el_gr: Όλες οι διαδρομές είναι σχετικές με τον κατάλογο εγκατάστασης του WordPress σας.
es_es: Todas las rutas son relativas a tu directorio de instalación de WordPress.
fa_ir: تمام مسیرها نسبت به دایرکتوری نصب وردپرس شما هستند.
fi: Kaikki polut ovat suhteessa WordPress-asennushakemistoosi.
fr_fr: Tous les chemins sont relatifs au répertoire d'installation de votre WordPress.
he_il: כל הנתיבים הם יחסית לתיקיית ההתקנה של וורדפרס שלכם.
hi_in: सभी पथ आपकी वर्डप्रेस इंस्टॉलेशन निर्देशिका के सापेक्ष हैं।
hr_hr: Sve putanje su relativne u odnosu na vaš WordPress instalacijski direktorij.
hu_hu: Minden útvonal a WordPress telepítési könyvtárhoz viszonyított.
id_id: Semua jalur relatif terhadap direktori instalasi WordPress Anda.
it_it: Tutti i percorsi sono relativi alla directory di installazione di WordPress.
ja: すべてのパスは WordPress インストールディレクトリからの相対パスです。
ko_kr: 모든 경로는 워드프레스 설치 디렉터리를 기준으로 합니다.
ms_my: Semua laluan adalah relatif kepada direktori pemasangan WordPress anda.
nb_no: Alle stier er relative til WordPress-installasjonsmappen din.
nl_nl: Alle paden zijn relatief ten opzichte van uw WordPress installatiemap.
pl_pl: Wszystkie ścieżki są względne w stosunku do katalogu instalacji WordPressa.
pt_pt: Todos os caminhos são relativos ao seu diretório de instalação do WordPress.
ro_ro: Toate căile sunt relative la directorul tău de instalare WordPress.
ru_ru: Все пути указаны относительно директории установки WordPress.
sk_sk: Všetky cesty sú relatívne k vášmu inštalačnému adresáru WordPress.
sr_rs: Све путање су релативне у односу на ваш инсталациони директоријум Вордпреса.
sv_se: Alla sökvägar är relativa till din WordPress-installationskatalog.
th_th: เส้นทางทั้งหมดเป็นแบบสัมพัทธ์กับไดเรกทอรีการติดตั้ง WordPress ของคุณ
tr_tr: Tüm yollar WordPress kurulum dizininize göredir.
uk_ua: Усі шляхи є відносними до вашого каталогу встановлення WordPress.
vi_vn: Tất cả đường dẫn đều tương đối với thư mục cài đặt WordPress của bạn.
zh_cn: 所有路径均相对于您的 WordPress 安装目录。
zh_tw: 所有路徑都相對於您的 WordPress 安裝目錄。

source: All plugin & theme files appear to be valid.
ar: يبدو أن جميع ملفات الإضافات والقوالب صالحة.
bg_bg: Всички файлове на плъгини и теми изглеждат валидни.
bs_ba: Svi fajlovi plugina & tema se čine validnim.
cs_cz: Všechny soubory pluginů a šablon se zdají být platné.
da_dk: Alle plugin- og temafiler ser ud til at være gyldige.
de_de: Alle Plugin- & Theme-Dateien scheinen gültig zu sein.
el_gr: Όλα τα αρχεία πρόσθετων & θεμάτων φαίνεται να είναι έγκυρα.
es_es: Todos los archivos de plugins y temas parecen ser válidos.
fa_ir: به نظر می‌رسد تمام پرونده‌های افزونه و پوسته معتبر هستند.
fi: Kaikki lisäosa- ja teematiedostot näyttävät olevan kelvollisia.
fr_fr: Tous les fichiers d'extensions et de thèmes semblent être valides.
he_il: כל קבצי התוספים וערכות העיצוב נראים תקינים.
hi_in: सभी प्लगइन और थीम फ़ाइलें मान्य प्रतीत होती हैं।
hr_hr: Sve datoteke dodataka i predložaka čine se valjanima.
hu_hu: Minden plugin és téma fájl érvényesnek tűnik.
id_id: Semua file plugin & tema tampaknya valid.
it_it: Tutti i file di plugin e temi sembrano essere validi.
ja: すべてのプラグイン & テーマファイルは有効なようです。
ko_kr: 모든 플러그인 및 테마 파일이 유효한 것으로 보입니다.
ms_my: Semua fail pemalam & tema kelihatan sah.
nb_no: Alle plugin- og temafiler ser ut til å være gyldige.
nl_nl: Alle plugin- & themabestanden lijken geldig te zijn.
pl_pl: Wszystkie pliki wtyczek i motywów wydają się być prawidłowe.
pt_pt: Todos os ficheiros de plugins e temas parecem ser válidos.
ro_ro: Toate fișierele modulelor și temelor par a fi valide.
ru_ru: Все файлы плагинов и тем выглядят действительными.
sk_sk: Všetky súbory pluginov a tém sa zdajú byť platné.
sr_rs: Све датотеке додатака и тема изгледају важеће.
sv_se: Alla tilläggs- och temafiler verkar vara giltiga.
th_th: ไฟล์ปลั๊กอินและธีมทั้งหมดดูเหมือนจะถูกต้อง
tr_tr: Tüm eklenti ve tema dosyaları geçerli görünüyor.
uk_ua: Усі файли плагінів та тем є дійсними.
vi_vn: Tất cả tệp plugin & theme có vẻ hợp lệ.
zh_cn: 所有插件和主题文件均有效。
zh_tw: 所有外掛與佈景主題檔案似乎都有效。

source: All restrictions imposed by the Security Admin module have been lifted.
ar: تمت إزالة جميع القيود المفروضة من قبل وحدة Security Admin.
bg_bg: Всички ограничения, наложени от модула Security Admin, са премахнати.
bs_ba: Sva ograničenja nametnuta od strane Security Admin modula su uklonjena.
cs_cz: Všechna omezení uložená modulem Security Admin byla zrušena.
da_dk: Alle begrænsninger pålagt af Security Admin-modulet er blevet ophævet.
de_de: Alle durch das Security-Admin-Modul auferlegten Beschränkungen wurden aufgehoben.
el_gr: Όλοι οι περιορισμοί που επιβάλλονται από τη λειτουργική μονάδα Security Admin έχουν αρθεί.
es_es: Se han levantado todas las restricciones impuestas por el módulo de administrador de seguridad.
fa_ir: تمام محدودیت‌های اعمال‌شده توسط ماژول مدیر امنیتی برداشته شده‌اند.
fi: Kaikki Security Admin -moduulin asettamat rajoitukset on poistettu.
fr_fr: Toutes les restrictions imposées par le module Security Admin ont été levées.
he_il: כל ההגבלות שהוטלו על ידי מודול מנהל האבטחה הוסרו.
hi_in: Security Admin मॉड्यूल द्वारा लगाए गए सभी प्रतिबंध हटा दिए गए हैं।
hr_hr: Sva ograničenja nametnuta modulom Security Admin su ukinuta.
hu_hu: A Security Admin modul által bevezetett összes korlátozás feloldásra került.
id_id: Semua pembatasan yang diberlakukan oleh modul Security Admin telah dicabut.
it_it: Tutte le restrizioni imposte dal modulo Security Admin sono state rimosse.
ja: Security Admin モジュールによって課されたすべての制限が解除されました。
ko_kr: Security Admin 모듈에서 부과한 모든 제한이 해제되었습니다.
ms_my: Semua sekatan yang dikenakan oleh modul Security Admin telah ditarik balik.
nb_no: Alle restriksjoner pålagt av Security Admin-modulen er opphevet.
nl_nl: Alle beperkingen opgelegd door de Security Admin module zijn opgeheven.
pl_pl: Wszystkie ograniczenia nałożone przez moduł Security Admin zostały zniesione.
pt_pt: Todas as restrições impostas pelo módulo Security Admin foram levantadas.
ro_ro: Toate restricțiile impuse de modulul administrator securitate au fost ridicate.
ru_ru: Все ограничения, наложенные модулем Security Admin, были сняты.
sr_rs: Сва ограничења наметнута од стране модула безбедносног администратора су уклоњена.
sv_se: Alla begränsningar som införts av säkerhetsadmin-modulen har hävts.
th_th: ข้อจำกัดทั้งหมดที่กำหนดโดยโมดูล Security Admin ถูกยกเลิกแล้ว
tr_tr: Security Admin modülü tarafından uygulanan tüm kısıtlamalar kaldırıldı.
uk_ua: Усі обмеження, накладені модулем Security Admin, знято.
vi_vn: Tất cả các hạn chế do module Security Admin áp đặt đã được gỡ bỏ.
zh_cn: 安全管理员模块施加的所有限制已被解除。
zh_tw: 安全性管理員模組施加的所有限制已解除。

source: All rules have been deactivated
ar: تم تعطيل جميع القواعد
bg_bg: Всички правила са деактивирани
bs_ba: Sva pravila su deaktivirana
cs_cz: Všechna pravidla byla deaktivována
da_dk: Alle regler er blevet deaktiveret
de_de: Alle Regeln wurden deaktiviert
el_gr: Όλοι οι κανόνες έχουν απενεργοποιηθεί
es_es: Todas las reglas han sido desactivadas
fa_ir: تمام قوانین غیرفعال شده‌اند
fi: Kaikki säännöt on poistettu käytöstä
fr_fr: Toutes les règles ont été désactivées
he_il: כל הכללים הושבתו
hi_in: सभी नियम निष्क्रिय किए गए हैं
hr_hr: Sva pravila su deaktivirana
hu_hu: Minden szabály deaktiválva
id_id: Semua aturan telah dinonaktifkan
it_it: Tutte le regole sono state disattivate
ja: すべてのルールが無効化されました
ko_kr: 모든 규칙이 비활성화되었습니다
ms_my: Semua peraturan telah dinyahaktifkan
nb_no: Alle regler er deaktivert
nl_nl: Alle regels zijn gedeactiveerd
pl_pl: Wszystkie reguły zostały wyłączone
pt_pt: Todas as regras foram desactivadas
ro_ro: Toate regulile au fost dezactivate
ru_ru: Все правила были деактивированы
sk_sk: Všetky pravidlá boli deaktivované
sr_rs: Сва правила су деактивирана
sv_se: Alla regler har inaktiverats
th_th: ปิดใช้งานกฎทั้งหมดแล้ว
tr_tr: Tüm kurallar devre dışı bırakıldı
uk_ua: Усі правила вимкнуто
vi_vn: Tất cả quy tắc đã được vô hiệu hóa
zh_cn: 所有规则已停用
zh_tw: 所有規則已停用

source: All sections use a simple grading system from A - F, where A is best, and F is worst.
ar: تستخدم جميع الأقسام نظام تصنيف بسيط من A - F، حيث A هو الأفضل، وF هو الأسوأ.
bg_bg: Всички секции използват проста система за оценяване от A до F, където A е най-добро, а F е най-лошо.
bs_ba: Sve sekcije koriste jednostavan sistem ocjenjivanja od A - F, gdje je A najbolje, a F najgore.
cs_cz: Všechny sekce používají jednoduchý systém hodnocení od A do F, kde A je nejlepší a F je nejhorší.
da_dk: Alle afsnit bruger et simpelt karaktersystem fra A–F, hvor A er bedst, og F er værst.
de_de: Alle Bereiche verwenden ein einfaches Bewertungssystem von A bis F, wobei A am besten und F am schlechtesten ist.
el_gr: Όλες οι ενότητες χρησιμοποιούν ένα απλό σύστημα βαθμολόγησης από A - F, όπου το A είναι το καλύτερο και το F είναι το χειρότερο.
es_es: Todas las secciones utilizan un sistema de calificación simple de A - F, donde A es lo mejor y F es lo peor.
fa_ir: همه بخش‌ها از یک سیستم درجه‌بندی ساده از A تا F استفاده می‌کنند، که A بهترین و F بدترین است.
fi: Kaikki osiot käyttävät yksinkertaista arviointijärjestelmää A - F, jossa A on paras ja F huonoin.
fr_fr: Toutes les sections utilisent un système de notation simple de A à F, où A est le meilleur et F est le pire.
he_il: כל הסעיפים משתמשים במערכת דירוג פשוטה מ-A עד F, כאשר A הוא הטוב ביותר ו-F הוא הגרוע ביותר.
hi_in: सभी अनुभाग A - F तक एक सरल ग्रेडिंग प्रणाली का उपयोग करते हैं, जहाँ A सर्वश्रेष्ठ है, और F सबसे खराब है।
hr_hr: Svi odjeljci koriste jednostavan sustav ocjenjivanja od A do F, gdje je A najbolje, a F najgore.
hu_hu: Minden szakasz egyszerű osztályozási rendszert használ A-tól F-ig, ahol az A a legjobb, az F pedig a legrosszabb.
id_id: Semua bagian menggunakan sistem penilaian sederhana dari A - F, di mana A adalah terbaik, dan F adalah terburuk.
it_it: Tutte le sezioni usano un semplice sistema di valutazione da A a F, dove A è il migliore e F è il peggiore.
ja: すべてのセクションは A から F までのシンプルな評価システムを使用しており、A が最良、F が最悪です。
ko_kr: 모든 섹션은 A부터 F까지의 간단한 등급 시스템을 사용하며, A가 최상이고 F가 최하입니다.
ms_my: Semua bahagian menggunakan sistem penggredan mudah daripada A - F, di mana A adalah terbaik, dan F adalah terburuk.
nb_no: Alle seksjoner bruker et enkelt karaktersystem fra A - F, der A er best og F er verst.
nl_nl: Alle secties gebruiken een eenvoudig beoordelingssysteem van A - F, waarbij A het beste is en F het slechtste.
pl_pl: Wszystkie sekcje używają prostego systemu oceniania od A do F, gdzie A jest najlepsze, a F najgorsze.
pt_pt: Todas as secções usam um sistema de classificação simples de A - F, onde A é o melhor e F é o pior.
ro_ro: Toate secțiunile folosesc un sistem simplu de notare de la A la F, unde A este cel mai bun, iar F este cel mai rău.
ru_ru: Все разделы используют простую систему оценок от A до F, где A — лучшая, а F — худшая.
sr_rs: Све секције користе једноставан систем оцењивања од А до Ф, где је А најбоље, а Ф најгоре.
sv_se: Alla avsnitt använder ett enkelt betygssystem från A - F, där A är bäst och F är sämst.
th_th: ทุกส่วนใช้ระบบการให้เกรดแบบง่ายจาก A - F โดย A ดีที่สุดและ F แย่ที่สุด
tr_tr: Tüm bölümler A - F arası basit bir derecelendirme sistemi kullanır; A en iyi, F ise en kötüdür.
uk_ua: Усі розділи використовують просту систему оцінювання від A до F, де A — найкраще, а F — найгірше.
vi_vn: Tất cả các phần sử dụng hệ thống chấm điểm đơn giản từ A - F, trong đó A là tốt nhất và F là tệ nhất.
zh_cn: 所有部分使用简单的 A - F 评分系统,其中 A 为最佳,F 为最差。
zh_tw: 所有區段使用從 A 到 F 的簡單評分系統,其中 A 為最佳,F 為最差。

source: All security protection offered by Shield is completely disabled.
ar: جميع الحماية الأمنية التي يوفرها Shield معطلة بالكامل.
bg_bg: Цялата защита за сигурност, предлагана от Shield, е напълно деактивирана.
bs_ba: Sva sigurnosna zaštita koju nudi Shield je potpuno onemogućena.
cs_cz: Veškerá bezpečnostní ochrana nabízená Shield je zcela zakázána.
da_dk: Al sikkerhedsbeskyttelse fra Shield er fuldstændigt deaktiveret.
de_de: Jeglicher Sicherheitsschutz, den Shield bietet, ist vollständig deaktiviert.
el_gr: Όλη η προστασία ασφαλείας που προσφέρεται από το Shield είναι πλήρως απενεργοποιημένη.
es_es: Toda la protección de seguridad ofrecida por Shield está completamente desactivada.
fa_ir: تمام محافظت‌های امنیتی ارائه‌شده توسط Shield به‌طور کامل غیرفعال است.
fi: Kaikki Shieldin tarjoama turvallisuussuojaus on kokonaan poistettu käytöstä.
fr_fr: Toute protection de sécurité offerte par Shield est complètement désactivée.
he_il: כל ההגנה האבטחתית שמציע Shield מושבתת לחלוטין.
hi_in: Shield द्वारा प्रदान की जाने वाली सभी सुरक्षा संरक्षण पूरी तरह से अक्षम है।
hr_hr: Sva sigurnosna zaštita koju nudi Shield potpuno je onemogućena.
hu_hu: A Shield által nyújtott összes biztonsági védelem teljesen le van tiltva.
id_id: Semua perlindungan keamanan yang ditawarkan oleh Shield sepenuhnya dinonaktifkan.
it_it: Tutta la protezione di sicurezza offerta da Shield è completamente disabilitata.
ja: Shield が提供するすべてのセキュリティ保護が完全に無効になっています。
ko_kr: Shield가 제공하는 모든 보안 보호가 완전히 비활성화되었습니다.
ms_my: Semua perlindungan keselamatan yang ditawarkan oleh Shield dilumpuhkan sepenuhnya.
nb_no: All sikkerhetsbeskyttelse som tilbys av Shield er fullstendig deaktivert.
nl_nl: Alle beveiligingsbescherming geboden door Shield is volledig uitgeschakeld.
pl_pl: Cała ochrona bezpieczeństwa oferowana przez Shield jest całkowicie wyłączona.
pt_pt: Toda a proteção de segurança oferecida pelo Shield está completamente desactivada.
ro_ro: Toată protecția de securitate oferită de Shield este complet dezactivată.
ru_ru: Вся защита, предоставляемая Shield, полностью отключена.
sk_sk: Všetka bezpečnostná ochrana ponúkaná Shield je úplne vypnutá.
sr_rs: Сва безбедносна заштита коју нуди Shield је потпуно онемогућена.
sv_se: Allt säkerhetsskydd som erbjuds av Shield är helt inaktiverat.
th_th: การปกป้องความปลอดภัยทั้งหมดที่ Shield มอบให้ถูกปิดใช้งานอย่างสมบูรณ์
tr_tr: Shield tarafından sunulan tüm güvenlik koruması tamamen devre dışı bırakıldı.
uk_ua: Весь захист безпеки, що надається Shield, повністю вимкнено.
vi_vn: Tất cả bảo vệ bảo mật do Shield cung cấp đã bị vô hiệu hóa hoàn toàn.
zh_cn: Shield 提供的所有安全防护已完全禁用。
zh_tw: Shield 提供的所有安全性防護已完全停用。
