Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Notify Sites On The Whitelist To Update Options From Master
ar: إخطار المواقع في القائمة البيضاء لتحديث الخيارات من الموقع الرئيسي
bg_bg: Уведомяване на сайтове в белия списък за актуализиране на опции от главния сайт
bs_ba: Obavijesti sajtove na bijeloj listi da ažuriraju opcije sa glavnog sajta
cs_cz: Upozornit weby na whitelistu na aktualizaci nastavení z hlavního webu
da_dk: Underret websteder på hvidlisten om at opdatere indstillinger fra master
de_de: Websites auf der Whitelist benachrichtigen, Optionen vom Master zu aktualisieren
el_gr: Ειδοποίηση Ιστότοπων Στη Λίστα Λευκής Λίστας Για Ενημέρωση Επιλογών Από Τον Κύριο
es_es: Notificar a los sitios en la lista blanca para actualizar opciones desde el maestro
fa_ir: اطلاع‌رسانی به سایت‌های فهرست سفید برای به‌روزرسانی گزینه‌ها از Master
fi: Ilmoita sallittujen sivustojen listalla oleville sivustoille asetusten päivittämisestä pääsivustolta
fr_fr: Notifier les sites de la liste blanche pour mettre à jour les options depuis le maître
he_il: הודיעו לאתרים ברשימה הלבנה לעדכן אפשרויות מהמאסטר
hi_in: Master से विकल्प अपडेट करने के लिए व्हाइटलिस्ट पर साइटों को सूचित करें
hr_hr: Obavijesti stranice na bijeloj listi da ažuriraju opcije s glavne stranice
hu_hu: Engedélyezési listán szereplő webhelyek értesítése a beállítások frissítéséről a fő webhelyről
id_id: Beri Tahu Situs pada Daftar Putih untuk Memperbarui Opsi dari Master
it_it: Notifica ai siti nella whitelist di aggiornare le opzioni dal master
ja: ホワイトリスト上のサイトにマスターからオプションを更新するよう通知
ko_kr: 화이트리스트의 사이트에 마스터에서 옵션 업데이트 알림
ms_my: Maklumkan Tapak Dalam Senarai Putih Untuk Kemas Kini Pilihan Daripada Induk
nb_no: Varsle nettsteder på hvitelisten om å oppdatere alternativer fra Master
nl_nl: Sites Op De Whitelist Notificeren Om Opties Bij Te Werken Vanaf Master
pl_pl: Powiadom witryny z białej listy o aktualizacji opcji z głównej witryny
pt_pt: Notificar Sites na Lista Branca Para Atualizar Opções do Principal
ro_ro: Notifică site-urile din lista albă să actualizeze opțiunile de pe site-ul principal
ru_ru: Уведомить сайты из белого списка об обновлении настроек с главного сайта
sk_sk: Upozorniť stránky na bielej listine na aktualizáciu možností z hlavnej stránky
sr_rs: Обавести сајтове на белој листи да ажурирају опције са Master сајта
sv_se: Meddela webbplatser på vitlistan att uppdatera alternativ från huvudwebbplats
th_th: แจ้งเตือนไซต์ในรายการที่อนุญาตให้อัปเดตตัวเลือกจาก Master
tr_tr: Ana Siteden Seçenekleri Güncellemek İçin Beyaz Listedeki Siteleri Bilgilendir
uk_ua: Повідомити сайти з білого списку про оновлення параметрів з головного сайту
vi_vn: Thông báo Các Trang Web Trong Danh sách Trắng Cập nhật Tùy chọn Từ Master
zh_cn: 通知白名单上的站点从主站点更新选项
zh_tw: 通知白名單上的網站從主站更新選項

source: Notify Whitelist
ar: إشعار القائمة البيضاء
bg_bg: Уведоми бял списък
bs_ba: Obavijesti bijelu listu
cs_cz: Oznámit whitelist
da_dk: Underret hvidliste
de_de: Whitelist benachrichtigen
el_gr: Ειδοποίηση Λίστας Επιτρεπόμενων
es_es: Notificar Lista Blanca
fa_ir: اطلاع‌رسانی فهرست سفید
fi: Ilmoita sallituille
fr_fr: Notifier la liste blanche
he_il: הודעה לרשימה לבנה
hi_in: व्हाइटलिस्ट को सूचित करें
hr_hr: Obavijesti bijelu listu
hu_hu: Fehérlista értesítése
id_id: Beri Tahu Daftar Putih
it_it: Notifica whitelist
ja: ホワイトリストに通知
ko_kr: 허용 목록 알림
ms_my: Maklumkan Senarai Putih
nb_no: Varsle hviteliste
nl_nl: Whitelist Notificeren
pl_pl: Powiadom białą listę
pt_pt: Notificar Lista Branca
ro_ro: Notifică lista albă
ru_ru: Уведомить белый список
sk_sk: Upozorniť bielu listinu
sr_rs: Обавести белу листу
sv_se: Meddela vitlista
th_th: แจ้งเตือนรายการอนุญาต
tr_tr: Beyaz Listeyi Bilgilendir
uk_ua: Сповістити білий список
vi_vn: Thông báo Danh sách Trắng
zh_cn: 通知白名单
zh_tw: 通知白名單

source: Number Of Times To Automatically Scan Core Files In 24 Hours
ar: عدد المرات لفحص الملفات الأساسية تلقائيًا في 24 ساعة
bg_bg: Брой пъти за автоматично сканиране на основни файлове за 24 часа
bs_ba: Broj puta za automatsko skeniranje Core fajlova u 24 sata
cs_cz: Počet automatických skenů základních souborů za 24 hodin
da_dk: Antal gange Core-filer skal scannes automatisk i 24 timer
de_de: Anzahl der automatischen Scans von Core-Dateien in 24 Stunden
el_gr: Αριθμός Φορών Αυτόματης Σάρωσης Αρχείων Πυρήνα Σε 24 Ώρες
es_es: Número de veces para escanear automáticamente archivos del núcleo en 24 horas
fa_ir: تعداد دفعات پویش خودکار فایل‌های هسته در ۲۴ ساعت
fi: Ydintiedostojen automaattisten skannausten määrä 24 tunnissa
fr_fr: Nombre de fois pour analyser automatiquement les fichiers du noyau en 24 heures
he_il: מספר הפעמים לסריקה אוטומטית של קבצי ליבה ב-24 שעות
hi_in: 24 घंटों में Core फ़ाइलों को स्वचालित रूप से स्कैन करने की संख्या
hr_hr: Broj automatskih skeniranja osnovnih datoteka u 24 sata
hu_hu: A Core fájlok automatikus vizsgálatának száma 24 órán belül
id_id: Jumlah Berapa Kali Memindai Berkas Inti Secara Otomatis Dalam 24 Jam
it_it: Numero di volte per scansionare automaticamente i file core in 24 ore
ja: 24 時間にコアファイルを自動的にスキャンする回数
ko_kr: 24시간 동안 코어 파일을 자동으로 스캔할 횟수
ms_my: Bilangan Kali Untuk Mengimbas Fail Teras Secara Automatik Dalam 24 Jam
nb_no: Antall ganger kjernefiler skal skannes automatisk i løpet av 24 timer
nl_nl: Aantal Keren Om Core Bestanden Automatisch Te Scannen In 24 Uur
pl_pl: Liczba automatycznych skanowań plików podstawowych w ciągu 24 godzin
pt_pt: Número de Vezes para Analisar Automaticamente Ficheiros do Núcleo em 24 Horas
ro_ro: Numărul de ori pentru a scana automat fișierele nucleului în 24 de ore
ru_ru: Количество автоматических сканирований файлов ядра в течение 24 часов
sk_sk: Počet automatických skenovaní základných súborov za 24 hodín
sr_rs: Број пута за аутоматско скенирање датотека језгра у 24 сата
sv_se: Antal gånger att automatiskt skanna kärnfiler under 24 timmar
th_th: จำนวนครั้งที่จะสแกนไฟล์ Core โดยอัตโนมัติใน 24 ชั่วโมง
tr_tr: 24 Saat İçinde Çekirdek Dosyaların Otomatik Olarak Kaç Kez Taranacağı
uk_ua: Кількість разів автоматичного сканування основних файлів за 24 години
vi_vn: Số Lần Tự Động Quét Tệp Core Trong 24 Giờ
zh_cn: 24 小时内自动扫描核心文件的次数
zh_tw: 24 小時內自動掃描核心檔案的次數

source: Number Of Times To Run All Scans Each Day
ar: عدد المرات لتشغيل جميع الفحوصات كل يوم
bg_bg: Брой пъти за изпълнение на всички сканирания всеки ден
bs_ba: Broj puta za pokretanje svih skeniranja svakog dana
cs_cz: Počet spuštění všech skenů každý den
da_dk: Antal gange alle scanninger skal køres hver dag
de_de: Anzahl der täglichen Ausführungen aller Scans
el_gr: Αριθμός Φορών Εκτέλεσης Όλων Των Σαρώσεων Κάθε Ημέρα
es_es: Número de veces para ejecutar todos los escaneos cada día
fa_ir: تعداد دفعات اجرای همه پویش‌ها در هر روز
fi: Kaikkien skannausten suoritusten määrä päivässä
fr_fr: Nombre de fois pour exécuter toutes les analyses chaque jour
he_il: מספר הפעמים להרצת כל הסריקות בכל יום
hi_in: प्रतिदिन सभी स्कैन चलाने की संख्या
hr_hr: Broj pokretanja svih skeniranja svakog dana
hu_hu: Az összes vizsgálat futtatásának száma naponta
id_id: Jumlah Berapa Kali Menjalankan Semua Pemindaian Setiap Hari
it_it: Numero di volte per eseguire tutte le scansioni ogni giorno
ja: 1 日にすべてのスキャンを実行する回数
ko_kr: 매일 모든 스캔을 실행할 횟수
ms_my: Bilangan Kali Untuk Menjalankan Semua Imbasan Setiap Hari
nb_no: Antall ganger alle skanninger skal kjøres hver dag
nl_nl: Aantal Keren Om Alle Scans Elke Dag Uit Te Voeren
pl_pl: Liczba uruchomień wszystkich skanowań każdego dnia
pt_pt: Número de Vezes para Executar Todas as Análises Cada Dia
ro_ro: Numărul de ori pentru a rula toate scanările în fiecare zi
ru_ru: Количество запусков всех сканирований каждый день
sk_sk: Počet spustení všetkých skenovaní každý deň
sr_rs: Број пута за покретање свих скенова сваког дана
sv_se: Antal gånger att köra alla skanningar varje dag
th_th: จำนวนครั้งที่จะเรียกใช้การสแกนทั้งหมดในแต่ละวัน
tr_tr: Her Gün Tüm Taramaların Kaç Kez Çalıştırılacağı
uk_ua: Кількість разів запуску всіх сканувань щодня
vi_vn: Số Lần Chạy Tất Cả Quét Mỗi Ngày
zh_cn: 每天运行所有扫描的次数
zh_tw: 每天執行所有掃描的次數

source: Number of Arguments
ar: عدد المعاملات
bg_bg: Брой аргументи
bs_ba: Broj argumenata
cs_cz: Počet argumentů
da_dk: Antal argumenter
de_de: Anzahl der Argumente
el_gr: Αριθμός Παραμέτρων
es_es: Número de Argumentos
fa_ir: تعداد آرگومان‌ها
fr_fr: Nombre d'arguments
he_il: מספר ארגומנטים
hi_in: तर्कों की संख्या
hr_hr: Broj argumenata
hu_hu: Argumentumok száma
id_id: Jumlah Argumen
it_it: Numero di argomenti
ja: 引数の数
ko_kr: 인수 개수
ms_my: Bilangan Argumen
nb_no: Antall argumenter
nl_nl: Aantal Argumenten
pt_pt: Número de Argumentos
ro_ro: Număr de argumente
ru_ru: Количество аргументов
sr_rs: Број аргумената
sv_se: Antal argument
th_th: จำนวนอาร์กิวเมนต์
tr_tr: Bağımsız Değişken Sayısı
uk_ua: Кількість аргументів
vi_vn: Số lượng Tham số
zh_cn: 参数数量
zh_tw: 參數數量

source: Number of offenses
ar: عدد المخالفات
bg_bg: Брой нарушения
bs_ba: Broj prekršaja
cs_cz: Počet přestupků
da_dk: Antal overtrædelser
de_de: Anzahl der Verstöße
el_gr: Αριθμός παραβάσεων
es_es: Número de infracciones
fa_ir: تعداد تخلفات
fi: Rikkomusten määrä
fr_fr: Nombre d'infractions
he_il: מספר עבירות
hi_in: अपराधों की संख्या
hr_hr: Broj prekršaja
hu_hu: Szabálysértések száma
id_id: Jumlah pelanggaran
it_it: Numero di violazioni
ja: 違反の数
ko_kr: 위반 횟수
ms_my: Bilangan pelanggaran
nb_no: Antall overtredelser
nl_nl: Aantal overtredingen
pl_pl: Liczba naruszeń
pt_pt: Número de infrações
ro_ro: Număr de infracțiuni
ru_ru: Количество нарушений
sk_sk: Počet priestupkov
sr_rs: Број прекршаја
sv_se: Antal överträdelser
th_th: จำนวนการละเมิด
tr_tr: İhlal sayısı
uk_ua: Кількість порушень
vi_vn: Số lần vi phạm
zh_cn: 违规次数
zh_tw: 違規次數

source: Number of offenses permitted before IP is automatically blocked
ar: عدد المخالفات المسموح بها قبل حظر عنوان IP تلقائيًا
bg_bg: Брой нарушения, разрешени преди IP адресът да бъде автоматично блокиран
bs_ba: Broj prekršaja dozvoljenih prije nego što je IP automatski blokiran
cs_cz: Počet přestupků povolených před automatickým zablokováním IP
da_dk: Antal overtrædelser tilladt, før IP automatisk blokeres
de_de: Anzahl der zulässigen Verstöße, bevor die IP automatisch blockiert wird
el_gr: Αριθμός παραβάσεων που επιτρέπονται πριν η IP αποκλειστεί αυτόματα
es_es: Número de infracciones permitidas antes de que la IP sea bloqueada automáticamente
fa_ir: تعداد تخلفات مجاز قبل از مسدود شدن خودکار آی‌پی
fi: Rikkomusten määrä, joka on sallittu ennen kuin IP estetään automaattisesti
fr_fr: Nombre d'infractions autorisées avant que l'IP ne soit automatiquement bloquée
he_il: מספר העבירות המותרות לפני ש-IP נחסם אוטומטית
hi_in: IP को स्वचालित रूप से ब्लॉक करने से पहले अनुमत अपराधों की संख्या
hr_hr: Broj prekršaja dopuštenih prije nego što se IP automatski blokira
hu_hu: Az engedélyezett jogsértések száma, mielőtt az IP automatikusan blokkolásra kerül
id_id: Jumlah pelanggaran yang diizinkan sebelum IP diblokir secara otomatis
it_it: Numero di violazioni consentite prima che l'IP venga bloccato automaticamente
ja: IP が自動的にブロックされる前に許可される違反の数
ko_kr: IP가 자동으로 차단되기 전에 허용되는 위반 횟수
ms_my: Bilangan kesalahan yang dibenarkan sebelum IP disekat secara automatik
nb_no: Antall overtredelser tillatt før IP blokkeres automatisk
nl_nl: Aantal overtredingen toegestaan voordat IP automatisch wordt geblokkeerd
pl_pl: Liczba naruszeń dozwolonych przed automatycznym zablokowaniem adresu IP
pt_pt: Número de infrações permitidas antes do IP ser automaticamente bloqueado
ro_ro: Numărul de infracțiuni permise înainte ca IP-ul să fie blocat automat
ru_ru: Количество нарушений, разрешённых до автоматической блокировки IP-адреса
sk_sk: Počet povolených priestupkov pred automatickým zablokovaním IP
sr_rs: Број прекршаја дозвољених пре него што се IP аутоматски блокира
sv_se: Antal överträdelser som tillåts innan IP-adress blockeras automatiskt
th_th: จำนวนการละเมิดที่อนุญาตก่อนที่ IP จะถูกปิดกั้นโดยอัตโนมัติ
tr_tr: IP otomatik olarak engellenmeden önce izin verilen ihlal sayısı
uk_ua: Кількість порушень, дозволених до автоматичного блокування IP
vi_vn: Số lượng vi phạm được phép trước khi IP tự động bị chặn
zh_cn: IP 被自动拦截前允许的违规次数
zh_tw: IP 位址自動封鎖前允許的違規次數

source: OTP couldn't be verified.
ar: تعذر التحقق من OTP.
bg_bg: OTP не можа да бъде верифициран.
bs_ba: OTP nije mogao biti verifikovan.
cs_cz: OTP se nepodařilo ověřit.
da_dk: OTP kunne ikke verificeres.
de_de: OTP konnte nicht verifiziert werden.
el_gr: Ο OTP δεν μπόρεσε να επαληθευτεί.
es_es: No se pudo verificar el OTP.
fa_ir: OTP نتوانست تأیید شود.
fi: OTP:tä ei voitu vahvistaa.
fr_fr: Le mot de passe à usage unique n'a pas pu être vérifié.
he_il: לא ניתן היה לאמת את ה-OTP.
hi_in: OTP सत्यापित नहीं किया जा सका।
hr_hr: OTP nije mogao biti provjeren.
hu_hu: Az OTP nem ellenőrizhető.
id_id: OTP tidak dapat diverifikasi.
it_it: L'OTP non può essere verificato.
ja: OTP を検証できませんでした。
ko_kr: OTP를 확인할 수 없습니다.
ms_my: OTP tidak dapat disahkan.
nb_no: OTP kunne ikke verifiseres.
nl_nl: OTP kon niet worden geverifieerd.
pl_pl: Nie można zweryfikować OTP.
pt_pt: Não foi possível verificar o OTP.
ro_ro: OTP nu a putut fi verificat.
ru_ru: Не удалось проверить OTP.
sk_sk: OTP sa nepodarilo overiť.
sr_rs: OTP није могао бити верификован.
sv_se: OTP kunde inte verifieras.
th_th: ไม่สามารถยืนยัน OTP ได้
tr_tr: OTP doğrulanamadı.
uk_ua: Не вдалося підтвердити OTP.
vi_vn: OTP không thể được xác minh.
zh_cn: OTP 无法验证。
zh_tw: OTP 無法驗證。

source: Obscures certain WordPress settings from public view.
ar: يخفي إعدادات ووردبريس معينة عن العرض العام.
bg_bg: Скрива определени WordPress настройки от публичен преглед.
bs_ba: Prikriva određene WordPress postavke od javnog pregleda.
cs_cz: Skrývá určitá nastavení WordPressu před veřejným zobrazením.
da_dk: Skjuler visse WordPress-indstillinger fra offentlig visning.
de_de: Verbirgt bestimmte WordPress-Einstellungen vor öffentlicher Ansicht.
el_gr: Αποκρύπτει ορισμένες ρυθμίσεις WordPress από τη δημόσια προβολή.
es_es: Oculta ciertas configuraciones de WordPress de la vista pública.
fa_ir: برخی تنظیمات وردپرس را از دید عمومی پنهان می‌کند.
fi: Piilottaa tietyt WordPress-asetukset julkiselta näkyvyydeltä.
fr_fr: Masque certains paramètres WordPress de la vue publique.
he_il: מסתיר הגדרות מסוימות של וורדפרס מתצוגה ציבורית.
hi_in: कुछ वर्डप्रेस सेटिंग्स को सार्वजनिक दृश्य से अस्पष्ट करता है।
hr_hr: Prikriva određene WordPress postavke od javnog pregleda.
hu_hu: Bizonyos WordPress beállításokat elrejt a nyilvános megjelenítés elől.
id_id: Menyembunyikan pengaturan WordPress tertentu dari tampilan publik.
it_it: Oscura determinate impostazioni di WordPress dalla visualizzazione pubblica.
ja: 特定の WordPress 設定を公開ビューから隠します。
ko_kr: 특정 워드프레스 설정을 공개 보기에서 숨깁니다.
ms_my: Menyembunyikan tetapan WordPress tertentu daripada pandangan awam.
nb_no: Skjuler visse WordPress-innstillinger fra offentlig visning.
nl_nl: Verbergt bepaalde WordPress instellingen voor publieke weergave.
pl_pl: Ukrywa niektóre ustawienia WordPressa przed publicznym widokiem.
pt_pt: Oculta certas definições do WordPress da visualização pública.
ro_ro: Ascunde anumite setări WordPress de vizualizarea publică.
ru_ru: Скрывает определённые настройки WordPress от публичного просмотра.
sk_sk: Skrýva určité WordPress nastavenia pred verejným zobrazením.
sr_rs: Прикрива одређена Вордпрес подешавања од јавног приказа.
sv_se: Döljer vissa WordPress-inställningar från offentlig visning.
th_th: ซ่อนการตั้งค่า WordPress บางอย่างจากการมองเห็นสาธารณะ
tr_tr: Belirli WordPress ayarlarını genel görünümden gizler.
uk_ua: Приховує певні налаштування WordPress від публічного перегляду.
vi_vn: Che giấu một số cài đặt WordPress khỏi tầm nhìn công khai.
zh_cn: 对公众隐藏某些 WordPress 设置。
zh_tw: 隱藏某些 WordPress 設定,避免公開檢視。

source: Obscurity
ar: الغموض
bg_bg: Неясност
bs_ba: Nejasnoća
cs_cz: Neprůhlednost
da_dk: Uklarhed
de_de: Verschleierung
el_gr: Αφάνεια
es_es: Oscuridad
fa_ir: مبهم‌سازی
fi: Hämärtäminen
fr_fr: Obscurité
he_il: עמימות
hi_in: अस्पष्टता
hr_hr: Nejasnoća
hu_hu: Homályosítás
id_id: Kekaburan
it_it: Oscurità
ja: 難読化
ko_kr: 난독화
ms_my: Kekaburan
nb_no: Uklarhet
nl_nl: Obscuriteit
pl_pl: Zaciemnienie
pt_pt: Obscuridade
ro_ro: Obscuritate
ru_ru: Скрытность
sk_sk: Nejasnosť
sr_rs: Нејасност
sv_se: Obskyritet
th_th: การปิดบัง
tr_tr: Belirsizlik
uk_ua: Приховування
vi_vn: Che giấu
zh_cn: 隐蔽性
zh_tw: 隱蔽性

source: Obscurity is not true security and so these settings are down to your personal tastes.
ar: الغموض ليس أمانًا حقيقيًا، لذا فإن هذه الإعدادات تعود إلى تفضيلاتك الشخصية.
bg_bg: Неяснотата не е истинска сигурност и затова тези настройки зависят от вашите лични предпочитания.
bs_ba: Nejasnoća nije prava sigurnost i stoga su ove postavke stvar vašeg ličnog ukusa.
cs_cz: Nejasnost není skutečné zabezpečení, takže tato nastavení závisí na vašich osobních preferencích.
da_dk: Uigennemsigtighed er ikke sand sikkerhed, så disse indstillinger afhænger af dine personlige præferencer.
de_de: Verschleierung ist keine echte Sicherheit, daher hängen diese Einstellungen von Ihren persönlichen Vorlieben ab.
el_gr: Η αοριστία δεν είναι πραγματική ασφάλεια και επομένως αυτές οι ρυθμίσεις εξαρτώνται από τις προσωπικές σας προτιμήσεις.
es_es: La oscuridad no es seguridad verdadera y por lo tanto estas configuraciones dependen de tus gustos personales.
fa_ir: مبهم‌سازی امنیت واقعی نیست و بنابراین این تنظیمات به سلیقه شخصی شما بستگی دارد.
fi: Hämärtäminen ei ole todellista turvallisuutta, joten nämä asetukset ovat henkilökohtaisen makusi mukaisia.
fr_fr: L'obscurité n'est pas une véritable sécurité et ces paramètres dépendent donc de vos goûts personnels.
he_il: עמימות אינה אבטחה אמיתית ולכן הגדרות אלו תלויות בטעם האישי שלכם.
hi_in: अस्पष्टता सच्ची सुरक्षा नहीं है और इसलिए ये सेटिंग्स आपकी व्यक्तिगत पसंद पर निर्भर हैं।
hr_hr: Nejasnoća nije prava sigurnost i stoga su ove postavke stvar vašeg osobnog ukusa.
hu_hu: Az obskuritás nem valódi biztonság, ezért ezek a beállítások az Ön személyes ízlésétől függenek.
id_id: Ketidakjelasan bukanlah keamanan sejati dan oleh karena itu pengaturan ini bergantung pada selera pribadi Anda.
it_it: L'oscurità non è vera sicurezza e quindi queste impostazioni dipendono dai tuoi gusti personali.
ja: 曖昧性は真のセキュリティではないため、これらの設定は個人の好みによります。
ko_kr: 모호함은 진정한 보안이 아니므로 이러한 설정은 개인 취향에 따라 결정됩니다.
ms_my: Kekaburan bukanlah keselamatan sebenar dan oleh itu tetapan ini bergantung kepada citarasa peribadi anda.
nb_no: Obskuritet er ikke ekte sikkerhet, så disse innstillingene er ned til dine personlige preferanser.
nl_nl: Onduidelijkheid is geen echte beveiliging en daarom zijn deze instellingen een kwestie van persoonlijke smaak.
pl_pl: Ukrywanie nie jest prawdziwym zabezpieczeniem, więc te ustawienia zależą od twoich osobistych preferencji.
pt_pt: A obscuridade não é verdadeira segurança e, portanto, estas definições dependem dos seus gostos pessoais.
ro_ro: Obscuritatea nu este securitate adevărată și astfel aceste setări țin de gusturile tale personale.
ru_ru: Неясность — это не настоящая безопасность, поэтому эти настройки зависят от ваших личных предпочтений.
sr_rs: Прикривање није права безбедност и зато су ова подешавања према вашим личним укусима.
sv_se: Obskyritet är inte verklig säkerhet och därför är dessa inställningar en fråga om personlig smak.
th_th: ความคลุมเครือไม่ใช่ความปลอดภัยที่แท้จริง ดังนั้นการตั้งค่าเหล่านี้จึงขึ้นอยู่กับความชอบส่วนบุคคลของคุณ
tr_tr: Belirsizlik gerçek güvenlik değildir ve bu nedenle bu ayarlar kişisel tercihlerinize bağlıdır.
uk_ua: Приховування не є справжньою безпекою, тому ці налаштування залежать від ваших особистих уподобань.
vi_vn: Che giấu không phải là bảo mật thực sự và do đó các cài đặt này phụ thuộc vào sở thích cá nhân của bạn.
zh_cn: 隐蔽性并非真正的安全，因此这些设置取决于您的个人喜好。
zh_tw: 隱蔽性並非真正的安全性,因此這些設定取決於您的個人喜好。

source: Obsolete WP core file
ar: ملف نواة WP قديم
bg_bg: Остарял WP core файл
bs_ba: Zastarjeli WP core fajl
cs_cz: Zastaralý soubor jádra WP
da_dk: Forældet WP-kernefil
de_de: Veraltete WP-Core-Datei
el_gr: Απαρχαιωμένο αρχείο πυρήνα WP
es_es: Archivo obsoleto del core de WP
fa_ir: فایل منسوخ هسته وردپرس
fr_fr: Fichier du noyau WP obsolète
he_il: קובץ ליבת WP מיושן
hi_in: अप्रचलित WP कोर फ़ाइल
hr_hr: Zastarjela WP core datoteka
hu_hu: Elavult WP mag fájl
id_id: Berkas inti WP usang
it_it: File core WP obsoleto
ja: 廃止された WP コアファイル
ko_kr: 오래된 WP 코어 파일
ms_my: Fail teras WP usang
nb_no: Foreldet WP-kjernefil
nl_nl: Verouderd WP core bestand
pl_pl: Przestarzały plik rdzenia WP
pt_pt: Ficheiro obsoleto do núcleo WP
ro_ro: Fișier nucleu WP învechit
ru_ru: Устаревший файл ядра WP
sr_rs: Застарела WP core датотека
sv_se: Föråldrad WP-kärnfil
th_th: ไฟล์ WP core ที่ล้าสมัย
tr_tr: Kullanılmayan WP çekirdek dosyası
uk_ua: Застарілий файл ядра WP
vi_vn: Tệp WP core lỗi thời
zh_cn: 过时的 WP 核心文件
zh_tw: 過時的 WP 核心檔案

source: Off
ar: مُعطَّل
bg_bg: Изключено
bs_ba: Isključeno
cs_cz: Vypnuto
da_dk: Fra
de_de: Aus
el_gr: Ανενεργό
es_es: Desactivado
fa_ir: خاموش | از روی
fi: Pois
fr_fr: inactif
he_il: כבוי
hi_in: बंद
hr_hr: Isključeno
hu_hu: Ki
id_id: Nonaktif
ja: オフ
ko_kr: 끄기
ms_my: matikan
nb_no: Av
nl_nl: Uit
pl_pl: Wyłączone
pt_pt: Desligado
ro_ro: oprit
ru_ru: Выкл.
sk_sk: Vypnuté
sr_rs: Искључено
sv_se: Av
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимкнено
vi_vn: Tắt
zh_cn: 关闭
zh_tw: 關閉

source: Offense
ar: المخالفة
bg_bg: Нарушение
bs_ba: Prekršaj
cs_cz: Přestupek
da_dk: Overtrædelse
de_de: Verstoß
el_gr: Παράβαση
es_es: Infracción
fa_ir: تخلف
fi: Rikkomus
fr_fr: Infraction
he_il: עבירה
hi_in: अपराध
hr_hr: Prekršaj
hu_hu: Szabálysértés
id_id: Pelanggaran
it_it: Violazione
ja: 違反
ko_kr: 위반
ms_my: Kesalahan
nb_no: Overtredelse
nl_nl: Overtreding
pl_pl: Wykroczenie
pt_pt: Infração
ro_ro: Infracțiune
ru_ru: Нарушение
sk_sk: Priestupok
sr_rs: Прекршај
sv_se: Överträdelse
th_th: การละเมิด
tr_tr: İhlal
uk_ua: Порушення
vi_vn: Vi phạm
zh_cn: 违规
zh_tw: 違規

source: Offense Count
ar: عدد المخالفات
bg_bg: Брой нарушения
bs_ba: Broj prekršaja
cs_cz: Počet přestupků
da_dk: Overtrædelsesantal
de_de: Verstoßanzahl
el_gr: Αριθμός Παραβάσεων
es_es: Recuento de Infracciones
fa_ir: تعداد تخلفات
fr_fr: Nombre d'infractions
he_il: מספר עבירות
hi_in: अपराध गणना
hr_hr: Broj prekršaja
hu_hu: Szabálysértések száma
id_id: Jumlah Pelanggaran
it_it: Conteggio violazioni
ja: 違反回数
ko_kr: 위반 횟수
ms_my: Kiraan Kesalahan
nb_no: Overtredelsesantall
nl_nl: Overtredingsaantal
pt_pt: Contagem de Infrações
ro_ro: Număr infracțiuni
ru_ru: Количество нарушений
sr_rs: Број прекршаја
sv_se: Antal överträdelser
th_th: จำนวนการละเมิด
tr_tr: İhlal Sayısı
uk_ua: Кількість порушень
vi_vn: Số Lần Vi Phạm
zh_cn: 违规次数
zh_tw: 違規次數

source: Offense Limit
ar: حد المخالفات
bg_bg: Лимит на нарушения
bs_ba: Ograničenje prekršaja
cs_cz: Limit přestupků
da_dk: Overtrædelsesgrænse
de_de: Verstoßlimit
el_gr: Όριο Παραβάσεων
es_es: Límite de Infracciones
fa_ir: محدودیت تخلف
fi: Rikkomusraja
fr_fr: Limite d'infractions
he_il: מגבלת עבירות
hi_in: अपराध सीमा
hr_hr: Limit prekršaja
hu_hu: Szabálysértési határ
id_id: Batas Pelanggaran
it_it: Limite violazioni
ja: 違反制限
ko_kr: 위반 제한
ms_my: Had Kesalahan
nb_no: Overtredelsesgrense
nl_nl: Overtreding Beperken
pl_pl: Limit naruszeń
pt_pt: Limite de Infrações
ro_ro: Limită infracțiuni
ru_ru: Лимит нарушений
sk_sk: Limit priestupkov
sr_rs: Лимит прекршаја
sv_se: Överträdelsegräns
th_th: ขีดจำกัดการละเมิด
tr_tr: İhlal Sınırı
uk_ua: Ліміт порушень
vi_vn: Giới hạn Vi phạm
zh_cn: 违规限制
zh_tw: 違規限制
