Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: If the user is inactive for the number of hours specified, they will be forcefully logged out next time they return. Set this to '0' to turn off this option.
ar: إذا كان المستخدم غير نشط لعدد الساعات المحدد، فسيتم تسجيل خروجه قسريًا في المرة القادمة التي يعود فيها. اضبط هذا على '0' لإيقاف تشغيل هذا الخيار.
bg_bg: Ако потребителят е неактивен за посочения брой часове, той ще бъде принудително излязъл следващия път, когато се върне. Задайте това на '0', за да изключите тази опция.
bs_ba: Ako je korisnik neaktivan navedeni broj sati, bit će prisilno odjavljen sljedeći put kada se vrati. Postavite ovo na '0' da isključite ovu opciju.
cs_cz: Pokud je uživatel neaktivní po zadaný počet hodin, bude při příštím návratu násilně odhlášen. Nastavte toto na „0" pro vypnutí této možnosti.
da_dk: Hvis brugeren er inaktiv i det angivne antal timer, vil de blive tvunget til at logge ud næste gang, de vender tilbage. Sæt dette til '0' for at slå denne indstilling fra.
de_de: Wenn der Benutzer für die angegebene Anzahl von Stunden inaktiv ist, wird er beim nächsten Besuch zwangsweise abgemeldet. Setzen Sie dies auf '0', um diese Option zu deaktivieren.
el_gr: Εάν ο χρήστης είναι ανενεργός για τον αριθμό ωρών που καθορίζεται, θα αποσυνδεθεί αναγκαστικά την επόμενη φορά που θα επιστρέψει. Ορίστε το σε '0' για να απενεργοποιήσετε αυτή την επιλογή.
es_es: Si el usuario está inactivo durante el número de horas especificado, se cerrará su sesión forzosamente la próxima vez que regrese. Establece esto en '0' para desactivar esta opción.
fa_ir: اگر کاربر برای تعداد ساعات مشخص‌شده غیرفعال باشد، دفعه بعد که برگردد به‌طور اجباری خارج خواهد شد. این را روی '0' تنظیم کنید تا این گزینه خاموش شود.
fi: Jos käyttäjä on passiivinen määritetyn tuntimäärän ajan, hänet kirjataan väkisin ulos seuraavan kerran, kun hän palaa. Aseta tämä arvoon '0' poistaaksesi tämän asetuksen käytöstä.
fr_fr: Si l'utilisateur est inactif pendant le nombre d'heures spécifié, il sera déconnecté de force lors de son prochain retour. Définissez cette valeur sur « 0 » pour désactiver cette option.
he_il: אם המשתמש אינו פעיל למשך מספר השעות שצוין, הוא יתנתק בכוח בפעם הבאה שיחזור. הגדירו זאת ל-'0' כדי לכבות אפשרות זו.
hi_in: यदि उपयोगकर्ता निर्दिष्ट घंटों की संख्या के लिए निष्क्रिय है, तो अगली बार जब वे लौटेंगे तो उन्हें जबरन लॉग आउट कर दिया जाएगा। इस विकल्प को बंद करने के लिए इसे '0' पर सेट करें।
hr_hr: Ako je korisnik neaktivan navedeni broj sati, bit će prisilno odjavljen sljedeći put kada se vrati. Postavite ovo na '0' da isključite ovu opciju.
hu_hu: Ha a felhasználó inaktív a megadott órák számában, akkor kényszerítetten ki lesz jelentkeztetve a következő visszatéréskor. Állítsa ezt '0' értékre a beállítás kikapcsolásához.
id_id: Jika pengguna tidak aktif selama jumlah jam yang ditentukan, mereka akan dipaksa logout saat berikutnya mereka kembali. Atur ini ke '0' untuk menonaktifkan opsi ini.
it_it: Se l'utente è inattivo per il numero di ore specificato, verrà disconnesso forzatamente al prossimo ritorno. Imposta questo valore a '0' per disattivare questa opzione.
ja: ユーザーが指定された時間数の間非アクティブな場合、次回戻ってきたときに強制的にログアウトされます。このオプションを無効化するには、「0」に設定してください。
ko_kr: 사용자가 지정된 시간(시간) 동안 비활성 상태이면 다음에 돌아올 때 강제로 로그아웃됩니다. 이 옵션을 끄려면 '0'으로 설정하세요.
ms_my: Jika pengguna tidak aktif untuk bilangan jam yang dinyatakan, mereka akan dilog keluar secara paksa pada kali seterusnya mereka kembali. Tetapkan ini kepada '0' untuk matikan pilihan ini.
nb_no: Hvis brukeren er inaktiv i det angitte antallet timer, vil de bli tvunget til å logge ut neste gang de returnerer. Sett dette til '0' for å slå av dette alternativet.
nl_nl: Als de gebruiker inactief is voor het opgegeven aantal uren, worden ze geforceerd uitgelogd de volgende keer dat ze terugkeren. Stel dit in op '0' om deze optie uit te schakelen.
pl_pl: Jeśli użytkownik jest nieaktywny przez określoną liczbę godzin, zostanie przymusowo wylogowany przy następnym powrocie. Ustaw to na „0", aby wyłączyć tę opcję.
pt_pt: Se o utilizador estiver inativo durante o número de horas especificado, será forçado a terminar sessão na próxima vez que regressar. Defina isto para '0' para desativar esta opção.
ro_ro: Dacă utilizatorul este inactiv pentru numărul de ore specificat, va fi deconectat forțat data viitoare când revine. Setează aceasta la „0" pentru a dezactiva această opțiune.
ru_ru: Если пользователь неактивен в течение указанного количества часов, он будет принудительно выведен из системы при следующем возвращении. Установите значение «0», чтобы отключить эту настройку.
sk_sk: Ak je používateľ nečinný počas zadaného počtu hodín, bude pri ďalšej návšteve násilne odhlásený. Nastavte toto na '0', aby ste túto možnosť vypnuli.
sr_rs: Ако је корисник неактиван наведени број сати, биће присилно одјављен следећи пут када се врати. Поставите ово на '0' да искључите ову опцију.
sv_se: Om användaren är inaktiv under det angivna antalet timmar kommer de att tvingas loggas ut nästa gång de återvänder. Ställ in detta på '0' för att stänga av detta alternativ.
th_th: หากผู้ใช้ไม่ได้ใช้งานเป็นจำนวนชั่วโมงที่ระบุ พวกเขาจะถูกบังคับให้ออกจากระบบในครั้งถัดไปที่กลับมา ตั้งค่าเป็น '0' เพื่อปิดตัวเลือกนี้
tr_tr: Kullanıcı belirtilen saat sayısı boyunca etkin değilse, bir sonraki geri döndüklerinde zorla oturumu kapatılacaktır. Bu seçeneği kapatmak için '0' olarak ayarlayın.
uk_ua: Якщо користувач неактивний протягом вказаної кількості годин, він буде примусово вилогінений під час наступного повернення. Встановіть значення '0', щоб вимкнути цей параметр.
vi_vn: Nếu người dùng không hoạt động trong số giờ được chỉ định, họ sẽ bị đăng xuất cưỡng bức vào lần quay lại tiếp theo. Đặt giá trị này thành '0' để tắt tùy chọn này.
zh_cn: 如果用户在指定的小时数内处于非活动状态,他们将在下次返回时被强制注销。将此设置为"0"可关闭此选项。
zh_tw: 如果使用者在指定的小時數內處於非活動狀態,他們下次返回時將被強制登出。將此設定為「0」以關閉此選項。

source: If the visitor score fails to meet your Minimum %s Score, we may prevent the request (such as login, WP comment etc.). If its higher, we allow it.
ar: إذا فشلت نقاط الزائر في تلبية الحد الأدنى لنقاط %s الخاصة بك، فقد نمنع الطلب (مثل تسجيل الدخول، تعليق WP، إلخ). إذا كانت أعلى، فإننا نسمح بها.
bg_bg: Ако резултатът на посетителя не отговаря на вашия минимален %s резултат, може да предотвратим заявката (като вход, WP коментар и т.н.). Ако е по-висок, разрешаваме го.
bs_ba: Ako rezultat posjetitelja ne ispunjava vaš minimalni %s rezultat, možemo spriječiti zahtjev (kao što je prijava, WP komentar itd.). Ako je viši, dozvoljavamo ga.
cs_cz: Pokud skóre návštěvníka nesplňuje vaše minimální skóre %s, můžeme zabránit požadavku (jako je přihlášení, komentář WP atd.). Pokud je vyšší, povolíme ho.
da_dk: Hvis besøgendescore ikke opfylder din Minimum %s Score, kan vi forhindre anmodningen (såsom login, WP-kommentar osv.). Hvis den er højere, tillader vi det.
el_gr: Εάν η βαθμολογία επισκέπτη αποτύχει να πληροί την Ελάχιστη Βαθμολογία %s, ενδέχεται να αποτρέψουμε το αίτημα (όπως σύνδεση, σχόλιο WP κ.λπ.). Εάν είναι υψηλότερη, το επιτρέπουμε.
es_es: Si la puntuación del visitante no alcanza tu Puntuación Mínima de %s, podemos prevenir la solicitud (como inicio de sesión, comentario de WP, etc.). Si es mayor, la permitimos.
fr_fr: Si le score du visiteur ne parvient pas à atteindre votre score minimum %s, nous pouvons empêcher la requête (telle que connexion, commentaire WP, etc.). S'il est plus élevé, nous l'autorisons.
hi_in: यदि विज़िटर स्कोर आपके न्यूनतम %s स्कोर को पूरा करने में विफल रहता है, तो हम अनुरोध (जैसे लॉगिन, WP टिप्पणी आदि) को रोक सकते हैं। यदि यह अधिक है, तो हम इसे अनुमति देते हैं।
hr_hr: Ako rezultat posjetitelja ne zadovoljava vaš minimalni %s rezultat, možemo spriječiti zahtjev (kao što je prijava, WP komentar itd.). Ako je viši, dopuštamo ga.
id_id: Jika skor pengunjung gagal memenuhi Skor Minimum %s Anda, kami dapat mencegah permintaan tersebut (seperti login, komentar WP, dll.). Jika lebih tinggi, kami mengizinkannya.
nb_no: Hvis besøkspoengsummen ikke oppfyller din minimum %s-poengsum, kan vi forhindre forespørselen (som innlogging, WP-kommentar osv.). Hvis den er høyere, tillater vi det.
nl_nl: Als de bezoekerscore niet voldoet aan uw Minimum %s Score, kunnen we het verzoek blokkeren (zoals login, WP reactie etc.). Als deze hoger is, staan we het toe.
pt_pt: Se a pontuação do visitante não atingir a sua Pontuação Mínima de %s, podemos impedir o pedido (como login, comentário WP, etc.). Se for superior, permitimos.
ro_ro: Dacă scorul vizitatorului nu reușește să îndeplinească scorul minim %s, putem preveni cererea (cum ar fi autentificare, comentariu WP etc.). Dacă este mai mare, o permitem.
sr_rs: Ако скор посетиоца не испуни ваш минимални %s скор, можемо спречити захтев (као што су пријава, WP коментар итд.). Ако је виши, дозвољавамо га.
sv_se: Om besökarpoängen inte uppfyller din minsta %s-poäng kan vi förhindra förfrågan (såsom inloggning, WP-kommentar osv.). Om den är högre tillåter vi den.

source: If this is a MainWP client site, you should add your MainWP Admin Server's IP address to your IP bypass list.
ar: إذا كان هذا موقع عميل MainWP، فيجب عليك إضافة عنوان IP الخاص بخادم MainWP Admin الخاص بك إلى قائمة تجاوز IP الخاصة بك.
bg_bg: Ако това е клиентски сайт на MainWP, трябва да добавите IP адреса на вашия MainWP Admin сървър към списъка за заобикаляне на IP.
bs_ba: Ako je ovo MainWP klijentski sajt, trebali biste dodati IP adresu vašeg MainWP Admin servera na vašu listu za zaobilaženje IP-a.
cs_cz: Pokud se jedná o klientský web MainWP, měli byste přidat IP adresu vašeho administračního serveru MainWP na seznam IP bypass.
da_dk: Hvis dette er et MainWP-kundewebsted, bør du tilføje din MainWP Admin Servers IP-adresse til din IP-bypass-liste.
de_de: Wenn dies eine MainWP-Client-Website ist, sollten Sie die IP-Adresse Ihres MainWP-Admin-Servers zu Ihrer IP-Bypass-Liste hinzufügen.
el_gr: Εάν αυτός είναι ένας ιστότοπος πελάτη MainWP, θα πρέπει να προσθέσετε τη διεύθυνση IP του MainWP Admin Server σας στη λίστα παράκαμψης IP.
es_es: Si este es un sitio cliente de MainWP, deberías añadir la dirección IP de tu servidor de administración MainWP a tu lista de omisión de IP.
fa_ir: اگر این یک سایت کلاینت MainWP است، باید نشانی آی‌پی سرور مدیریت MainWP خود را به لیست دور زدن آی‌پی خود اضافه کنید.
fi: Jos tämä on MainWP-asiakassivusto, sinun tulee lisätä MainWP Admin Server -palvelimesi IP-osoite IP-ohituslistaasi.
fr_fr: Si c'est un site client MainWP, vous devriez ajouter l'adresse IP de votre serveur d'administration MainWP à votre liste de contournement IP.
he_il: אם זהו אתר לקוח MainWP, עליכם להוסיף את כתובת ה-IP של שרת המנהל MainWP שלכם לרשימת המעקף של IP.
hi_in: यदि यह MainWP क्लाइंट साइट है, तो आपको अपने MainWP Admin Server का IP पता अपनी IP bypass सूची में जोड़ना चाहिए।
hr_hr: Ako je ovo MainWP klijentska stranica, trebali biste dodati IP adresu vašeg MainWP Admin poslužitelja na popis zaobilaženja IP adresa.
hu_hu: Ha ez egy MainWP kliens webhely, akkor hozzá kell adnia MainWP Admin szervere IP címét az IP megkerülési listához.
id_id: Jika ini adalah situs klien MainWP, Anda harus menambahkan alamat IP Server Admin MainWP Anda ke daftar bypass IP Anda.
it_it: Se questo è un sito client MainWP, dovresti aggiungere l'indirizzo IP del tuo server amministratore MainWP alla tua lista bypass IP.
ja: これが MainWP クライアントサイトの場合、MainWP 管理サーバーの IP アドレスを IP バイパスリストに追加する必要があります。
ko_kr: 이것이 MainWP 클라이언트 사이트인 경우 MainWP Admin Server의 IP 주소를 IP 우회 목록에 추가해야 합니다.
ms_my: Jika ini adalah tapak klien MainWP, anda perlu menambah alamat IP Pelayan Pentadbir MainWP anda ke senarai pintasan IP anda.
nb_no: Hvis dette er et MainWP-klientnettsted, bør du legge til MainWP Admin Server sin IP-adresse til din IP-omgåelsesliste.
nl_nl: Als dit een MainWP client site is, moet u het IP-adres van uw MainWP Admin Server toevoegen aan uw IP bypass lijst.
pl_pl: Jeśli jest to witryna klienta MainWP, powinieneś dodać adres IP swojego serwera MainWP Admin do listy pomijania IP.
pt_pt: Se este for um site cliente MainWP, deve adicionar o endereço IP do seu Servidor de Administração MainWP à sua lista de bypass de IP.
ro_ro: Dacă acesta este un site client MainWP, ar trebui să adaugi adresa IP a serverului tău de administrare MainWP la lista de ocolire IP.
ru_ru: Если это клиентский сайт MainWP, вам следует добавить IP-адрес вашего сервера администратора MainWP в список обхода IP.
sk_sk: Ak je toto MainWP klientska stránka, mali by ste pridať IP adresu vášho MainWP Admin Servera do vášho zoznamu IP bypass.
sr_rs: Ако је ово MainWP клијентски сајт, требало би да додате IP адресу вашег MainWP Admin сервера на вашу листу заобилажења IP адреса.
sv_se: Om detta är en MainWP-klientwebbplats bör du lägga till din MainWP-administratörsservers IP-adress till din IP-bypass-lista.
th_th: หากนี่เป็นไซต์ไคลเอนต์ MainWP คุณควรเพิ่มที่อยู่ IP ของ MainWP Admin Server ของคุณลงในรายการ IP bypass
tr_tr: Bu bir MainWP istemci sitesiyse, MainWP Yönetici Sunucunuzun IP adresini IP bypass listenize eklemelisiniz.
uk_ua: Якщо це клієнтський сайт MainWP, вам слід додати IP-адресу вашого адміністративного сервера MainWP до списку обходу IP.
vi_vn: Nếu đây là trang web client MainWP, bạn nên thêm địa chỉ IP của MainWP Admin Server vào danh sách bỏ qua IP của mình.
zh_cn: 如果这是 MainWP 客户端站点,您应该将 MainWP 管理服务器的 IP 地址添加到您的 IP 绕过列表中。
zh_tw: 如果這是 MainWP 客戶端網站,您應該將 MainWP 管理伺服器的 IP 位址新增至您的 IP 位址繞過清單。

source: If this is unexpected or suspicious, please contact your site administrator immediately.
ar: إذا كان هذا غير متوقع أو مشبوهًا، يرجى الاتصال بمسؤول موقعك على الفور.
bg_bg: Ако това е неочаквано или подозрително, моля свържете се незабавно с администратора на вашия сайт.
bs_ba: Ako je ovo neočekivano ili sumnjivo, molimo odmah kontaktirajte administratora vašeg sajta.
cs_cz: Pokud je to neočekávané nebo podezřelé, kontaktujte prosím okamžitě administrátora vašeho webu.
da_dk: Hvis dette er uventet eller mistænkeligt, bedes du kontakte din webstedsadministrator øjeblikkeligt.
de_de: Wenn dies unerwartet oder verdächtig ist, kontaktieren Sie bitte sofort Ihren Website-Administrator.
el_gr: Εάν αυτό είναι απροσδόκητο ή ύποπτο, παρακαλώ επικοινωνήστε αμέσως με τον διαχειριστή του ιστότοπού σας.
es_es: Si esto es inesperado o sospechoso, por favor contacta con el administrador de tu sitio inmediatamente.
fa_ir: اگر این امر غیرمنتظره یا مشکوک است، لطفاً فوراً با مدیر سایت خود تماس بگیرید.
fi: Jos tämä on odottamatonta tai epäilyttävää, ota välittömästi yhteyttä sivustosi ylläpitäjään.
fr_fr: Si cela est inattendu ou suspect, veuillez contacter immédiatement l'administrateur de votre site.
he_il: אם זה בלתי צפוי או חשוד, אנא צרו קשר עם מנהל האתר שלכם מיד.
hi_in: यदि यह अप्रत्याशित या संदिग्ध है, तो कृपया तुरंत अपने साइट व्यवस्थापक से संपर्क करें।
hr_hr: Ako je ovo neočekivano ili sumnjivo, molimo odmah kontaktirajte administratora vaše stranice.
hu_hu: Ha ez váratlan vagy gyanús, kérjük, azonnal lépjen kapcsolatba a webhely adminisztrátorával.
id_id: Jika ini tidak terduga atau mencurigakan, silakan hubungi administrator situs Anda segera.
it_it: Se questo è inaspettato o sospetto, contatta immediatamente l'amministratore del tuo sito.
ja: これが予期しないものや疑わしいものである場合は、直ちにサイト管理者に連絡してください。
ko_kr: 예상치 못한 일이거나 의심스러운 경우 즉시 사이트 관리자에게 문의하세요.
ms_my: Jika ini tidak dijangka atau mencurigakan, sila hubungi pentadbir tapak anda dengan segera.
nb_no: Hvis dette er uventet eller mistenkelig, vennligst kontakt nettstedsadministratoren umiddelbart.
nl_nl: Als dit onverwacht of verdacht is, neem dan onmiddellijk contact op met uw sitebeheerder.
pl_pl: Jeśli jest to nieoczekiwane lub podejrzane, natychmiast skontaktuj się z administratorem witryny.
pt_pt: Se isto for inesperado ou suspeito, por favor contacte o administrador do seu site imediatamente.
ro_ro: Dacă acest lucru este neașteptat sau suspect, te rugăm să contactezi imediat administratorul site-ului tău.
ru_ru: Если это неожиданно или подозрительно, немедленно свяжитесь с администратором вашего сайта.
sk_sk: Ak je toto neočakávané alebo podozrivé, prosím okamžite kontaktujte správcu vašej stránky.
sr_rs: Ако је ово неочекивано или сумњиво, одмах контактирајте администратора вашег сајта.
sv_se: Om detta är oväntat eller misstänkt, kontakta din webbplatsadministratör omedelbart.
th_th: หากสิ่งนี้ไม่คาดคิดหรือน่าสงสัย โปรดติดต่อผู้ควบคุมไซต์ของคุณทันที
tr_tr: Bu beklenmedik veya şüpheli bir durumsa, lütfen derhal site yöneticinizle iletişime geçin.
uk_ua: Якщо це несподівано або підозріло, негайно зв'яжіться з адміністратором вашого сайту.
vi_vn: Nếu điều này không mong đợi hoặc đáng ngờ, vui lòng liên hệ quản trị viên trang web của bạn ngay lập tức.
zh_cn: 如果这是意外或可疑情况,请立即联系您的站点管理员。
zh_tw: 如果這是意外或可疑的情況,請立即聯絡您的網站管理員。

source: If this message still appears after refreshing this page, please reinstall the plugin.
ar: إذا استمرت هذه الرسالة في الظهور بعد تحديث هذه الصفحة، يرجى إعادة تثبيت الإضافة.
bg_bg: Ако това съобщение все още се появява след опресняване на страницата, моля преинсталирайте плъгина.
bs_ba: Ako se ova poruka i dalje pojavljuje nakon osvježavanja ove stranice, molimo ponovo instalirajte plugin.
cs_cz: Pokud se tato zpráva stále zobrazuje po obnovení této stránky, přeinstalujte prosím plugin.
da_dk: Hvis denne besked stadig vises efter opdatering af siden, bedes du geninstallere pluginnet.
de_de: Wenn diese Meldung nach dem Aktualisieren dieser Seite weiterhin angezeigt wird, installieren Sie das Plugin bitte neu.
el_gr: Εάν αυτό το μήνυμα εξακολουθεί να εμφανίζεται μετά την ανανέωση αυτής της σελίδας, παρακαλώ επανεγκαταστήστε το πρόσθετο.
es_es: Si este mensaje sigue apareciendo después de actualizar esta página, por favor reinstala el plugin.
fa_ir: اگر این پیام پس از بازخوانی این صفحه همچنان ظاهر می‌شود، لطفاً افزونه را دوباره نصب کنید.
fi: Jos tämä viesti näkyy edelleen tämän sivun päivittämisen jälkeen, asenna lisäosa uudelleen.
fr_fr: Si ce message apparaît toujours après avoir actualisé cette page, veuillez réinstaller l'extension.
he_il: אם הודעה זו עדיין מופיעה לאחר רענון דף זה, אנא התקינו מחדש את התוסף.
hi_in: यदि यह पेज रिफ्रेश करने के बाद भी यह संदेश दिखाई देता है, तो कृपया प्लगइन को पुनः स्थापित करें।
hr_hr: Ako se ova poruka i dalje pojavljuje nakon osvježavanja ove stranice, molimo ponovno instalirajte dodatak.
hu_hu: Ha ez az üzenet az oldal frissítése után is megjelenik, kérjük, telepítse újra a plugint.
id_id: Jika pesan ini masih muncul setelah menyegarkan halaman ini, silakan instal ulang plugin.
it_it: Se questo messaggio appare ancora dopo aver aggiornato questa pagina, reinstalla il plugin.
ja: このページを更新した後もこのメッセージが表示される場合は、プラグインを再インストールしてください。
ko_kr: 이 페이지를 새로고침한 후에도 이 메시지가 계속 나타나면 플러그인을 다시 설치하세요.
ms_my: Jika mesej ini masih muncul selepas muat semula halaman ini, sila pasang semula pemalam.
nb_no: Hvis denne meldingen fortsatt vises etter å ha oppdatert denne siden, vennligst reinstaller pluginet.
nl_nl: Als dit bericht nog steeds verschijnt na het vernieuwen van deze pagina, installeer dan de plugin opnieuw.
pl_pl: Jeśli ten komunikat nadal pojawia się po odświeżeniu tej strony, zainstaluj ponownie wtyczkę.
pt_pt: Se esta mensagem ainda aparecer após atualizar esta página, por favor reinstale o plugin.
ro_ro: Dacă acest mesaj apare în continuare după reîmprospătarea acestei pagini, te rugăm să reinstalezi modulul.
ru_ru: Если это сообщение всё ещё появляется после обновления этой страницы, переустановите плагин.
sk_sk: Ak sa táto správa stále zobrazuje po obnovení tejto stránky, prosím preinštalujte plugin.
sr_rs: Ако се ова порука и даље појављује након освежавања ове странице, поново инсталирајте додатак.
sv_se: Om detta meddelande fortfarande visas efter att du uppdaterat denna sida, installera om tillägget.
th_th: หากข้อความนี้ยังคงปรากฏหลังจากรีเฟรชหน้านี้ โปรดติดตั้งปลั๊กอินใหม่
tr_tr: Bu sayfa yenilendikten sonra bu mesaj hala görünüyorsa, lütfen eklentiyi yeniden yükleyin.
uk_ua: Якщо це повідомлення все ще з'являється після оновлення цієї сторінки, будь ласка, перевстановіть плагін.
vi_vn: Nếu thông báo này vẫn xuất hiện sau khi làm mới trang này, vui lòng cài đặt lại plugin.
zh_cn: 如果刷新此页面后仍显示此消息,请重新安装插件。
zh_tw: 如果重新整理此頁面後仍顯示此訊息,請重新安裝外掛。

source: If this problem persists, please contact support: %s
ar: إذا استمرت هذه المشكلة، يرجى الاتصال بالدعم: %s
bg_bg: Ако този проблем продължава, моля свържете се с поддръжката: %s
bs_ba: Ako ovaj problem potraje, molimo kontaktirajte podršku: %s
cs_cz: Pokud tento problém přetrvává, kontaktujte prosím podporu: %s
da_dk: Hvis dette problem fortsætter, bedes du kontakte support: %s
de_de: Wenn dieses Problem weiterhin besteht, kontaktieren Sie bitte den Support: %s
el_gr: Εάν αυτό το πρόβλημα παραμένει, παρακαλώ επικοινωνήστε με την υποστήριξη: %s
es_es: Si este problema persiste, por favor contacta con soporte: %s
fa_ir: اگر این مشکل ادامه دارد، لطفاً با پشتیبانی تماس بگیرید: %s
fi: Jos tämä ongelma jatkuu, ota yhteyttä tukeen: %s
fr_fr: Si ce problème persiste, veuillez contacter le support : %s
he_il: אם הבעיה נמשכת, אנא צרו קשר עם התמיכה: %s
hi_in: यदि यह समस्या बनी रहती है, तो कृपया सहायता से संपर्क करें: %s
hr_hr: Ako ovaj problem traje, molimo kontaktirajte podršku: %s
hu_hu: Ha a probléma továbbra is fennáll, kérjük, lépjen kapcsolatba az ügyfélszolgálattal: %s
id_id: Jika masalah ini berlanjut, silakan hubungi dukungan: %s
it_it: Se il problema persiste, contatta il supporto: %s
ja: この問題が解決しない場合は、サポートにお問い合わせください: %s
ko_kr: 이 문제가 지속되면 지원팀에 문의하세요: %s
ms_my: Jika masalah ini berterusan, sila hubungi sokongan: %s
nb_no: Hvis dette problemet vedvarer, vennligst kontakt support: %s
nl_nl: Als dit probleem aanhoudt, neem dan contact op met support: %s
pl_pl: Jeśli ten problem się utrzymuje, skontaktuj się z pomocą techniczną: %s
pt_pt: Se este problema persistir, por favor contacte o suporte: %s
ro_ro: Dacă această problemă persistă, te rugăm să contactezi asistența: %s
ru_ru: Если эта проблема сохраняется, свяжитесь со службой поддержки: %s
sk_sk: Ak tento problém pretrváva, prosím kontaktujte podporu: %s
sr_rs: Ако овај проблем и даље траје, контактирајте подршку: %s
sv_se: Om detta problem kvarstår, kontakta support: %s
th_th: หากปัญหานี้ยังคงอยู่ โปรดติดต่อฝ่ายสนับสนุน: %s
tr_tr: Bu sorun devam ederse lütfen destekle iletişime geçin: %s
uk_ua: Якщо ця проблема зберігається, зв'яжіться зі службою підтримки: %s
vi_vn: Nếu vấn đề này vẫn tiếp diễn, vui lòng liên hệ hỗ trợ: %s
zh_cn: 如果此问题持续存在,请联系支持:%s
zh_tw: 如果此問題持續發生,請聯絡支援團隊:%s

source: If you already have a %s license assigned to this site,
ar: إذا كان لديك بالفعل ترخيص %s مخصص لهذا الموقع،
bg_bg: Ако вече имате %s лиценз, присвоен на този сайт,
bs_ba: Ako već imate %s licencu dodijeljenu ovom sajtu,
cs_cz: Pokud již máte licenci %s přiřazenou k tomuto webu,
da_dk: Hvis du allerede har en %s-licens tildelt dette websted,
el_gr: Εάν έχετε ήδη άδεια %s αντιστοιχισμένη σε αυτόν τον ιστότοπο,
es_es: Si ya tienes una licencia de %s asignada a este sitio,
fr_fr: Si vous avez déjà une licence %s attribuée à ce site,
hi_in: यदि आपके पास पहले से इस साइट को सौंपा गया %s लाइसेंस है,
hr_hr: Ako već imate %s licencu dodijeljenu ovoj stranici,
id_id: Jika Anda sudah memiliki lisensi %s yang ditetapkan ke situs ini,
nb_no: Hvis du allerede har en %s-lisens tildelt dette nettstedet,
nl_nl: Als u al een %s licentie toegewezen heeft aan deze site,
pt_pt: Se já tem uma licença %s atribuída a este site,
ro_ro: Dacă ai deja o licență %s atribuită acestui site,
sr_rs: Ако већ имате %s лиценцу додељену овом сајту,
sv_se: Om du redan har en %s-licens tilldelad denna webbplats,
