Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Nonce Failed.
ar: فشل Nonce.
bg_bg: Неуспешен Nonce.
bs_ba: Nonce neuspjeh.
cs_cz: Nonce selhalo.
da_dk: Nonce mislykkedes.
de_de: Nonce fehlgeschlagen.
el_gr: Αποτυχία Nonce.
es_es: Nonce Fallido.
fa_ir: کلید سری ناموفق بود.
fi: Nonce epäonnistui.
fr_fr: Échec du nonce.
he_il: Nonce נכשל.
hi_in: Nonce विफल।
hr_hr: Nonce neuspješan.
hu_hu: Nonce sikertelen.
id_id: Nonce Gagal.
it_it: Nonce fallito.
ja: Nonce が失敗しました。
ko_kr: Nonce 실패.
ms_my: Karut Gagal.
nb_no: Nonce mislyktes.
nl_nl: Nonce Mislukt.
pl_pl: Kod jednorazowy nieprawidłowy.
pt_pt: Nonce Falhou.
ro_ro: Nunic eșuat.
ru_ru: Nonce не прошёл проверку.
sk_sk: Nonce zlyhal.
sr_rs: Једнократни код неуспешан.
sv_se: Engångskod misslyckades.
th_th: Nonce ล้มเหลว
tr_tr: Geçici Başarısız.
uk_ua: Помилка ідентифікатора.
vi_vn: Nonce Thất bại.
zh_cn: 随机数失败。
zh_tw: 單次有效隨機碼失敗。

source: None
ar: لا شيء
bg_bg: Няма
bs_ba: Ništa
cs_cz: Žádný
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_es: Ninguno
fa_ir: هیچ‌یک، هیچ‌کدام
fi: Ei mitään
fr_fr: Aucun
he_il: ללא
hi_in: कोई नहीं
hr_hr: Ništa
hu_hu: Nincs
id_id: nihil
it_it: Nessuno
ja: なし
ko_kr: 없음
ms_my: Tiada
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_pt: Nenhum
ro_ro: Niciunul
ru_ru: Нет
sk_sk: Žiadne
sr_rs: Ништа
sv_se: Ingen
th_th: ไม่มี
tr_tr: Yok
uk_ua: Немає
vi_vn: Không có
zh_cn: 无
zh_tw: 無

source: Normally WordPress will trust after 1 comment.
ar: عادةً سيثق ووردبريس بعد تعليق واحد.
bg_bg: Обикновено WordPress ще се довери след 1 коментар.
bs_ba: Normalno WordPress će vjerovati nakon 1 komentara.
cs_cz: Normálně WordPress důvěřuje po 1 komentáři.
da_dk: Normalt vil WordPress stole på efter 1 kommentar.
de_de: Normalerweise vertraut WordPress nach 1 Kommentar.
el_gr: Κανονικά το WordPress θα εμπιστευτεί μετά από 1 σχόλιο.
es_es: Normalmente WordPress confiará después de 1 comentario.
fa_ir: معمولاً وردپرس پس از ۱ دیدگاه اعتماد خواهد کرد.
fi: Normaalisti WordPress luottaa 1 kommentin jälkeen.
fr_fr: Normalement, WordPress fera confiance après 1 commentaire.
he_il: בדרך כלל וורדפרס תבטח לאחר תגובה אחת.
hi_in: सामान्य रूप से वर्डप्रेस 1 टिप्पणी के बाद विश्वास करेगा।
hr_hr: Obično WordPress će vjerovati nakon 1 komentara.
hu_hu: Általában a WordPress 1 hozzászólás után megbízik.
id_id: Biasanya WordPress akan mempercayai setelah 1 komentar.
it_it: Normalmente WordPress si fiderà dopo 1 commento.
ja: 通常、WordPress は 1 つのコメントの後に信頼します。
ko_kr: 일반적으로 워드프레스는 댓글 1개 후에 신뢰합니다.
ms_my: Biasanya WordPress akan mempercayai selepas 1 komen.
nb_no: Normalt vil WordPress stole etter 1 kommentar.
nl_nl: Normaal gesproken zal WordPress vertrouwen na 1 reactie.
pl_pl: Normalnie WordPress będzie ufać po 1 komentarzu.
pt_pt: Normalmente o WordPress confiará após 1 comentário.
ro_ro: În mod normal WordPress va avea încredere după un comentariu.
ru_ru: Обычно WordPress будет доверять после 1 комментария.
sr_rs: Нормално Вордпрес ће веровати након 1 коментара.
sv_se: Normalt litar WordPress efter 1 kommentar.
th_th: โดยปกติ WordPress จะเชื่อถือหลังจาก 1 แสดงความเห็น
tr_tr: Normalde WordPress 1 yorumdan sonra güvenecektir.
uk_ua: Зазвичай WordPress довірятиме після 1 коментаря.
vi_vn: Thông thường WordPress sẽ tin tưởng sau 1 bình luận.
zh_cn: 通常 WordPress 会在 1 条评论后信任。
zh_tw: 通常 WordPress 會在 1 則留言後信任。

source: Not Installed
ar: غير مُنصَّب
bg_bg: Не е инсталиран
bs_ba: Nije instalirano
cs_cz: Není nainstalováno
da_dk: Ikke installeret
de_de: Nicht installiert
el_gr: Μη Εγκατεστημένο
es_es: No Instalado
fa_ir: نصب نشده
fi: Ei asennettu
fr_fr: Non installé
he_il: לא מותקן
hi_in: स्थापित नहीं
hr_hr: Nije instalirano
hu_hu: Nincs telepítve
id_id: Tidak Terpasang
it_it: Non installato
ja: 未インストール
ko_kr: 설치되지 않음
ms_my: Tidak Dipasang
nb_no: Ikke installert
nl_nl: Niet geïnstalleerd
pl_pl: Nie zainstalowano
pt_pt: Não Instalado
ro_ro: Neinstalat
ru_ru: Не установлено
sk_sk: Nie je nainštalované
sr_rs: Није инсталирано
sv_se: Inte installerad
th_th: ไม่ได้ติดตั้ง
tr_tr: Yüklü Değil
uk_ua: Не встановлено
vi_vn: Chưa cài đặt
zh_cn: 未安装
zh_tw: 未安裝

source: Not Offense
ar: ليست مخالفة
bg_bg: Не е Нарушение
bs_ba: Nije prekršaj
cs_cz: Není přestupek
da_dk: Ikke overtrædelse
de_de: Kein Verstoß
el_gr: Όχι Παράβαση
es_es: No es infracción
fa_ir: تخلف نیست
fi: Ei rikkomus
fr_fr: Pas une infraction
he_il: לא עבירה
hi_in: अपराध नहीं
hr_hr: Nije prekršaj
hu_hu: Nem szabálysértés
id_id: Bukan Pelanggaran
it_it: Non violazione
ja: 違反でない
ko_kr: 위반 아님
ms_my: Bukan Kesalahan
nb_no: Ikke overtredelse
nl_nl: Geen Overtreding
pl_pl: Nie jest wykroczeniem
pt_pt: Não É Infração
ro_ro: Nu este infracțiune
ru_ru: Не является нарушением
sk_sk: Nie je priestupok
sr_rs: Није прекршај
sv_se: Inte överträdelse
th_th: ไม่ใช่การละเมิด
tr_tr: İhlal Değil
uk_ua: Не є порушенням
vi_vn: Không Vi phạm
zh_cn: 非违规
zh_tw: 非違規

source: Not Pro
ar: ليس Pro
bg_bg: Не е Pro
bs_ba: Nije Pro
cs_cz: Není Pro
da_dk: Ikke Pro
de_de: Nicht Pro
el_gr: Όχι Pro
es_es: No Pro
fa_ir: Pro نیست
fi: Ei Pro
fr_fr: Non Pro
he_il: לא PRO
hi_in: Pro नहीं
hr_hr: Nije Pro
hu_hu: Nem PRO
id_id: Bukan Pro
it_it: Non Pro
ja: Pro 未導入
ko_kr: Pro 아님
ms_my: Bukan Pro
nb_no: Ikke Pro
nl_nl: Niet Pro
pl_pl: Nie Pro
pt_pt: Não Pro
ro_ro: Nu este Pro
ru_ru: Не Pro
sk_sk: Nie Pro
sr_rs: Није Pro
sv_se: Inte Pro
th_th: ไม่ใช่ Pro
tr_tr: Pro Değil
uk_ua: Не Pro
vi_vn: Không phải Pro
zh_cn: 非 Pro
zh_tw: 非 Pro

source: Not Ready
ar: غير جاهز
bg_bg: Не е Готов
bs_ba: Nije spreman
cs_cz: Není připraveno
da_dk: Ikke klar
de_de: Nicht bereit
el_gr: Δεν Είναι Έτοιμο
es_es: No listo
fa_ir: آماده نیست
fi: Ei valmis
fr_fr: Non prêt
he_il: לא מוכן
hi_in: तैयार नहीं
hr_hr: Nije spremno
hu_hu: Nem kész
id_id: Belum Siap
it_it: Non pronto
ja: 準備未完了
ko_kr: 준비되지 않음
ms_my: Tidak Sedia
nb_no: Ikke klar
nl_nl: Niet gereed
pl_pl: Nie gotowy
pt_pt: Não Pronto
ro_ro: Nu este gata
ru_ru: Не готово
sk_sk: Nie je pripravené
sr_rs: Није спремно
sv_se: Inte redo
th_th: ไม่พร้อม
tr_tr: Hazır Değil
uk_ua: Не готово
vi_vn: Chưa Sẵn sàng
zh_cn: 未就绪
zh_tw: 尚未就緒

source: Not Recorded
ar: غير مُسجَّل
bg_bg: Не е записано
bs_ba: Nije zabilježeno
cs_cz: Nezaznamenáno
da_dk: Ikke registreret
de_de: Nicht aufgezeichnet
el_gr: Δεν Καταγράφηκε
es_es: No Registrado
fa_ir: ثبت نشده
fi: Ei tallennettu
fr_fr: Non enregistré
he_il: לא נרשם
hi_in: रिकॉर्ड नहीं किया गया
hr_hr: Nije zabilježeno
hu_hu: Nem rögzített
id_id: Tidak Tercatat
it_it: Non registrato
ja: 記録なし
ko_kr: 기록되지 않음
ms_my: Tidak Direkodkan
nb_no: Ikke registrert
nl_nl: Niet Vastgelegd
pl_pl: Nie zarejestrowano
pt_pt: Não Registado
ro_ro: Neînregistrat
ru_ru: Не записано
sk_sk: Nezaznamenané
sr_rs: Није евидентирано
sv_se: Inte inspelad
th_th: ไม่ได้บันทึก
tr_tr: Kaydedilmedi
uk_ua: Не записано
vi_vn: Chưa Ghi nhận
zh_cn: 未记录
zh_tw: 未記錄

source: Not a WordPress Core file
ar: ليس ملف نواة ووردبريس
bg_bg: Не е WordPress Core файл
bs_ba: Nije WordPress Core fajl
cs_cz: Není soubor jádra WordPressu
da_dk: Ikke en WordPress Core-fil
de_de: Keine WordPress-Core-Datei
el_gr: Δεν είναι αρχείο WordPress Core
es_es: No es un archivo del Core de WordPress
fa_ir: فایل هسته وردپرس نیست
fi: Ei WordPress-ydintiedosto
fr_fr: Pas un fichier du noyau WordPress
he_il: אינו קובץ ליבת וורדפרס
hi_in: वर्डप्रेस कोर फ़ाइल नहीं है
hr_hr: Nije WordPress Core datoteka
hu_hu: Nem WordPress Core fájl
id_id: Bukan berkas Inti WordPress
it_it: Non è un file del core di WordPress
ja: WordPress コアファイルではありません
ko_kr: 워드프레스 코어 파일이 아님
ms_my: Bukan fail Teras WordPress
nb_no: Ikke en WordPress Core-fil
nl_nl: Geen WordPress Core bestand
pl_pl: Nie jest plikiem rdzenia WordPressa
pt_pt: Não é um ficheiro do núcleo do WordPress
ro_ro: Nu este un fișier nucleu WordPress
ru_ru: Не является файлом ядра WordPress
sk_sk: Nie je súbor jadra WordPress
sr_rs: Није датотека Вордпрес Core
sv_se: Inte en WordPress-kärnfil
th_th: ไม่ใช่ไฟล์ WordPress Core
tr_tr: WordPress Çekirdek dosyası değil
uk_ua: Не є основним файлом WordPress
vi_vn: Không phải tệp WordPress Core
zh_cn: 不是 WordPress 核心文件
zh_tw: 不是 WordPress 核心檔案

source: Not a WordPress.org asset.
ar: ليس أصلاً من WordPress.org.
bg_bg: Не е актив от WordPress.org.
bs_ba: Nije WordPress.org resurs.
cs_cz: Není asset z WordPress.org.
da_dk: Ikke et WordPress.org-aktiv.
de_de: Kein WordPress.org-Asset.
el_gr: Δεν είναι στοιχείο WordPress.org.
es_es: No es un recurso de WordPress.org.
fa_ir: دارایی WordPress.org نیست.
fr_fr: Pas un élément WordPress.org.
he_il: לא נכס של WordPress.org.
hi_in: WordPress.org एसेट नहीं है।
hr_hr: Nije WordPress.org resurs.
hu_hu: Nem WordPress.org eszköz.
id_id: Bukan aset WordPress.org.
it_it: Non è una risorsa di WordPress.org.
ja: WordPress.org アセットではありません。
ko_kr: WordPress.org 자산이 아닙니다.
ms_my: Bukan aset WordPress.org.
nb_no: Ikke en WordPress.org-ressurs.
nl_nl: Geen WordPress.org asset.
pt_pt: Não é um recurso do WordPress.org.
ro_ro: Nu este un activ WordPress.org.
ru_ru: Не является ресурсом WordPress.org.
sr_rs: Није ресурс са WordPress.org.
sv_se: Inte en WordPress.org-fil.
th_th: ไม่ใช่ทรัพย์สินของ WordPress.org
tr_tr: WordPress.org varlığı değil.
uk_ua: Не є ресурсом WordPress.org.
vi_vn: Không phải tài sản WordPress.org.
zh_cn: 不是 WordPress.org 资源。
zh_tw: 並非 WordPress.org 資產。

source: Not a plugin or theme file path.
ar: ليس مسار ملف إضافة أو قالب.
bg_bg: Не е път към файл на плъгин или тема.
bs_ba: Nije putanja fajla plugina ili teme.
cs_cz: Není cesta k souboru pluginu nebo šablony.
da_dk: Ikke en plugin- eller temafilsti.
de_de: Kein Plugin- oder Theme-Dateipfad.
el_gr: Δεν είναι διαδρομή αρχείου πρόσθετου ή θέματος.
es_es: No es una ruta de archivo de plugin o tema.
fa_ir: مسیر فایل افزونه یا پوسته نیست.
fi: Ei lisäosa- tai teematiedoston polku.
fr_fr: Pas un chemin de fichier d'extension ou de thème.
he_il: לא מסלול קובץ תוסף או ערכת נושא.
hi_in: प्लगइन या थीम फ़ाइल पथ नहीं है।
hr_hr: Nije putanja datoteke dodatka ili teme.
hu_hu: Nem plugin vagy téma fájl elérési út.
id_id: Bukan jalur berkas plugin atau tema.
it_it: Non è un percorso di file di plugin o tema.
ja: プラグインまたはテーマファイルのパスではありません。
ko_kr: 플러그인 또는 테마 파일 경로가 아닙니다.
ms_my: Bukan laluan fail pemalam atau tema.
nb_no: Ikke en plugin- eller temafil-sti.
nl_nl: Geen plugin of thema bestandspad.
pl_pl: Nie jest to ścieżka pliku wtyczki lub motywu.
pt_pt: Não é um caminho de ficheiro de plugin ou tema.
ro_ro: Nu este o cale de fișier modul sau temă.
ru_ru: Не является путём к файлу плагина или темы.
sk_sk: Nie je cesta k súboru pluginu alebo témy.
sr_rs: Није путања датотеке додатка или теме.
sv_se: Inte en sökväg för tilläggs- eller temafil.
th_th: ไม่ใช่เส้นทางไฟล์ปลั๊กอินหรือธีม
tr_tr: Eklenti veya tema dosya yolu değil.
uk_ua: Не є шляхом до файлу плагіна чи теми.
vi_vn: Không phải đường dẫn tệp plugin hoặc theme.
zh_cn: 不是插件或主题文件路径。
zh_tw: 不是外掛或佈景主題檔案路徑。

source: Not a supported Activity Log table sub_action: %s
ar: sub_action غير مدعوم لجدول سجل النشاط: %s
bg_bg: Неподдържано sub_action на таблица на дневник на активността: %s
bs_ba: Nije podržana Activity Log tabela sub_action: %s
cs_cz: Nepodporovaná sub_action tabulky Activity Log: %s
da_dk: Ikke en understøttet aktivitetslogtabel sub_action: %s
de_de: Keine unterstützte Aktivitätsprotokoll-Tabellen-sub_action: %s
el_gr: Δεν είναι υποστηριζόμενη sub_action πίνακα Αρχείου Δραστηριότητας: %s
es_es: No es una sub_action de tabla de Registro de Actividad compatible: %s
fa_ir: sub_action جدول گزارش فعالیت پشتیبانی‌نشده: %s
fr_fr: Sub_action de table du journal d'activité non prise en charge : %s
he_il: לא sub_action נתמך בטבלת יומן הפעילות: %s
hi_in: समर्थित Activity Log तालिका sub_action नहीं: %s
hr_hr: Nije podržana sub_action tablice zapisnika aktivnosti: %s
hu_hu: Nem támogatott Activity Log tábla sub_action: %s
id_id: Bukan sub_action tabel Log Aktivitas yang didukung: %s
it_it: Sub_action della tabella log attività non supportata: %s
ja: サポートされていないアクティビティログテーブル sub_action: %s
ko_kr: 지원되지 않는 활동 로그 테이블 sub_action입니다: %s
ms_my: Bukan sub_action jadual Log Aktiviti yang disokong: %s
nb_no: Ikke en støttet aktivitetslogg-tabell sub_action: %s
nl_nl: Geen ondersteunde Activiteitenlog tabel sub_action: %s
pt_pt: Não é uma sub_action de tabela de Registo de Atividade suportada: %s
ro_ro: Nu este o sub_acțiune suportată pentru tabelul Jurnal activitate: %s
ru_ru: Не поддерживаемое sub_action таблицы журнала активности: %s
sr_rs: Није подржана sub_action табеле дневника активности: %s
sv_se: Inte en sub_action för aktivitetsloggtabell som stöds: %s
th_th: ไม่รองรับ sub_action ของตารางบันทึกกิจกรรม: %s
tr_tr: Desteklenmeyen bir Etkinlik Günlüğü tablosu sub_action: %s
uk_ua: Не підтримувана sub_action таблиці журналу діяльності: %s
vi_vn: Không phải sub_action bảng Activity Log được hỗ trợ: %s
zh_cn: 不支持的活动日志表 sub_action：%s
zh_tw: 不支援的活動記錄表格 sub_action:%s

source: Not a supported asset type.
ar: نوع الأصل غير مدعوم.
bg_bg: Неподдържан тип актив.
bs_ba: Nije podržan tip resursa.
cs_cz: Nepodporovaný typ assetu.
da_dk: Ikke en understøttet aktivtype.
de_de: Kein unterstützter Asset-Typ.
el_gr: Δεν είναι υποστηριζόμενος τύπος στοιχείου.
es_es: No es un tipo de recurso compatible.
fa_ir: نوع دارایی پشتیبانی‌نشده است.
fr_fr: Type d'élément non pris en charge.
he_il: סוג נכס לא נתמך.
hi_in: समर्थित एसेट प्रकार नहीं है।
hr_hr: Nije podržana vrsta resursa.
hu_hu: Nem támogatott eszköztípus.
id_id: Bukan tipe aset yang didukung.
it_it: Tipo di risorsa non supportato.
ja: サポートされていないアセットタイプです。
ko_kr: 지원되지 않는 자산 유형입니다.
ms_my: Bukan jenis aset yang disokong.
nb_no: Ikke en støttet ressurstype.
nl_nl: Geen ondersteund assettype.
pt_pt: Não é um tipo de recurso suportado.
ro_ro: Nu este un tip de activ suportat.
ru_ru: Не поддерживаемый тип ресурса.
sr_rs: Није подржан тип ресурса.
sv_se: Inte en filtyp som stöds.
th_th: ไม่ใช่ประเภททรัพย์สินที่รองรับ
tr_tr: Desteklenmeyen bir varlık türü.
uk_ua: Не підтримуваний тип ресурсу.
vi_vn: Không phải loại tài sản được hỗ trợ.
zh_cn: 不支持的资源类型。
zh_tw: 不支援的資產類型。

source: Not a supported file lock action.
ar: إجراء قفل الملف غير مدعوم.
bg_bg: Неподдържано действие за заключване на файл.
bs_ba: Nije podržana akcija zaključavanja fajla.
cs_cz: Nepodporovaná akce uzamčení souboru.
da_dk: Ikke en understøttet fillåsningshandling.
de_de: Keine unterstützte Dateisperr-Aktion.
el_gr: Δεν είναι υποστηριζόμενη ενέργεια κλειδώματος αρχείου.
es_es: No es una acción de bloqueo de archivo compatible.
fa_ir: عملیات قفل فایل پشتیبانی‌نشده است.
fi: Ei tuettu tiedostolukitustoiminto.
fr_fr: Action de verrouillage de fichier non prise en charge.
he_il: פעולת נעילת קובץ אינה נתמכת.
hi_in: समर्थित फ़ाइल लॉक कार्रवाई नहीं।
hr_hr: Nije podržana radnja zaključavanja datoteke.
hu_hu: Nem támogatott fájlzárolási művelet.
id_id: Bukan tindakan penguncian berkas yang didukung.
it_it: Azione di blocco file non supportata.
ja: サポートされていないファイルロックアクションです。
ko_kr: 지원되지 않는 파일 잠금 동작입니다.
ms_my: Bukan tindakan kunci fail yang disokong.
nb_no: Ikke en støttet fillåshandling.
nl_nl: Geen ondersteunde bestandsvergrendelingsactie.
pl_pl: Nie jest to obsługiwana akcja blokady pliku.
pt_pt: Não é uma ação de bloqueio de ficheiro suportada.
ro_ro: Nu este o acțiune de blocare fișier suportată.
ru_ru: Не поддерживаемое действие блокировки файла.
sk_sk: Nie je podporovaná akcia uzamknutia súboru.
sr_rs: Није подржана радња закључавања датотеке.
sv_se: Inte en åtgärd för fillåsning som stöds.
th_th: ไม่ใช่การดำเนินการล็อกไฟล์ที่รองรับ
tr_tr: Desteklenmeyen bir dosya kilitleme eylemi.
uk_ua: Не підтримувана дія блокування файлу.
vi_vn: Không phải hành động khóa tệp được hỗ trợ.
zh_cn: 不支持的文件锁定动作。
zh_tw: 不支援的檔案鎖定動作。

source: Not a valid IP range
ar: نطاق IP غير صالح
bg_bg: Невалиден IP диапазон
bs_ba: Nije validan IP raspon
cs_cz: Neplatný rozsah IP
da_dk: Ikke et gyldigt IP-interval
de_de: Kein gültiger IP-Bereich
el_gr: Μη έγκυρο εύρος IP
es_es: No es un rango de IP válido
fa_ir: محدوده ip معتبر نیست
fi: Ei kelvollinen IP-alue
fr_fr: Plage IP non valide
he_il: טווח IP לא תקין
hi_in: मान्य IP रेंज नहीं है
hr_hr: Nije valjan IP raspon
hu_hu: Nem érvényes IP tartomány
id_id: Bukan rentang IP yang valid
it_it: Non è un intervallo IP valido
ja: 有効な IP 範囲ではありません
ko_kr: 유효한 IP 범위가 아닙니다
ms_my: Bukan julat IP yang sah
nb_no: Ikke et gyldig IP-område
nl_nl: Geen geldig IP-bereik
pl_pl: Nieprawidłowy zakres adresów IP
pt_pt: Intervalo de IP inválido
ro_ro: Nu este un interval IP valid
ru_ru: Недействительный диапазон IP
sr_rs: Није важећи IP опсег
sv_se: Inte ett giltigt IP-intervall
th_th: ไม่ใช่ช่วง IP ที่ถูกต้อง
tr_tr: Geçerli bir IP aralığı değil
uk_ua: Недійсний діапазон IP
vi_vn: Không phải phạm vi IP hợp lệ
zh_cn: 不是有效的 IP 范围
zh_tw: 不是有效的 IP 位址範圍

source: Not a valid lock file record.
ar: ليس سجل ملف قفل صالح.
bg_bg: Невалиден запис на lock файл.
bs_ba: Nije validan zapis zaključanog fajla.
cs_cz: Neplatný záznam souboru uzamčení.
da_dk: Ikke en gyldig låsefilpost.
de_de: Kein gültiger Dateisperr-Datensatz.
el_gr: Μη έγκυρη εγγραφή αρχείου κλειδώματος.
es_es: No es un registro de archivo bloqueado válido.
fa_ir: رکورد فایل قفل‌شده معتبر نیست.
fi: Ei kelvollinen lukitustiedostotietue.
fr_fr: Enregistrement de fichier verrouillé non valide.
he_il: רשומת קובץ נעול אינה תקינה.
hi_in: मान्य लॉक फ़ाइल रिकॉर्ड नहीं।
hr_hr: Nije valjan zapis zaključane datoteke.
hu_hu: Nem érvényes zárolt fájl rekord.
id_id: Bukan catatan berkas kunci yang valid.
it_it: Non è un record di file bloccato valido.
ja: 有効なロックファイルレコードではありません。
ko_kr: 유효한 잠금 파일 레코드가 아닙니다.
ms_my: Bukan rekod fail kunci yang sah.
nb_no: Ikke en gyldig låsefilpost.
nl_nl: Geen geldig vergrendelingsbestandrecord.
pl_pl: Nieprawidłowy rekord zablokowanego pliku.
pt_pt: Registo de ficheiro bloqueado inválido.
ro_ro: Nu este o înregistrare validă de fișier blocat.
ru_ru: Недействительная запись заблокированного файла.
sk_sk: Nie je platný záznam uzamknutého súboru.
sr_rs: Није важећи запис датотеке закључавања.
sv_se: Inte en giltig låsfilpost.
th_th: ไม่ใช่บันทึกไฟล์ล็อกที่ถูกต้อง
tr_tr: Geçerli bir kilit dosyası kaydı değil.
uk_ua: Недійсний запис заблокованого файлу.
vi_vn: Không phải bản ghi tệp khóa hợp lệ.
zh_cn: 不是有效的锁定文件记录。
zh_tw: 不是有效的鎖定檔案記錄。

source: Not a valid option key for module: %s
ar: ليس مفتاح خيار صالح للوحدة: %s
bg_bg: Невалиден ключ на опция за модул: %s
bs_ba: Nije validan ključ opcije za modul: %s
cs_cz: Není platný klíč možnosti pro modul: %s
da_dk: Ikke en gyldig indstillingsnøgle for modul: %s
de_de: Kein gültiger Optionsschlüssel für Modul: %s
el_gr: Μη έγκυρο κλειδί επιλογής για τη λειτουργική μονάδα: %s
es_es: No es una clave de opción válida para el módulo: %s
fa_ir: کلید گزینه معتبری برای ماژول نیست: %s
fi: Ei kelvollinen asetusavain moduulille: %s
fr_fr: Clé d'option non valide pour le module : %s
he_il: מפתח אפשרות לא תקין עבור מודול: %s
hi_in: मॉड्यूल के लिए मान्य विकल्प कुंजी नहीं है: %s
hr_hr: Nije valjan ključ opcije za modul: %s
hu_hu: Nem érvényes beállítási kulcs a modulhoz: %s
id_id: Bukan kunci opsi yang valid untuk modul: %s
it_it: Chiave opzione non valida per il modulo: %s
ja: モジュール %s の有効なオプションキーではありません
ko_kr: 모듈에 유효한 옵션 키가 아닙니다: %s
ms_my: Bukan kunci pilihan yang sah untuk modul: %s
nb_no: Ikke en gyldig alternativnøkkel for modul: %s
nl_nl: Geen geldige optiesleutel voor module: %s
pl_pl: Nieprawidłowy klucz opcji dla modułu: %s
pt_pt: Chave de opção inválida para o módulo: %s
ro_ro: Nu este o cheie de opțiune validă pentru modul: %s
ru_ru: Недействительный ключ настройки для модуля: %s
sr_rs: Није важећи кључ опције за модул: %s
sv_se: Inte en giltig alternativnyckel för modul: %s
th_th: ไม่ใช่คีย์ตัวเลือกที่ถูกต้องสำหรับโมดูล: %s
tr_tr: Modül için geçerli bir seçenek anahtarı değil: %s
uk_ua: Недійсний ключ параметра для модуля: %s
vi_vn: Không phải khóa tùy chọn hợp lệ cho module: %s
zh_cn: 不是模块的有效选项键:%s
zh_tw: 不是模組的有效選項鍵:%s

source: Not a valid option key.
ar: ليس مفتاح خيار صالح.
bg_bg: Невалиден ключ на опция.
bs_ba: Nije validan ključ opcije.
cs_cz: Není platný klíč možnosti.
da_dk: Ikke en gyldig indstillingsnøgle.
de_de: Kein gültiger Optionsschlüssel.
el_gr: Μη έγκυρο κλειδί επιλογής.
es_es: No es una clave de opción válida.
fa_ir: کلید گزینه معتبر نیست.
fi: Ei kelvollinen asetusavain.
fr_fr: Clé d'option non valide.
he_il: מפתח אפשרות לא תקין.
hi_in: मान्य विकल्प कुंजी नहीं है।
hr_hr: Nije valjan ključ opcije.
hu_hu: Nem érvényes beállítási kulcs.
id_id: Bukan kunci opsi yang valid.
it_it: Chiave opzione non valida.
ja: 有効なオプションキーではありません。
ko_kr: 유효한 옵션 키가 아닙니다.
ms_my: Bukan kunci pilihan yang sah.
nb_no: Ikke en gyldig alternativnøkkel.
nl_nl: Geen geldige optiesleutel.
pl_pl: Nieprawidłowy klucz opcji.
pt_pt: Chave de opção inválida.
ro_ro: Nu este o cheie de opțiune validă.
ru_ru: Недействительный ключ настройки.
sk_sk: Nie je platný kľúč možnosti.
sr_rs: Није важећи кључ опције.
sv_se: Inte en giltig alternativnyckel.
th_th: ไม่ใช่คีย์ตัวเลือกที่ถูกต้อง
tr_tr: Geçerli bir seçenek anahtarı değil.
uk_ua: Недійсний ключ параметра.
vi_vn: Không phải khóa tùy chọn hợp lệ.
zh_cn: 不是有效的选项键。
zh_tw: 不是有效的選項鍵。

source: Not a valid value for this parameter
ar: ليست قيمة صالحة لهذا المعامل
bg_bg: Невалидна стойност за този параметър
bs_ba: Nije validna vrijednost za ovaj parametar
cs_cz: Neplatná hodnota pro tento parametr
da_dk: Ikke en gyldig værdi for denne parameter
de_de: Kein gültiger Wert für diesen Parameter
el_gr: Μη έγκυρη τιμή για αυτή την παράμετρο
es_es: No es un valor válido para este parámetro
fa_ir: مقدار معتبری برای این پارامتر نیست
fi: Ei kelvollinen arvo tälle parametrille
fr_fr: Valeur non valide pour ce paramètre
he_il: ערך לא תקין עבור פרמטר זה
hi_in: इस पैरामीटर के लिए मान्य मान नहीं है
hr_hr: Nije valjana vrijednost za ovaj parametar
hu_hu: Nem érvényes érték ehhez a paraméterhez
id_id: Bukan nilai yang valid untuk parameter ini
it_it: Valore non valido per questo parametro
ja: このパラメータの有効な値ではありません
ko_kr: 이 매개변수에 유효한 값이 아닙니다
ms_my: Bukan nilai yang sah untuk parameter ini
nb_no: Ikke en gyldig verdi for denne parameteren
nl_nl: Geen geldige waarde voor deze parameter
pl_pl: Nieprawidłowa wartość dla tego parametru
pt_pt: Não é um valor válido para este parâmetro
ro_ro: Nu este o valoare validă pentru acest parametru
ru_ru: Недопустимое значение для этого параметра
sk_sk: Neplatná hodnota pre tento parameter
sr_rs: Није важећа вредност за овај параметар
sv_se: Inte ett giltigt värde för denna parameter
th_th: ไม่ใช่ค่าที่ถูกต้องสำหรับพารามิเตอร์นี้
tr_tr: Bu parametre için geçerli bir değer değil
uk_ua: Недійсне значення для цього параметра
vi_vn: Không phải giá trị hợp lệ cho tham số này
zh_cn: 此参数的值无效
zh_tw: 此參數的值無效
