Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: It's good practice to limit session lifetime, particularly when left idle.
ar: من الممارسات الجيدة تحديد مدة الجلسة، خاصة عند تركها خاملة.
bg_bg: Добра практика е да ограничите времетраенето на сесията, особено когато е неактивна.
bs_ba: Dobra je praksa ograničiti životni vijek sesije, posebno kada je neaktivna.
cs_cz: Je dobrým zvykem omezit životnost relace, zejména když je nečinná.
da_dk: Det er god praksis at begrænse sessionslevetid, især når den står inaktiv.
de_de: Es ist bewährte Praxis, die Sitzungsdauer zu begrenzen, insbesondere wenn sie inaktiv bleibt.
el_gr: Είναι καλή πρακτική να περιορίζετε τη διάρκεια ζωής της συνεδρίας, ιδιαίτερα όταν παραμένει ανενεργή.
es_es: Es una buena práctica limitar la duración de la sesión, particularmente cuando está inactiva.
fa_ir: روش خوبی است که طول عمر نشست را محدود کنید، به‌ویژه زمانی که بدون فعالیت باقی می‌ماند.
fi: Hyvä käytäntö on rajoittaa istunnon kestoa, erityisesti kun se on käyttämättömänä.
fr_fr: Il est recommandé de limiter la durée de vie des sessions, en particulier lorsqu'elles sont inactives.
he_il: מומלץ להגביל את משך ההפעלה, במיוחד כאשר היא נותרת לא פעילה.
hi_in: सत्र जीवनकाल को सीमित करना अच्छा अभ्यास है, विशेष रूप से जब निष्क्रिय छोड़ दिया जाए।
hr_hr: Dobra je praksa ograničiti trajanje sesije, posebno kada je neaktivna.
hu_hu: Bevált gyakorlat a munkamenet élettartamának korlátozása, különösen inaktivitás esetén.
id_id: Praktik yang baik adalah membatasi masa pakai sesi, terutama ketika dibiarkan menganggur.
it_it: È buona pratica limitare la durata della sessione, in particolare quando lasciata inattiva.
ja: 特にアイドル状態のままにする場合、セッションの有効期間を制限することは良い習慣です。
ko_kr: 특히 유휴 상태로 남아 있을 때 세션 수명을 제한하는 것이 좋습니다.
ms_my: Adalah amalan yang baik untuk hadkan jangka hayat sesi, terutamanya apabila dibiarkan tidak aktif.
nb_no: Det er god praksis å begrense øktens levetid, spesielt når den står inaktiv.
nl_nl: Het is een goede gewoonte om de sessieduur te beperken, vooral wanneer deze inactief blijft.
pl_pl: Dobrą praktyką jest ograniczenie czasu trwania sesji, szczególnie gdy jest bezczynna.
pt_pt: É uma boa prática limitar o tempo de vida da sessão, particularmente quando deixada inativa.
ro_ro: Este o practică bună să limitezi durata de viață a sesiunii, în special când este lăsată inactivă.
ru_ru: Рекомендуется ограничивать время жизни сеанса, особенно при простое.
sk_sk: Je dobrou praxou obmedziť životnosť relácie, najmä keď je nečinná.
sr_rs: Добра је пракса ограничити трајање сесије, посебно када је неактивна.
sv_se: Det är god praxis att begränsa sessionens livslängd, särskilt när den lämnas inaktiv.
th_th: แนวทางปฏิบัติที่ดีคือการจำกัดอายุเซสชัน โดยเฉพาะเมื่อไม่มีการใช้งาน
tr_tr: Özellikle boşta kaldığında oturum süresini sınırlamak iyi bir uygulamadır.
uk_ua: Хорошою практикою є обмеження тривалості сеансу, особливо коли він неактивний.
vi_vn: Thực hành tốt là giới hạn thời gian phiên, đặc biệt khi để không hoạt động.
zh_cn: 限制会话生命周期是一个好习惯,特别是在空闲状态下。
zh_tw: 限制工作階段生命週期是良好的做法,特別是在閒置時。

source: It's good practice to lock a session at least 1 property to help prevent theft of the session.
ar: من الممارسات الجيدة قفل الجلسة على خاصية واحدة على الأقل للمساعدة في منع سرقة الجلسة.
bg_bg: Добра практика е да заключите сесията поне на 1 свойство, за да помогнете за предотвратяване на кражба на сесията.
bs_ba: Dobra je praksa zaključati sesiju na najmanje 1 svojstvo kako bi se pomoglo u sprječavanju krađe sesije.
cs_cz: Je dobrým zvykem uzamknout relaci alespoň 1 vlastností, aby se pomohlo zabránit krádeži relace.
da_dk: Det er god praksis at låse en session til mindst 1 egenskab for at hjælpe med at forhindre tyveri af sessionen.
de_de: Es ist bewährte Praxis, eine Sitzung an mindestens 1 Eigenschaft zu binden, um Diebstahl der Sitzung zu verhindern.
el_gr: Είναι καλή πρακτική να κλειδώνετε μια συνεδρία σε τουλάχιστον 1 ιδιότητα για να βοηθήσετε στην πρόληψη κλοπής της συνεδρίας.
es_es: Es una buena práctica bloquear una sesión con al menos 1 propiedad para ayudar a prevenir el robo de la sesión.
fa_ir: روش خوبی است که یک نشست را حداقل به ۱ ویژگی قفل کنید تا از سرقت نشست جلوگیری شود.
fi: Hyvä käytäntö on lukita istunto vähintään yhteen ominaisuuteen estääksesi istunnon varkauden.
fr_fr: Il est recommandé de verrouiller une session sur au moins 1 propriété pour aider à prévenir le vol de la session.
he_il: מומלץ לנעול הפעלה לפחות במאפיין אחד כדי לסייע במניעת גניבת ההפעלה.
hi_in: सत्र को कम से कम 1 प्रॉपर्टी पर लॉक करना अच्छा अभ्यास है ताकि सत्र की चोरी को रोकने में मदद मिल सके।
hr_hr: Dobra je praksa zaključati sesiju na najmanje 1 svojstvo kako bi se spriječila krađa sesije.
hu_hu: Bevált gyakorlat a munkamenet legalább 1 tulajdonsághoz való rögzítése a munkamenet lopásának megelőzése érdekében.
id_id: Praktik yang baik adalah mengunci sesi setidaknya pada 1 properti untuk membantu mencegah pencurian sesi.
it_it: È buona pratica bloccare una sessione ad almeno 1 proprietà per aiutare a prevenire il furto della sessione.
ja: セッションの盗難を防ぐために、少なくとも 1 つのプロパティでセッションをロックすることは良い習慣です。
ko_kr: 세션 도용을 방지하기 위해 최소 1개의 속성에 세션을 잠그는 것이 좋습니다.
ms_my: Adalah amalan yang baik untuk kunci sesi pada sekurang-kurangnya 1 sifat untuk membantu mencegah kecurian sesi.
nb_no: Det er god praksis å låse en økt til minst 1 egenskap for å bidra til å forhindre tyveri av økten.
nl_nl: Het is een goede gewoonte om een sessie aan ten minste 1 eigenschap te vergrendelen om diefstal van de sessie te helpen voorkomen.
pl_pl: Dobrą praktyką jest zablokowanie sesji co najmniej 1 właściwością, aby zapobiec kradzieży sesji.
pt_pt: É uma boa prática bloquear uma sessão a pelo menos 1 propriedade para ajudar a prevenir o roubo da sessão.
ro_ro: Este o practică bună să blochezi o sesiune la cel puțin o proprietate pentru a ajuta la prevenirea furtului sesiunii.
ru_ru: Рекомендуется привязывать сеанс хотя бы к одному свойству, чтобы предотвратить кражу сеанса.
sk_sk: Je dobrou praxou uzamknúť reláciu aspoň na 1 vlastnosť, aby sa pomohlo zabrániť krádeži relácie.
sr_rs: Добра је пракса закључати сесију на најмање 1 својство да би се помогло у спречавању крађе сесије.
sv_se: Det är god praxis att låsa en session till minst 1 egenskap för att förhindra stöld av sessionen.
th_th: แนวทางปฏิบัติที่ดีคือการล็อกเซสชันด้วยคุณสมบัติอย่างน้อย 1 รายการเพื่อช่วยป้องกันการขโมยเซสชัน
tr_tr: Oturum hırsızlığını önlemeye yardımcı olmak için bir oturumu en az 1 özelliğe kilitlemek iyi bir uygulamadır.
uk_ua: Хорошою практикою є блокування сеансу принаймні за 1 властивістю, щоб запобігти крадіжці сеансу.
vi_vn: Thực hành tốt là khóa phiên ít nhất 1 thuộc tính để giúp ngăn chặn việc đánh cắp phiên.
zh_cn: 将会话锁定到至少 1 个属性是一个好习惯,有助于防止会话被盗。
zh_tw: 將工作階段鎖定至至少 1 個屬性是良好的做法,有助於防止工作階段被竊取。

source: It's located in a WordPress plugin directory, and is a recognised as a valid file for that plugin version.
ar: يقع في دليل إضافة ووردبريس، ومعترف به كملف صالح لإصدار الإضافة هذا.
bg_bg: Той се намира в директория на WordPress плъгин и е разпознат като валиден файл за тази версия на плъгина.
bs_ba: Nalazi se u folderu WordPress plugina i prepoznat je kao validan fajl za tu verziju plugina.
cs_cz: Nachází se v adresáři pluginu WordPressu a je rozpoznán jako platný soubor pro tuto verzi pluginu.
da_dk: Den er placeret i en WordPress-pluginmappe og er genkendt som en gyldig fil til den pluginversion.
de_de: Sie befindet sich in einem WordPress-Plugin-Verzeichnis und wird als gültige Datei für diese Plugin-Version erkannt.
el_gr: Βρίσκεται σε κατάλογο πρόσθετου WordPress και αναγνωρίζεται ως έγκυρο αρχείο για αυτήν την έκδοση πρόσθετου.
es_es: Está ubicado en un directorio de plugin de WordPress y se reconoce como un archivo válido para esa versión del plugin.
fa_ir: در یک دایرکتوری افزونه وردپرس قرار دارد و به‌عنوان یک فایل معتبر برای آن نسخه افزونه شناخته می‌شود.
fi: Se sijaitsee WordPress-lisäosahakemistossa ja on tunnistettu kyseisen lisäosaversion kelvolliseksi tiedostoksi.
fr_fr: Il est situé dans un répertoire d'extension WordPress et est reconnu comme un fichier valide pour cette version de l'extension.
he_il: הוא ממוקם בתיקיית תוסף של וורדפרס, ומוכר כקובץ תקין עבור גרסת התוסף הזו.
hi_in: यह वर्डप्रेस प्लगइन निर्देशिका में स्थित है, और उस प्लगइन संस्करण के लिए एक मान्य फ़ाइल के रूप में मान्यता प्राप्त है।
hr_hr: Nalazi se u direktoriju WordPress dodatka i prepoznata je kao valjana datoteka za tu verziju dodatka.
hu_hu: Egy WordPress plugin könyvtárban található, és érvényes fájlként van felismerve az adott plugin verzióhoz.
id_id: Berkas ini terletak di direktori plugin WordPress, dan dikenali sebagai berkas yang valid untuk versi plugin tersebut.
it_it: Si trova in una directory del plugin WordPress ed è riconosciuto come file valido per quella versione del plugin.
ja: WordPress プラグインディレクトリに配置されており、そのプラグインバージョンの有効なファイルとして認識されています。
ko_kr: 워드프레스 플러그인 디렉터리에 있으며 해당 플러그인 버전의 유효한 파일로 인식됩니다.
ms_my: Ia terletak dalam direktori pemalam WordPress, dan diiktiraf sebagai fail yang sah untuk versi pemalam tersebut.
nb_no: Den er plassert i en WordPress plugin-katalog, og er anerkjent som en gyldig fil for den plugin-versjonen.
nl_nl: Het bevindt zich in een WordPress plugin map, en wordt herkend als een geldig bestand voor die pluginversie.
pl_pl: Znajduje się w katalogu wtyczki WordPressa i jest rozpoznawany jako prawidłowy plik dla tej wersji wtyczki.
pt_pt: Está localizado num directório de plugin do WordPress, e é reconhecido como um ficheiro válido para essa versão do plugin.
ro_ro: Este localizat într-un director de modul WordPress și este recunoscut ca fișier valid pentru acea versiune de modul.
ru_ru: Он находится в директории плагина WordPress и распознан как действительный файл для этой версии плагина.
sk_sk: Nachádza sa v adresári WordPress pluginu a je rozpoznaný ako platný súbor pre túto verziu pluginu.
sr_rs: Налази се у директоријуму Вордпрес додатка и препозната је као важећа датотека за ту верзију додатка.
sv_se: Den är placerad i en WordPress-tilläggskatalog och är känd som en giltig fil för den tilläggsversionen.
th_th: ตั้งอยู่ในไดเรกทอรีปลั๊กอิน WordPress และได้รับการรับรองว่าเป็นไฟล์ที่ถูกต้องสำหรับเวอร์ชันปลั๊กอินนั้น
tr_tr: Bir WordPress eklenti dizininde bulunuyor ve o eklenti sürümü için geçerli bir dosya olarak tanınıyor.
uk_ua: Він розташований у директорії плагіна WordPress і розпізнається як дійсний файл для цієї версії плагіна.
vi_vn: Nó nằm trong thư mục plugin WordPress và được công nhận là tệp hợp lệ cho phiên bản plugin đó.
zh_cn: 它位于 WordPress 插件目录中,并被识别为该插件版本的有效文件。
zh_tw: 它位於 WordPress 外掛目錄中,並被識別為該外掛版本的有效檔案。

source: It's located in a WordPress theme directory, and is a recognised as a valid file for that theme version.
ar: يقع في دليل قالب ووردبريس، ومعترف به كملف صالح لإصدار القالب هذا.
bg_bg: Той се намира в директория на WordPress тема и е разпознат като валиден файл за тази версия на темата.
bs_ba: Nalazi se u folderu WordPress teme i prepoznat je kao validan fajl za tu verziju teme.
cs_cz: Nachází se v adresáři šablony WordPressu a je rozpoznán jako platný soubor pro tuto verzi šablony.
da_dk: Den er placeret i en WordPress-temamappe og er genkendt som en gyldig fil til den temaversion.
de_de: Sie befindet sich in einem WordPress-Theme-Verzeichnis und wird als gültige Datei für diese Theme-Version erkannt.
el_gr: Βρίσκεται σε κατάλογο θέματος WordPress και αναγνωρίζεται ως έγκυρο αρχείο για αυτήν την έκδοση θέματος.
es_es: Está ubicado en un directorio de tema de WordPress y se reconoce como un archivo válido para esa versión del tema.
fa_ir: در یک دایرکتوری پوسته وردپرس قرار دارد و به‌عنوان یک فایل معتبر برای آن نسخه پوسته شناخته می‌شود.
fi: Se sijaitsee WordPress-teemahakemistossa ja on tunnistettu kyseisen teemaversion kelvolliseksi tiedostoksi.
fr_fr: Il est situé dans un répertoire de thème WordPress et est reconnu comme un fichier valide pour cette version du thème.
he_il: הוא ממוקם בתיקיית ערכת עיצוב של וורדפרס, ומוכר כקובץ תקין עבור גרסת ערכת העיצוב הזו.
hi_in: यह वर्डप्रेस थीम निर्देशिका में स्थित है, और उस थीम संस्करण के लिए एक मान्य फ़ाइल के रूप में मान्यता प्राप्त है।
hr_hr: Nalazi se u direktoriju WordPress teme i prepoznata je kao valjana datoteka za tu verziju teme.
hu_hu: Egy WordPress téma könyvtárban található, és érvényes fájlként van felismerve az adott téma verzióhoz.
id_id: Berkas ini terletak di direktori tema WordPress, dan dikenali sebagai berkas yang valid untuk versi tema tersebut.
it_it: Si trova in una directory del tema WordPress ed è riconosciuto come file valido per quella versione del tema.
ja: WordPress テーマディレクトリに配置されており、そのテーマバージョンの有効なファイルとして認識されています。
ko_kr: 워드프레스 테마 디렉터리에 있으며 해당 테마 버전의 유효한 파일로 인식됩니다.
ms_my: Ia terletak dalam direktori tema WordPress, dan diiktiraf sebagai fail yang sah untuk versi tema tersebut.
nb_no: Den er plassert i en WordPress-temakatalog, og er anerkjent som en gyldig fil for den temaversjonen.
nl_nl: Het bevindt zich in een WordPress thema map, en wordt herkend als een geldig bestand voor die themaversie.
pl_pl: Znajduje się w katalogu motywu WordPressa i jest rozpoznany jako prawidłowy plik dla tej wersji motywu.
pt_pt: Está localizado num directório de tema do WordPress, e é reconhecido como um ficheiro válido para essa versão do tema.
ro_ro: Este localizat într-un director de temă WordPress și este recunoscut ca fișier valid pentru acea versiune de temă.
ru_ru: Он находится в директории темы WordPress и распознан как действительный файл для этой версии темы.
sk_sk: Nachádza sa v adresári WordPress témy a je rozpoznaný ako platný súbor pre túto verziu témy.
sr_rs: Налази се у директоријуму Вордпрес теме и препозната је као важећа датотека за ту верзију теме.
sv_se: Den är placerad i en WordPress-temakatalog och är känd som en giltig fil för den temaversionen.
th_th: ตั้งอยู่ในไดเรกทอรีธีม WordPress และได้รับการรับรองว่าเป็นไฟล์ที่ถูกต้องสำหรับเวอร์ชันธีมนั้น
tr_tr: Bir WordPress tema dizininde bulunuyor ve o tema sürümü için geçerli bir dosya olarak tanınıyor.
uk_ua: Він розташований у директорії теми WordPress і розпізнається як дійсний файл для цієї версії теми.
vi_vn: Nó nằm trong thư mục theme WordPress và được công nhận là tệp hợp lệ cho phiên bản theme đó.
zh_cn: 它位于 WordPress 主题目录中,并被识别为该主题版本的有效文件。
zh_tw: 它位於 WordPress 佈景主題目錄中,並被識別為該佈景主題版本的有效檔案。

source: It's located in a WordPress theme directory, but it's not recognised as an official file for that theme version.
ar: يقع في دليل قالب ووردبريس، لكنه غير معترف به كملف رسمي لإصدار القالب هذا.
bg_bg: Той се намира в директория на WordPress тема, но не е разпознат като официален файл за тази версия на темата.
bs_ba: Nalazi se u folderu WordPress teme, ali nije prepoznat kao zvanični fajl za tu verziju teme.
cs_cz: Nachází se v adresáři šablony WordPressu, ale není rozpoznán jako oficiální soubor pro tuto verzi šablony.
da_dk: Den er placeret i en WordPress-temamappe, men den er ikke genkendt som en officiel fil til den temaversion.
de_de: Sie befindet sich in einem WordPress-Theme-Verzeichnis, wird jedoch nicht als offizielle Datei für diese Theme-Version erkannt.
el_gr: Βρίσκεται σε κατάλογο θέματος WordPress, αλλά δεν αναγνωρίζεται ως επίσημο αρχείο για αυτήν την έκδοση θέματος.
es_es: Está ubicado en un directorio de tema de WordPress, pero no se reconoce como un archivo oficial para esa versión del tema.
fa_ir: در یک دایرکتوری پوسته وردپرس قرار دارد، اما به‌عنوان یک فایل رسمی برای آن نسخه پوسته شناخته نمی‌شود.
fi: Se sijaitsee WordPress-teemahakemistossa, mutta sitä ei ole tunnistettu kyseisen teemaversion viralliseksi tiedostoksi.
fr_fr: Il est situé dans un répertoire de thème WordPress, mais il n'est pas reconnu comme un fichier officiel pour cette version du thème.
he_il: הוא ממוקם בתיקיית תבנית וורדפרס, אך אינו מוכר כקובץ רשמי עבור גרסת תבנית זו.
hi_in: यह वर्डप्रेस थीम निर्देशिका में स्थित है, लेकिन इसे उस थीम संस्करण के लिए आधिकारिक फ़ाइल के रूप में मान्यता प्राप्त नहीं है।
hr_hr: Nalazi se u direktoriju WordPress teme, ali nije prepoznata kao službena datoteka za tu verziju teme.
hu_hu: Egy WordPress téma könyvtárban található, de nem ismerhető fel hivatalos fájlként az adott téma verzióhoz.
id_id: Berkas ini terletak di direktori tema WordPress, tetapi tidak dikenali sebagai berkas resmi untuk versi tema tersebut.
it_it: Si trova in una directory del tema WordPress, ma non è riconosciuto come file ufficiale per quella versione del tema.
ja: WordPress テーマディレクトリに配置されていますが、そのテーマバージョンの公式ファイルとして認識されていません。
ko_kr: 워드프레스 테마 디렉터리에 있지만 해당 테마 버전의 공식 파일로 인식되지 않습니다.
ms_my: Ia terletak dalam direktori tema WordPress, tetapi ia tidak diiktiraf sebagai fail rasmi untuk versi tema tersebut.
nb_no: Den er plassert i en WordPress-temakatalog, men er ikke anerkjent som en offisiell fil for den temaversjonen.
nl_nl: Het bevindt zich in een WordPress thema map, maar wordt niet herkend als een officieel bestand voor die themaversie.
pl_pl: Znajduje się w katalogu motywu WordPressa, ale nie jest rozpoznawany jako oficjalny plik dla tej wersji motywu.
pt_pt: Está localizado num diretório de tema do WordPress, mas não é reconhecido como um ficheiro oficial para essa versão do tema.
ro_ro: Este localizat într-un dosar de temă WordPress, dar nu este recunoscut ca fișier oficial pentru acea versiune de temă.
ru_ru: Он находится в директории темы WordPress, но не распознан как официальный файл для этой версии темы.
sk_sk: Nachádza sa v adresári WordPress témy, ale nie je rozpoznaný ako oficiálny súbor pre túto verziu témy.
sr_rs: Налази се у директоријуму Вордпрес теме, али није препозната као званична датотека за ту верзију теме.
sv_se: Den är placerad i en WordPress-temakatalog, men den är inte känd som en officiell fil för den temaversionen.
th_th: ตั้งอยู่ในไดเรกทอรีธีม WordPress แต่ไม่ได้รับการรับรองว่าเป็นไฟล์อย่างเป็นทางการสำหรับเวอร์ชันธีมนั้น
tr_tr: Bir WordPress tema dizininde bulunuyor ancak o tema sürümü için resmi bir dosya olarak tanınmıyor.
uk_ua: Він розташований у директорії теми WordPress, але не розпізнається як офіційний файл для цієї версії теми.
vi_vn: Nó nằm trong thư mục theme WordPress, nhưng không được công nhận là tệp chính thức cho phiên bản theme đó.
zh_cn: 它位于 WordPress 主题目录中,但未被识别为该主题版本的官方文件。
zh_tw: 它位於 WordPress 佈景主題目錄中,但未被識別為該佈景主題版本的官方檔案。

source: It's located inside a WordPress plugin directory, but it's not recognised as an official file for that plugin version.
ar: يقع داخل دليل إضافة ووردبريس، لكنه غير معترف به كملف رسمي لإصدار الإضافة هذا.
bg_bg: Той се намира в директория на WordPress плъгин, но не е разпознат като официален файл за тази версия на плъгина.
bs_ba: Nalazi se u folderu WordPress plugina, ali nije prepoznat kao zvanični fajl za tu verziju plugina.
cs_cz: Nachází se uvnitř adresáře pluginu WordPress, ale není rozpoznán jako oficiální soubor pro tuto verzi pluginu.
da_dk: Den er placeret i en WordPress-pluginmappe, men den er ikke genkendt som en officiel fil til den pluginversion.
de_de: Sie befindet sich in einem WordPress-Plugin-Verzeichnis, wird jedoch nicht als offizielle Datei für diese Plugin-Version erkannt.
el_gr: Βρίσκεται μέσα σε κατάλογο πρόσθετου WordPress, αλλά δεν αναγνωρίζεται ως επίσημο αρχείο για αυτήν την έκδοση πρόσθετου.
es_es: Está ubicado dentro de un directorio de plugin de WordPress, pero no se reconoce como un archivo oficial para esa versión del plugin.
fa_ir: در داخل یک پوشه افزونه وردپرس قرار دارد، اما به‌عنوان یک فایل رسمی برای آن نسخه افزونه شناخته نمی‌شود.
fi: Se sijaitsee WordPress-lisäosahakemiston sisällä, mutta sitä ei ole tunnistettu kyseisen lisäosaversion viralliseksi tiedostoksi.
fr_fr: Il est situé dans un répertoire d'extension WordPress, mais il n'est pas reconnu comme un fichier officiel pour cette version de l'extension.
he_il: הוא ממוקם בתוך תיקיית תוסף וורדפרס, אך אינו מוכר כקובץ רשמי עבור גרסת תוסף זו.
hi_in: यह वर्डप्रेस प्लगइन निर्देशिका के अंदर स्थित है, लेकिन इसे उस प्लगइन संस्करण के लिए आधिकारिक फ़ाइल के रूप में मान्यता प्राप्त नहीं है।
hr_hr: Nalazi se unutar direktorija WordPress dodatka, ali nije prepoznata kao službena datoteka za tu verziju dodatka.
hu_hu: Egy WordPress plugin könyvtárban található, de nem ismerhető fel hivatalos fájlként az adott plugin verzióhoz.
id_id: Berkas ini terletak di dalam direktori plugin WordPress, tetapi tidak dikenali sebagai berkas resmi untuk versi plugin tersebut.
it_it: Si trova all'interno di una directory del plugin WordPress, ma non è riconosciuto come file ufficiale per quella versione del plugin.
ja: WordPress プラグインディレクトリ内に配置されていますが、そのプラグインバージョンの公式ファイルとして認識されていません。
ko_kr: 워드프레스 플러그인 디렉터리 내에 있지만 해당 플러그인 버전의 공식 파일로 인식되지 않습니다.
ms_my: Ia terletak dalam direktori pemalam WordPress, tetapi ia tidak diiktiraf sebagai fail rasmi untuk versi pemalam tersebut.
nb_no: Den er plassert i en WordPress plugin-katalog, men er ikke anerkjent som en offisiell fil for den plugin-versjonen.
nl_nl: Het bevindt zich in een WordPress plugin map, maar wordt niet herkend als een officieel bestand voor die pluginversie.
pl_pl: Znajduje się w katalogu wtyczki WordPressa, ale nie jest rozpoznawany jako oficjalny plik dla tej wersji wtyczki.
pt_pt: Está localizado dentro de um diretório de plugin do WordPress, mas não é reconhecido como um ficheiro oficial para essa versão do plugin.
ro_ro: Este localizat într-un director de modul WordPress, dar nu este recunoscut ca fișier oficial pentru acea versiune de modul.
ru_ru: Он находится в директории плагина WordPress, но не распознан как официальный файл для этой версии плагина.
sk_sk: Nachádza sa v adresári WordPress pluginu, ale nie je rozpoznaný ako oficiálny súbor pre túto verziu pluginu.
sr_rs: Налази се унутар директоријума Вордпрес додатка, али није препозната као званична датотека за ту верзију додатка.
sv_se: Den är placerad i en WordPress-tilläggskatalog, men den är inte känd som en officiell fil för den tilläggsversionen.
th_th: ตั้งอยู่ภายในไดเรกทอรีปลั๊กอิน WordPress แต่ไม่ได้รับการรับรองว่าเป็นไฟล์อย่างเป็นทางการสำหรับเวอร์ชันปลั๊กอินนั้น
tr_tr: Bir WordPress eklenti dizininde bulunuyor ancak o eklenti sürümü için resmi bir dosya olarak tanınmıyor.
uk_ua: Він розташований у директорії плагіна WordPress, але не розпізнається як офіційний файл для цієї версії плагіна.
vi_vn: Nó nằm trong thư mục plugin WordPress, nhưng không được công nhận là tệp chính thức cho phiên bản plugin đó.
zh_cn: 它位于 WordPress 插件目录中,但未被识别为该插件版本的官方文件。
zh_tw: 它位於 WordPress 外掛目錄中,但未被識別為該外掛版本的官方檔案。
