Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Delete Plugin Settings
ar: حذف إعدادات الإضافة
bg_bg: Изтриване на настройки на плъгина
bs_ba: Obriši podešavanja plugina
cs_cz: Smazat nastavení pluginu
da_dk: Slet pluginindstillinger
de_de: Plugin-Einstellungen löschen
el_gr: Διαγραφή Ρυθμίσεων Πρόσθετου
es_es: Eliminar Configuración del Plugin
fa_ir: حذف تنظیمات افزونه
fi: Poista lisäosan asetukset
fr_fr: Supprimer les paramètres de l'extension
he_il: מחק הגדרות תוסף
hi_in: प्लगइन सेटिंग्स हटाएँ
hr_hr: Izbriši postavke dodatka
hu_hu: Plugin beállítások törlése
id_id: Hapus Pengaturan Plugin
it_it: Elimina impostazioni plugin
ja: プラグイン設定を削除
ko_kr: 플러그인 설정 삭제
ms_my: Padam Tetapan Pemalam
nb_no: Slett plugin-innstillinger
nl_nl: Plugin-instellingen verwijderen
pl_pl: Usuń ustawienia wtyczki
pt_pt: Eliminar Definições do Plugin
ro_ro: Șterge setările modulului
ru_ru: Удалить настройки плагина
sk_sk: Odstrániť nastavenia pluginu
sr_rs: Обриши подешавања додатка
sv_se: Ta bort tilläggsinställningar
th_th: ลบการตั้งค่าปลั๊กอิน
tr_tr: Eklenti Ayarlarını Sil
uk_ua: Видалити налаштування плагіна
vi_vn: Xoá Cài đặt Plugin
zh_cn: 删除插件设置
zh_tw: 刪除外掛設定

source: Delete Rule
ar: حذف القاعدة
bg_bg: Изтрий Правило
bs_ba: Obriši pravilo
cs_cz: Smazat pravidlo
da_dk: Slet regel
de_de: Regel löschen
el_gr: Διαγραφή Κανόνα
es_es: Borrar Regla
fa_ir: حذف قانون
fi: Poista sääntö
fr_fr: Supprimer la règle
he_il: מחק כלל
hi_in: नियम हटाएं
hr_hr: Obriši pravilo
hu_hu: Szabály törlése
id_id: Hapus Aturan
it_it: Elimina regola
ja: ルールを削除
ko_kr: 규칙 삭제
ms_my: Hapus Peraturan
nb_no: Slett regel
nl_nl: Regel verwijderen
pl_pl: Usuń regułę
pt_pt: Eliminar Regra
ro_ro: Șterge regulă
ru_ru: Удалить правило
sk_sk: Odstrániť pravidlo
sr_rs: Обриши правило
sv_se: Ta bort regel
th_th: ลบกฎ
tr_tr: Kuralı Sil
uk_ua: Видалити правило
vi_vn: Xoá Quy tắc
zh_cn: 删除规则
zh_tw: 刪除規則

source: Delete Success
ar: نجح الحذف
bg_bg: Изтриването е успешно
bs_ba: Uspješno brisanje
cs_cz: Úspěšně smazáno
da_dk: Sletning gennemført
de_de: Erfolgreich gelöscht
el_gr: Επιτυχής Διαγραφή
es_es: Eliminación exitosa
fa_ir: حذف موفق
fi: Poisto onnistui
fr_fr: Suppression réussie
he_il: מחיקה הצליחה
hi_in: हटाना सफल
hr_hr: Uspješno obrisano
hu_hu: Törlés sikeres
id_id: Penghapusan Berhasil
it_it: Eliminazione riuscita
ja: 削除成功
ko_kr: 삭제 성공
ms_my: Berjaya Dihapus
nb_no: Sletting vellykket
nl_nl: Verwijderen geslaagd
pl_pl: Usunięto pomyślnie
pt_pt: Eliminação com Sucesso
ro_ro: Ștergere reușită
ru_ru: Удаление выполнено
sk_sk: Odstránenie úspešné
sr_rs: Успешно брисање
sv_se: Borttagning lyckades
th_th: ลบสำเร็จ
tr_tr: Silme Başarılı
uk_ua: Успішно видалено
vi_vn: xoá Thành công
zh_cn: 删除成功
zh_tw: 刪除成功

source: Deleted
ar: تم الحذف
bg_bg: Изтрито
bs_ba: Obrisano
cs_cz: Smazáno
da_dk: Slettet
de_de: Gelöscht
el_gr: Διαγράφηκε
es_es: Borrado
fa_ir: حذف‌شده
fi: Poistettu
fr_fr: Supprimé
he_il: נמחק
hi_in: हटाया गया
hr_hr: Obrisano
hu_hu: Törölve
id_id: dihapus
it_it: eliminato
ja: 削除済み
ko_kr: 삭제됨
ms_my: Dihapus
nb_no: Slettet
nl_nl: verwijderd
pl_pl: Usunięty
pt_pt: Eliminado
ro_ro: Șters
ru_ru: Удалено
sk_sk: Odstránené
sr_rs: Избрисано
sv_se: borttaget
th_th: ถูกลบ
tr_tr: Silindi
uk_ua: Видалено
vi_vn: Đã xoá
zh_cn: 已删除
zh_tw: 已刪除

source: Deleted Admin(s)
ar: تم حذف مسؤول (مسؤولين)
bg_bg: Изтрити администратори
bs_ba: Obrisani admin(i)
cs_cz: Smazaní administrátoři
da_dk: Slettet administrator(er)
de_de: Gelöschte(r) Administrator(en)
el_gr: Διαγραμμένοι Διαχειριστές
es_es: Administrador(es) eliminado(s)
fa_ir: مدیر(های) حذف‌شده
fi: Ylläpitäjä(t) poistettu
fr_fr: Administrateur(s) supprimé(s)
he_il: מנהלים נמחקו
hi_in: Admin हटाए गए
hr_hr: Obrisani administratori
hu_hu: Adminisztrátor(ok) törölve
id_id: Admin yang Dihapus
it_it: Amministratori eliminati
ja: 管理者が削除されました
ko_kr: 삭제된 관리자
ms_my: Admin Dihapus
nb_no: Slettet administrator(er)
nl_nl: Beheerder(s) verwijderd
pl_pl: Usunięci administratorzy
pt_pt: Admin(s) Eliminado(s)
ro_ro: Administrator(i) șters(i)
ru_ru: Администраторы удалены
sk_sk: Odstránení administrátori
sr_rs: Избрисани администратори
sv_se: Borttagna administratörer
th_th: ลบผู้ควบคุมแล้ว
tr_tr: Yönetici(ler) Silindi
uk_ua: Видалено адміністратора(ів)
vi_vn: Admin Đã xoá
zh_cn: 已删除管理员
zh_tw: 已刪除管理員

source: Deleted Tables
ar: الجداول المحذوفة
bg_bg: Изтрити таблици
bs_ba: Obrisane tabele
cs_cz: Smazané tabulky
da_dk: Slettede tabeller
de_de: Gelöschte Tabellen
el_gr: Πίνακες που Διαγράφηκαν
es_es: Tablas Borradas
fa_ir: جداول حذف‌شده
fi: Poistetut taulut
fr_fr: Tables supprimées
he_il: טבלאות שנמחקו
hi_in: हटाई गई तालिकाएँ
hr_hr: Obrisane tablice
hu_hu: Törölt táblák
id_id: Tabel Dihapus
it_it: Tabelle eliminate
ja: 削除されたテーブル
ko_kr: 삭제된 테이블
ms_my: Jadual Dihapus
nb_no: Tabeller slettet
nl_nl: Verwijderde Tabellen
pl_pl: Usunięte tabele
pt_pt: Tabelas Eliminadas
ro_ro: Tabele șterse
ru_ru: Удалённые таблицы
sk_sk: Odstránené tabuľky
sr_rs: Избрисане табеле
sv_se: Borttagna tabeller
th_th: ตารางที่ถูกลบ
tr_tr: Silinen Tablolar
uk_ua: Видалені таблиці
vi_vn: Bảng Đã Xóa
zh_cn: 已删除的表
zh_tw: 已刪除的資料表

source: Deleted user posts were reassigned to user '{{user_login}}'.
ar: تم إسناد منشورات المستخدم المحذوف إلى المستخدم '{{user_login}}'.
bg_bg: Изтритите потребителски публикации бяха преназначени на потребител '{{user_login}}'.
bs_ba: Obrisani članci korisnika su preraspoređeni korisniku '{{user_login}}'.
cs_cz: Příspěvky smazaného uživatele byly přeřazeny uživateli „{{user_login}}".
da_dk: Slettede brugerindlæg blev tildelt til bruger '{{user_login}}'.
de_de: Gelöschte Benutzerbeiträge wurden dem Benutzer '{{user_login}}' neu zugewiesen.
el_gr: Τα άρθρα διαγραμμένου χρήστη επαναεκχωρήθηκαν στον χρήστη '{{user_login}}'.
es_es: Las publicaciones del usuario eliminado fueron reasignadas al usuario '{{user_login}}'.
fa_ir: نوشته‌های کاربر حذف‌شده به کاربر «{{user_login}}» بازاختصاص داده شدند.
fi: Poistetun käyttäjän julkaisut määritettiin uudelleen käyttäjälle '{{user_login}}'.
fr_fr: Les articles de l'utilisateur supprimé ont été réattribués à l'utilisateur « {{user_login}} ».
he_il: פוסטים של משתמש שנמחק הוקצו מחדש למשתמש '{{user_login}}'.
hi_in: हटाए गए उपयोगकर्ता की पोस्ट उपयोगकर्ता '{{user_login}}' को पुनः असाइन की गईं।
hr_hr: Objave obrisanog korisnika preraspoređene su korisniku '{{user_login}}'.
hu_hu: A törölt felhasználó bejegyzései újra hozzá lettek rendelve a(z) '{{user_login}}' felhasználóhoz.
id_id: Pos pengguna yang dihapus telah ditugaskan ulang ke pengguna '{{user_login}}'.
it_it: Gli articoli dell'utente eliminato sono stati riassegnati all'utente '{{user_login}}'.
ja: 削除されたユーザーの投稿がユーザー「{{user_login}}」に再割り当てされました。
ko_kr: 삭제된 사용자 게시물이 사용자 '{{user_login}}'에게 재할당되었습니다.
ms_my: Siaran pengguna yang dihapus telah diserahkan semula kepada pengguna '{{user_login}}'.
nb_no: Slettede brukerinnlegg ble tildelt på nytt til bruker '{{user_login}}'.
nl_nl: Verwijderde gebruikersberichten zijn opnieuw toegewezen aan gebruiker '{{user_login}}'.
pl_pl: Usunięte wpisy użytkownika zostały przypisane użytkownikowi „{{user_login}}".
pt_pt: As publicações do utilizador eliminado foram reatribuídas ao utilizador '{{user_login}}'.
ro_ro: Postările utilizatorului șters au fost reatribuite utilizatorului „{{user_login}}".
ru_ru: Записи удалённого пользователя были переназначены пользователю '{{user_login}}'.
sk_sk: Príspevky odstráneného používateľa boli preradené používateľovi '{{user_login}}'.
sr_rs: Чланци обрисаног корисника су додељени кориснику '{{user_login}}'.
sv_se: Borttagna användares inlägg omtilldelades till användare '{{user_login}}'.
th_th: โพสต์ของผู้ใช้ที่ถูกลบได้รับการมอบหมายใหม่ให้กับผู้ใช้ '{{user_login}}'
tr_tr: Silinen kullanıcının yazıları '{{user_login}}' kullanıcısına yeniden atandı.
uk_ua: Видалені записи користувача було переназначено користувачу '{{user_login}}'.
vi_vn: Các bài viết của người dùng đã xóa đã được chỉ định lại cho người dùng '{{user_login}}'.
zh_cn: 已删除用户的文章已重新指派给用户 '{{user_login}}'。
zh_tw: 已刪除的使用者文章已重新指派給使用者「{{user_login}}」。

source: Demo: Important UI changes with %s v20
ar: عرض توضيحي: تغييرات مهمة في واجهة المستخدم (UI) مع %s الإصدار 20
bg_bg: Демо: Важни промени в UI с %s v20
bs_ba: Demo: Važne UI promjene sa %s v20
cs_cz: Demo: Důležité změny v uživatelském rozhraní s %s v20
da_dk: Demo: Vigtige UI-ændringer med %s v20
el_gr: Demo: Σημαντικές αλλαγές Διεπαφής χρήστη με το %s v20
es_es: Demo: Cambios importantes en la interfaz con %s v20
fr_fr: Démo : Changements importants de l'interface avec %s v20
hi_in: डेमो: %s v20 के साथ महत्वपूर्ण UI परिवर्तन
hr_hr: Demo: Važne promjene korisničkog sučelja s %s v20
id_id: Demo: Perubahan UI penting dengan %s v20
nb_no: Demo: Viktige UI-endringer med %s v20
nl_nl: Demo: Belangrijke UI-wijzigingen met %s v20
pt_pt: Demo: Alterações importantes na interface com %s v20
ro_ro: Demo: Modificări importante în UI cu %s v20
sr_rs: Демо: Важне промене интерфејса са %s v20
sv_se: Demo: Viktiga UI-ändringar med %s v20

source: Demoted From Admin
ar: تم التخفيض من مسؤول
bg_bg: Понижен от администратор
bs_ba: Degradiran iz admina
cs_cz: Degradován z administrátora
da_dk: Degraderet fra administrator
de_de: Vom Administrator herabgestuft
el_gr: Υποβιβάστηκε Από Διαχειριστή
es_es: Degradado de Administrador
fa_ir: از مدیر تنزل یافت
fi: Alennettu järjestelmänvalvojasta
fr_fr: Rétrogradé du rôle d'administrateur
he_il: הורד מתפקיד מנהל
hi_in: Admin से पदावनत
hr_hr: Degradiran iz administratora
hu_hu: Adminisztrátorból visszaminősítve
id_id: Diturunkan Dari Admin
it_it: Retrocesso da amministratore
ja: 管理者から降格
ko_kr: 관리자에서 강등됨
ms_my: Diturunkan Daripada Pentadbir
nb_no: Degradert fra administrator
nl_nl: Gedegradeerd Van Beheerder
pl_pl: Zdegradowany z administratora
pt_pt: Despromovido de Administrador
ro_ro: Retrogradat de la administrator
ru_ru: Понижен с администратора
sr_rs: Деградиран из администратора
sv_se: Degraderad från administratör
th_th: ลดตำแหน่งจากผู้ควบคุม
tr_tr: Yöneticiden Düşürüldü
uk_ua: Понижено з адміністратора
vi_vn: Bị Hạ cấp khỏi Admin
zh_cn: 已从管理员降级
zh_tw: 從管理員降級

source: Description
ar: الوصف
bg_bg: Описание
bs_ba: Opis
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
fa_ir: توضیح
fi: Kuvaus
he_il: תיאור
hi_in: विवरण
hr_hr: Opis
hu_hu: Leírás
id_id: deskripsi
it_it: Descrizione
ja: 説明
ko_kr: 설명
ms_my: keterangan
nb_no: Beskrivelse
nl_nl: beschrijving
pl_pl: Opis
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sk_sk: Popis
sr_rs: опис
sv_se: Beskrivning
th_th: คำอธิบาย
tr_tr: Açıklama
uk_ua: Опис
vi_vn: Mô tả
zh_cn: 描述
zh_tw: 說明

source: Deselect any requests that you don't want to appear in the traffic viewer.
ar: ألغِ تحديد أي طلبات لا تريد ظهورها في عارض حركة المرور.
bg_bg: Премахнете отметката от всички заявки, които не искате да се появяват в прегледа на трафика.
bs_ba: Poništite izbor bilo kojih zahtjeva koje ne želite da se pojavljuju u pregledniku saobraćaja.
cs_cz: Zrušte výběr všech požadavků, které nechcete zobrazovat v prohlížeči provozu.
da_dk: Fravælg alle anmodninger, som du ikke ønsker skal vises i trafikviseren.
de_de: Deaktivieren Sie alle Anfragen, die nicht im Traffic-Viewer angezeigt werden sollen.
el_gr: Αποεπιλέξτε οποιαδήποτε αιτήματα που δεν θέλετε να εμφανίζονται στην προβολή κίνησης.
es_es: Desmarca cualquier solicitud que no quieras que aparezca en el visor de tráfico.
fa_ir: هر درخواستی را که نمی‌خواهید در نمایشگر ترافیک ظاهر شود، لغو انتخاب کنید.
fi: Poista valinta pyynnöistä, joita et halua näkyvän liikennetarkastelussa.
fr_fr: Désélectionnez les requêtes que vous ne souhaitez pas voir apparaître dans la visionneuse de trafic.
he_il: בטלו את הסימון של כל בקשה שאינכם רוצים שתופיע במציג התעבורה.
hi_in: उन अनुरोधों का चयन रद्द करें जिन्हें आप ट्रैफ़िक व्यूअर में प्रदर्शित नहीं करना चाहते हैं।
hr_hr: Poništite odabir svih zahtjeva koje ne želite da se pojavljuju u pregledniku prometa.
hu_hu: Törölje a kijelölést minden olyan kérésnél, amelyet nem szeretne megjeleníteni a forgalomnézegetőben.
id_id: Batalkan pilihan permintaan apa pun yang tidak ingin Anda tampilkan di penampil lalu lintas.
it_it: Deseleziona le richieste che non vuoi visualizzare nel visualizzatore traffico.
ja: トラフィックビューアに表示したくないリクエストの選択を解除します。
ko_kr: 트래픽 뷰어에 표시하지 않으려는 요청의 선택을 해제하세요.
ms_my: Nyahtanda mana-mana permintaan yang anda tidak mahu paparkan dalam paparan trafik.
nb_no: Fjern avmerkingen for forespørsler som du ikke vil skal vises i trafikkviseren.
nl_nl: Deselecteer verzoeken die u niet wilt laten verschijnen in de verkeersviewer.
pl_pl: Odznacz wszystkie żądania, które nie mają być wyświetlane w przeglądarce ruchu.
pt_pt: Desmarque quaisquer pedidos que não pretende que apareçam no visualizador de tráfego.
ro_ro: Deselectează orice cereri pe care nu vrei să apară în vizualizatorul de trafic.
ru_ru: Снимите выбор с любых запросов, которые вы не хотите видеть в просмотрщике трафика.
sk_sk: Zrušte výber požiadaviek, ktoré nechcete, aby sa zobrazovali v prehliadači návštevnosti.
sr_rs: Поништите избор свих захтева које не желите да се појављују у прегледачу саобраћаја.
sv_se: Avmarkera alla förfrågningar som du inte vill ska visas i trafikvisaren.
th_th: ยกเลิกการเลือกคำขอใดๆ ที่คุณไม่ต้องการให้ปรากฏในตัวดูการเข้าชม
tr_tr: Trafik görüntüleyicide görünmesini istemediğiniz isteklerin seçimini kaldırın.
uk_ua: Зніміть позначку з будь-яких запитів, які ви не хочете бачити у переглядачі трафіку.
vi_vn: Bỏ chọn bất kỳ yêu cầu nào mà bạn không muốn xuất hiện trong trình xem lưu lượng.
zh_cn: 取消选择您不希望在流量查看器中显示的任何请求。
zh_tw: 取消選取任何您不希望在流量檢視器中顯示的請求。

source: Detail pages and parameters that are whitelisted (ignored by the firewall)
ar: صفحات التفاصيل والمعاملات المدرجة في القائمة البيضاء (يتم تجاهلها بواسطة الجدار الناري)
bg_bg: Детайлни страници и параметри, които са в белия списък (игнорирани от firewall)
bs_ba: Stranice sa detaljima i parametri koji su na bijeloj listi (ignoriše ih firewall)
cs_cz: Detailní stránky a parametry, které jsou na bílé listině (ignorovány firewallem)
da_dk: Detaljerede sider og parametre, der er hvidlistet (ignoreret af firewallen)
de_de: Detailseiten und Parameter, die auf der Whitelist stehen (von der Firewall ignoriert)
el_gr: Σελίδες λεπτομερειών και παράμετροι που βρίσκονται στη λευκή λίστα (αγνοούνται από το firewall)
es_es: Páginas de detalle y parámetros que están en la lista blanca (ignorados por el cortafuegos)
fa_ir: صفحات جزئیات و پارامترهایی که در لیست سفید قرار دارند (توسط فایروال نادیده گرفته می‌شوند)
fi: Yksityiskohtaiset sivut ja parametrit, jotka ovat sallittujen listalla (Firewall ohittaa ne)
fr_fr: Pages de détail et paramètres en liste blanche (ignorés par le pare-feu)
he_il: פירוט עמודים ופרמטרים שנמצאים ברשימה הלבנה (מתעלמים מהם על ידי חומת האש)
hi_in: विस्तृत पेज और पैरामीटर जो व्हाइटलिस्ट किए गए हैं (फ़ायरवॉल द्वारा अनदेखा किए गए)
hr_hr: Stranice s detaljima i parametri koji su na bijeloj listi (zanemaruje ih firewall)
hu_hu: Részletes oldalak és paraméterek, amelyek engedélyezési listán vannak (a firewall figyelmen kívül hagyja)
id_id: Halaman dan parameter detail yang masuk daftar putih (diabaikan oleh firewall)
it_it: Pagine di dettaglio e parametri che sono in whitelist (ignorati dal firewall)
ja: ホワイトリストに登録されている(ファイアウォールによって無視される)詳細ページとパラメータ
ko_kr: 화이트리스트에 등록된(방화벽에서 무시되는) 세부 페이지 및 매개변수
ms_my: Perincian halaman dan parameter yang disenarai putih (diabaikan oleh firewall)
nb_no: Detaljsider og parametere som er hvitelistet (ignorert av firewall)
nl_nl: Detailpagina's en parameters die op de whitelist staan (genegeerd door de firewall)
pl_pl: Szczegółowe strony i parametry, które są na białej liście (ignorowane przez zaporę)
pt_pt: Detalhar páginas e parâmetros que estão na lista branca (ignorados pela firewall)
ro_ro: Pagini de detalii și parametri care sunt pe lista albă (ignorați de firewall)
ru_ru: Детальные страницы и параметры, находящиеся в белом списке (игнорируемые межсетевым экраном)
sk_sk: Detailné stránky a parametre, ktoré sú na bielej listine (ignorované Firewall)
sr_rs: Детаљне странице и параметри који су на белој листи (игнорисани од стране заштитног зида)
sv_se: Detaljsidor och parametrar som är vitlistade (ignoreras av brandväggen)
th_th: รายละเอียดหน้าและพารามิเตอร์ที่อยู่ในรายการอนุญาต (ถูกละเว้นโดยไฟร์วอลล์)
tr_tr: Beyaz listeye alınan (güvenlik duvarı tarafından yok sayılan) detay sayfaları ve parametreler
uk_ua: Детальні сторінки та параметри, які є у білому переліку (ігноруються брандмауером)
vi_vn: Chi tiết các trang và tham số nằm trong danh sách trắng (bị firewall bỏ qua)
zh_cn: 详细说明被加入白名单的页面和参数(被防火墙忽略)
zh_tw: 詳細列出已列入白名單(防火牆忽略)的頁面與參數

source: Details
ar: التفاصيل
bg_bg: Детайли
bs_ba: Detalji
cs_cz: podrobnosti
da_dk: Detaljer
el_gr: Λεπτομέρειες
es_es: Detalles
fa_ir: جزئیات
fi: Tiedot
fr_fr: Détails
he_il: פרטים
hi_in: विवरण
hr_hr: Detalji
hu_hu: Részletek
id_id: detail
it_it: Dettagli
ja: 詳細
ko_kr: 세부 정보
ms_my: perincian
nb_no: Detaljer
pl_pl: Szczegóły
pt_pt: Detalhes
ro_ro: Detalii
ru_ru: Подробности
sk_sk: Podrobnosti
sr_rs: Детаљи
sv_se: Detaljer
th_th: รายละเอียด
tr_tr: Ayrıntılar
uk_ua: Деталі
vi_vn: Chi tiết
zh_cn: 详情
zh_tw: 詳細資料

source: Details for the request are given below:
ar: تفاصيل الطلب موضحة أدناه:
bg_bg: Подробности за заявката са дадени по-долу:
bs_ba: Detalji za zahtjev su dati ispod:
cs_cz: Podrobnosti o požadavku jsou uvedeny níže:
da_dk: Detaljer for anmodningen er angivet nedenfor:
de_de: Details für die Anfrage sind unten aufgeführt:
el_gr: Οι λεπτομέρειες για το αίτημα δίνονται παρακάτω:
es_es: Los detalles de la solicitud se muestran a continuación:
fa_ir: جزئیات درخواست در زیر آمده است:
fi: Pyynnön tiedot ovat alla:
fr_fr: Les détails de la requête sont donnés ci-dessous :
he_il: פרטי הבקשה מופיעים להלן:
hi_in: अनुरोध के लिए विवरण नीचे दिए गए हैं:
hr_hr: Detalji za zahtjev navedeni su ispod:
hu_hu: A kérés részletei alább találhatók:
id_id: Detail untuk permintaan diberikan di bawah ini:
it_it: I dettagli della richiesta sono riportati di seguito:
ja: リクエストの詳細は以下の通りです:
ko_kr: 요청에 대한 세부 정보는 다음과 같습니다:
ms_my: Butiran untuk permintaan diberikan di bawah:
nb_no: Detaljer for forespørselen er gitt nedenfor:
nl_nl: Details voor het verzoek staan hieronder:
pl_pl: Szczegóły żądania znajdują się poniżej:
pt_pt: Os detalhes do pedido são apresentados abaixo:
ro_ro: Detaliile pentru cerere sunt date mai jos:
ru_ru: Подробности о запросе приведены ниже:
sk_sk: Podrobnosti pre požiadavku sú uvedené nižšie:
sr_rs: Детаљи за захтев су дати испод:
sv_se: Detaljer för förfrågan anges nedan:
th_th: รายละเอียดสำหรับคำขอแสดงด้านล่าง:
tr_tr: İsteğe ilişkin ayrıntılar aşağıda verilmiştir:
uk_ua: Деталі запиту наведено нижче:
vi_vn: Chi tiết cho yêu cầu được đưa ra bên dưới:
zh_cn: 请求的详细信息如下:
zh_tw: 請求的詳細資料如下:

source: Details for this login are below:
ar: تفاصيل تسجيل الدخول هذا أدناه:
bg_bg: Подробностите за този вход са по-долу:
bs_ba: Detalji za ovu prijavu su ispod:
cs_cz: Podrobnosti o tomto přihlášení jsou níže:
da_dk: Detaljer for dette login er nedenfor:
de_de: Details für diese Anmeldung sind unten aufgeführt:
el_gr: Οι λεπτομέρειες για αυτή τη σύνδεση είναι παρακάτω:
es_es: Los detalles de este inicio de sesión se muestran a continuación:
fa_ir: جزئیات این ورود در زیر آمده است:
fi: Tämän kirjautumisen tiedot ovat alla:
fr_fr: Les détails de cette connexion sont ci-dessous :
he_il: פרטי התחברות זו מופיעים להלן:
hi_in: इस लॉगिन के लिए विवरण नीचे दिए गए हैं:
hr_hr: Detalji za ovu prijavu nalaze se ispod:
hu_hu: A bejelentkezés részletei alább találhatók:
id_id: Detail untuk login ini diberikan di bawah ini:
it_it: I dettagli per questo accesso sono riportati di seguito:
ja: このログインの詳細は以下の通りです:
ko_kr: 이 로그인에 대한 세부 정보는 다음과 같습니다:
ms_my: Butiran untuk log masuk ini adalah di bawah:
nb_no: Detaljer for denne innloggingen er nedenfor:
nl_nl: Details voor deze login staan hieronder:
pl_pl: Szczegóły tego logowania znajdują się poniżej:
pt_pt: Os detalhes deste login estão abaixo:
ro_ro: Detaliile pentru această autentificare sunt mai jos:
ru_ru: Подробности об этом входе приведены ниже:
sk_sk: Podrobnosti pre toto prihlásenie sú nižšie:
sr_rs: Детаљи за ову пријаву су испод:
sv_se: Detaljer för denna inloggning finns nedan:
th_th: รายละเอียดสำหรับการเข้าสู่ระบบนี้แสดงด้านล่าง:
tr_tr: Bu girişin ayrıntıları aşağıdadır:
uk_ua: Деталі для цього входу наведено нижче:
vi_vn: Chi tiết cho lần đăng nhập này bên dưới:
zh_cn: 此登录的详细信息如下:
zh_tw: 此登入的詳細資料如下:

source: Details for this user are below:
ar: تفاصيل هذا المستخدم أدناه:
bg_bg: Подробностите за този потребител са по-долу:
bs_ba: Detalji za ovog korisnika su ispod:
cs_cz: Podrobnosti o tomto uživateli jsou níže:
da_dk: Detaljer for denne bruger er nedenfor:
de_de: Details für diesen Benutzer sind unten aufgeführt:
el_gr: Οι λεπτομέρειες για αυτόν τον χρήστη είναι παρακάτω:
es_es: Los detalles de este usuario están a continuación:
fa_ir: جزئیات این کاربر در زیر آمده است:
fi: Tämän käyttäjän tiedot ovat alla:
fr_fr: Les détails de cet utilisateur sont ci-dessous :
he_il: פרטי משתמש זה מופיעים להלן:
hi_in: इस उपयोगकर्ता के लिए विवरण नीचे दिए गए हैं:
hr_hr: Detalji za ovog korisnika nalaze se ispod:
hu_hu: A felhasználó részletei alább találhatók:
id_id: Detail untuk pengguna ini diberikan di bawah ini:
it_it: I dettagli per questo utente sono riportati di seguito:
ja: このユーザーの詳細は以下の通りです:
ko_kr: 이 사용자에 대한 세부 정보는 다음과 같습니다:
ms_my: Butiran untuk pengguna ini adalah di bawah:
nb_no: Detaljer for denne brukeren er nedenfor:
nl_nl: Details voor deze gebruiker staan hieronder:
pl_pl: Szczegóły tego użytkownika znajdują się poniżej:
pt_pt: Os detalhes deste utilizador estão abaixo:
ro_ro: Detaliile pentru acest utilizator sunt mai jos:
ru_ru: Подробности об этом пользователе приведены ниже:
sk_sk: Podrobnosti pre tohto používateľa sú nižšie:
sr_rs: Детаљи за овог корисника су испод:
sv_se: Detaljer för denna användare finns nedan:
th_th: รายละเอียดสำหรับผู้ใช้นี้แสดงด้านล่าง:
tr_tr: Bu kullanıcının ayrıntıları aşağıdadır:
uk_ua: Деталі для цього користувача наведено нижче:
vi_vn: Chi tiết cho người dùng này bên dưới:
zh_cn: 此用户的详细信息如下:
zh_tw: 此使用者的詳細資料如下:
