Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Please review the info link on how to get your own Yubikey App ID and API Key.
ar: يرجى مراجعة رابط المعلومات حول كيفية الحصول على مُعرِّف تطبيق Yubikey ومفتاح واجهة برمجة التطبيقات (API) الخاص بك.
bg_bg: Моля, прегледайте информационната връзка как да получите свой собствен Yubikey App ID и API ключ.
bs_ba: Molimo pregledajte info link o tome kako dobiti vaš vlastiti Yubikey App ID i API ključ.
cs_cz: Prostudujte si prosím informační odkaz, jak získat vlastní Yubikey App ID a API klíč.
da_dk: Gennemgå venligst infolinket om, hvordan du får dit eget Yubikey-app-ID og API-nøgle.
de_de: Bitte lesen Sie den Info-Link, wie Sie Ihre eigene Yubikey-App-ID und Ihren API-Schlüssel erhalten.
el_gr: Παρακαλώ ελέγξτε τον σύνδεσμο πληροφοριών για το πώς να αποκτήσετε το δικό σας Yubikey App ID και API Key.
es_es: Por favor, revisa el enlace de información sobre cómo obtener tu propio App ID y API Key de Yubikey.
fa_ir: لطفاً پیوند اطلاعات را در مورد نحوه دریافت App ID و API Key خود Yubikey بررسی کنید.
fi: Tarkista Info-linkki saadaksesi ohjeet oman Yubikey App ID:n ja API-avaimen hankkimiseen.
fr_fr: Veuillez consulter le lien d'information sur la façon d'obtenir votre propre ID d'application Yubikey et clé API.
he_il: אנא עיינו בקישור המידע כיצד לקבל את מזהה האפליקציה ומפתח ה-API של Yubikey שלכם.
hi_in: कृपया अपनी Yubikey App ID और API कुंजी प्राप्त करने के तरीके पर जानकारी लिंक की समीक्षा करें।
hr_hr: Molimo pregledajte informacijsku poveznicu o tome kako dobiti vlastiti Yubikey App ID i API ključ.
hu_hu: Kérjük, tekintse át az info linket arról, hogyan szerezheti be saját Yubikey App ID-jét és API kulcsát.
id_id: Silakan tinjau tautan info tentang cara mendapatkan Yubikey App ID dan API Key Anda sendiri.
it_it: Consulta il link informativo su come ottenere il tuo ID app Yubikey e la chiave API.
ja: 独自の Yubikey アプリ ID と API キーを取得する方法については、情報リンクを確認してください。
ko_kr: 자체 Yubikey 앱 ID 및 API 키를 얻는 방법에 대한 정보 링크를 검토하세요.
ms_my: Sila semak pautan maklumat tentang cara mendapatkan ID Aplikasi Yubikey dan Kunci API anda sendiri.
nb_no: Vennligst se info-lenken om hvordan du får din egen Yubikey App ID og API-nøkkel.
nl_nl: Bekijk de infolink over hoe u uw eigen Yubikey App ID en API sleutel kunt verkrijgen.
pl_pl: Przejrzyj odnośnik informacyjny, jak uzyskać własny identyfikator aplikacji Yubikey i klucz API.
pt_pt: Por favor, reveja a ligação de informação sobre como obter o seu próprio App ID e Chave API Yubikey.
ro_ro: Te rugăm să consulți linkul informativ despre cum să obții propriul tău ID Yubikey App și cheie API.
ru_ru: Ознакомьтесь с информационной ссылкой о том, как получить собственный App ID и API-ключ Yubikey.
sk_sk: Prosím, prečítajte si info odkaz o tom, ako získať vlastné Yubikey App ID a API kľúč.
sr_rs: Прегледајте инфо линк о томе како да добијете ваш сопствени Yubikey App ID и API кључ.
sv_se: Granska informationslänken om hur du får ditt eget Yubikey App ID och API-nyckel.
th_th: โปรดตรวจสอบลิงก์ข้อมูลเกี่ยวกับวิธีรับ Yubikey App ID และ API Key ของคุณเอง
tr_tr: Kendi Yubikey Uygulama Kimliğinizi ve API Anahtarınızı nasıl alacağınıza ilişkin bilgi bağlantısını gözden geçirin.
uk_ua: Будь ласка, перегляньте інформаційне посилання про те, як отримати власний Yubikey App ID та API Key.
vi_vn: Vui lòng xem liên kết thông tin về cách lấy App ID và API Key Yubikey của riêng bạn.
zh_cn: 请查看信息链接,了解如何获取您自己的 Yubikey App ID 和 API 密钥。
zh_tw: 請查看資訊連結以了解如何取得您自己的 Yubikey App ID 與 API 金鑰。

source: Please review the info link on how to obtain your own Yubikey App ID and API Key.
ar: يرجى مراجعة رابط المعلومات حول كيفية الحصول على معرف تطبيق Yubikey ومفتاح واجهة برمجة التطبيقات (API) الخاص بك.
bg_bg: Моля, прегледайте информационната връзка как да получите свой собствен Yubikey App ID и API ключ.
bs_ba: Molimo pregledajte info link o tome kako dobiti vaš vlastiti Yubikey App ID i API ključ.
cs_cz: Prostudujte si prosím informační odkaz, jak získat vlastní Yubikey App ID a API klíč.
da_dk: Gennemgå venligst infolinket om, hvordan du får dit eget Yubikey-app-ID og API-nøgle.
de_de: Bitte lesen Sie den Info-Link, wie Sie Ihre eigene Yubikey-App-ID und Ihren API-Schlüssel erhalten.
el_gr: Παρακαλώ ελέγξτε τον σύνδεσμο πληροφοριών για το πώς να αποκτήσετε το δικό σας Yubikey App ID και API Key.
es_es: Por favor, revisa el enlace de información sobre cómo obtener tu propio App ID y API Key de Yubikey.
fa_ir: لطفاً پیوند اطلاعات را در مورد نحوه دریافت App ID و API Key خود Yubikey بررسی کنید.
fi: Tarkista info-linkki saadaksesi ohjeet oman Yubikey App ID:n ja API-avaimen hankkimiseen.
fr_fr: Veuillez consulter le lien d'information sur la façon d'obtenir votre propre ID d'application Yubikey et votre clé de l'API.
he_il: אנא עיינו בקישור המידע כיצד לקבל את מזהה האפליקציה ומפתח ה-API של Yubikey שלכם.
hi_in: कृपया अपनी Yubikey App ID और API कुंजी प्राप्त करने के तरीके पर जानकारी लिंक की समीक्षा करें।
hr_hr: Molimo pregledajte informacijsku poveznicu o tome kako dobiti vlastiti Yubikey App ID i API ključ.
hu_hu: Kérjük, tekintse át az info linket arról, hogyan szerezheti be saját Yubikey App ID-jét és API kulcsát.
id_id: Silakan tinjau tautan info tentang cara mendapatkan Yubikey App ID dan API Key Anda sendiri.
it_it: Consulta il link informativo su come ottenere il tuo ID app Yubikey e la chiave API.
ja: 独自の Yubikey アプリ ID と API キーを取得する方法については、情報リンクを確認してください。
ko_kr: 자체 Yubikey 앱 ID 및 API 키를 얻는 방법에 대한 정보 링크를 검토하세요.
ms_my: Sila semak pautan maklumat tentang cara mendapatkan ID Aplikasi Yubikey dan Kunci API anda sendiri.
nb_no: Vennligst se info-lenken om hvordan du skaffer din egen Yubikey App ID og API-nøkkel.
nl_nl: Bekijk de infolink over hoe u uw eigen Yubikey App ID en API sleutel kunt verkrijgen.
pl_pl: Przejrzyj odnośnik informacyjny, jak uzyskać własny identyfikator aplikacji Yubikey i klucz API.
pt_pt: Por favor, reveja a ligação de informação sobre como obter o seu próprio App ID e Chave API Yubikey.
ro_ro: Te rugăm să consulți linkul informativ despre cum să obții propriul tău ID Yubikey App și cheie API.
ru_ru: Ознакомьтесь с информационной ссылкой о том, как получить собственный App ID и API-ключ Yubikey.
sk_sk: Prosím, prečítajte si info odkaz o tom, ako získať vlastné Yubikey App ID a API kľúč.
sr_rs: Прегледајте инфо линк о томе како да добијете ваш сопствени Yubikey App ID и API кључ.
sv_se: Granska informationslänken om hur du får ditt eget Yubikey App ID och API-nyckel.
th_th: โปรดตรวจสอบลิงก์ข้อมูลเกี่ยวกับวิธีรับ Yubikey App ID และ API Key ของคุณเอง
tr_tr: Kendi Yubikey Uygulama Kimliğinizi ve API Anahtarınızı nasıl edineceğinize ilişkin bilgi bağlantısını gözden geçirin.
uk_ua: Будь ласка, перегляньте інформаційне посилання про те, як отримати власний Yubikey App ID та API Key.
vi_vn: Vui lòng xem liên kết thông tin về cách lấy App ID và API Key Yubikey của riêng bạn.
zh_cn: 请查看信息链接,了解如何获取您自己的 Yubikey App ID 和 API 密钥。
zh_tw: 請查看資訊連結以了解如何取得您自己的 Yubikey App ID 與 API 金鑰。

source: Please see the "%s" tab for more information as this file has already been classified as "potential malware" in the scan.
ar: يرجى الاطلاع على علامة التبويب "%s" لمزيد من المعلومات حيث تم تصنيف هذا الملف بالفعل على أنه "برمجيات خبيثة محتملة" في الفحص.
bg_bg: Моля, вижте раздела "%s" за повече информация, тъй като този файл вече е класифициран като "потенциален malware" в сканирането.
bs_ba: Molimo pogledajte "%s" tab za više informacija jer je ovaj fajl već klasifikovan kao "potencijalni malware" u skeniranju.
cs_cz: Podívejte se prosím na kartu „%s" pro více informací, protože tento soubor již byl ve skenu klasifikován jako „potenciální malware".
da_dk: Se venligst fanen "%s" for mere information, da denne fil allerede er blevet klassificeret som "potentiel malware" i scanningen.
de_de: Bitte sehen Sie sich die Registerkarte "%s" für weitere Informationen an, da diese Datei bereits im Scan als "potenzielle Malware" klassifiziert wurde.
el_gr: Παρακαλούμε δείτε την καρτέλα "%s" για περισσότερες πληροφορίες καθώς αυτό το αρχείο έχει ήδη ταξινομηθεί ως "πιθανό malware" στη σάρωση.
es_es: Por favor, consulta la pestaña "%s" para más información, ya que este archivo ya ha sido clasificado como "malware potencial" en el escaneo.
fa_ir: لطفاً برگه "%s" را برای اطلاعات بیشتر ببینید زیرا این فایل قبلاً در پویش به‌عنوان "بدافزار احتمالی" طبقه‌بندی شده است.
fi: Katso "%s"-välilehti saadaksesi lisätietoja, sillä tämä tiedosto on jo luokiteltu "mahdolliseksi haittaohjelmaksi" skannauksessa.
fr_fr: Veuillez consulter l'onglet « %s » pour plus d'informations car ce fichier a déjà été classé comme « logiciel malveillant potentiel » lors de l'analyse.
he_il: אנא ראו את הלשונית "%s" למידע נוסף מכיוון שקובץ זה כבר סווג כ-"תוכנה זדונית פוטנציאלית" בסריקה.
hi_in: कृपया अधिक जानकारी के लिए "%s" टैब देखें क्योंकि इस फ़ाइल को स्कैन में पहले ही "संभावित मैलवेयर" के रूप में वर्गीकृत किया जा चुका है।
hr_hr: Molimo pogledajte karticu "%s" za više informacija jer je ova datoteka već klasificirana kao "potencijalni zlonamjerni softver" u skeniranju.
hu_hu: Kérjük, tekintse meg a "%s" fület további információkért, mivel ez a fájl már "potenciális malware"-ként lett besorolva a vizsgálatban.
id_id: Silakan lihat tab "%s" untuk informasi lebih lanjut karena berkas ini telah diklasifikasikan sebagai "malware potensial" dalam pemindaian.
it_it: Consulta la scheda "%s" per ulteriori informazioni poiché questo file è già stato classificato come "potenziale malware" nella scansione.
ja: このファイルはすでにスキャンで「潜在的なマルウェア」として分類されているため、詳細については「%s」タブを参照してください。
ko_kr: 이 파일은 스캔에서 이미 "잠재적 멀웨어"로 분류되었으므로 자세한 내용은 "%s" 탭을 참조하세요.
ms_my: Sila lihat tab "%s" untuk maklumat lanjut kerana fail ini telah pun diklasifikasikan sebagai "potensi malware" dalam imbasan.
nb_no: Vennligst se "%s"-fanen for mer informasjon da denne filen allerede har blitt klassifisert som "potensiell skadelig programvare" i skanningen.
nl_nl: Zie het tabblad "%s" voor meer informatie aangezien dit bestand al is geclassificeerd als "potentiële malware" in de scan.
pl_pl: Zobacz kartę „%s", aby uzyskać więcej informacji, ponieważ ten plik został już sklasyfikowany jako „potencjalne złośliwe oprogramowanie" w skanowaniu.
pt_pt: Por favor, consulte o separador "%s" para mais informações, pois este ficheiro já foi classificado como "potencial malware" na análise.
ro_ro: Te rugăm să vezi fila „%s" pentru mai multe informații, deoarece acest fișier a fost deja clasificat ca „malware potențial" în scanare.
ru_ru: Пожалуйста, обратитесь к вкладке «%s» для получения дополнительной информации, так как этот файл уже был классифицирован как «потенциальное вредоносное ПО» при сканировании.
sr_rs: Молимо погледајте картицу "%s" за више информација јер је ова датотека већ класификована као "потенцијални малвер" у скенирању.
sv_se: Se fliken "%s" för mer information eftersom denna fil redan har klassificerats som "potentiell skadlig kod" i skanningen.
th_th: โปรดดูแท็บ "%s" สำหรับข้อมูลเพิ่มเติมเนื่องจากไฟล์นี้ได้รับการจัดประเภทเป็น "มัลแวร์ที่เป็นไปได้" ในการสแกนแล้ว
tr_tr: Lütfen daha fazla bilgi için "%s" sekmesine bakın çünkü bu dosya taramada zaten "potansiyel kötü amaçlı yazılım" olarak sınıflandırılmış.
uk_ua: Будь ласка, перегляньте вкладку "%s" для отримання додаткової інформації, оскільки цей файл уже класифіковано як "потенційне шкідливе ПЗ" під час сканування.
vi_vn: Vui lòng xem tab "%s" để biết thêm thông tin vì tệp này đã được phân loại là "potential malware" trong quá trình quét.
zh_cn: 请查看"%s"选项卡以获取更多信息，因为此文件在扫描中已被归类为"潜在恶意软件"。
zh_tw: 請參閱「%s」分頁以取得更多資訊,因為此檔案在掃描中已被分類為「潛在惡意軟體」。

source: Please select a file to review.
ar: يرجى تحديد ملف للمراجعة.
bg_bg: Моля, изберете файл за преглед.
bs_ba: Molimo odaberite fajl za pregled.
cs_cz: Vyberte prosím soubor ke kontrole.
da_dk: Vælg venligst en fil at gennemgå.
de_de: Bitte wählen Sie eine Datei zur Überprüfung aus.
el_gr: Παρακαλούμε επιλέξτε ένα αρχείο για έλεγχο.
es_es: Por favor, selecciona un archivo para revisar.
fa_ir: لطفاً یک فایل برای بررسی انتخاب کنید.
fi: Valitse tarkistettava tiedosto.
fr_fr: Veuillez sélectionner un fichier à examiner.
he_il: אנא בחרו קובץ לבדיקה.
hi_in: कृपया समीक्षा के लिए एक फ़ाइल चुनें।
hr_hr: Molimo odaberite datoteku za pregled.
hu_hu: Kérjük, válasszon egy fájlt az áttekintéshez.
id_id: Silakan pilih berkas untuk ditinjau.
it_it: Seleziona un file da rivedere.
ja: 確認するファイルを選択してください。
ko_kr: 검토할 파일을 선택하세요.
ms_my: Sila pilih fail untuk disemak.
nb_no: Vennligst velg en fil å gjennomgå.
nl_nl: Selecteer een bestand om te beoordelen.
pl_pl: Wybierz plik do przejrzenia.
pt_pt: Por favor, selecione um ficheiro para rever.
ro_ro: Te rugăm să selectezi un fișier pentru a-l examina.
ru_ru: Пожалуйста, выберите файл для проверки.
sk_sk: Prosím, vyberte súbor na kontrolu.
sr_rs: Молимо изаберите датотеку за преглед.
sv_se: Välj en fil att granska.
th_th: โปรดเลือกไฟล์เพื่อตรวจสอบ
tr_tr: Lütfen incelemek için bir dosya seçin.
uk_ua: Будь ласка, виберіть файл для перегляду.
vi_vn: Vui lòng chọn một tệp để xem xét.
zh_cn: 请选择要审查的文件。
zh_tw: 請選擇要檢閱的檔案。

source: Please select a file to upload
ar: يرجى تحديد ملف للتحميل
bg_bg: Моля, изберете файл за качване
bs_ba: Molimo odaberite fajl za upload
cs_cz: Vyberte prosím soubor k nahrání
da_dk: Vælg venligst en fil at uploade
de_de: Bitte wählen Sie eine Datei zum Hochladen aus
el_gr: Παρακαλούμε επιλέξτε ένα αρχείο για μεταφόρτωση
es_es: Por favor, selecciona un archivo para cargar
fa_ir: لطفاً یک فایل برای بارگذاری انتخاب کنید
fr_fr: Veuillez sélectionner un fichier à téléverser
he_il: אנא בחרו קובץ להעלאה
hi_in: कृपया अपलोड करने के लिए एक फ़ाइल चुनें
hr_hr: Molimo odaberite datoteku za učitavanje
hu_hu: Kérjük, válasszon egy feltöltendő fájlt
id_id: Silakan pilih berkas untuk diunggah
it_it: Seleziona un file da caricare
ja: アップロードするファイルを選択してください
ko_kr: 업로드할 파일을 선택하세요
ms_my: Sila pilih fail untuk dimuat naik
nb_no: Vennligst velg en fil å laste opp
nl_nl: Selecteer een bestand om te uploaden
pl_pl: Wybierz plik do przesłania
pt_pt: Por favor, selecione um ficheiro para carregar
ro_ro: Te rugăm să selectezi un fișier pentru încărcare
ru_ru: Пожалуйста, выберите файл для загрузки
sr_rs: Молимо изаберите датотеку за отпремање
sv_se: Välj en fil att ladda upp
th_th: โปรดเลือกไฟล์เพื่ออัปโหลด
tr_tr: Lütfen yüklemek için bir dosya seçin
uk_ua: Будь ласка, виберіть файл для завантаження
vi_vn: Vui lòng chọn một tệp để tải lên
zh_cn: 请选择要上传的文件
zh_tw: 請選擇要上傳的檔案

source: Please select an action to perform.
ar: يرجى تحديد إجراء لتنفيذه.
bg_bg: Моля, изберете действие за изпълнение.
bs_ba: Molimo odaberite akciju za izvršavanje.
cs_cz: Vyberte prosím akci, kterou chcete provést.
da_dk: Vælg venligst en handling at udføre.
de_de: Bitte wählen Sie eine auszuführende Aktion aus.
el_gr: Παρακαλώ επιλέξτε μια ενέργεια για εκτέλεση.
es_es: Por favor, selecciona una acción a realizar.
fa_ir: لطفاً یک اقدام برای انجام انتخاب کنید.
fi: Valitse suoritettava toiminto.
fr_fr: Veuillez sélectionner une action à effectuer.
he_il: אנא בחרו פעולה לביצוע.
hi_in: कृपया करने के लिए एक कार्रवाई चुनें।
hr_hr: Molimo odaberite radnju za izvršavanje.
hu_hu: Kérjük, válasszon egy végrehajtandó műveletet.
id_id: Silakan pilih tindakan yang akan dilakukan.
it_it: Seleziona un'azione da eseguire.
ja: 実行するアクションを選択してください。
ko_kr: 수행할 동작을 선택하세요.
ms_my: Sila pilih tindakan untuk dilaksanakan.
nb_no: Vennligst velg en handling å utføre.
nl_nl: Selecteer een actie om uit te voeren.
pl_pl: Wybierz czynność do wykonania.
pt_pt: Por favor, selecione uma ação a executar.
ro_ro: Te rugăm să selectezi o acțiune de efectuat.
ru_ru: Пожалуйста, выберите действие для выполнения.
sr_rs: Молимо изаберите радњу коју желите да извршите.
sv_se: Välj en åtgärd att utföra.
th_th: โปรดเลือกการดำเนินการที่จะทำ
tr_tr: Lütfen gerçekleştirilecek bir eylem seçin.
uk_ua: Будь ласка, виберіть дію для виконання.
vi_vn: Vui lòng chọn một hành động để thực hiện.
zh_cn: 请选择要执行的动作。
zh_tw: 請選擇要執行的動作。

source: Please select one of the IP Rule Types - Block or Bypass
ar: يرجى تحديد أحد أنواع قواعد IP - حظر أو تجاوز
bg_bg: Моля, изберете един от типовете IP правила - блокиране или заобикаляне
bs_ba: Molimo odaberite jedan od tipova IP pravila - Blokiraj ili Zaobiđi
cs_cz: Vyberte prosím jeden z typů pravidel IP – Blokovat nebo Obejít
da_dk: Vælg venligst en af IP-regeltyperne – Bloker eller Bypass
de_de: Bitte wählen Sie einen der IP-Regeltypen – Blockieren oder Umgehen
el_gr: Παρακαλούμε επιλέξτε έναν από τους Τύπους Κανόνων IP - Μπλοκ ή Παράκαμψη
es_es: Por favor, selecciona uno de los tipos de regla de IP - Bloquear o Bypass
fa_ir: لطفاً یکی از انواع قانون IP را انتخاب کنید - مسدودسازی یا بای‌پس
fi: Valitse yksi IP-sääntötyypeistä - Esto tai Ohitus
fr_fr: Veuillez sélectionner l'un des types de règle IP - Bloquer ou Autoriser
he_il: אנא בחרו אחד מסוגי כללי ה-IP - חסימה או מעקף
hi_in: कृपया IP नियम प्रकारों में से एक चुनें - ब्लॉक या Bypass
hr_hr: Molimo odaberite jednu od vrsta IP pravila - Blokiraj ili Zaobiđi
hu_hu: Kérjük, válasszon egyet az IP szabály típusok közül - Blokkolás vagy Engedélyezés
id_id: Silakan pilih salah satu Jenis Aturan IP - Blokir atau Bypass
it_it: Seleziona uno dei tipi di regola IP - Blocco o Bypass
ja: IP ルールタイプ（ブロックまたはバイパス）のいずれかを選択してください
ko_kr: IP 규칙 유형 중 하나를 선택하세요 - 차단 또는 우회
ms_my: Sila pilih salah satu Jenis Peraturan IP - Sekat atau Bypass
nb_no: Vennligst velg en av IP-regeltyper - Blokker eller Omgå
nl_nl: Selecteer alstublieft een van de IP Regel Types - Blok of Omzeilen
pl_pl: Wybierz jeden z typów reguł IP – Blokuj lub Omiń
pt_pt: Por favor, selecione um dos Tipos de Regra de IP - Bloquear ou Bypass
ro_ro: Te rugăm să selectezi unul dintre tipurile de regulă IP - Blocare sau Ocolire
ru_ru: Выберите один из типов правил IP — блокировка или обход
sk_sk: Prosím, vyberte jeden z typov IP pravidiel - Block alebo Bypass
sr_rs: Изаберите један од типова IP правила - блокирање или заобилажење
sv_se: Välj en av IP-regeltyperna - Blockera eller Bypass
th_th: โปรดเลือกหนึ่งในประเภทกฎ IP - Block หรือ Bypass
tr_tr: Lütfen IP Kural Türlerinden birini seçin - Engelle veya Bypass
uk_ua: Будь ласка, виберіть один із типів правил IP — блокування або обхід
vi_vn: Vui lòng chọn một trong các Loại Quy tắc IP - Block hoặc Bypass
zh_cn: 请选择 IP 规则类型之一 - 拦截或绕过
zh_tw: 請選擇其中一種 IP 位址規則類型 - 封鎖或略過

source: Please select one of the options available
ar: يرجى تحديد أحد الخيارات المتاحة
bg_bg: Моля, изберете една от наличните опции
bs_ba: Molimo odaberite jednu od dostupnih opcija
cs_cz: Vyberte prosím jednu z dostupných možností
da_dk: Vælg venligst en af de tilgængelige muligheder
de_de: Bitte wählen Sie eine der verfügbaren Optionen
el_gr: Παρακαλώ επιλέξτε μία από τις διαθέσιμες επιλογές
es_es: Por favor, selecciona una de las opciones disponibles
fa_ir: لطفاً یکی از گزینه‌های موجود را انتخاب کنید
fi: Valitse yksi käytettävissä olevista vaihtoehdoista
fr_fr: Veuillez sélectionner l'une des options disponibles
he_il: אנא בחרו אחת מהאפשרויות הזמינות
hi_in: कृपया उपलब्ध विकल्पों में से एक चुनें
hr_hr: Molimo odaberite jednu od dostupnih opcija
hu_hu: Kérjük, válasszon az elérhető lehetőségek közül
id_id: Silakan pilih salah satu opsi yang tersedia
it_it: Seleziona una delle opzioni disponibili
ja: 利用可能なオプションの中から 1 つを選択してください
ko_kr: 사용 가능한 옵션 중 하나를 선택하세요
ms_my: Sila pilih salah satu pilihan yang tersedia
nb_no: Vennligst velg ett av de tilgjengelige alternativene
nl_nl: Selecteer alstublieft een van de beschikbare opties
pl_pl: Wybierz jedną z dostępnych opcji
pt_pt: Por favor, seleccione uma das opções disponíveis
ro_ro: Te rugăm să selectezi una dintre opțiunile disponibile
ru_ru: Выберите один из доступных вариантов
sk_sk: Prosím, vyberte jednu z dostupných možností
sr_rs: Изаберите једну од доступних опција
sv_se: Välj ett av de tillgängliga alternativen
th_th: โปรดเลือกหนึ่งในตัวเลือกที่มีอยู่
tr_tr: Lütfen mevcut seçeneklerden birini seçin
uk_ua: Будь ласка, виберіть один із доступних параметрів
vi_vn: Vui lòng chọn một trong các tùy chọn có sẵn
zh_cn: 请选择一个可用选项
zh_tw: 請選擇其中一個可用選項

source: Please specify a locale code (e.g., --locale=de_DE).
ar: يرجى تحديد رمز اللغة (على سبيل المثال، --locale=de_DE).
bg_bg: Моля, посочете код за локализация (напр., --locale=de_DE).
bs_ba: Molimo navedite kod lokalizacije (npr., --locale=de_DE).
cs_cz: Zadejte prosím kód lokalizace (např. --locale=de_DE).
da_dk: Angiv venligst en lokalitetskode (f.eks. --locale=da_DK).
el_gr: Παρακαλώ καθορίστε έναν κωδικό τοπικής ρύθμισης (π.χ., --locale=de_DE).
es_es: Por favor, especifica un código de configuración regional (por ejemplo, --locale=de_DE).
fr_fr: Veuillez spécifier un code de locale (par exemple, --locale=de_DE).
hi_in: कृपया एक लोकेल कोड निर्दिष्ट करें (उदा., --locale=de_DE)।
hr_hr: Molimo navedite kod lokalizacije (npr. --locale=de_DE).
id_id: Silakan tentukan kode lokal (mis., --locale=de_DE).
nb_no: Vennligst spesifiser en språkkode (f.eks. --locale=de_DE).
nl_nl: Geef een locale code op (bijv. --locale=de_DE).
pt_pt: Por favor, especifique um código de idioma (por exemplo, --locale=de_DE).
ro_ro: Te rugăm să specifici un cod de localizare (de ex., --locale=de_DE).
sr_rs: Молимо наведите код локализације (нпр. --locale=de_DE).
sv_se: Ange en språkversionskod (t.ex. --locale=sv_SE).

source: Please supply a different password as this password has been pwned.
ar: يرجى توفير كلمة مرور مختلفة حيث تم اختراق كلمة المرور هذه.
bg_bg: Моля, предоставете различна парола, тъй като тази парола е компрометирана.
bs_ba: Molimo navedite drugu lozinku jer je ova lozinka pwned.
cs_cz: Zadejte prosím jiné heslo, protože toto heslo bylo kompromitováno.
da_dk: Angiv venligst en anden adgangskode, da denne adgangskode er blevet pwned.
de_de: Bitte geben Sie ein anderes Passwort an, da dieses Passwort kompromittiert wurde.
el_gr: Παρακαλούμε παρέχετε διαφορετικό κωδικό πρόσβασης καθώς αυτός ο κωδικός πρόσβασης έχει διαρρεύσει.
es_es: Por favor, proporciona una contraseña diferente ya que esta contraseña ha sido vulnerada.
fa_ir: لطفاً گذرواژه متفاوتی ارائه دهید زیرا این گذرواژه pwned شده است.
fi: Anna eri salasana, sillä tämä salasana on vuotanut.
fr_fr: Veuillez fournir un mot de passe différent car ce mot de passe a été compromis.
he_il: אנא ספקו סיסמה שונה מכיוון שסיסמה זו נפרצה.
hi_in: कृपया एक अलग पासवर्ड प्रदान करें क्योंकि यह पासवर्ड pwned हो चुका है।
hr_hr: Molimo navedite drugu lozinku jer je ova lozinka kompromitirana.
hu_hu: Kérjük, adjon meg egy másik jelszót, mivel ez a jelszó kompromittálódott.
id_id: Silakan berikan kata sandi yang berbeda karena kata sandi ini telah pwned.
it_it: Fornisci una password diversa poiché questa password è stata compromessa.
ja: このパスワードは漏洩しているため、別のパスワードを入力してください。
ko_kr: 이 비밀번호는 유출되었으므로 다른 비밀번호를 입력하세요.
ms_my: Sila bekalkan kata laluan yang berbeza kerana kata laluan ini telah pwned.
nb_no: Vennligst oppgi et annet passord da dette passordet har blitt pwned.
nl_nl: Geef alstublieft een ander wachtwoord op aangezien dit wachtwoord is gepwned.
pl_pl: Podaj inne hasło, ponieważ to hasło zostało skompromitowane.
pt_pt: Por favor, forneça uma palavra-passe diferente, pois esta palavra-passe foi comprometida.
ro_ro: Te rugăm să furnizezi o parolă diferită, deoarece această parolă a fost compromisă.
ru_ru: Укажите другой пароль, так как этот пароль был скомпрометирован.
sr_rs: Унесите другачију лозинку јер је ова лозинка компромитована.
sv_se: Vänligen ange ett annat lösenord eftersom detta lösenord har blivit pwnat.
th_th: โปรดระบุรหัสผ่านที่แตกต่างเนื่องจากรหัสผ่านนี้ถูก pwned แล้ว
tr_tr: Lütfen farklı bir parola girin çünkü bu parola sızdırılmış.
uk_ua: Будь ласка, надайте інший пароль, оскільки цей пароль було скомпрометовано.
vi_vn: Vui lòng cung cấp mật khẩu khác vì mật khẩu này đã bị pwned.
zh_cn: 请提供不同的密码，因为此密码已被泄露。
zh_tw: 請提供不同的密碼,因為此密碼已被洩露。
