Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Recent Activity Logs
ar: سجلات النشاط الأخير
bg_bg: Логове на последната активност
bs_ba: Nedavni logovi aktivnosti
cs_cz: Nedávné záznamy aktivit
da_dk: Seneste aktivitetslogfiler
de_de: Aktuelle Aktivitätsprotokolle
el_gr: Πρόσφατα Αρχεία Καταγραφής Δραστηριότητας
es_es: Registros de Actividad Reciente
fa_ir: گزارش‌های فعالیت اخیر
fi: Viimeaikaiset toimintaloki
fr_fr: Journaux d'activité récents
he_il: יומני פעילות אחרונה
hi_in: हाल के गतिविधि लॉग
hr_hr: Nedavni zapisnici aktivnosti
hu_hu: Legutóbbi aktivitásnaplók
id_id: Log Aktivitas Terkini
it_it: Log attività recenti
ja: 最近のアクティビティログ
ko_kr: 최근 활동 로그
ms_my: Log Aktiviti Terkini
nb_no: Nylige aktivitetslogger
nl_nl: Recente Activiteitenlogboeken
pl_pl: Logi ostatniej aktywności
pt_pt: Registos de Atividade Recente
ro_ro: Jurnale activitate recente
ru_ru: Журналы недавней активности
sk_sk: Logy nedávnej aktivity
sr_rs: Дневници недавне активности
sv_se: Senaste aktivitetsloggar
th_th: บันทึกกิจกรรมล่าสุด
tr_tr: Son Etkinlik Günlükleri
uk_ua: Останні журнали діяльності
vi_vn: Nhật ký Hoạt động Gần đây
zh_cn: 最近活动日志
zh_tw: 最近活動記錄

source: Recent Blog Posts
ar: مقالات المدونة الأخيرة
bg_bg: Последни публикации в Blog
bs_ba: Nedavni članci
cs_cz: Nedávné příspěvky blogu
da_dk: Seneste blogindlæg
de_de: Aktuelle Blog-Beiträge
el_gr: Πρόσφατα Άρθρα Ιστολογίου
es_es: Entradas de Blog Recientes
fa_ir: نوشته‌های بلاگ اخیر
fi: Viimeaikaiset Blog-artikkelit
fr_fr: Articles de blog récents
he_il: פוסטים אחרונים באתר
hi_in: हाल की Blog पोस्ट
hr_hr: Nedavne objave na blogu
hu_hu: Legutóbbi blog bejegyzések
id_id: Pos Blog Terkini
it_it: Articoli recenti del blog
ja: 最近のブログ投稿
ko_kr: 최근 블로그 글
ms_my: Kiriman Blog Terkini
nb_no: Nylige blogginnlegg
nl_nl: Recente Blogberichten
pl_pl: Ostatnie wpisy na blogu
pt_pt: Artigos de Blog Recentes
ro_ro: Articole blog recente
ru_ru: Недавние записи блога
sk_sk: Nedávne príspevky blogu
sr_rs: Недавни чланци
sv_se: Senaste blogginlägg
th_th: โพสต์บล็อกล่าสุด
tr_tr: Son Blog Gönderileri
uk_ua: Останні записи блогу
vi_vn: Bài viết Blog Gần đây
zh_cn: 最近博客文章
zh_tw: 最近 Blog 文章

source: Recent Events Log
ar: سجل الأحداث الأخيرة
bg_bg: Регистър на последни събития
bs_ba: Nedavni log događaja
cs_cz: Nedávný log událostí
da_dk: Seneste begivenhedslog
de_de: Aktuelles Ereignis-Log
el_gr: Πρόσφατο Αρχείο Καταγραφής Συμβάντων
es_es: Registro de Eventos Recientes
fa_ir: گزارش رویدادهای اخیر
fi: Viimeaikaisten tapahtumien loki
fr_fr: Journal des évènements récents
he_il: יומן אירועים אחרונים
hi_in: हाल के कार्यक्रम लॉग
hr_hr: Dnevnik nedavnih događaja
hu_hu: Legutóbbi eseménynapló
id_id: Log Kegiatan Terkini
it_it: Log eventi recenti
ja: 最近のイベントログ
ko_kr: 최근 이벤트 로그
ms_my: Log Peristiwa Terkini
nb_no: Nylig hendelseslogg
nl_nl: Recente Gebeurtenissenlog
pl_pl: Ostatni dziennik zdarzeń
pt_pt: Registo de Eventos Recentes
ro_ro: Jurnal evenimente recente
ru_ru: Недавний журнал событий
sk_sk: Log nedávnych udalostí
sr_rs: Дневник недавних догађаја
sv_se: Senaste händelselogg
th_th: บันทึกเหตุการณ์ล่าสุด
tr_tr: Son Olay Günlüğü
uk_ua: Журнал останніх подій
vi_vn: Nhật ký Sự kiện Gần đây
zh_cn: 最近事件日志
zh_tw: 最近事件記錄

source: Recent Offenses
ar: المخالفات الأخيرة
bg_bg: Последни нарушения
bs_ba: Nedavni prekršaji
cs_cz: Nedávné přestupky
da_dk: Seneste overtrædelser
de_de: Aktuelle Verstöße
el_gr: Πρόσφατες Παραβάσεις
es_es: Infracciones Recientes
fa_ir: تخلفات اخیر
fi: Viimeaikaiset rikkomukset
fr_fr: Infractions récentes
he_il: עבירות אחרונות
hi_in: हाल के अपराध
hr_hr: Nedavni prekršaji
hu_hu: Legutóbbi szabálysértések
id_id: Pelanggaran Terkini
it_it: Violazioni recenti
ja: 最近の違反
ko_kr: 최근 위반
ms_my: Kesalahan Terkini
nb_no: Nylige overtredelser
nl_nl: Recente Overtredingen
pl_pl: Ostatnie wykroczenia
pt_pt: Infrações Recentes
ro_ro: Abateri recente
ru_ru: Недавние нарушения
sk_sk: Nedávne priestupky
sr_rs: Недавни прекршаји
sv_se: Senaste överträdelser
th_th: การละเมิดล่าสุด
tr_tr: Son İhlaller
uk_ua: Останні порушення
vi_vn: Vi phạm Gần đây
zh_cn: 最近违规
zh_tw: 最近違規

source: Recent Reports
ar: التقارير الأخيرة
bg_bg: Последни отчети
bs_ba: Nedavni izvještaji
cs_cz: Nedávné reporty
da_dk: Seneste rapporter
de_de: Aktuelle Berichte
el_gr: Πρόσφατες Αναφορές
es_es: Informes Recientes
fa_ir: گزارش‌های اخیر
fi: Viimeaikaiset raportit
fr_fr: Rapports récents
he_il: דוחות אחרונים
hi_in: हाल की रिपोर्ट
hr_hr: Nedavna izvješća
hu_hu: Legutóbbi jelentések
id_id: Laporan Terkini
it_it: Report recenti
ja: 最近のレポート
ko_kr: 최근 보고서
ms_my: Laporan Terkini
nb_no: Nylige rapporter
nl_nl: Recente Rapporten
pl_pl: Ostatnie raporty
pt_pt: Relatórios Recentes
ro_ro: Rapoarte recente
ru_ru: Недавние отчёты
sk_sk: Nedávne správy
sr_rs: Недавни извештаји
sv_se: Senaste rapporter
th_th: รายงานล่าสุด
tr_tr: Son Raporlar
uk_ua: Останні звіти
vi_vn: Báo cáo Gần đây
zh_cn: 最近报告
zh_tw: 最近報告

source: Recent Requests
ar: الطلبات الأخيرة
bg_bg: Последни заявки
bs_ba: Nedavni zahtjevi
cs_cz: Nedávné požadavky
da_dk: Seneste anmodninger
de_de: Aktuelle Anfragen
el_gr: Πρόσφατα Αιτήματα
es_es: Solicitudes Recientes
fa_ir: درخواست‌های اخیر
fi: Viimeaikaiset pyynnöt
fr_fr: Requêtes récentes
he_il: בקשות אחרונות
hi_in: हाल के अनुरोध
hr_hr: Nedavni zahtjevi
hu_hu: Legutóbbi kérések
id_id: Permintaan Terkini
it_it: Richieste recenti
ja: 最近のリクエスト
ko_kr: 최근 요청
ms_my: Permintaan Terkini
nb_no: Nylige forespørsler
nl_nl: Recente Aanvragen
pl_pl: Ostatnie żądania
pt_pt: Solicitações Recentes
ro_ro: Cereri recente
ru_ru: Недавние запросы
sk_sk: Nedávne požiadavky
sr_rs: Недавни захтеви
sv_se: Senaste förfrågningar
th_th: คำขอล่าสุด
tr_tr: Son İstekler
uk_ua: Останні запити
vi_vn: Yêu cầu Gần đây
zh_cn: 最近请求
zh_tw: 最近請求

source: Recent Sessions
ar: الجلسات الأخيرة
bg_bg: Последни сесии
bs_ba: Nedavne sesije
cs_cz: Nedávné relace
da_dk: Seneste sessioner
de_de: Aktuelle Sitzungen
el_gr: Πρόσφατες Συνεδρίες
es_es: Sesiones Recientes
fa_ir: نشست‌های اخیر
fi: Viimeaikaiset istunnot
fr_fr: Sessions récentes
he_il: הפעלות אחרונות
hi_in: हाल के सत्र
hr_hr: Nedavne sesije
hu_hu: Legutóbbi munkamenetek
id_id: Sesi Terkini
it_it: Sessioni recenti
ja: 最近のセッション
ko_kr: 최근 세션
ms_my: Sesi Terkini
nb_no: Nylige økter
nl_nl: Recente Sessies
pl_pl: Ostatnie sesje
pt_pt: Sessões Recentes
ro_ro: Sesiuni recente
ru_ru: Недавние сеансы
sk_sk: Nedávne relácie
sr_rs: Недавне сесије
sv_se: Senaste sessioner
th_th: เซสชันล่าสุด
tr_tr: Son Oturumlar
uk_ua: Останні сеанси
vi_vn: Phiên Gần đây
zh_cn: 最近会话
zh_tw: 最近工作階段

source: Recent Traffic
ar: حركة المرور الأخيرة
bg_bg: Последен трафик
bs_ba: Nedavni saobraćaj
cs_cz: Nedávný provoz
da_dk: Seneste trafik
de_de: Aktueller Traffic
el_gr: Πρόσφατη Κίνηση
es_es: Tráfico Reciente
fa_ir: ترافیک اخیر
fi: Viimeaikainen liikenne
fr_fr: Trafic récent
he_il: תעבורה אחרונה
hi_in: हाल का ट्रैफ़िक
hr_hr: Nedavni promet
hu_hu: Legutóbbi forgalom
id_id: Lalu Lintas Terkini
it_it: Traffico recente
ja: 最近のトラフィック
ko_kr: 최근 트래픽
ms_my: Trafik Terkini
nb_no: Nylig trafikk
nl_nl: Recent Verkeer
pl_pl: Ostatni ruch
pt_pt: Tráfego Recente
ro_ro: Trafic recent
ru_ru: Недавний трафик
sk_sk: Nedávne prenosy
sr_rs: Недавни саобраћај
sv_se: Senaste trafik
th_th: ทราฟฟิกล่าสุด
tr_tr: Son Trafik
uk_ua: Останній трафік
vi_vn: Lưu lượng Gần đây
zh_cn: 最近流量
zh_tw: 最近流量

source: Recent Users
ar: المستخدمون الأخيرون
bg_bg: Скорошни потребители
bs_ba: Nedavni korisnici
cs_cz: Nedávní uživatelé
da_dk: Seneste brugere
de_de: Aktuelle Benutzer
el_gr: Πρόσφατοι Χρήστες
es_es: Usuarios Recientes
fa_ir: کاربران اخیر
fi: Viimeaikaiset käyttäjät
fr_fr: Utilisateurs récents
he_il: משתמשים אחרונים
hi_in: हाल के उपयोगकर्ता
hr_hr: Nedavni korisnici
hu_hu: Legutóbbi felhasználók
id_id: Pengguna Terkini
it_it: Utenti recenti
ja: 最近のユーザー
ko_kr: 최근 사용자
ms_my: Pengguna Terkini
nb_no: Nylige brukere
nl_nl: Recente Gebruikers
pl_pl: Ostatni użytkownicy
pt_pt: Utilizadores Recentes
ro_ro: Utilizatori recenți
ru_ru: Недавние пользователи
sk_sk: Nedávni používatelia
sr_rs: Недавни корисници
sv_se: Senaste användare
th_th: ผู้ใช้ล่าสุด
tr_tr: Son Kullanıcılar
uk_ua: Останні користувачі
vi_vn: Người dùng Gần đây
zh_cn: 最近用户
zh_tw: 最近使用者

source: Recently Blocked
ar: المحظورون مؤخرًا
bg_bg: Наскоро блокирани
bs_ba: Nedavno blokirano
cs_cz: Nedávno blokováno
da_dk: Senest blokeret
de_de: Kürzlich blockiert
el_gr: Πρόσφατα Αποκλεισμένα
es_es: Bloqueados Recientemente
fa_ir: اخیراً مسدود شده
fi: Äskettäin estetyt
fr_fr: Récemment bloqués
he_il: נחסמו לאחרונה
hi_in: हाल ही में ब्लॉक किया गया
hr_hr: Nedavno blokirano
hu_hu: Nemrég letiltva
id_id: Baru-baru Ini Diblokir
it_it: Bloccati di recente
ja: 最近ブロック済み
ko_kr: 최근 차단됨
ms_my: Baru-baru Ini Disekat
nb_no: Nylig blokkert
nl_nl: Recent Geblokkeerd
pl_pl: Ostatnio zablokowane
pt_pt: Bloqueados Recentemente
ro_ro: Blocat recent
ru_ru: Недавно заблокированные
sr_rs: Недавно блокирано
sv_se: Nyligen blockerade
th_th: ถูกปิดกั้นเมื่อเร็วๆ นี้
tr_tr: Son Engellenenler
uk_ua: Нещодавно заблоковані
vi_vn: Đã Chặn Gần đây
zh_cn: 最近拦截
zh_tw: 最近已封鎖

source: Recently Blocked IPs
ar: عناوين IP المحظورة مؤخرًا
bg_bg: Наскоро блокирани IP адреси
bs_ba: Nedavno blokirani IP-ovi
cs_cz: Nedávno blokované IP
da_dk: Nyligt blokerede IP-adresser
de_de: Kürzlich blockierte IPs
el_gr: Πρόσφατα Αποκλεισμένες IPs
es_es: IPs Bloqueadas Recientemente
fa_ir: آی‌پی‌های اخیراً مسدود شده
fi: Äskettäin estetyt IP:t
fr_fr: IP récemment bloquées
he_il: כתובות IP שנחסמו לאחרונה
hi_in: हाल ही में ब्लॉक किए गए IP
hr_hr: Nedavno blokirani IP-ovi
hu_hu: Nemrég letiltott IP címek
id_id: IP yang Baru-baru Ini Diblokir
it_it: IP bloccati di recente
ja: 最近ブロックされた IP
ko_kr: 최근 차단된 IP
ms_my: IP Disekat Baru-baru Ini
nb_no: Nylig blokkerte IP-er
nl_nl: Recent Geblokkeerde IPs
pl_pl: Ostatnio zablokowane adresy IP
pt_pt: IPs Bloqueados Recentemente
ro_ro: IP-uri blocate recent
ru_ru: Недавно заблокированные IP
sr_rs: Недавно блокиране IP адресе
sv_se: Nyligen blockerade IP-adresser
th_th: IP ที่ถูกปิดกั้นเมื่อเร็วๆ นี้
tr_tr: Son Engellenen IP'ler
uk_ua: Нещодавно заблоковані IP
vi_vn: IP Đã Chặn Gần đây
zh_cn: 最近拦截的 IP
zh_tw: 最近已封鎖的 IP 位址

source: Recommendation
ar: توصية
bg_bg: Препоръка
bs_ba: Preporuka
cs_cz: Doporučení
da_dk: Anbefaling
de_de: Empfehlung
el_gr: Σύσταση
es_es: Recomendación
fa_ir: توصیه
fi: Suositus
fr_fr: Recommandation
he_il: המלצה
hi_in: अनुशंसा
hr_hr: Preporuka
hu_hu: Ajánlás
id_id: Rekomendasi
it_it: Raccomandazione
ja: 推奨事項
ko_kr: 권장 사항
ms_my: Cadangan
nb_no: Anbefaling
nl_nl: Aanbeveling
pl_pl: Rekomendacja
pt_pt: Recomendação
ro_ro: Recomandare
ru_ru: Рекомендация
sr_rs: Препорука
sv_se: Rekommendation
th_th: คำแนะนำ
tr_tr: Öneri
uk_ua: Рекомендація
vi_vn: Khuyến nghị
zh_cn: 建议
zh_tw: 建議

source: Recommendations
ar: التوصيات
bg_bg: Препоръки
bs_ba: Preporuke
cs_cz: Doporučení
da_dk: Anbefalinger
de_de: Empfehlungen
el_gr: Συστάσεις
es_es: Recomendaciones
fa_ir: توصیه‌ها
fi: Suositukset
fr_fr: Recommandations
he_il: המלצות
hi_in: अनुशंसाएँ
hr_hr: Preporuke
hu_hu: Ajánlások
id_id: Rekomendasi
it_it: Raccomandazioni
ja: 推奨事項
ko_kr: 권장 사항
ms_my: Cadangan
nb_no: Anbefalinger
nl_nl: Aanbevelingen
pl_pl: Rekomendacje
pt_pt: Recomendações
ro_ro: Recomandări
ru_ru: Рекомендации
sr_rs: Препоруке
sv_se: Rekommendationer
th_th: คำแนะนำ
tr_tr: Öneriler
uk_ua: Рекомендації
vi_vn: Khuyến nghị
zh_cn: 建议
zh_tw: 建議

source: Recovered from trash
ar: تم الاسترداد من سلة المهملات
bg_bg: Възстановено от кошчето
bs_ba: Vraćeno iz koša
cs_cz: Obnoveno z koše
da_dk: Gendannet fra papirkurv
de_de: Aus dem Papierkorb wiederhergestellt
el_gr: Ανακτήθηκε από τον κάδο απορριμμάτων
es_es: Recuperado de la papelera
fa_ir: بازیابی‌شده از زباله‌دان
fi: Palautettu roskakorista
fr_fr: Récupéré de la corbeille
he_il: שוחזר מהאשפה
hi_in: ट्रैश से पुनर्प्राप्त किया गया
hr_hr: Vraćeno iz smeća
hu_hu: Visszaállítva a kukából
id_id: Dipulihkan dari tempat sampah
it_it: Recuperato dal cestino
ja: ゴミ箱から復元されました
ko_kr: 휴지통에서 복구됨
ms_my: Dipulihkan daripada sampah
nb_no: Gjenopprettet fra papirkurven
nl_nl: Hersteld uit prullenbak
pl_pl: Przywrócony z kosza
pt_pt: Recuperado do lixo
ro_ro: Recuperat din gunoi
ru_ru: Восстановлено из корзины
sk_sk: Obnovené z koša
sr_rs: Враћено из корпе
sv_se: Återställd från papperskorgen
th_th: กู้คืนจากถังขยะแล้ว
tr_tr: Çöp kutusundan kurtarıldı
uk_ua: Відновлено з кошика
vi_vn: Đã khôi phục từ thùng rác
zh_cn: 从回收站恢复
zh_tw: 從垃圾桶中復原

source: Redirect Location
ar: موقع إعادة التوجيه
bg_bg: Местоположение за пренасочване
bs_ba: Lokacija preusmjeravanja
cs_cz: Umístění přesměrování
da_dk: Omdirigeringsplacering
de_de: Weiterleitungsziel
el_gr: Τοποθεσία Ανακατεύθυνσης
es_es: Ubicación de redirección
fa_ir: مکان تغییرمسیر
fi: Uudelleenohjauksen sijainti
fr_fr: Emplacement de redirection
he_il: מיקום הפניה
hi_in: रीडायरेक्ट स्थान
hr_hr: Lokacija preusmjeravanja
hu_hu: Átirányítási hely
id_id: Lokasi Pengalihan
it_it: Posizione reindirizzamento
ja: リダイレクト場所
ko_kr: 리디렉션 위치
ms_my: Lokasi Ubah Hala
nb_no: Omdirigeringsplassering
nl_nl: Doorverwijslocatie
pl_pl: Lokalizacja przekierowania
pt_pt: Localização do Redirecionamento
ro_ro: Locație redirecționare
ru_ru: Расположение перенаправления
sk_sk: Umiestnenie presmerovania
sr_rs: Локација преусмеравања
sv_se: Omdirigeringsplats
th_th: ตำแหน่งการเปลี่ยนเส้นทาง
tr_tr: Yönlendirme Konumu
uk_ua: Розміщення переспрямування
vi_vn: Vị trí Chuyển hướng
zh_cn: 重定向位置
zh_tw: 重新導向位置

source: Redirect Status
ar: حالة إعادة التوجيه
bg_bg: Статус на пренасочването
bs_ba: Status preusmjeravanja
cs_cz: Stav přesměrování
da_dk: Omdirigeringsstatus
de_de: Weiterleitungsstatus
el_gr: Κατάσταση Ανακατεύθυνσης
es_es: Estado de redirección
fa_ir: وضعیت تغییرمسیر
fi: Uudelleenohjauksen tila
fr_fr: État de redirection
he_il: סטטוס הפניה
hi_in: रीडायरेक्ट स्थिति
hr_hr: Status preusmjeravanja
hu_hu: Átirányítás állapota
id_id: Status Pengalihan
it_it: Stato reindirizzamento
ja: リダイレクト状態
ko_kr: 리디렉션 상태
ms_my: Status Ubah Hala
nb_no: Omdirigeringsstatus
nl_nl: Doorverwijsstatus
pl_pl: Status przekierowania
pt_pt: Estado do Redirecionamento
ro_ro: Stare redirecționare
ru_ru: Статус перенаправления
sk_sk: Stav presmerovania
sr_rs: Статус преусмеравања
sv_se: Omdirigeringsstatus
th_th: สถานะการเปลี่ยนเส้นทาง
tr_tr: Yönlendirme Durumu
uk_ua: Статус переспрямування
vi_vn: Trạng thái Chuyển hướng
zh_cn: 重定向状态
zh_tw: 重新導向狀態

source: Redirecting wp-login due to hidden login URL
ar: إعادة توجيه wp-login بسبب رابط تسجيل الدخول المخفي
bg_bg: Пренасочване на wp-login поради скрит URL за вход
bs_ba: Preusmjeravanje wp-login zbog skrivenog URL-a za prijavu
cs_cz: Přesměrování wp-login kvůli skryté přihlašovací URL
da_dk: Omdirigerer wp-login på grund af skjult login-URL
de_de: Weiterleitung von wp-login aufgrund versteckter Login-URL
el_gr: Ανακατεύθυνση wp-login λόγω κρυφού URL σύνδεσης
es_es: Redirigiendo wp-login debido a la URL de inicio de sesión oculta
fa_ir: تغییر مسیر wp-login به دلیل نشانی اینترنتی ورود مخفی
fi: Ohjataan wp-login piilotetun kirjautumis-URL:n vuoksi
fr_fr: Redirection de wp-login en raison de l'URL de connexion masquée
he_il: הפניית wp-login עקב כתובת URL התחברות מוסתרת
hi_in: छिपे हुए लॉगिन यूआरएल के कारण wp-login को रीडायरेक्ट किया जा रहा है
hr_hr: Preusmjeravanje wp-login zbog skrivenog URL-a za prijavu
hu_hu: wp-login átirányítása a rejtett bejelentkezési URL miatt
id_id: Mengalihkan wp-login karena URL login tersembunyi
it_it: Reindirizzamento wp-login a causa dell'URL di accesso nascosto
ja: 非表示のログイン URL のため wp-login をリダイレクトしています
ko_kr: 숨겨진 로그인 URL로 인해 wp-login을 리디렉션합니다
ms_my: Mengalihkan wp-login kerana URL log masuk tersembunyi
nb_no: Omdirigerer wp-login på grunn av skjult innloggings-URL
nl_nl: Omleiden van wp-login vanwege verborgen login-URL
pl_pl: Przekierowywanie wp-login z powodu ukrytego adresu URL logowania
pt_pt: Redirecionamento de wp-login devido a URL de login oculto
ro_ro: Redirecționare wp-login din cauza URL-ului de autentificare ascuns
ru_ru: Перенаправление wp-login из-за скрытого URL входа
sk_sk: Presmerovanie wp-login kvôli skrytej prihlasovacej URL
sr_rs: Преусмеравање wp-login због скривеног URL-а за пријаву
sv_se: Omdirigerar wp-login på grund av dold inloggnings-URL
th_th: กำลังเปลี่ยนเส้นทาง wp-login เนื่องจาก URL เข้าสู่ระบบที่ซ่อนไว้
tr_tr: Gizli giriş adresi nedeniyle wp-login yönlendiriliyor
uk_ua: Перенаправлення wp-login через приховану URL-адресу входу
vi_vn: Chuyển hướng wp-login do URL đăng nhập ẩn
zh_cn: 由于隐藏登录 URL 而重定向 wp-login
zh_tw: 由於隱藏登入網址而重新導向 wp-login

source: Reduces visitor exposure to malicious user-uploaded content.
ar: يقلل من تعرض الزائر للمحتوى الضار الذي يحمله المستخدمون.
bg_bg: Намалява излагането на посетителите на злонамерено качено от потребители съдържание.
bs_ba: Smanjuje izloženost posjetilaca zlonamjernom sadržaju koji su učitali korisnici.
cs_cz: Snižuje vystavení návštěvníků škodlivému obsahu nahranému uživateli.
da_dk: Reducerer besøgendes eksponering for ondsindet brugeruploadet indhold.
de_de: Reduziert die Exposition von Besuchern gegenüber bösartigen, von Benutzern hochgeladenen Inhalten.
el_gr: Μειώνει την έκθεση των επισκεπτών σε κακόβουλο περιεχόμενο που έχει μεταφορτωθεί από χρήστες.
es_es: Reduce la exposición de los visitantes a contenido malicioso subido por usuarios.
fa_ir: قرار گرفتن بازدیدکننده در معرض محتوای مخرب بارگذاری‌شده توسط کاربر را کاهش می‌دهد.
fr_fr: Réduit l'exposition des visiteurs aux contenus malveillants téléchargés par les utilisateurs.
he_il: מפחית חשיפת מבקרים לתוכן זדוני שהועלה על ידי משתמשים.
hi_in: विज़िटर के दुर्भावनापूर्ण उपयोगकर्ता-अपलोड की गई सामग्री के संपर्क को कम करता है।
hr_hr: Smanjuje izloženost posjetitelja zlonamjernom sadržaju koji učitavaju korisnici.
hu_hu: Csökkenti a látogatók kitettségét a rosszindulatú, felhasználók által feltöltött tartalomnak.
id_id: Mengurangi paparan pengunjung terhadap konten berbahaya yang diunggah pengguna.
it_it: Riduce l'esposizione dei visitatori a contenuti dannosi caricati dagli utenti.
ja: 訪問者が悪意のあるユーザーアップロードコンテンツにさらされるリスクを軽減します。
ko_kr: 방문자가 악의적인 사용자 업로드 콘텐츠에 노출되는 것을 줄입니다.
ms_my: Mengurangkan pendedahan pelawat kepada kandungan berniat jahat yang dimuat naik pengguna.
nb_no: Reduserer besøkendes eksponering for ondsinnet brukeropplastet innhold.
nl_nl: Vermindert de blootstelling van bezoekers aan kwaadaardige door gebruikers geüploade inhoud.
pt_pt: Reduz a exposição dos visitantes a conteúdo malicioso carregado por utilizadores.
ro_ro: Reduce expunerea vizitatorilor la conținut rău intenționat încărcat de utilizatori.
ru_ru: Снижает подверженность посетителей вредоносному содержимому, загруженному пользователями.
sr_rs: Смањује изложеност посетилаца злонамерном садржају који су отпремили корисници.
sv_se: Minskar besökares exponering för skadligt användaruppladdat innehåll.
th_th: ลดการเปิดเผยผู้เยี่ยมชมต่อเนื้อหาที่อัปโหลดโดยผู้ใช้ที่เป็นอันตราย
tr_tr: Ziyaretçilerin kötü amaçlı kullanıcı tarafından yüklenen içeriğe maruz kalmasını azaltır.
uk_ua: Зменшує вплив зловмисного вмісту, завантаженого користувачами, на відвідувачів.
vi_vn: Giảm thiểu tiếp xúc của khách truy cập với nội dung độc hại do người dùng tải lên.
zh_cn: 减少访客暴露于恶意用户上传内容的风险。
zh_tw: 減少訪客暴露於惡意使用者上傳內容的風險。

source: Referrer Policy
ar: سياسة الإحالة
bs_ba: Referrer politika
el_gr: Πολιτική Παραπομπής
es_es: Política de Referencia
fa_ir: خط‌مشی ارجاع‌دهنده
fr_fr: Politique de référent
he_il: מדיניות Referrer
id_id: Kebijakan Rujukan
ms_my: Dasar Rujukan
pt_pt: Política de Referência
ro_ro: Politica de referință
ru_ru: Политика Referrer
sr_rs: Политика упућивача
th_th: นโยบาย Referrer
uk_ua: Політика реферера
vi_vn: Chính sách Referrer
zh_cn: 引荐来源策略

source: Referrer Policy Header
ar: رأس سياسة الإحالة
bs_ba: Referrer Policy zaglavlje
cs_cz: Hlavička Referrer Policy
da_dk: Referrer Policy-sidehoved
el_gr: Κεφαλίδα Πολιτικής Παραπομπής
es_es: Cabecera Referrer Policy
fa_ir: سرآیند خط‌مشی ارجاع‌دهنده
fr_fr: En-tête de politique de référent
he_il: כותרת Referrer Policy
hr_hr: Referrer Policy zaglavlje
hu_hu: Referrer Policy fejléc
id_id: Header Kebijakan Rujukan
it_it: Intestazione Referrer Policy
ja: Referrer Policy ヘッダー
ko_kr: Referrer Policy 헤더
ms_my: Header Dasar Rujukan
pl_pl: Nagłówek Referrer Policy
pt_pt: Cabeçalho de Política de Referência
ro_ro: Antetul politicii de referință
ru_ru: Заголовок Referrer Policy
sr_rs: Заглавље политике упућивача
tr_tr: Referrer Policy Başlığı
uk_ua: Заголовок політики реферера
zh_cn: Referrer Policy 标头
zh_tw: Referrer Policy 標頭

source: Refresh
ar: تحديث
bg_bg: Опресняване
bs_ba: Osvježi
cs_cz: Obnovit
da_dk: Opdater
de_de: Aktualisieren
el_gr: Ανανέωση
es_es: Actualizar
fa_ir: بازخوانی
fi: Päivitä
fr_fr: actualiser
he_il: רענן
hi_in: रिफ्रेश करें
hr_hr: Osvježi
hu_hu: Frissítés
id_id: segarkan
it_it: aggiorna
ja: 更新
ko_kr: 새로 고침
ms_my: segar semula
nb_no: Oppdater
nl_nl: verversen
pl_pl: Odśwież
pt_pt: actualizar
ro_ro: reîmprospăta
ru_ru: Обновить
sk_sk: Obnoviť
sr_rs: Освежи
sv_se: uppdatera
th_th: รีเฟรช
tr_tr: Yenile
uk_ua: Оновити
vi_vn: làm mới
zh_cn: 刷新
zh_tw: 重新整理

source: Register New Passkey
ar: تسجيل Passkey جديد
bg_bg: Регистриране на нов Passkey
bs_ba: Registruj novi Passkey
cs_cz: Registrovat nový Passkey
da_dk: Registrer ny adgangsnøgle
de_de: Neuen Passkey registrieren
el_gr: Καταχώριση Νέου Passkey
es_es: Registrar nueva Passkey
fa_ir: ثبت Passkey جدید
fi: Rekisteröi uusi Passkey
fr_fr: Enregistrer une nouvelle Passkey
he_il: רישום Passkey חדש
hi_in: नया Passkey पंजीकृत करें
hr_hr: Registriraj novi Passkey
hu_hu: Új Passkey regisztrálása
id_id: Daftarkan Passkey Baru
it_it: Registra nuova passkey
ja: 新規パスキーを登録
ko_kr: 새 패스키 등록
ms_my: Daftarkan Passkey Baharu
nb_no: Registrer ny passnøkkel
nl_nl: Nieuwe Passkey Registreren
pl_pl: Zarejestruj nowy klucz dostępu
pt_pt: Registar Nova Passkey
ro_ro: Înregistrează passkey nou
ru_ru: Зарегистрировать новый ключ доступа
sk_sk: Registrovať nový Passkey
sr_rs: Региструј нови Passkey
sv_se: Registrera ny passkey
th_th: ลงทะเบียน Passkey ใหม่
tr_tr: Yeni Passkey Kaydet
uk_ua: Зареєструвати новий Passkey
vi_vn: Đăng ký Passkey Mới
zh_cn: 注册新 Passkey
zh_tw: 註冊新的 Passkey
