Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Audit Trail message that may include email addresses
ar: رسالة Audit Trail قد تتضمن عناوين بريد إلكتروني
bg_bg: Съобщение от Audit Trail, което може да включва имейл адреси
bs_ba: Audit Trail poruka koja može sadržavati email adrese
cs_cz: Zpráva Audit Trail, která může obsahovat e-mailové adresy
da_dk: Audit Trail-besked, der kan indeholde e-mailadresser
de_de: Audit-Trail-Nachricht, die E-Mail-Adressen enthalten kann
el_gr: Μήνυμα Audit Trail που μπορεί να περιλαμβάνει διευθύνσεις email
es_es: Mensaje del Registro de Auditoría que puede incluir direcciones de correo electrónico
fa_ir: پیام ردیابی فعالیت که ممکن است شامل نشانی‌های ایمیل باشد
fi: Audit Trail -viesti, joka voi sisältää sähköpostiosoitteita
fr_fr: Message du journal d'audit pouvant inclure des adresses e-mail
he_il: הודעת מעקב אחר פעילות שעשויה לכלול כתובות אימייל
hi_in: Audit Trail संदेश जिसमें ईमेल पते शामिल हो सकते हैं
hr_hr: Poruka Audit Trail koja može sadržavati e-mail adrese
hu_hu: Audit Trail üzenet, amely tartalmazhat e-mail címeket
id_id: Pesan Audit Trail yang mungkin menyertakan alamat email
it_it: Messaggio registro attività che può includere indirizzi email
ja: メールアドレスを含む可能性のある監査証跡メッセージ
ko_kr: 이메일 주소가 포함될 수 있는 감사 추적 메시지
ms_my: Mesej Audit Trail yang mungkin termasuk alamat e-mel
nb_no: Audit Trail-melding som kan inkludere e-postadresser
nl_nl: Audit Trail bericht dat mogelijk e-mailadressen bevat
pl_pl: Komunikat dziennika audytu, który może zawierać adresy e-mail
pt_pt: Mensagem de Audit Trail que pode incluir endereços de email
ro_ro: Mesaj Audit Trail care poate include adrese de email
ru_ru: Сообщение журнала аудита, которое может содержать адреса электронной почты
sr_rs: Порука евиденције која може садржати е-адресе
sv_se: Audit Trail-meddelande som kan innehålla e-postadresser
th_th: ข้อความ Audit Trail ที่อาจรวมที่อยู่อีเมล
tr_tr: E-posta adresleri içerebilen Denetim İzi mesajı
uk_ua: Повідомлення журналу аудиту, яке може містити адреси електронної пошти
vi_vn: Thông báo Audit Trail có thể bao gồm địa chỉ email
zh_cn: 可能包含电子邮件地址的审计跟踪消息
zh_tw: 可能包含電子郵件地址的稽核軌跡訊息

source: Authenticated With Site
ar: تمت المصادقة مع الموقع
bg_bg: Удостоверен със сайта
bs_ba: Autentificirano sa sajtom
cs_cz: Ověřeno s webem
da_dk: Autentificeret med websted
de_de: Mit Site authentifiziert
el_gr: Πιστοποιημένος Με Τον Ιστότοπο
es_es: Autenticado con el sitio
fa_ir: احراز هویت با سایت
fi: Todennettu sivuston kanssa
fr_fr: Authentifié avec le site
he_il: אומת מול האתר
hi_in: साइट के साथ प्रमाणित
hr_hr: Autentificiran sa stranicom
hu_hu: Hitelesítve a webhellyel
id_id: Diautentikasi Dengan Situs
it_it: Autenticato con il sito
ja: サイトで認証されました
ko_kr: 사이트 인증됨
ms_my: Disahkan Dengan Tapak
nb_no: Autentisert med nettsted
nl_nl: Geauthenticeerd Met Site
pl_pl: Uwierzytelniono z witryną
pt_pt: Autenticado com Site
ro_ro: Autentificat cu site-ul
ru_ru: Аутентифицирован на сайте
sk_sk: Autentifikované so stránkou
sr_rs: Аутентификовано са сајтом
sv_se: Autentiserad med webbplats
th_th: ยืนยันตัวตนกับเว็บแล้ว
tr_tr: Site ile Kimlik Doğrulandı
uk_ua: Автентифіковано на сайті
vi_vn: Đã xác thực với Trang web
zh_cn: 已与站点认证
zh_tw: 已透過網站驗證

source: Authenticator OTP
ar: OTP المصادقة
el_gr: OTP Authenticator
es_es: OTP de Autenticador
fa_ir: OTP احراز هویت
fr_fr: OTP d'authentification
he_il: OTP של Authenticator
hr_hr: Autentifikator OTP
hu_hu: Hitelesítő OTP
id_id: OTP Authenticator
it_it: OTP autenticatore
ja: 認証アプリOTP
ko_kr: 인증 앱 OTP
ms_my: OTP Pengesah
nb_no: Autentiserings-OTP
pl_pl: OTP uwierzytelniania
pt_pt: OTP de Autenticador
ro_ro: OTP autentificator
sk_sk: Autentifikátor OTP
sr_rs: Аутентификатор OTP
sv_se: Autentiserings-OTP
th_th: OTP ตัวตรวจสอบสิทธิ์
tr_tr: Kimlik Doğrulayıcı OTP
vi_vn: OTP Xác thực
zh_cn: 身份验证器 OTP
zh_tw: 驗證器 OTP

source: Author
ar: كاتب
bg_bg: Автор
bs_ba: Autor
cs_cz: Autor
da_dk: Forfatter
de_de: Autor
el_gr: Συγγραφέας
es_es: autor
fa_ir: نویسنده
fi: Tekijä
fr_fr: auteur
he_il: מחבר
hi_in: लेखक
hr_hr: Autor
hu_hu: Szerző
id_id: penyusun
it_it: autore
ja: 作成者
ko_kr: 작성자
ms_my: Pengarang
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
pt_pt: Autor
ro_ro: Autor
ru_ru: Автор
sk_sk: Autor
sr_rs: Аутор
sv_se: författare
th_th: ผู้เขียน
tr_tr: yazar
uk_ua: Автор
vi_vn: tác giả
zh_cn: 作者
zh_tw: 開發者

source: Author Discovery
ar: اكتشاف الكاتب
bg_bg: Откриване на автор
bs_ba: Otkrivanje autora
cs_cz: Zjišťování autora
da_dk: Forfatteropdagelse
de_de: Autor-Erkennung
el_gr: Ανακάλυψη Συγγραφέα
es_es: Descubrimiento de Autor
fa_ir: شناسایی نویسنده
fi: Tekijän havaitseminen
fr_fr: Découverte d'auteur
he_il: גילוי מחבר
hi_in: लेखक खोज
hr_hr: Otkrivanje autora
hu_hu: Szerző felderítés
id_id: Penemuan Penyusun
it_it: Rilevamento autore
ja: 作成者検出
ko_kr: 작성자 검색
ms_my: Penemuan Pengarang
nb_no: Forfatteroppdagelse
nl_nl: Auteur Ontdekking
pl_pl: Wykrywanie autora
pt_pt: Descoberta de Autor
ro_ro: Descoperire autor
ru_ru: Обнаружение автора
sk_sk: Objavenie autora
sr_rs: Откривање аутора
sv_se: Författarupptäckt
th_th: การค้นหาผู้เขียน
tr_tr: Yazar Keşfi
uk_ua: Виявлення автора
vi_vn: Khám phá Tác giả
zh_cn: 作者探测
zh_tw: 開發者探查

source: Author Fishing
ar: تصيد الكاتب
bg_bg: Извличане на автор
bs_ba: Ribolov autora
cs_cz: Zjišťování autora
da_dk: Forfatterfishing
de_de: Autor-Fishing
el_gr: Αλίευση Συγγραφέα
es_es: Búsqueda de Autor
fa_ir: شناسایی نویسنده
fi: Tekijän kalastelu
fr_fr: Recherche d'auteur
he_il: דיוג מחבר
hi_in: लेखक फ़िशिंग
hu_hu: Szerző halászat
it_it: Fishing autore
ja: 作成者フィッシング
ko_kr: 작성자 피싱
ms_my: Memancing Pengarang
nb_no: Forfatter-fishing
nl_nl: Auteur Fishing
pl_pl: Wyłudzanie autora
pt_pt: Pesca de Autor
ro_ro: Pescuit autor
ru_ru: Выявление автора
sr_rs: Испитивање аутора
sv_se: Författarutfiskning
th_th: การหาข้อมูลผู้เขียน
tr_tr: Yazar Avlama
uk_ua: Виявлення автора
vi_vn: Fishing Tác giả
zh_cn: 作者探测
zh_tw: 開發者探查

source: Auto Black List offenses counter was incremented from {{from}} to {{to}}.
ar: تم زيادة عداد مخالفات القائمة السوداء التلقائية من {{from}} إلى {{to}}.
bg_bg: Броячът за нарушения в автоматичния черен списък беше увеличен от {{from}} на {{to}}.
bs_ba: Brojač prekršaja automatske crne liste je povećan sa {{from}} na {{to}}.
cs_cz: Počítadlo přestupků automatického černého seznamu bylo zvýšeno z {{from}} na {{to}}.
da_dk: Automatisk sortlistetæller for overtrædelser blev øget fra {{from}} til {{to}}.
de_de: Der Zähler für automatische Sperrlisten-Verstöße wurde von {{from}} auf {{to}} erhöht.
el_gr: Ο μετρητής παραβάσεων Αυτόματης Μαύρης Λίστας αυξήθηκε από {{from}} σε {{to}}.
es_es: El contador de infracciones de la lista negra automática se incrementó de {{from}} a {{to}}.
fa_ir: شمارنده تخلفات لیست سیاه خودکار از {{from}} به {{to}} افزایش یافت.
fi: Automaattisen mustalistan rikkomuslaskuri kasvoi arvosta {{from}} arvoon {{to}}.
fr_fr: Le compteur d'infractions de la liste noire automatique a été incrémenté de {{from}} à {{to}}.
he_il: מונה העבירות של הרשימה השחורה האוטומטית הועלה מ-{{from}} ל-{{to}}.
hi_in: Auto Black List अपराध काउंटर {{from}} से {{to}} तक बढ़ाया गया।
hr_hr: Brojač prekršaja automatske crne liste povećan je s {{from}} na {{to}}.
hu_hu: Az automatikus fekete lista jogsértések számlálója {{from}} értékről {{to}} értékre nőtt.
id_id: Penghitung pelanggaran Daftar Hitam Otomatis ditingkatkan dari {{from}} menjadi {{to}}.
it_it: Il contatore delle violazioni della lista nera automatica è stato incrementato da {{from}} a {{to}}.
ja: 自動ブラックリスト違反カウンターが {{from}} から {{to}} に増加しました。
ko_kr: 자동 차단 목록 위반 카운터가 {{from}}에서 {{to}}(으)로 증가했습니다.
ms_my: Kiraan kesalahan Senarai Hitam Auto telah ditambah daripada {{from}} kepada {{to}}.
nb_no: Automatisk svarteliste-overtredelsesteller ble økt fra {{from}} til {{to}}.
nl_nl: Auto Black List overtredingen teller werd verhoogd van {{from}} naar {{to}}.
pl_pl: Licznik naruszeń automatycznej czarnej listy został zwiększony z {{from}} do {{to}}.
pt_pt: O contador de infrações da Lista Negra Automática foi incrementado de {{from}} para {{to}}.
ro_ro: Contorul de infracțiuni pentru lista neagră automată a fost incrementat de la {{from}} la {{to}}.
ru_ru: Счётчик нарушений автоматического чёрного списка был увеличен с {{from}} до {{to}}.
sk_sk: Počítadlo priestupkov automatického čierneho zoznamu bolo zvýšené z {{from}} na {{to}}.
sr_rs: Бројач прекршаја аутоматске црне листе повећан је са {{from}} на {{to}}.
sv_se: Räknare för automatisk svartlistning av överträdelser ökades från {{from}} till {{to}}.
th_th: ตัวนับการละเมิด Auto Black List เพิ่มขึ้นจาก {{from}} เป็น {{to}}
tr_tr: Otomatik Kara Liste ihlalleri sayacı {{from}} değerinden {{to}} değerine artırıldı.
uk_ua: Лічильник порушень автоматичного чорного списку було збільшено з {{from}} до {{to}}.
vi_vn: Bộ đếm vi phạm Auto Black List đã tăng từ {{from}} lên {{to}}.
zh_cn: 自动黑名单违规计数器已从 {{from}} 增加到 {{to}}。
zh_tw: 自動黑名單違規計數器已從 {{from}} 增加至 {{to}}。

source: Auto Block
ar: حظر تلقائي
bg_bg: Автоматично блокиране
bs_ba: Automatsko blokiranje
cs_cz: Automatické blokování
da_dk: Autoblokering
de_de: Automatisch blockieren
el_gr: Αυτόματος Αποκλεισμός
es_es: Bloqueo Automático
fa_ir: مسدودسازی خودکار
fi: Automaattinen esto
fr_fr: Blocage automatique
he_il: חסימה אוטומטית
hi_in: स्वचालित ब्लॉक
hr_hr: Automatsko blokiranje
hu_hu: Automatikus blokkolás
id_id: Blokir Otomatis
it_it: Blocco automatico
ja: 自動ブロック
ko_kr: 자동 차단
ms_my: Sekat Automatik
nb_no: Autoblokker
nl_nl: Automatisch blokkeren
pl_pl: Automatyczna blokada
pt_pt: Bloqueio Automático
ro_ro: Blocare automată
ru_ru: Автоблокировка
sk_sk: Automatické blokovanie
sr_rs: Аутоматско блокирање
sv_se: Automatisk blockering
th_th: ปิดกั้นอัตโนมัติ
tr_tr: Otomatik Engelleme
uk_ua: Автоблокування
vi_vn: Tự động Chặn
zh_cn: 自动拦截
zh_tw: 自動封鎖

source: Auto Block Expiration
ar: انتهاء صلاحية الحظر التلقائي
bg_bg: Изтичане на автоматично блокиране
bs_ba: Istek automatskog blokiranja
cs_cz: Platnost automatického blokování
da_dk: Autoblokeringsudløb
de_de: Auto-Block-Ablauf
el_gr: Λήξη Αυτόματου Αποκλεισμού
es_es: Caducidad de bloqueo automático
fa_ir: انقضای مسدودسازی خودکار
fi: Automaattisen eston vanheneminen
fr_fr: Expiration du blocage automatique
he_il: תפוגת חסימה אוטומטית
hi_in: स्वचालित ब्लॉक समाप्ति
hr_hr: Istek automatskog blokiranja
hu_hu: Automatikus blokkolás lejárata
id_id: Kedaluwarsa Blokir Otomatis
it_it: Scadenza blocco automatico
ja: 自動ブロック有効期限
ko_kr: 자동 차단 만료
ms_my: Tamat Tempoh Sekatan Automatik
nb_no: Utløp for autoblokkering
nl_nl: Automatisch Blokkeren Vervaldatum
pl_pl: Wygaśnięcie automatycznej blokady
pt_pt: Expiração de Bloqueio Automático
ro_ro: Expirare blocare automată
ru_ru: Истечение автоблокировки
sk_sk: Expirácia automatického blokovania
sr_rs: Истицање аутоматског блокирања
sv_se: Automatisk blockering utgång
th_th: การหมดอายุการปิดกั้นอัตโนมัติ
tr_tr: Otomatik Engelleme Sona Erme
uk_ua: Закінчення автоблокування
vi_vn: Hết hạn Tự động Chặn
zh_cn: 自动拦截过期
zh_tw: 自動封鎖到期日

source: Auto Blocking Rules
ar: قواعد الحظر التلقائي
bg_bg: Правила за автоматично блокиране
bs_ba: Pravila automatskog blokiranja
cs_cz: Pravidla automatického blokování
da_dk: Autoblokeringsregler
de_de: Automatische Blockierungsregeln
el_gr: Κανόνες Αυτόματου Αποκλεισμού
es_es: Reglas de Bloqueo Automático
fa_ir: قوانین مسدودسازی خودکار
fi: Automaattiset estosäännöt
fr_fr: Règles de blocage automatique
he_il: כללי חסימה אוטומטית
hi_in: स्वचालित ब्लॉकिंग नियम
hr_hr: Pravila automatskog blokiranja
hu_hu: Automatikus blokkolási szabályok
id_id: Aturan Pemblokiran Otomatis
it_it: Regole di blocco automatico
ja: 自動ブロックルール
ko_kr: 자동 블록 규칙
ms_my: Peraturan Penyekatan Automatik
nb_no: Automatiske blokkeringsregler
nl_nl: Automatische Blokkeringsregels
pl_pl: Reguły automatycznego blokowania
pt_pt: Regras de Bloqueio Automático
ro_ro: Reguli blocare automată
ru_ru: Правила автоматической блокировки
sk_sk: Pravidlá automatického blokovania
sr_rs: Правила аутоматског блокирања
sv_se: Automatiska blockeringsregler
th_th: กฎการปิดกั้นอัตโนมัติ
tr_tr: Otomatik Engelleme Kuralları
uk_ua: Правила автоматичного блокування
vi_vn: Quy tắc Chặn Tự động
zh_cn: 自动拦截规则
zh_tw: 自動封鎖規則

source: Auto Clean
ar: تنظيف تلقائي
bg_bg: Автоматично Почистване
bs_ba: Automatsko čišćenje
cs_cz: Automatické čištění
da_dk: Autorydning
de_de: Automatisch bereinigen
el_gr: Αυτόματος Καθαρισμός
es_es: Limpieza Automática
fa_ir: پاک‌سازی خودکار
fi: Automaattinen puhdistus
fr_fr: Nettoyage automatique
he_il: ניקוי אוטומטי
hi_in: स्वचालित साफ़
hr_hr: Automatsko čišćenje
hu_hu: Automatikus tisztítás
id_id: Bersihkan Otomatis
it_it: Pulizia automatica
ja: 自動クリーン
ko_kr: 자동 정리
ms_my: Bersih Automatik
nb_no: Autorens
nl_nl: Automatisch opschonen
pl_pl: Automatyczne czyszczenie
pt_pt: Limpeza Automática
ro_ro: Curățare automată
ru_ru: Автоочистка
sk_sk: Automatické čistenie
sr_rs: Аутоматско чишћење
sv_se: Automatisk rensning
th_th: ทำความสะอาดอัตโนมัติ
tr_tr: Otomatik Temizleme
uk_ua: Автоочищення
vi_vn: Tự động Dọn dẹp
zh_cn: 自动清理
zh_tw: 自動清理

source: Auto File Repair
ar: الإصلاح التلقائي للملفات
bg_bg: Автоматична поправка на файлове
bs_ba: Automatska popravka fajlova
cs_cz: Automatická oprava souborů
da_dk: Automatisk filreparation
de_de: Automatische Dateireparatur
el_gr: Αυτόματη Επιδιόρθωση Αρχείων
es_es: Reparación Automática de Archivos
fa_ir: تعمیر خودکار پرونده
fi: Automaattinen tiedostojen korjaus
fr_fr: Réparation automatique de fichier
he_il: תיקון קבצים אוטומטי
hi_in: स्वचालित फ़ाइल मरम्मत
hr_hr: Automatski popravak datoteka
hu_hu: Automatikus fájljavítás
id_id: Perbaikan File Otomatis
it_it: Riparazione automatica file
ja: 自動ファイル修復
ko_kr: 자동 파일 복구
ms_my: Pembaikan Fail Auto
nb_no: Automatisk filreparasjon
nl_nl: Automatisch Bestand Repareren
pl_pl: Automatyczna naprawa plików
pt_pt: Reparação Automática de Ficheiros
ro_ro: Reparare automată fișiere
ru_ru: Автовосстановление файлов
sk_sk: Automatická oprava súborov
sr_rs: Аутоматска поправка датотека
sv_se: Automatisk filreparation
th_th: ซ่อมแซมไฟล์อัตโนมัติ
tr_tr: Otomatik Dosya Onarımı
uk_ua: Автоматичне відновлення файлів
vi_vn: Tự Động Sửa Chữa File
zh_cn: 自动文件修复
zh_tw: 自動檔案修復

source: Auto File Repair and File Diff are available
ar: الإصلاح التلقائي للملفات وFile Diff متاحان
bg_bg: Налични са автоматично възстановяване на файлове и File Diff
bs_ba: Automatska popravka fajla i File Diff su dostupni
cs_cz: Automatická oprava souborů a File Diff jsou dostupné
da_dk: Automatisk filreparation og fildiff er tilgængelige
de_de: Automatische Dateireparatur und Datei-Diff sind verfügbar
el_gr: Η Αυτόματη Επιδιόρθωση Αρχείων και το File Diff είναι διαθέσιμα
es_es: Reparación Automática de Archivos y File Diff están disponibles
fa_ir: تعمیر خودکار فایل و تفاوت فایل در دسترس است
fi: Automaattinen tiedostojen korjaus ja tiedostojen vertailu ovat käytettävissä
fr_fr: La réparation automatique de fichier et le diff de fichier sont disponibles
he_il: תיקון קבצים אוטומטי ו-File Diff זמינים
hi_in: स्वचालित फ़ाइल मरम्मत और फ़ाइल Diff उपलब्ध हैं
hr_hr: Automatski popravak datoteka i File Diff su dostupni
hu_hu: Az automatikus fájljavítás és a fájl különbség elérhető
id_id: Perbaikan File Otomatis dan File Diff tersedia
it_it: Riparazione automatica file e confronto file sono disponibili
ja: 自動ファイル修復とファイル差分が利用可能です
ko_kr: 자동 파일 복구 및 파일 차이 비교를 사용할 수 있습니다
ms_my: Pembaikan Fail Auto dan File Diff tersedia
nb_no: Automatisk filreparasjon og fil-diff er tilgjengelig
nl_nl: Automatisch Bestand Repareren en File Diff zijn beschikbaar
pl_pl: Automatyczna naprawa plików i różnice plików są dostępne
pt_pt: Reparação Automática de Ficheiros e File Diff estão disponíveis
ro_ro: Repararea automată a fișierelor și diferența fișierelor sunt disponibile
ru_ru: Автоматическое восстановление файлов и сравнение файлов доступны
sk_sk: Automatická oprava súborov a File Diff sú dostupné
sr_rs: Аутоматска поправка датотека и разлике датотека су доступне
sv_se: Automatisk filreparation och File Diff är tillgängliga
th_th: มีการซ่อมแซมไฟล์อัตโนมัติและ File Diff
tr_tr: Otomatik Dosya Onarımı ve Dosya Farkı mevcut
uk_ua: Доступні автоматичне відновлення файлів та порівняння файлів
vi_vn: Tự Động Sửa Chữa File và File Diff có sẵn
zh_cn: 自动文件修复和文件差异比较可用
zh_tw: 自動檔案修復與檔案差異比對功能可用

source: Auto File Repair and File Diff aren't available.
ar: الإصلاح التلقائي للملفات وFile Diff غير متاحين.
bg_bg: Автоматичното възстановяване на файлове и File Diff не са налични.
bs_ba: Automatska popravka fajla i File Diff nisu dostupni.
cs_cz: Automatická oprava souborů a File Diff nejsou dostupné.
da_dk: Automatisk filreparation og fildiff er ikke tilgængelige.
de_de: Automatische Dateireparatur und Datei-Diff sind nicht verfügbar.
el_gr: Η Αυτόματη Επιδιόρθωση Αρχείων και το File Diff δεν είναι διαθέσιμα.
es_es: Reparación Automática de Archivos y File Diff no están disponibles.
fa_ir: تعمیر خودکار فایل و تفاوت فایل در دسترس نیستند.
fi: Automaattinen tiedostojen korjaus ja tiedostojen vertailu eivät ole käytettävissä.
fr_fr: La réparation automatique de fichier et le diff de fichier ne sont pas disponibles.
he_il: תיקון קבצים אוטומטי ו-File Diff אינם זמינים.
hi_in: स्वचालित फ़ाइल मरम्मत और फ़ाइल Diff उपलब्ध नहीं हैं।
hr_hr: Automatski popravak datoteka i File Diff nisu dostupni.
hu_hu: Az automatikus fájljavítás és a fájl különbség nem elérhető.
id_id: Perbaikan File Otomatis dan File Diff tidak tersedia.
it_it: Riparazione automatica file e confronto file non sono disponibili.
ja: 自動ファイル修復とファイル差分は利用できません。
ko_kr: 자동 파일 복구 및 파일 차이 비교를 사용할 수 없습니다.
ms_my: Pembaikan Fail Auto dan File Diff tidak tersedia.
nb_no: Automatisk filreparasjon og fil-diff er ikke tilgjengelig.
nl_nl: Automatisch Bestand Repareren en File Diff zijn niet beschikbaar.
pl_pl: Automatyczna naprawa plików i różnice plików nie są dostępne.
pt_pt: Reparação Automática de Ficheiros e File Diff não estão disponíveis.
ro_ro: Repararea automată a fișierelor și diferența fișierelor nu sunt disponibile.
ru_ru: Автоматическое восстановление файлов и сравнение файлов недоступны.
sk_sk: Automatická oprava súborov a File Diff nie sú dostupné.
sr_rs: Аутоматска поправка датотека и разлике датотека нису доступне.
sv_se: Automatisk filreparation och File Diff är inte tillgängliga.
th_th: การซ่อมแซมไฟล์อัตโนมัติและ File Diff ไม่สามารถใช้งานได้
tr_tr: Otomatik Dosya Onarımı ve Dosya Farkı kullanılamıyor.
uk_ua: Автоматичне відновлення файлів та порівняння файлів недоступні.
vi_vn: Tự Động Sửa Chữa File và File Diff không có sẵn.
zh_cn: 自动文件修复和文件差异比较不可用。
zh_tw: 自動檔案修復與檔案差異比對功能無法使用。

source: Auto IP Blocking Rules
ar: قواعد الحظر التلقائي لعناوين IP
bg_bg: Правила за автоматично блокиране на IP
bs_ba: Pravila automatskog IP blokiranja
cs_cz: Pravidla automatického blokování IP
da_dk: Automatiske IP-blokeringsregler
de_de: Automatische IP-Blockierungsregeln
el_gr: Κανόνες Αυτόματου Αποκλεισμού IP
es_es: Reglas de Bloqueo Automático de IP
fa_ir: قوانین مسدودسازی خودکار IP
fi: Automaattisen IP-eston säännöt
fr_fr: Règles de blocage automatique d'IP
he_il: כללי חסימת IP אוטומטית
hi_in: स्वचालित IP ब्लॉकिंग नियम
hr_hr: Pravila automatskog blokiranja IP-a
hu_hu: Automatikus IP blokkolási szabályok
id_id: Aturan Pemblokiran IP Otomatis
it_it: Regole di blocco IP automatico
ja: 自動 IP ブロックルール
ko_kr: 자동 IP 차단 규칙
ms_my: Peraturan Penyekatan IP Automatik
nb_no: Automatiske IP-blokkeringsregler
nl_nl: Automatische IP-blokkeringsregels
pl_pl: Reguły automatycznego blokowania IP
pt_pt: Regras de Bloqueio Automático de IP
ro_ro: Reguli blocare automată IP
ru_ru: Правила автоблокировки IP
sk_sk: Pravidlá automatického blokovania IP
sr_rs: Правила аутоматског IP блокирања
sv_se: Automatiska IP-blockeringsregler
th_th: กฎการปิดกั้น IP อัตโนมัติ
tr_tr: Otomatik IP Engelleme Kuralları
uk_ua: Правила автоматичного блокування IP
vi_vn: Quy tắc Tự động Chặn IP
zh_cn: 自动 IP 拦截规则
zh_tw: 自動 IP 位址封鎖規則

source: Auto IP blocking is switched-off as there is no offense limit provided.
ar: الحظر التلقائي لعناوين IP معطل لأنه لا يوجد حد للمخالفات مقدم.
bg_bg: Автоматичното блокиране на IP е изключено, тъй като не е предоставен лимит за нарушения.
bs_ba: Automatsko IP blokiranje je isključeno jer nije navedeno ograničenje prekršaja.
cs_cz: Automatické blokování IP je vypnuto, protože není poskytnut limit přestupků.
da_dk: Automatisk IP-blokering er slået fra, da der ikke er angivet nogen overtrædelsesgrænse.
de_de: Die automatische IP-Blockierung ist ausgeschaltet, da kein Verstoßlimit angegeben ist.
el_gr: Ο αυτόματος αποκλεισμός IP είναι απενεργοποιημένος καθώς δεν έχει παρασχεθεί όριο παραβάσεων.
es_es: El bloqueo automático de IP está desactivado ya que no se proporciona ningún límite de infracciones.
fa_ir: مسدودسازی خودکار آی‌پی خاموش است زیرا محدودیت تخلف ارائه نشده است.
fi: Automaattinen IP-esto on poistettu käytöstä, koska rikkomusten rajaa ei ole annettu.
fr_fr: Le blocage automatique des IP est désactivé car aucune limite d'infractions n'est fournie.
he_il: חסימת IP אוטומטית כבויה מכיוון שלא סופקה מגבלת עבירות.
hi_in: स्वचालित IP ब्लॉकिंग बंद है क्योंकि कोई अपराध सीमा प्रदान नहीं की गई है।
hr_hr: Automatsko blokiranje IP adresa je isključeno jer nije naveden limit prekršaja.
hu_hu: Az automatikus IP blokkolás ki van kapcsolva, mivel nincs megadva jogsértési határ.
id_id: Pemblokiran IP otomatis dinonaktifkan karena tidak ada batas pelanggaran yang diberikan.
it_it: Il blocco IP automatico è disattivato perché non è fornito un limite di violazioni.
ja: 違反制限が指定されていないため、自動 IP ブロックは無効化されています。
ko_kr: 위반 제한이 제공되지 않아 자동 IP 차단이 비활성화되었습니다.
ms_my: Penyekatan IP automatik dimatikan kerana tiada had kesalahan yang disediakan.
nb_no: Automatisk IP-blokkering er slått av da det ikke er oppgitt noen overtredelsesgrense.
nl_nl: Automatische IP blokkering is uitgeschakeld omdat er geen overtredingslimiet is opgegeven.
pl_pl: Automatyczne blokowanie adresów IP jest wyłączone, ponieważ nie podano limitu naruszeń.
pt_pt: O bloqueio automático de IP está desativado pois não existe nenhum limite de infrações fornecido.
ro_ro: Blocarea automată IP este dezactivată deoarece nu este furnizată nicio limită de infracțiuni.
ru_ru: Автоматическая блокировка IP отключена, так как не указан лимит нарушений.
sk_sk: Automatické blokovanie IP je vypnuté, pretože nie je poskytnutý limit priestupkov.
sr_rs: Аутоматско блокирање IP адреса је искључено јер није унет лимит прекршаја.
sv_se: Automatisk IP-blockering är avstängd eftersom ingen gräns för överträdelser har angetts.
th_th: การปิดกั้น IP อัตโนมัติถูกปิดเนื่องจากไม่มีการระบุขีดจำกัดการละเมิด
tr_tr: İhlal sınırı sağlanmadığından otomatik IP engelleme kapalı.
uk_ua: Автоматичне блокування IP вимкнено, оскільки не вказано ліміт порушень.
vi_vn: Chặn IP tự động bị tắt vì không có giới hạn vi phạm được cung cấp.
zh_cn: 自动 IP 拦截已关闭,因为未提供违规限制。
zh_tw: 自動 IP 位址封鎖已關閉,因為未提供違規限制。
