Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Is %s live logging enabled.
ar: هل التسجيل المباشر لـ %s مفعل.
bg_bg: Дали регистрирането в реално време на %s е активирано.
bs_ba: Da li je %s logovanje uživo omogućeno.
cs_cz: Je živé zaznamenávání %s povoleno.
da_dk: Er %s-livelogning aktiveret.
el_gr: Είναι ενεργοποιημένη η ζωντανή καταγραφή %s.
es_es: Está activado el registro en vivo de %s.
fr_fr: La journalisation en direct %s est-elle activée.
hi_in: क्या %s लाइव लॉगिंग सक्षम है।
hr_hr: Je li %s zapisivanje uživo omogućeno.
id_id: Apakah pencatatan langsung %s diaktifkan.
nb_no: Er %s live-logging aktivert.
nl_nl: Is %s live logging ingeschakeld.
pt_pt: O registo em tempo real %s está activado.
ro_ro: Este înregistrarea live %s activată.
sr_rs: Да ли је %s евидентирање уживо омогућено.
sv_se: Är %s-liveloggning aktiverad.

source: Is %s score
ar: درجة %s
bg_bg: Резултат %s
bs_ba: Je %s rezultat
cs_cz: Je %s skóre
da_dk: Er %s-score
el_gr: Είναι βαθμολογία %s
es_es: Es puntuación de %s
fr_fr: Est un score de %s
hi_in: %s स्कोर है
hr_hr: Ocjena je %s
id_id: Adalah skor %s
nb_no: Er %s poengsum
pt_pt: É pontuação de %s
ro_ro: Este scor %s
sr_rs: Резултат је %s
sv_se: Är %s poäng

source: Is %s's Site Lockdown active.
ar: هل وضع الإغلاق لموقع %s نشط.
bg_bg: Дали блокирането на сайта на %s е активно.
bs_ba: Da li je %s zaključavanje sajta aktivno.
cs_cz: Je režim uzamčení webu %s aktivní.
da_dk: Er %s's webstedsnedlukning aktiv.
el_gr: Είναι ενεργό το Site Lockdown του %s.
es_es: Está activo el bloqueo del sitio de %s.
fr_fr: Le verrouillage du site %s est-il actif.
hi_in: क्या %s का Site Lockdown सक्रिय है।
hr_hr: Je li %s Site Lockdown aktivan.
id_id: Apakah Penguncian Situs %s aktif.
nb_no: Er %s sin Site Lockdown aktiv.
nl_nl: Is %s's Site Lockdown actief.
pt_pt: O Site Lockdown de %s está ativo.
ro_ro: Este lockdown-ul site-ului %s activ.
sr_rs: Да ли је %s закључавање сајта укључено.
sv_se: Är %s:s webbplatslåsning aktiv.

source: Is It You?
ar: هل هذا أنت؟
bg_bg: Вие ли сте?
bs_ba: Jeste li to vi?
cs_cz: Jste to vy?
da_dk: Er det dig?
de_de: Sind Sie es?
el_gr: Είστε Εσείς;
es_es: ¿Eres Tú?
fa_ir: شما هستید؟
fi: Oletko sinä?
fr_fr: Est-ce vous ?
he_il: זה אתה?
hi_in: क्या यह आप हैं?
hr_hr: Jeste li to vi?
hu_hu: Ön az?
id_id: Apakah Ini Anda?
it_it: Sei tu?
ja: これはあなたですか?
ko_kr: 본인이신가요?
ms_my: Adakah Ini Anda?
nb_no: Er det deg?
nl_nl: Bent U Het?
pl_pl: Czy to ty?
pt_pt: É Você?
ro_ro: Ești tu?
ru_ru: Это вы?
sk_sk: Ste to vy?
sr_rs: Да ли сте то ви?
sv_se: Är det du?
th_th: นี่คือคุณหรือไม่?
tr_tr: Bu Siz misiniz?
uk_ua: Це ви?
vi_vn: Có Phải Là Bạn?
zh_cn: 是您吗?
zh_tw: 是您嗎?

source: Is Offense
ar: هي مخالفة
bg_bg: Е Нарушение
bs_ba: Je prekršaj
cs_cz: Je přestupek
da_dk: Er overtrædelse
de_de: Ist Verstoß
el_gr: Είναι Παράβαση
es_es: Es infracción
fa_ir: تخلف است
fi: On rikkomus
fr_fr: Est une infraction
he_il: האם עבירה
hi_in: अपराध है
hr_hr: Je prekršaj
hu_hu: Szabálysértés
id_id: Adalah Pelanggaran
it_it: È violazione
ja: 違反である
ko_kr: 위반 여부
ms_my: Adalah Kesalahan
nb_no: Er overtredelse
nl_nl: Is Overtreding
pl_pl: Jest wykroczeniem
pt_pt: É Infração
ro_ro: Este infracțiune
ru_ru: Является нарушением
sk_sk: Je priestupok
sr_rs: Је прекршај
sv_se: Är överträdelse
th_th: เป็นการละเมิด
tr_tr: İhlal mi
uk_ua: Є порушенням
vi_vn: Là Vi phạm
zh_cn: 为违规
zh_tw: 為違規

source: Is Request Status 404
ar: هل حالة الطلب 404
bg_bg: Дали статусът на заявката е 404
bs_ba: Je status zahtjeva 404
cs_cz: Je stav požadavku 404
da_dk: Er anmodningsstatus 404
de_de: Ist Anfragestatus 404
el_gr: Είναι Κατάσταση Αιτήματος 404
es_es: ¿Es el estado de solicitud 404?
fa_ir: آیا وضعیت درخواست 404 است
fi: Onko pyynnön tila 404
fr_fr: L'état de la requête est 404
he_il: האם סטטוס הבקשה הוא 404
hi_in: क्या अनुरोध स्थिति 404 है
hr_hr: Je li status zahtjeva 404
hu_hu: A kérés állapota 404
id_id: Apakah Status Permintaan 404
it_it: Lo stato della richiesta è 404
ja: リクエスト状態が404かどうか
ko_kr: 요청 상태가 404인지 확인
ms_my: Adakah Status Permintaan 404
nb_no: Er forespørselsstatus 404
nl_nl: Is Verzoekstatus 404
pl_pl: Czy status żądania to 404
pt_pt: Estado do Pedido é 404
ro_ro: Este starea cererii 404
ru_ru: Статус запроса — 404
sk_sk: Je stav požiadavky 404
sr_rs: Да ли је статус захтева 404
sv_se: Är förfrågningsstatus 404
th_th: สถานะคำขอเป็น 404
tr_tr: İstek Durumu 404 mü
uk_ua: Чи є статус запиту 404
vi_vn: Trạng thái Yêu cầu Có phải 404
zh_cn: 请求状态是否为 404
zh_tw: 請求狀態是否為 404

source: Is Request To The Login Page.
ar: هل الطلب لصفحة تسجيل الدخول.
bg_bg: Дали е заявка към страницата за вход.
bs_ba: Je zahtjev za stranicu prijave.
cs_cz: Je požadavek na přihlašovací stránku.
da_dk: Er anmodningen til loginsiden.
de_de: Ist Anfrage an die Login-Seite.
el_gr: Είναι Αίτημα Προς Τη Σελίδα Σύνδεσης.
es_es: Es una solicitud a la página de inicio de sesión.
fa_ir: درخواست به صفحه ورود است.
fi: Onko pyyntö kirjautumissivulle.
fr_fr: Est une requête vers la page de connexion.
he_il: האם זו בקשה לעמוד ההתחברות.
hi_in: लॉगिन पेज के लिए अनुरोध है।
hr_hr: Je zahtjev za stranicu za prijavu.
hu_hu: Kérés a bejelentkezési oldalra.
id_id: Apakah Permintaan ke Halaman Login.
it_it: È una richiesta alla pagina di accesso.
ja: ログインページへのリクエストかどうか。
ko_kr: 로그인 페이지 요청인지 확인합니다.
ms_my: Adakah Permintaan Ke Halaman Log Masuk.
nb_no: Er forespørsel til innloggingssiden.
nl_nl: Is verzoek naar de loginpagina.
pl_pl: Czy to żądanie do strony logowania.
pt_pt: É Pedido para a Página de Login.
ro_ro: Este cerere către pagina de autentificare.
ru_ru: Является запросом к странице входа.
sk_sk: Je požiadavka na prihlasovaciu stránku.
sr_rs: Да ли је захтев за страницу пријаве.
sv_se: Är förfrågan till inloggningssidan.
th_th: เป็นคำขอไปยังหน้าเข้าสู่ระบบ
tr_tr: Giriş Sayfasına Yapılan İstek.
uk_ua: Чи є запит до сторінки входу.
vi_vn: Là Yêu cầu Đến Trang Đăng nhập.
zh_cn: 是否为登录页面的请求。
zh_tw: 是否為登入頁面請求。

source: Is The %s Option Value...
ar: هل قيمة خيار %s...
bg_bg: Дали стойността на опция %s е...
bs_ba: Da li je vrijednost %s opcije...
cs_cz: Je hodnota možnosti %s...
da_dk: Er %s-indstillingsværdien...
el_gr: Είναι Η Τιμή Επιλογής %s...
es_es: Es el valor de la opción %s...
fr_fr: La valeur de l'option %s est-elle...
hi_in: क्या %s विकल्प मान...
hr_hr: Je li vrijednost %s opcije...
id_id: Apakah Nilai Opsi %s...
nb_no: Er %s-alternativverdien...
nl_nl: Is De %s Optiewaarde...
pt_pt: O Valor da Opção %s É...
ro_ro: Este valoarea opțiunii %s...
sr_rs: Да ли је вредност %s опције...
sv_se: Är %s-alternativvärdet...

source: Is Valid Public IP Address
ar: هل هو عنوان IP عام صالح
bg_bg: Дали е валиден публичен IP адрес
bs_ba: Je validna javna IP adresa
cs_cz: Je platná veřejná IP adresa
da_dk: Er gyldig offentlig IP-adresse
de_de: Ist gültige öffentliche IP-Adresse
el_gr: Είναι Έγκυρη Δημόσια Διεύθυνση IP
es_es: Es una Dirección IP Pública Válida
fa_ir: نشانی آی‌پی عمومی معتبر است
fi: Onko kelvollinen julkinen IP-osoite
fr_fr: Est une adresse IP publique valide
he_il: כתובת IP ציבורית תקפה
hi_in: मान्य सार्वजनिक IP पता है
hr_hr: Je valjana javna IP adresa
hu_hu: Érvényes nyilvános IP cím
id_id: Apakah Alamat IP Publik Valid
it_it: È un indirizzo IP pubblico valido
ja: 有効なパブリック IP アドレスかどうか
ko_kr: 유효한 공용 IP 주소인지 확인
ms_my: Adakah Alamat IP Awam Yang Sah
nb_no: Er gyldig offentlig IP-adresse
nl_nl: Is Geldig Openbaar IP-Adres
pl_pl: Czy jest prawidłowym publicznym adresem IP
pt_pt: É um Endereço IP Público Válido
ro_ro: Este adresă IP publică validă
ru_ru: Действительный публичный IP-адрес
sk_sk: Je platná verejná IP adresa
sr_rs: Да ли је важећа јавна IP адреса
sv_se: Är giltig offentlig IP-adress
th_th: เป็นหมายเลข IP สาธารณะที่ถูกต้อง
tr_tr: Geçerli Genel IP Adresi
uk_ua: Є дійсною публічною IP-адресою
vi_vn: Là Địa chỉ IP Công khai Hợp lệ
zh_cn: 是否为有效的公共 IP 地址
zh_tw: 是否為有效的公開 IP 位址

source: Is Viable
ar: قابل للتطبيق
bg_bg: Е приложимо
bs_ba: Je izvodljivo
cs_cz: Je životaschopné
da_dk: Er levedygtig
de_de: Ist durchführbar
el_gr: Είναι Βιώσιμο
es_es: Es Viable
fa_ir: قابل اجرا است
fr_fr: Est viable
he_il: האם בר-ביצוע
hi_in: व्यवहार्य है
hr_hr: Je izvedivo
hu_hu: Életképes
id_id: Dapat Diterapkan
it_it: È praticabile
ja: 実行可能かどうか
ko_kr: 실행 가능 여부
ms_my: Boleh Dilaksanakan
nb_no: Er levedyktig
nl_nl: Is Haalbaar
pt_pt: É Viável
ro_ro: Este viabil
ru_ru: Является жизнеспособным
sr_rs: Је изводљиво
sv_se: Är genomförbar
th_th: เป็นไปได้
tr_tr: Uygulanabilir mi
uk_ua: Є життєздатним
vi_vn: Khả thi
zh_cn: 是否可行
zh_tw: 是否可行

source: Is Visitor %s Score ...
ar: هل درجة الزائر %s ...
bg_bg: Дали %s резултатът на посетителя е ...
bs_ba: Da li je rezultat posjetioca %s ...
cs_cz: Je skóre návštěvníka %s ...
da_dk: Er besøgendes %s-score ...
el_gr: Είναι η Βαθμολογία Επισκέπτη %s ...
es_es: ¿Es la Puntuación del Visitante %s ...?
fr_fr: Le score %s du visiteur est-il...
hi_in: क्या विज़िटर %s स्कोर ...
hr_hr: Je li ocjena posjetitelja %s ...
id_id: Apakah Skor Pengunjung %s ...
nb_no: Er besøkendes %s-score ...
nl_nl: Is Bezoeker %s Score ...
pt_pt: A Pontuação %s do Visitante é ...
ro_ro: Este scorul %s al vizitatorului ...
sr_rs: Да ли је %s скор посетиоца ...
sv_se: Är besökarens %s-poäng ...

source: Is WP AJAX
ar: هل هو WP AJAX
bg_bg: Дали е WP AJAX
bs_ba: Je WP AJAX
cs_cz: Je WP AJAX
da_dk: Er WP AJAX
de_de: Ist WP AJAX
el_gr: Είναι WP AJAX
es_es: Es WP AJAX
fa_ir: AJAX وردپرس است
fi: Onko WP AJAX
fr_fr: Est WP AJAX
he_il: האם זה WP AJAX
hi_in: क्या WP AJAX है
hr_hr: Je WP AJAX
hu_hu: WP AJAX
id_id: Adalah WP AJAX
it_it: È AJAX WP
ja: WP AJAX かどうか
ko_kr: WP AJAX인지 확인
ms_my: Adakah WP AJAX
nb_no: Er WP AJAX
pl_pl: Czy to WP AJAX
pt_pt: É WP AJAX
ro_ro: Este WP AJAX
ru_ru: Является WP AJAX
sk_sk: Je WP AJAX
sr_rs: Да ли је WP AJAX
sv_se: Är WP AJAX
th_th: เป็น WP AJAX
tr_tr: WP AJAX mi
uk_ua: Чи є WP AJAX
vi_vn: Là WP AJAX
zh_cn: 是 WP AJAX
zh_tw: 是否為 WP AJAX

source: Is WP Admin
ar: هل هو WP Admin
bg_bg: Дали е WP администратор
bs_ba: Je WP admin
cs_cz: Je WP Admin
da_dk: Er WP-admin
de_de: Ist WP-Admin
el_gr: Είναι WP Admin
es_es: Es administración de WP
fa_ir: مدیریت WP است
fi: Onko WP-ylläpitäjä
fr_fr: Est administrateur WP
he_il: האם זה לוח בקרה של WP
hi_in: क्या WP Admin है
hr_hr: Je WP Admin
hu_hu: WP adminisztrátor
id_id: Adalah WP Admin
it_it: È amministrazione WP
ja: WP 管理画面かどうか
ko_kr: WP 관리자인지 확인
ms_my: Adakah Admin WP
nb_no: Er WP Admin
pl_pl: Czy to administrator WP
pt_pt: É Admin do WP
ro_ro: Este WP Admin
ru_ru: Является администратором WP
sk_sk: Je WP admin
sr_rs: Да ли је WP администрација
sv_se: Är WP-admin
th_th: เป็น WP Admin
tr_tr: WP Yönetici mi
uk_ua: Чи є WP адміністратором
vi_vn: Là WP Admin
zh_cn: 是 WP 管理后台
zh_tw: 是否為 WP 管理後台

source: Is WP CRON
ar: هل هو WP CRON
bg_bg: Дали е WP CRON
bs_ba: Je WP CRON
cs_cz: Je WP CRON
da_dk: Er WP CRON
de_de: Ist WP CRON
el_gr: Είναι WP CRON
es_es: Es WP CRON
fa_ir: CRON وردپرس است
fi: Onko WP CRON
fr_fr: Est WP CRON
he_il: האם זה WP CRON
hi_in: क्या WP CRON है
hr_hr: Je WP CRON
hu_hu: WP CRON
id_id: Adalah WP CRON
it_it: È CRON WP
ja: WP CRON かどうか
ko_kr: WP CRON인지 확인
ms_my: Adakah WP CRON
nb_no: Er WP CRON
pl_pl: Czy to WP CRON
pt_pt: É WP CRON
ro_ro: Este WP CRON
ru_ru: Является WP cron
sk_sk: Je WP CRON
sr_rs: Да ли је WP CRON
sv_se: Är WP CRON
th_th: เป็น WP CRON
tr_tr: WP CRON mu
uk_ua: Чи є WP CRON
vi_vn: Là WP CRON
zh_cn: 是 WP CRON
zh_tw: 是否為 WP CRON

source: Is WP Debug Active
ar: هل WP Debug نشط
bg_bg: Дали е активен WP Debug
bs_ba: Je WP Debug aktivan
cs_cz: Je WP Debug aktivní
da_dk: Er WP Debug aktiv
de_de: Ist WP Debug aktiv
el_gr: Είναι Ενεργό το WP Debug
es_es: Está activo WP Debug
fa_ir: WP Debug فعال است
fr_fr: Le débogage WP est-il actif
he_il: האם ניפוי שגיאות WP פעיל
hi_in: क्या WP Debug सक्रिय है
hr_hr: Je WP Debug aktivan
hu_hu: WP Debug aktív
id_id: Apakah WP Debug Aktif
it_it: Debug WP attivo
ja: WP Debug が有効かどうか
ko_kr: WP 디버그 활성화 여부
ms_my: Adakah WP Debug Aktif
nb_no: Er WP Debug aktiv
nl_nl: Is WP Debug actief
pl_pl: Czy tryb debugowania WP jest aktywny
pt_pt: WP Debug Está Activo
ro_ro: Este WP Debug activ
ru_ru: Активна ли отладка WP
sk_sk: Je WP Debug aktívny
sr_rs: Да ли је WP Debug активан
sv_se: Är WP Debug aktiv
th_th: WP Debug เปิดใช้งานอยู่
tr_tr: WP Debug Etkin mi
uk_ua: Чи діючий WP Debug
vi_vn: WP Debug Có Đang Hoạt động
zh_cn: WP Debug 是否激活
zh_tw: WP Debug 是否啟用

source: Is WP Permalinks Enabled
ar: هل روابط ووردبريس الدائمة مفعلة
bg_bg: Дали са активирани WP Permalinks
bs_ba: Da li su WP permalinkovi omogućeni
cs_cz: Jsou trvalé odkazy WordPress povoleny
da_dk: Er WP-permalinks aktiveret
de_de: Ist WP-Permalinks aktiviert
el_gr: Είναι Ενεργοποιημένα τα WP Permalinks
es_es: Están habilitados los enlaces permanentes de WP
fa_ir: پیوندهای یکتای وردپرس فعال است
fi: Onko WP Permalinks käytössä
fr_fr: Les permaliens WP sont-ils activés
he_il: האם קישורים קבועים של WP מופעלים
hi_in: क्या WP Permalinks सक्षम है
hr_hr: Je WP Permalinks omogućen
hu_hu: WP állandó hivatkozások engedélyezve
id_id: Apakah Permalink WordPress Diaktifkan
it_it: Permalink WP abilitati
ja: WordPress パーマリンクが有効化されているかどうか
ko_kr: WP 고유주소가 활성화되어 있는지 확인
ms_my: Adakah Pautan Kekal WP Diaktifkan
nb_no: Er WP-permalenker aktivert
nl_nl: Zijn WP Permalinks Ingeschakeld
pl_pl: Czy bezpośrednie odnośniki WP są włączone
pt_pt: Permalinks do WP Activados
ro_ro: Este WP Permalinks activat
ru_ru: Включены ли постоянные ссылки WP
sk_sk: Sú povolené WordPress permalinky
sr_rs: Да ли су Вордпрес пермалинкови омогућени
sv_se: Är WP-permalänkar aktiverade
th_th: เปิดใช้งาน WP Permalinks แล้ว
tr_tr: WP Kalıcı Bağlantıları Etkin mi
uk_ua: Чи увімкнено постійні посилання WP
vi_vn: Có Bật WP Permalinks
zh_cn: 是否启用 WP 固定链接
zh_tw: 是否已啟用 WP 永久連結

source: Is WP Search
ar: هل هو WP Search
bg_bg: Дали е WP търсене
bs_ba: Je WP pretraga
cs_cz: Je WP Search
da_dk: Er WP-søgning
de_de: Ist WP-Suche
el_gr: Είναι Αναζήτηση WP
es_es: Es Búsqueda de WP
fa_ir: جستجوی WP است
fi: Onko WP-haku
fr_fr: Est recherche WP
he_il: האם זה חיפוש WP
hi_in: क्या WP Search है
hr_hr: Je WP pretraga
hu_hu: WP keresés
id_id: Adalah WP Search
it_it: È ricerca WP
ja: WP 検索かどうか
ko_kr: WP 검색인지 확인
ms_my: Adakah Carian WP
nb_no: Er WP søk
nl_nl: Is WP zoeken
pl_pl: Czy to wyszukiwanie WP
pt_pt: É Pesquisa do WP
ro_ro: Este căutare WP
ru_ru: Является поиском WP
sk_sk: Je WP vyhľadávanie
sr_rs: Да ли је WP претрага
sv_se: Är WP-sökning
th_th: เป็น WP Search
tr_tr: WP Arama mı
uk_ua: Чи є WP Search
vi_vn: Là WP Search
zh_cn: 是 WP 搜索
zh_tw: 是否為 WP 搜尋

source: Is WP XML-RPC
ar: هل هو WP XML-RPC
bg_bg: Дали е WP XML-RPC
bs_ba: Je WP XML-RPC
cs_cz: Je WP XML-RPC
da_dk: Er WP XML-RPC
de_de: Ist WP XML-RPC
el_gr: Είναι WP XML-RPC
es_es: Es WP XML-RPC
fa_ir: XML-RPC وردپرس است
fi: Onko WP XML-RPC
fr_fr: Est WP XML-RPC
he_il: האם זה WP XML-RPC
hi_in: क्या WP XML-RPC है
hr_hr: Je WP XML-RPC
hu_hu: WP XML-RPC
id_id: Adalah WP XML-RPC
it_it: È WP XML-RPC
ja: WP XML-RPC かどうか
ko_kr: WP XML-RPC인지 확인
ms_my: Adakah WP XML-RPC
nb_no: Er WP XML-RPC
pl_pl: Czy to WP XML-RPC
pt_pt: É WP XML-RPC
ro_ro: Este WP XML-RPC
ru_ru: Является WP XML-RPC
sk_sk: Je WP XML-RPC
sr_rs: Да ли је WP XML-RPC
sv_se: Är WP XML-RPC
th_th: เป็น WP XML-RPC
tr_tr: WP XML-RPC mi
uk_ua: Чи є WP XML-RPC
vi_vn: Là WP XML-RPC
zh_cn: 是 WP XML-RPC
zh_tw: 是否為 WP XML-RPC

source: Is WP-CLI
ar: هل هو WP-CLI
bg_bg: Дали е WP-CLI
bs_ba: Je WP-CLI
cs_cz: Je WP-CLI
da_dk: Er WP-CLI
de_de: Ist WP-CLI
el_gr: Είναι WP-CLI
es_es: Es WP-CLI
fa_ir: WP-CLI است
fi: Onko WP-CLI
fr_fr: Est WP-CLI
he_il: האם זה WP-CLI
hi_in: क्या WP-CLI है
hr_hr: Je WP-CLI
hu_hu: WP-CLI
id_id: Adalah WP-CLI
it_it: È WP-CLI
ja: WP-CLI かどうか
ko_kr: WP-CLI인지 확인
ms_my: Adakah WP-CLI
nb_no: Er WP-CLI
pl_pl: Czy to WP-CLI
pt_pt: É WP-CLI
ro_ro: Este WP-CLI
ru_ru: Является WP-CLI
sk_sk: Je WP-CLI
sr_rs: Да ли је WP-CLI
sv_se: Är WP-CLI
th_th: เป็น WP-CLI
tr_tr: WP-CLI mi
uk_ua: Чи є WP-CLI
vi_vn: Là WP-CLI
zh_cn: 是 WP-CLI
zh_tw: 是否為 WP-CLI

source: Is WordPress Search Request.
ar: هل الطلب طلب بحث في ووردبريس.
bg_bg: Дали е заявка за търсене в WordPress.
bs_ba: Da li je WordPress zahtjev za pretragu.
cs_cz: Je požadavek na vyhledávání ve WordPressu.
da_dk: Er WordPress-søgeanmodning.
de_de: Ist WordPress-Suchanfrage.
el_gr: Είναι Αίτημα Αναζήτησης WordPress.
es_es: Es solicitud de búsqueda de WordPress.
fa_ir: آیا درخواست جستجوی وردپرس است.
fi: Onko pyyntö WordPress-hakupyyntö.
fr_fr: Est une requête de recherche WordPress.
he_il: האם זו בקשת חיפוש וורדפרס.
hi_in: वर्डप्रेस खोज अनुरोध है।
hr_hr: Je WordPress zahtjev za pretraživanje.
hu_hu: WordPress keresési kérés.
id_id: Adalah Permintaan Pencarian WordPress.
it_it: È una richiesta di ricerca WordPress.
ja: WordPress 検索リクエストかどうか。
ko_kr: 워드프레스 검색 요청인지 확인합니다.
ms_my: Adakah Permintaan Carian WordPress.
nb_no: Er WordPress-søkeforespørsel.
nl_nl: Is WordPress zoekopdracht verzoek.
pl_pl: Czy to żądanie wyszukiwania WordPressa.
pt_pt: É Pedido de Pesquisa do WordPress.
ro_ro: Este cerere de căutare WordPress.
ru_ru: Является запросом поиска WordPress.
sk_sk: Je požiadavka na WordPress vyhľadávanie.
sr_rs: Да ли је Вордпрес захтев за претрагу.
sv_se: Är WordPress-sökförfrågan.
th_th: คำขอเป็นการค้นหาของ WordPress หรือไม่
tr_tr: WordPress Arama İsteği mi.
uk_ua: Чи є запит пошуку WordPress.
vi_vn: Là Yêu cầu Tìm kiếm WordPress.
zh_cn: 是否为 WordPress 搜索请求。
zh_tw: 是否為 WordPress 搜尋請求。

source: Is WordPress set to debug mode via WP_DEBUG constant.
ar: هل تم تعيين ووردبريس إلى وضع التصحيح عبر ثابت WP_DEBUG.
bg_bg: Дали WordPress е зададен в режим на отстраняване на грешки чрез константата WP_DEBUG.
bs_ba: Da li je WordPress postavljen u debug mod putem WP_DEBUG konstante.
cs_cz: Je WordPress nastaven do režimu ladění pomocí konstanty WP_DEBUG.
da_dk: Er WordPress indstillet til fejlfindingstilstand via WP_DEBUG-konstanten.
de_de: Ist WordPress über die WP_DEBUG-Konstante auf den Debug-Modus eingestellt.
el_gr: Είναι το WordPress ρυθμισμένο σε λειτουργία εντοπισμού σφαλμάτων μέσω της σταθεράς WP_DEBUG.
es_es: Indica si WordPress está configurado en modo de depuración mediante la constante WP_DEBUG.
fa_ir: آیا وردپرس از طریق ثابت WP_DEBUG روی حالت اشکال‌زدایی تنظیم شده است.
fr_fr: WordPress est-il configuré en mode débogage via la constante WP_DEBUG.
he_il: האם וורדפרס מוגדר למצב ניפוי שגיאות דרך קבוע WP_DEBUG.
hi_in: क्या वर्डप्रेस WP_DEBUG स्थिरांक के माध्यम से डीबग मोड पर सेट है।
hr_hr: Je li WordPress postavljen u debug način rada putem WP_DEBUG konstante.
hu_hu: A WordPress hibakeresési módra van-e állítva a WP_DEBUG konstans segítségével.
id_id: Apakah WordPress diatur ke mode debug melalui konstanta WP_DEBUG.
it_it: WordPress è impostato in modalità debug tramite la costante WP_DEBUG.
ja: WordPress が WP_DEBUG 定数を介してデバッグモードに設定されているかどうか。
ko_kr: WP_DEBUG 상수를 통해 워드프레스가 디버그 모드로 설정되어 있는지 확인합니다.
ms_my: Adakah WordPress ditetapkan ke mod nyahpepijat melalui pemalar WP_DEBUG.
nb_no: Er WordPress satt til feilsøkingsmodus via WP_DEBUG-konstanten.
nl_nl: Is WordPress ingesteld op debug modus via WP_DEBUG constante.
pl_pl: Czy WordPress jest ustawiony w tryb debugowania za pomocą stałej WP_DEBUG.
pt_pt: O WordPress está definido para modo de depuração através da constante WP_DEBUG.
ro_ro: Este WordPress setat în modul depanare prin constanta WP_DEBUG.
ru_ru: Установлен ли WordPress в режим отладки через константу WP_DEBUG.
sr_rs: Да ли је Вордпрес подешен на режим отклањања грешака преко WP_DEBUG константе.
sv_se: Är WordPress inställt på felsökningsläge via WP_DEBUG-konstanten.
th_th: WordPress ถูกตั้งค่าเป็นโหมดดีบักผ่าน WP_DEBUG constant หรือไม่
tr_tr: WordPress, WP_DEBUG sabiti aracılığıyla hata ayıklama moduna ayarlanmış mı.
uk_ua: Чи встановлено WordPress у режим налагодження через константу WP_DEBUG.
vi_vn: WordPress có được đặt ở chế độ debug thông qua hằng số WP_DEBUG.
zh_cn: WordPress 是否通过 WP_DEBUG 常量设置为调试模式。
zh_tw: WordPress 是否透過 WP_DEBUG 常數設定為除錯模式。

source: Is a given 2FA provider enabled on the site.
ar: هل مزود المصادقة الثنائية المحدد مفعل على الموقع.
bg_bg: Дали даден 2FA доставчик е активиран на сайта.
bs_ba: Da li je dati 2FA provajder omogućen na sajtu.
cs_cz: Je daný poskytovatel 2FA na webu povolen.
da_dk: Er en given 2FA-udbyder aktiveret på webstedet.
de_de: Ist ein bestimmter 2FA-Provider auf der Website aktiviert.
el_gr: Είναι ενεργοποιημένος ένας δοσμένος πάροχος 2FA στον ιστότοπο.
es_es: Está habilitado un proveedor 2FA dado en el sitio.
fa_ir: آیا یک ارائه‌دهنده 2FA مشخص در سایت فعال است.
fi: Onko tietty 2FA-palveluntarjoaja käytössä sivustolla.
fr_fr: Un fournisseur 2FA donné est-il activé sur le site.
he_il: האם ספק 2FA נתון מופעל באתר.
hi_in: क्या साइट पर कोई दिया गया 2FA प्रदाता सक्षम है।
hr_hr: Je li određeni 2FA davatelj omogućen na stranici.
hu_hu: Egy adott 2FA szolgáltató engedélyezve van a webhelyen.
id_id: Apakah penyedia 2FA tertentu diaktifkan di situs.
it_it: Un dato provider 2FA è abilitato sul sito.
ja: 指定された 2FA プロバイダーがサイトで有効化されているかどうか。
ko_kr: 특정 2FA 제공업체가 사이트에서 활성화되어 있는지 확인합니다.
ms_my: Adakah penyedia 2FA yang diberikan didayakan di tapak.
nb_no: Er en gitt 2FA-leverandør aktivert på nettstedet.
nl_nl: Is een gegeven 2FA-provider ingeschakeld op de site.
pl_pl: Czy dany dostawca 2FA jest włączony na witrynie.
pt_pt: Verifica se um determinado fornecedor 2FA está ativado no site.
ro_ro: Este activat un furnizor 2FA dat pe site.
ru_ru: Включён ли данный провайдер 2FA на сайте.
sk_sk: Je daný 2FA poskytovateľ povolený na stránke.
sr_rs: Да ли је одређени 2FA провајдер омогућен на сајту.
sv_se: Är en given 2FA-leverantör aktiverad på webbplatsen.
th_th: ผู้ให้บริการ 2FA ที่ระบุเปิดใช้งานบนไซต์หรือไม่
tr_tr: Belirli bir 2FA sağlayıcısı sitede etkinleştirilmiş mi?
uk_ua: Чи увімкнено вказаний провайдер 2FA на сайті.
vi_vn: Nhà cung cấp 2FA đã cho có được bật trên trang web.
zh_cn: 站点上是否已启用给定的 2FA 提供商。
zh_tw: 網站上是否已啟用指定的雙因素驗證提供者。

source: Is a given plugin installed & active.
ar: هل الإضافة المحددة مثبتة ونشطة.
bg_bg: Дали даден плъгин е инсталиран и активен.
bs_ba: Da li je dati plugin instaliran & aktivan.
cs_cz: Je daný plugin nainstalován a aktivní.
da_dk: Er et givet plugin installeret & aktivt.
de_de: Ist ein bestimmtes Plugin installiert & aktiv.
el_gr: Είναι εγκατεστημένο & ενεργό ένα συγκεκριμένο πρόσθετο.
es_es: Está un plugin dado instalado y activo.
fa_ir: آیا یک افزونه مشخص نصب و فعال است.
fi: Onko tietty plugin asennettu & aktiivinen.
fr_fr: Une extension donnée est-elle installée et active.
he_il: האם תוסף נתון מותקן ופעיל.
hi_in: क्या दिया गया प्लगइन स्थापित & सक्रिय है।
hr_hr: Je li dani dodatak instaliran i aktivan.
hu_hu: Egy adott plugin telepítve van és aktív.
id_id: Apakah plugin tertentu terpasang & aktif.
it_it: Un dato plugin è installato e attivo.
ja: 指定されたプラグインがインストールされ、有効化されているかどうか。
ko_kr: 특정 플러그인이 설치되어 있고 활성화되어 있는지 확인합니다.
ms_my: Adakah pemalam yang diberikan dipasang & aktif.
nb_no: Er et gitt plugin installert & aktivt.
nl_nl: Is een gegeven plugin geïnstalleerd & actief.
pl_pl: Czy dana wtyczka jest zainstalowana i aktywna.
pt_pt: Um determinado plugin está instalado e ativo.
ro_ro: Este un modul dat instalat și activ.
ru_ru: Установлен ли данный плагин и активен.
sk_sk: Je daný plugin nainštalovaný & aktívny.
sr_rs: Да ли је дати додатак инсталиран и укључен.
sv_se: Är ett givet tillägg installerat & aktivt.
th_th: ปลั๊กอินที่ระบุติดตั้งและเปิดใช้งานอยู่หรือไม่
tr_tr: Belirli bir eklenti yüklü ve etkin mi.
uk_ua: Чи встановлено та активовано вказаний плагін.
vi_vn: Plugin đã cho có được cài đặt & kích hoạt.
zh_cn: 给定插件是否已安装并启用。
zh_tw: 檢查指定的外掛是否已安裝並啟用。
