Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Unrecognised files stored in the WordPress WP Content directory are scanned.
ar: يتم فحص الملفات غير المعروفة المخزنة في دليل WP Content في ووردبريس.
bg_bg: Неразпознати файлове, съхранявани в WordPress WP Content директорията, се сканират.
bs_ba: Neprepoznati fajlovi pohranjeni u WordPress WP Content folderu se skeniraju.
cs_cz: Nerozpoznané soubory uložené v adresáři WordPress WP Content jsou skenovány.
da_dk: Ukendte filer gemt i WordPress WP Content-mappen scannes.
de_de: Nicht erkannte Dateien, die im WordPress-WP-Content-Verzeichnis gespeichert sind, werden gescannt.
el_gr: Μη αναγνωρισμένα αρχεία που είναι αποθηκευμένα στον κατάλογο WP Content του WordPress σαρώνονται.
es_es: Los archivos no reconocidos almacenados en el directorio WP Content de WordPress se escanean.
fa_ir: فایل‌های ناشناخته ذخیره‌شده در پوشه WP Content وردپرس پویش می‌شوند.
fi: WordPress WP Content -hakemistoon tallennetut tunnistamattomat tiedostot skannataan.
fr_fr: Les fichiers non reconnus stockés dans le répertoire WP Content de WordPress sont analysés.
he_il: קבצים לא מזוהים המאוחסנים בתיקיית WP Content של וורדפרס נסרקים.
hi_in: वर्डप्रेस WP Content निर्देशिका में संग्रहीत अपरिचित फ़ाइलें स्कैन की जाती हैं।
hr_hr: Neprepoznate datoteke pohranjene u WordPress WP Content direktoriju se skeniraju.
hu_hu: A WordPress WP Content könyvtárban tárolt ismeretlen fájlok vizsgálva vannak.
id_id: Berkas yang tidak dikenal yang disimpan di direktori WP Content WordPress dipindai.
it_it: I file non riconosciuti memorizzati nella directory WP Content di WordPress vengono scansionati.
ja: WordPress WP Content ディレクトリに保存されている認識されないファイルがスキャンされます。
ko_kr: 워드프레스 WP Content 디렉터리에 저장된 인식되지 않는 파일이 스캔됩니다.
ms_my: Fail tidak dikenali yang disimpan dalam direktori WP Content WordPress diimbas.
nb_no: Ukjente filer lagret i WordPress WP Content-katalogen skannes.
nl_nl: Onherkende bestanden opgeslagen in de WordPress WP Content directory worden gescand.
pl_pl: Nierozpoznane pliki przechowywane w katalogu WP Content WordPressa są skanowane.
pt_pt: Ficheiros não reconhecidos armazenados no diretório WP Content do WordPress são analisados.
ro_ro: Fișierele nerecunoscute stocate în dosarul WP Content WordPress sunt scanate.
ru_ru: Нераспознанные файлы, хранящиеся в директории WP Content WordPress, сканируются.
sk_sk: Nerozpoznané súbory uložené v adresári WordPress WP Content sú skenované.
sr_rs: Непрепознате датотеке ускладиштене у Вордпрес WP Content директоријуму се скенирају.
sv_se: Okända filer som lagras i WordPress WP Content-katalogen skannas.
th_th: มีการสแกนไฟล์ที่ไม่รู้จักที่เก็บไว้ในไดเรกทอรี WordPress WP Content
tr_tr: WordPress WP Content dizininde depolanan tanınmayan dosyalar taranır.
uk_ua: Нерозпізнані файли, що зберігаються в каталозі WP Content WordPress, скануються.
vi_vn: Các tệp không được nhận dạng được lưu trữ trong thư mục WP Content của WordPress được quét.
zh_cn: 扫描存储在 WordPress WP Content 目录中的无法识别文件。
zh_tw: 會掃描儲存在 WordPress WP Content 目錄中的無法辨識檔案。

source: Unrecognised files stored in the WordPress WP Content directory aren't scanned.
ar: الملفات غير المعروفة المخزنة في دليل WP Content في ووردبريس لا يتم فحصها.
bg_bg: Неразпознатите файлове, съхранявани в директорията WordPress WP Content, не се сканират.
bs_ba: Neprepoznati fajlovi pohranjeni u WordPress WP Content folderu se ne skeniraju.
cs_cz: Nerozpoznané soubory uložené v adresáři WordPress WP Content nejsou skenovány.
da_dk: Ukendte filer gemt i WordPress WP Content-mappen scannes ikke.
de_de: Nicht erkannte Dateien, die im WordPress-WP-Content-Verzeichnis gespeichert sind, werden nicht gescannt.
el_gr: Μη αναγνωρισμένα αρχεία που είναι αποθηκευμένα στον κατάλογο WP Content του WordPress δεν σαρώνονται.
es_es: Los archivos no reconocidos almacenados en el directorio WP Content de WordPress no se escanean.
fa_ir: فایل‌های ناشناخته ذخیره‌شده در پوشه WP Content وردپرس پویش نمی‌شوند.
fi: WordPress WP Content -hakemistoon tallennettuja tunnistamattomia tiedostoja ei skannata.
fr_fr: Les fichiers non reconnus stockés dans le répertoire WP Content de WordPress ne sont pas analysés.
he_il: קבצים לא מזוהים המאוחסנים בתיקיית WP Content של וורדפרס אינם נסרקים.
hi_in: वर्डप्रेस WP Content निर्देशिका में संग्रहीत अपरिचित फ़ाइलें स्कैन नहीं की जाती हैं।
hr_hr: Neprepoznate datoteke pohranjene u WordPress WP Content direktoriju se ne skeniraju.
hu_hu: A WordPress WP Content könyvtárban tárolt ismeretlen fájlok nincsenek vizsgálva.
id_id: Berkas yang tidak dikenal yang disimpan di direktori WP Content WordPress tidak dipindai.
it_it: I file non riconosciuti memorizzati nella directory WP Content di WordPress non vengono scansionati.
ja: WordPress WP Content ディレクトリに保存されている認識されないファイルはスキャンされません。
ko_kr: 워드프레스 WP Content 디렉터리에 저장된 인식되지 않는 파일이 스캔되지 않습니다.
ms_my: Fail tidak dikenali yang disimpan dalam direktori WP Content WordPress tidak diimbas.
nb_no: Ukjente filer lagret i WordPress WP Content-katalogen skannes ikke.
nl_nl: Onherkende bestanden opgeslagen in de WordPress WP Content directory worden niet gescand.
pl_pl: Nierozpoznane pliki przechowywane w katalogu WP Content WordPressa nie są skanowane.
pt_pt: Ficheiros não reconhecidos armazenados no diretório WP Content do WordPress não são analisados.
ro_ro: Fișierele nerecunoscute stocate în dosarul WP Content WordPress nu sunt scanate.
ru_ru: Нераспознанные файлы, хранящиеся в директории WP Content WordPress, не сканируются.
sk_sk: Nerozpoznané súbory uložené v adresári WordPress WP Content nie sú skenované.
sr_rs: Непрепознате датотеке ускладиштене у Вордпрес WP Content директоријуму се не скенирају.
sv_se: Okända filer som lagras i WordPress WP Content-katalogen skannas inte.
th_th: ไม่มีการสแกนไฟล์ที่ไม่รู้จักที่เก็บไว้ในไดเรกทอรี WordPress WP Content
tr_tr: WordPress WP Content dizininde depolanan tanınmayan dosyalar taranmaz.
uk_ua: Нерозпізнані файли, що зберігаються в каталозі WP Content WordPress, не скануються.
vi_vn: Các tệp không được nhận dạng được lưu trữ trong thư mục WP Content của WordPress không được quét.
zh_cn: 不扫描存储在 WordPress WP Content 目录中的无法识别文件。
zh_tw: 不會掃描儲存在 WordPress WP Content 目錄中的無法辨識檔案。

source: Unrecognised files stored in the site root are scanned.
ar: يتم فحص الملفات غير المعروفة المخزنة في جذر الموقع.
bg_bg: Неразпознати файлове, съхранявани в root директорията на сайта, се сканират.
bs_ba: Neprepoznati fajlovi pohranjeni u root folderu sajta se skeniraju.
cs_cz: Nerozpoznané soubory uložené v kořenovém adresáři webu jsou skenovány.
da_dk: Ukendte filer gemt i webstedets rodmappe scannes.
de_de: Nicht erkannte Dateien, die im Site-Root gespeichert sind, werden gescannt.
el_gr: Μη αναγνωρισμένα αρχεία που είναι αποθηκευμένα στη ρίζα του ιστότοπου σαρώνονται.
es_es: Los archivos no reconocidos almacenados en la raíz del sitio se escanean.
fa_ir: فایل‌های ناشناخته ذخیره‌شده در ریشه سایت پویش می‌شوند.
fi: Sivuston juureen tallennetut tunnistamattomat tiedostot skannataan.
fr_fr: Les fichiers non reconnus stockés à la racine du site sont analysés.
he_il: קבצים לא מזוהים המאוחסנים בשורש האתר נסרקים.
hi_in: साइट रूट में संग्रहीत अपरिचित फ़ाइलें स्कैन की जाती हैं।
hr_hr: Neprepoznate datoteke pohranjene u korijenu stranice se skeniraju.
hu_hu: A webhely gyökérkönyvtárában tárolt ismeretlen fájlok vizsgálva vannak.
id_id: Berkas yang tidak dikenal yang disimpan di root situs dipindai.
it_it: I file non riconosciuti memorizzati nella radice del sito vengono scansionati.
ja: サイトルートに保存されている認識されないファイルがスキャンされます。
ko_kr: 사이트 루트에 저장된 인식되지 않는 파일이 스캔됩니다.
ms_my: Fail tidak dikenali yang disimpan dalam root tapak diimbas.
nb_no: Ukjente filer lagret i nettstedets rot skannes.
nl_nl: Onherkende bestanden opgeslagen in de site root worden gescand.
pl_pl: Nierozpoznane pliki przechowywane w katalogu głównym witryny są skanowane.
pt_pt: Ficheiros não reconhecidos armazenados na raiz do site são analisados.
ro_ro: Fișierele nerecunoscute stocate în rădăcina site-ului sunt scanate.
ru_ru: Нераспознанные файлы, хранящиеся в корневой директории сайта, сканируются.
sk_sk: Nerozpoznané súbory uložené v koreňovom adresári stránky sú skenované.
sr_rs: Непрепознате датотеке ускладиштене у корену сајта се скенирају.
sv_se: Okända filer som lagras i webbplatsroten skannas.
th_th: มีการสแกนไฟล์ที่ไม่รู้จักที่เก็บไว้ในรูทไซต์
tr_tr: Site kökünde depolanan tanınmayan dosyalar taranır.
uk_ua: Нерозпізнані файли, що зберігаються в кореневому каталозі сайту, скануються.
vi_vn: Các tệp không được nhận dạng được lưu trữ trong thư mục gốc trang web được quét.
zh_cn: 扫描存储在站点根目录中的无法识别文件。
zh_tw: 會掃描儲存在網站根目錄中的無法辨識檔案。

source: Unrecognised files stored in the site root aren't scanned.
ar: الملفات غير المعروفة المخزنة في جذر الموقع لا يتم فحصها.
bg_bg: Неразпознатите файлове, съхранявани в root директорията на сайта, не се сканират.
bs_ba: Neprepoznati fajlovi pohranjeni u root folderu sajta se ne skeniraju.
cs_cz: Nerozpoznané soubory uložené v kořenovém adresáři webu nejsou skenovány.
da_dk: Ukendte filer gemt i webstedets rodmappe scannes ikke.
de_de: Nicht erkannte Dateien, die im Site-Root gespeichert sind, werden nicht gescannt.
el_gr: Μη αναγνωρισμένα αρχεία που είναι αποθηκευμένα στη ρίζα του ιστότοπου δεν σαρώνονται.
es_es: Los archivos no reconocidos almacenados en la raíz del sitio no se escanean.
fa_ir: فایل‌های ناشناخته ذخیره‌شده در ریشه سایت پویش نمی‌شوند.
fi: Sivuston juureen tallennettuja tunnistamattomia tiedostoja ei skannata.
fr_fr: Les fichiers non reconnus stockés à la racine du site ne sont pas analysés.
he_il: קבצים לא מזוהים המאוחסנים בשורש האתר אינם נסרקים.
hi_in: साइट रूट में संग्रहीत अपरिचित फ़ाइलें स्कैन नहीं की जाती हैं।
hr_hr: Neprepoznate datoteke pohranjene u korijenu stranice se ne skeniraju.
hu_hu: A webhely gyökérkönyvtárában tárolt ismeretlen fájlok nincsenek vizsgálva.
id_id: Berkas yang tidak dikenal yang disimpan di root situs tidak dipindai.
it_it: I file non riconosciuti memorizzati nella radice del sito non vengono scansionati.
ja: サイトルートに保存されている認識されないファイルはスキャンされません。
ko_kr: 사이트 루트에 저장된 인식되지 않는 파일이 스캔되지 않습니다.
ms_my: Fail tidak dikenali yang disimpan dalam root tapak tidak diimbas.
nb_no: Ukjente filer lagret i nettstedets rot skannes ikke.
nl_nl: Onherkende bestanden opgeslagen in de site root worden niet gescand.
pl_pl: Nierozpoznane pliki przechowywane w katalogu głównym witryny nie są skanowane.
pt_pt: Ficheiros não reconhecidos armazenados na raiz do site não são analisados.
ro_ro: Fișierele nerecunoscute stocate în rădăcina site-ului nu sunt scanate.
ru_ru: Нераспознанные файлы, хранящиеся в корневой директории сайта, не сканируются.
sk_sk: Nerozpoznané súbory uložené v koreňovom adresári stránky nie sú skenované.
sr_rs: Непрепознате датотеке ускладиштене у корену сајта се не скенирају.
sv_se: Okända filer som lagras i webbplatsroten skannas inte.
th_th: ไม่มีการสแกนไฟล์ที่ไม่รู้จักที่เก็บไว้ในรูทไซต์
tr_tr: Site kökünde depolanan tanınmayan dosyalar taranmaz.
uk_ua: Нерозпізнані файли, що зберігаються в кореневому каталозі сайту, не скануються.
vi_vn: Các tệp không được nhận dạng được lưu trữ trong thư mục gốc trang web không được quét.
zh_cn: 不扫描存储在站点根目录中的无法识别文件。
zh_tw: 不會掃描儲存在網站根目錄中的無法辨識檔案。

source: Unrecognised files will need to be manually deleted.
ar: سيحتاج حذف الملفات غير المعروفة إلى حذف يدوي.
bg_bg: Неразпознатите файлове ще трябва да бъдат изтрити ръчно.
bs_ba: Neprepoznati fajlovi će morati biti ručno obrisani.
cs_cz: Nerozpoznané soubory bude nutné smazat ručně.
da_dk: Ukendte filer skal slettes manuelt.
de_de: Nicht erkannte Dateien müssen manuell gelöscht werden.
el_gr: Τα μη αναγνωρισμένα αρχεία θα πρέπει να διαγραφούν χειροκίνητα.
es_es: Los archivos no reconocidos deberán eliminarse manualmente.
fa_ir: پرونده‌های ناشناخته باید به‌صورت دستی حذف شوند.
fi: Tunnistamattomien tiedostojen poistaminen on tehtävä manuaalisesti.
fr_fr: Les fichiers non reconnus devront être supprimés manuellement.
he_il: קבצים לא מזוהים יצטרכו להימחק באופן ידני.
hi_in: अपरिचित फ़ाइलों को मैन्युअल रूप से हटाना होगा।
hr_hr: Neprepoznate datoteke morat će se ručno obrisati.
hu_hu: A fel nem ismert fájlokat manuálisan kell törölni.
id_id: Berkas yang tidak dikenali perlu dihapus secara manual.
it_it: I file non riconosciuti dovranno essere eliminati manualmente.
ja: 認識されないファイルは手動で削除する必要があります。
ko_kr: 인식되지 않는 파일은 수동으로 삭제해야 합니다.
ms_my: Fail tidak dikenali perlu dipadam secara manual.
nb_no: Ukjente filer må slettes manuelt.
nl_nl: Onherkende bestanden moeten handmatig worden verwijderd.
pl_pl: Nierozpoznane pliki będą musiały zostać ręcznie usunięte.
pt_pt: Os ficheiros não reconhecidos terão de ser eliminados manualmente.
ro_ro: Fișierele nerecunoscute va trebui să fie șterse manual.
ru_ru: Нераспознанные файлы необходимо удалить вручную.
sk_sk: Nerozpoznané súbory bude potrebné manuálne odstrániť.
sr_rs: Непрепознате датотеке ће требати ручно обрисати.
sv_se: Okända filer måste tas bort manuellt.
th_th: ไฟล์ที่ไม่รู้จักจะต้องถูกลบด้วยตนเอง
tr_tr: Tanınmayan dosyaların manuel olarak silinmesi gerekecek.
uk_ua: Нерозпізнані файли потрібно буде видалити вручну.
vi_vn: Các tệp không được nhận dạng sẽ cần được xóa thủ công.
zh_cn: 无法识别的文件需要手动删除。
zh_tw: 無法識別的檔案需要手動刪除。

source: Unsupported Action.
ar: خُطاف الإجراء غير مدعوم.
bg_bg: Неподдържано действие.
bs_ba: Nepodržana akcija.
cs_cz: Nepodporovaná akce.
da_dk: Ikke understøttet handling.
de_de: Nicht unterstützte Aktion.
el_gr: Μη Υποστηριζόμενη Ενέργεια.
es_es: Acción No Compatible.
fa_ir: اقدام پشتیبانی‌نشده.
fr_fr: Action non prise en charge.
he_il: פעולה לא נתמכת.
hi_in: असमर्थित कार्रवाई।
hr_hr: Nepodržana radnja.
hu_hu: Nem támogatott művelet.
id_id: Tindakan Tidak Didukung.
it_it: Azione non supportata.
ja: サポートされていないアクションです。
ko_kr: 지원되지 않는 동작입니다.
ms_my: Tindakan Tidak Disokong.
nb_no: Handling støttes ikke.
nl_nl: Niet-ondersteunde Actie.
pl_pl: Nieobsługiwana akcja.
pt_pt: Ação Não Suportada.
ro_ro: Acțiune nesuportată.
ru_ru: Неподдерживаемое действие.
sr_rs: Неподржана радња.
sv_se: Åtgärd stöds ej.
th_th: การดำเนินการไม่รองรับ
tr_tr: Desteklenmeyen Eylem.
uk_ua: Непідтримувана дія.
vi_vn: Hành động Không được Hỗ trợ.
zh_cn: 不支持的动作。
zh_tw: 不支援的動作。

source: Unsupported result type.
ar: نوع النتيجة غير مدعوم.
bg_bg: Неподдържан тип резултат.
bs_ba: Nepodržan tip rezultata.
cs_cz: Nepodporovaný typ výsledku.
da_dk: Ikke understøttet resultattype.
de_de: Nicht unterstützter Ergebnistyp.
el_gr: Μη υποστηριζόμενος τύπος αποτελέσματος.
es_es: Tipo de resultado no compatible.
fa_ir: نوع نتیجه پشتیبانی‌نشده.
fr_fr: Type de résultat non pris en charge.
he_il: סוג תוצאה לא נתמך.
hi_in: असमर्थित परिणाम प्रकार।
hr_hr: Nepodržana vrsta rezultata.
hu_hu: Nem támogatott eredménytípus.
id_id: Tipe hasil tidak didukung.
it_it: Tipo di risultato non supportato.
ja: サポートされていない結果タイプです。
ko_kr: 지원되지 않는 결과 유형입니다.
ms_my: Jenis hasil tidak disokong.
nb_no: Resultattype støttes ikke.
nl_nl: Niet-ondersteund resultaattype.
pl_pl: Nieobsługiwany typ wyniku.
pt_pt: Tipo de resultado não suportado.
ro_ro: Tip rezultat nesuportat.
ru_ru: Неподдерживаемый тип результата.
sr_rs: Неподржан тип резултата.
sv_se: Resultattyp stöds ej.
th_th: ประเภทผลลัพธ์ไม่รองรับ
tr_tr: Desteklenmeyen sonuç türü.
uk_ua: Непідтримуваний тип результату.
vi_vn: Loại kết quả không được hỗ trợ.
zh_cn: 不支持的结果类型。
zh_tw: 不支援的結果類型。

source: Until
ar: حتى
bg_bg: До
bs_ba: Do
cs_cz: Do
da_dk: Indtil
de_de: Bis
el_gr: Μέχρι
es_es: Hasta
fa_ir: تا | تا هنگامی که | تا زمانی که | تا وقتی که
fi: Asti
fr_fr: Jusqu'à
he_il: עד
hi_in: तक
hr_hr: Do
hu_hu: Eddig
id_id: Hingga
it_it: Fino a
ja: まで
ko_kr: 까지
ms_my: Sehingga
nb_no: Til
nl_nl: Tot
pl_pl: Do
pt_pt: Até
ro_ro: Până la
ru_ru: До
sk_sk: Do
sr_rs: До
sv_se: Tills
th_th: จนถึง
tr_tr: Kadar
uk_ua: До
vi_vn: Đến
zh_cn: 直到
zh_tw: 直到

source: Update %s
ar: تحديث %s
bg_bg: Актуализация %s
bs_ba: Ažuriraj %s
cs_cz: Aktualizovat %s
da_dk: Opdater %s
el_gr: Ενημέρωση %s
es_es: Actualizar %s
fr_fr: Mettre à jour %s
hi_in: %s अपडेट करें
hr_hr: Ažuriraj %s
id_id: Perbarui %s
nb_no: Oppdater %s
pt_pt: Atualizar %s
ro_ro: Actualizare %s
sr_rs: Ажурирај %s
sv_se: Uppdatera %s

source: Update Available
ar: تحديث متاح
bg_bg: Налична актуализация
bs_ba: Ažuriranje dostupno
cs_cz: Aktualizace k dispozici
da_dk: Opdatering tilgængelig
de_de: Update verfügbar
el_gr: Διαθέσιμη Ενημέρωση
es_es: Actualización Disponible
fa_ir: به‌روزرسانی موجود است
fi: Päivitys saatavilla
fr_fr: Mise à jour disponible
he_il: עדכון זמין
hi_in: अपडेट उपलब्ध
hr_hr: Dostupno ažuriranje
hu_hu: Frissítés elérhető
id_id: Pembaruan Tersedia
it_it: Aggiornamento disponibile
ja: 更新が利用可能
ko_kr: 업데이트 가능
ms_my: Kemas Kini Tersedia
nb_no: Oppdatering tilgjengelig
nl_nl: Update Beschikbaar
pl_pl: Dostępna aktualizacja
pt_pt: Atualização Disponível
ro_ro: Actualizare disponibilă
ru_ru: Доступно обновление
sk_sk: Dostupná aktualizácia
sr_rs: Доступно ажурирање
sv_se: Uppdatering tillgänglig
th_th: มีการอัปเดต
tr_tr: Güncelleme Mevcut
uk_ua: Доступне оновлення
vi_vn: Có Bản cập nhật
zh_cn: 有可用更新
zh_tw: 有可用更新

source: Update Delay
ar: تأخير التحديث
bg_bg: Забавяне на актуализацията
bs_ba: Odgoda ažuriranja
cs_cz: Zpoždění aktualizace
da_dk: Opdateringsforsinkelse
de_de: Update-Verzögerung
el_gr: Καθυστέρηση Ενημέρωσης
es_es: Retraso de Actualización
fa_ir: تأخیر به‌روزرسانی
fi: Päivityksen viive
fr_fr: Délai de mise à jour
he_il: עיכוב עדכון
hi_in: अपडेट विलंब
hr_hr: Odgoda ažuriranja
hu_hu: Frissítés késleltetése
id_id: Penundaan Pembaruan
it_it: Ritardo aggiornamento
ja: 更新遅延
ko_kr: 업데이트 지연
ms_my: Kelewatan Kemas Kini
nb_no: Oppdateringsforsinkelse
nl_nl: Update Vertraging
pl_pl: Opóźnienie aktualizacji
pt_pt: Atraso de Atualização
ro_ro: Întârziere actualizare
ru_ru: Задержка обновления
sk_sk: Oneskorenie aktualizácie
sr_rs: Одлагање ажурирања
sv_se: Uppdateringsfördröjning
th_th: ความล่าช้าในการอัปเดต
tr_tr: Güncelleme Gecikmesi
uk_ua: Затримка оновлення
vi_vn: Trì hoãn Cập nhật
zh_cn: 更新延迟
zh_tw: 更新延遲

source: Update Display Options
ar: تحديث خيارات العرض
bg_bg: Актуализиране на опции за показване
bs_ba: Ažuriraj opcije prikaza
cs_cz: Aktualizovat možnosti zobrazení
da_dk: Opdater visningsindstillinger
de_de: Anzeigeoptionen aktualisieren
el_gr: Ενημέρωση Επιλογών Εμφάνισης
es_es: Actualizar Opciones de Visualización
fa_ir: به‌روزرسانی گزینه‌های نمایش
fi: Päivitä näyttöasetukset
fr_fr: Mettre à jour les options d'affichage
he_il: עדכון אפשרויות תצוגה
hi_in: प्रदर्शन विकल्प अपडेट करें
hr_hr: Ažuriraj opcije zaslona
hu_hu: Megjelenítési beállítások frissítése
id_id: Perbarui Opsi Tampilan
it_it: Aggiorna opzioni di visualizzazione
ja: 表示設定を更新
ko_kr: 표시 옵션 업데이트
ms_my: Kemas Kini Pilihan Paparan
nb_no: Oppdater visningsalternativer
nl_nl: Weergaveopties Updaten
pl_pl: Zaktualizuj opcje wyświetlania
pt_pt: Atualizar Opções de Exibição
ro_ro: Actualizează opțiunile de afișare
ru_ru: Обновить настройки отображения
sk_sk: Aktualizovať možnosti zobrazenia
sr_rs: Ажурирај опције приказа
sv_se: Uppdatera visningsalternativ
th_th: อัปเดตตัวเลือกการแสดงผล
tr_tr: Görüntüleme Seçeneklerini Güncelle
uk_ua: Оновити параметри екрана
vi_vn: Cập nhật Tùy chọn Hiển thị
zh_cn: 更新显示选项
zh_tw: 更新顯示選項

source: Update Now To Keep Your Security Current With The Latest Features.
ar: قم بالتحديث الآن للحفاظ على أمانك محدثًا بأحدث الميزات.
bg_bg: Актуализирайте сега, за да поддържате вашата сигурност актуална с най-новите функции.
bs_ba: Ažurirajte sada da održite vašu sigurnost aktuelnom sa najnovijim mogućnostima.
cs_cz: Aktualizujte nyní, abyste udrželi své zabezpečení aktuální s nejnovějšími funkcemi.
da_dk: Opdater nu for at holde din sikkerhed ajour med de nyeste funktioner.
de_de: Jetzt aktualisieren, um Ihre Sicherheit mit den neuesten Funktionen auf dem aktuellen Stand zu halten.
el_gr: Ενημερώστε Τώρα Για Να Διατηρήσετε Την Ασφάλειά Σας Ενημερωμένη Με Τις Τελευταίες Λειτουργίες.
es_es: Actualiza Ahora Para Mantener Tu Seguridad Al Día Con Las Últimas Funciones.
fa_ir: اکنون به‌روزرسانی کنید تا امنیت خود را با جدیدترین ویژگی‌ها به‌روز نگه دارید.
fi: Päivitä nyt pitääksesi turvallisuutesi ajan tasalla uusimpien ominaisuuksien kanssa.
fr_fr: Mettez à jour maintenant pour maintenir votre sécurité à jour avec les dernières fonctionnalités.
he_il: עדכנו כעת כדי לשמור על האבטחה שלכם עדכנית עם התכונות האחרונות.
hi_in: नवीनतम विशेषताओं के साथ अपनी सुरक्षा को वर्तमान रखने के लिए अभी अपडेट करें।
hr_hr: Ažurirajte sada kako biste održali svoju sigurnost aktualnom s najnovijim značajkama.
hu_hu: Frissítsen most, hogy biztonsága naprakész maradjon a legújabb funkciókkal.
id_id: Perbarui Sekarang untuk Menjaga Keamanan Anda Tetap Terkini dengan Fitur Terbaru.
it_it: Aggiorna ora per mantenere la tua sicurezza aggiornata con le ultime funzionalità.
ja: 最新機能でセキュリティを最新の状態に保つために今すぐ更新してください。
ko_kr: 최신 기능으로 보안을 최신 상태로 유지하려면 지금 업데이트하세요.
ms_my: Kemas Kini Sekarang Untuk Kekalkan Keselamatan Anda Terkini Dengan Ciri Terbaru.
nb_no: Oppdater nå for å holde sikkerheten din oppdatert med de nyeste funksjonene.
nl_nl: Update Nu Om Uw Beveiliging Actueel Te Houden Met De Nieuwste Functies.
pl_pl: Zaktualizuj teraz, aby utrzymać swoje zabezpieczenia na bieżąco z najnowszymi funkcjami.
pt_pt: Atualize Agora Para Manter a Sua Segurança Atualizada Com as Funcionalidades Mais Recentes.
ro_ro: Actualizează acum pentru a menține securitatea ta la curent cu cele mai recente funcții.
ru_ru: Обновите сейчас, чтобы поддерживать вашу безопасность актуальной с последними функциями.
sk_sk: Aktualizujte teraz, aby vaša bezpečnosť zostala aktuálna s najnovšími funkciami.
sr_rs: Ажурирајте сада да одржите вашу безбедност актуелном са најновијим функцијама.
sv_se: Uppdatera nu för att hålla din säkerhet aktuell med de senaste funktionerna.
th_th: อัปเดตตอนนี้เพื่อรักษาความปลอดภัยของคุณให้ทันสมัยด้วยฟีเจอร์ล่าสุด
tr_tr: Güvenliğinizi En Son Özelliklerle Güncel Tutmak İçin Şimdi Güncelleyin.
uk_ua: Оновіть зараз, щоб підтримувати вашу безпеку актуальною з найновішими функціями.
vi_vn: Cập Nhật Ngay Để Giữ Bảo Mật Của Bạn Cập Nhật Với Các Tính Năng Mới Nhất.
zh_cn: 立即更新以使您的安全保持最新功能。
zh_tw: 立即更新以使您的安全性保持最新功能。

source: Update Required
ar: تحديث مطلوب
bg_bg: Изисква се актуализация
bs_ba: Ažuriranje obavezno
cs_cz: Vyžadována aktualizace
da_dk: Opdatering påkrævet
de_de: Update erforderlich
el_gr: Απαιτείται Ενημέρωση
es_es: Actualización Requerida
fa_ir: به‌روزرسانی موردنیاز
fi: Päivitys vaaditaan
fr_fr: Mise à jour requise
he_il: נדרש עדכון
hi_in: अपडेट आवश्यक
hr_hr: Potrebno ažuriranje
hu_hu: Frissítés szükséges
id_id: Pembaruan Diperlukan
it_it: Aggiornamento richiesto
ja: 更新が必要です
ko_kr: 업데이트 필요
ms_my: Kemas Kini Diperlukan
nb_no: Oppdatering påkrevd
nl_nl: Update Vereist
pl_pl: Wymagana aktualizacja
pt_pt: Atualização Obrigatória
ro_ro: Actualizare necesară
ru_ru: Требуется обновление
sk_sk: Vyžaduje sa aktualizácia
sr_rs: Потребно ажурирање
sv_se: Uppdatering krävs
th_th: ต้องอัปเดต
tr_tr: Güncelleme Gerekli
uk_ua: Потрібне оновлення
vi_vn: Yêu cầu Cập nhật
zh_cn: 需要更新
zh_tw: 需要更新
