Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: IP NotBot Score couldn't be reset at this time.
ar: تعذر إعادة تعيين درجة NotBot لعنوان IP في الوقت الحالي.
bg_bg: IP NotBot резултатът не можа да бъде нулиран в този момент.
bs_ba: IP NotBot rezultat nije mogao biti resetovan u ovom trenutku.
cs_cz: IP NotBot skóre se v tuto chvíli nepodařilo resetovat.
da_dk: IP NotBot-score kunne ikke nulstilles på dette tidspunkt.
de_de: IP-NotBot-Score konnte zu diesem Zeitpunkt nicht zurückgesetzt werden.
el_gr: Η βαθμολογία IP NotBot δεν μπόρεσε να επαναφερθεί αυτή τη στιγμή.
es_es: La puntuación NotBot de la IP no pudo restablecerse en este momento.
fa_ir: امتیاز NotBot آی‌پی در این زمان نتوانست بازنشانی شود.
fi: IP NotBot-pisteitä ei voitu nollata tällä hetkellä.
fr_fr: Le score NotBot IP n'a pas pu être réinitialisé pour le moment.
he_il: לא ניתן היה לאפס את ציון NotBot של ה-IP בשלב זה.
hi_in: IP NotBot Score को इस समय रीसेट नहीं किया जा सका।
hr_hr: IP NotBot ocjena nije mogla biti resetirana u ovom trenutku.
hu_hu: Az IP NotBot pontszám jelenleg nem állítható vissza.
id_id: Skor NotBot IP tidak dapat direset saat ini.
it_it: Il punteggio NotBot IP non può essere reimpostato in questo momento.
ja: 現時点では IP NotBot スコアをリセットできませんでした。
ko_kr: 현재 IP NotBot 점수를 재설정할 수 없습니다.
ms_my: Skor NotBot IP tidak dapat ditetapkan semula pada masa ini.
nb_no: IP NotBot-score kunne ikke tilbakestilles på dette tidspunktet.
nl_nl: IP NotBot Score kon op dit moment niet worden gereset.
pl_pl: Wynik NotBot dla adresu IP nie mógł zostać zresetowany w tym momencie.
pt_pt: A Pontuação NotBot do IP não pôde ser redefinida neste momento.
ro_ro: Scorul NotBot IP nu a putut fi resetat în acest moment.
ru_ru: Не удалось сбросить оценку NotBot для IP в данный момент.
sk_sk: IP NotBot skóre sa v tejto chvíli nepodarilo resetovať.
sr_rs: NotBot скор IP адресе тренутно није могао бити ресетован.
sv_se: IP NotBot-poäng kunde inte återställas just nu.
th_th: ไม่สามารถรีเซ็ตคะแนน NotBot ของ IP ได้ในขณะนี้
tr_tr: IP NotBot Skoru şu anda sıfırlanamadı.
uk_ua: Не вдалося скинути бал NotBot для IP в цей час.
vi_vn: Điểm NotBot của IP không thể được đặt lại vào lúc này.
zh_cn: 此时无法重置 IP NotBot 分数。
zh_tw: IP 位址 NotBot 分數目前無法重設。

source: IP Offenses
ar: مخالفات IP
bg_bg: IP нарушения
bs_ba: IP prekršaji
cs_cz: Přestupky IP
da_dk: IP-overtrædelser
de_de: IP-Verstöße
el_gr: Παραβάσεις IP
es_es: Infracciones de IP
fa_ir: تخلفات IP
fi: IP-rikkomukset
fr_fr: Infractions IP
he_il: עבירות IP
hi_in: IP अपराध
hr_hr: IP prekršaji
hu_hu: IP szabálysértések
id_id: Pelanggaran IP
it_it: Violazioni IP
ja: IP違反
ko_kr: IP 위반
ms_my: Kesalahan IP
nb_no: IP-overtredelser
nl_nl: IP Overtredingen
pl_pl: Wykroczenia IP
pt_pt: Infrações de IP
ro_ro: Abateri IP
ru_ru: Нарушения IP
sk_sk: IP priestupky
sr_rs: IP прекршаји
sv_se: IP-överträdelser
th_th: การละเมิด IP
tr_tr: IP İhlalleri
uk_ua: Порушення IP
vi_vn: Vi phạm IP
zh_cn: IP 违规
zh_tw: IP 位址違規

source: IP Range
ar: نطاق IP
bg_bg: IP Диапазон
bs_ba: IP raspon
cs_cz: Rozsah IP
da_dk: IP-interval
de_de: IP-Bereich
el_gr: Εύρος IP
es_es: Rango de IP
fa_ir: محدوده IP
fi: IP-alue
fr_fr: Plage IP
he_il: טווח IP
hi_in: IP रेंज
hr_hr: IP raspon
hu_hu: IP tartomány
id_id: Rentang IP
it_it: Intervallo IP
ja: IP 範囲
ko_kr: IP 범위
ms_my: Julat IP
nb_no: IP-område
nl_nl: IP-bereik
pl_pl: Zakres IP
pt_pt: Intervalo de IP
ro_ro: Interval IP
ru_ru: Диапазон IP
sr_rs: IP опсег
sv_se: IP-intervall
th_th: ช่วง IP
tr_tr: IP Aralığı
uk_ua: Діапазон IP
vi_vn: Phạm vi IP
zh_cn: IP 范围
zh_tw: IP 位址範圍

source: IP Reputation Score
ar: درجة سمعة IP
bg_bg: Резултат на репутацията на IP
bs_ba: IP Skor reputacije
cs_cz: Skóre reputace IP
da_dk: IP-reputationsscore
de_de: IP-Reputationsscore
el_gr: Βαθμολογία Φήμης IP
es_es: Puntuación de reputación de IP
fa_ir: امتیاز اعتبار IP
fi: IP-mainepisteet
fr_fr: Score de réputation IP
he_il: ציון מוניטין IP
hi_in: IP प्रतिष्ठा स्कोर
hr_hr: Ocjena IP reputacije
hu_hu: IP reputációs pontszám
id_id: Skor Reputasi IP
it_it: Punteggio reputazione IP
ja: IP レピュテーションスコア
ko_kr: IP 평판 점수
ms_my: Skor Reputasi IP
nb_no: IP-omdømmescore
nl_nl: IP-reputatiescore
pl_pl: Wynik reputacji adresu IP
pt_pt: Pontuação de Reputação de IP
ro_ro: Scor reputație IP
ru_ru: Оценка репутации IP
sk_sk: IP skóre reputácie
sr_rs: Скор IP репутације
sv_se: IP-reputationspoäng
th_th: คะแนนชื่อเสียง IP
tr_tr: IP İtibar Puanı
uk_ua: Оцінка репутації IP
vi_vn: Điểm Uy tín IP
zh_cn: IP 信誉评分
zh_tw: IP 位址信譽評分

source: IP Reputation signals pushed successfully to CrowdSec.
ar: تم دفع إشارات سمعة IP بنجاح إلى CrowdSec.
bg_bg: Сигналите за IP репутация бяха успешно изпратени до CrowdSec.
bs_ba: IP reputacijski signali uspješno poslani CrowdSec-u.
cs_cz: Signály reputace IP úspěšně odeslány do CrowdSec.
da_dk: IP-reputationssignaler blev sendt til CrowdSec.
de_de: IP-Reputationssignale erfolgreich an CrowdSec übermittelt.
el_gr: Τα σήματα φήμης IP μεταφέρθηκαν επιτυχώς στο CrowdSec.
es_es: Señales de reputación de IP enviadas correctamente a CrowdSec.
fa_ir: سیگنال‌های شهرت آی‌پی با موفقیت به CrowdSec ارسال شد.
fi: IP-maineen signaalit lähetetty onnistuneesti CrowdSeciin.
fr_fr: Signaux de réputation IP transmis avec succès à CrowdSec.
he_il: אותות מוניטין IP נדחפו בהצלחה ל-CrowdSec.
hi_in: IP प्रतिष्ठा संकेत सफलतापूर्वक CrowdSec को भेजे गए।
hr_hr: Signali reputacije IP adresa uspješno poslani na CrowdSec.
hu_hu: IP hírnév jelzések sikeresen továbbítva a CrowdSec-hez.
id_id: Sinyal Reputasi IP berhasil dikirim ke CrowdSec.
it_it: Segnali di reputazione IP inviati con successo a CrowdSec.
ja: IP レピュテーションシグナルが CrowdSec に正常にプッシュされました。
ko_kr: IP 평판 신호가 CrowdSec에 성공적으로 전송되었습니다.
ms_my: Isyarat reputasi IP berjaya dihantar ke CrowdSec.
nb_no: IP-omdømmesignaler ble vellykket sendt til CrowdSec.
nl_nl: IP Reputatie signalen succesvol naar CrowdSec gepusht.
pl_pl: Sygnały reputacji adresów IP zostały pomyślnie przesłane do CrowdSec.
pt_pt: Sinais de reputação de IP enviados com sucesso para a CrowdSec.
ro_ro: Semnalele de reputație IP au fost trimise cu succes către CrowdSec.
ru_ru: Сигналы репутации IP успешно переданы в CrowdSec.
sk_sk: Signály reputácie IP úspešne odoslané do CrowdSec.
sr_rs: Сигнали репутације IP адреса успешно послати на CrowdSec.
sv_se: IP-ryktessignaler skickade framgångsrikt till CrowdSec.
th_th: ส่งสัญญาณชื่อเสียง IP ไปยัง CrowdSec สำเร็จแล้ว
tr_tr: IP İtibar sinyalleri CrowdSec'e başarıyla gönderildi.
uk_ua: Сигнали репутації IP успішно передано до CrowdSec.
vi_vn: Tín hiệu Uy tín IP đã được đẩy thành công lên CrowdSec.
zh_cn: IP 信誉信号已成功推送到 CrowdSec。
zh_tw: IP 位址信譽訊號已成功推送至 CrowdSec。

source: IP Rule couldn't be deleted from the list
ar: تعذر حذف قاعدة IP من القائمة
bg_bg: IP правилото не можа да бъде изтрито от списъка
bs_ba: IP pravilo nije moglo biti obrisano sa liste
cs_cz: IP pravidlo se nepodařilo smazat ze seznamu
da_dk: IP-regel kunne ikke slettes fra listen
de_de: IP-Regel konnte nicht aus der Liste gelöscht werden
el_gr: Ο κανόνας IP δεν μπόρεσε να διαγραφεί από τη λίστα
es_es: No se pudo eliminar la regla de IP de la lista
fa_ir: قانون IP نتوانست از فهرست حذف شود
fi: IP-sääntöä ei voitu poistaa listalta
fr_fr: La règle IP n'a pas pu être supprimée de la liste
he_il: לא ניתן היה למחוק את כלל ה-IP מהרשימה
hi_in: IP नियम को सूची से हटाया नहीं जा सका
hr_hr: IP pravilo nije moglo biti obrisano s liste
hu_hu: Az IP szabály nem törölhető a listáról
id_id: Aturan IP tidak dapat dihapus dari daftar
it_it: Impossibile eliminare la regola IP dalla lista
ja: IP ルールをリストから削除できませんでした
ko_kr: IP 규칙을 목록에서 삭제할 수 없습니다
ms_my: Peraturan IP tidak dapat dipadam daripada senarai
nb_no: IP-regel kunne ikke slettes fra listen
nl_nl: IP-regel kon niet uit de lijst worden verwijderd
pl_pl: Nie można usunąć reguły IP z listy
pt_pt: A Regra IP não pôde ser eliminada da lista
ro_ro: Regula IP nu a putut fi ștearsă din listă
ru_ru: Не удалось удалить правило IP из списка
sk_sk: IP pravidlo sa nepodarilo odstrániť zo zoznamu
sr_rs: IP правило није могло бити обрисано са листе
sv_se: IP-regel kunde inte tas bort från listan
th_th: ไม่สามารถลบกฎ IP ออกจากรายการได้
tr_tr: IP Kuralı listeden silinemedi
uk_ua: Не вдалося видалити правило IP зі списку
vi_vn: Quy tắc IP không thể được xóa khỏi danh sách
zh_cn: IP 规则无法从列表中删除
zh_tw: IP 規則無法從清單中刪除

source: IP Rule deleted
ar: تم حذف قاعدة IP
bg_bg: IP правилото е изтрито
bs_ba: IP pravilo obrisano
cs_cz: Pravidlo IP smazáno
da_dk: IP-regel slettet
de_de: IP-Regel gelöscht
el_gr: Κανόνας IP διαγράφηκε
es_es: Regla de IP borrada
fa_ir: قانون IP حذف شد
fi: IP-sääntö poistettu
fr_fr: Règle IP supprimée
he_il: כלל IP נמחק
hi_in: IP नियम हटाया गया
hr_hr: IP pravilo obrisano
hu_hu: IP szabály törölve
id_id: Aturan IP dihapus
it_it: Regola IP eliminata
ja: IP ルールが削除されました
ko_kr: IP 규칙 삭제됨
ms_my: Peraturan IP dihapus
nb_no: IP-regel slettet
nl_nl: IP-regel verwijderd
pl_pl: Reguła IP usunięta
pt_pt: Regra de IP eliminada
ro_ro: Regulă IP ștearsă
ru_ru: Правило IP удалено
sk_sk: IP pravidlo odstránené
sr_rs: IP правило избрисано
sv_se: IP-regel borttagen
th_th: ลบกฎ IP แล้ว
tr_tr: IP Kuralı silindi
uk_ua: Правило IP видалено
vi_vn: Đã xoá Quy tắc IP
zh_cn: IP 规则已删除
zh_tw: IP 位址規則已刪除

source: IP Rules
ar: قواعد IP
bg_bg: IP правила
bs_ba: IP pravila
cs_cz: IP pravidla
da_dk: IP-regler
de_de: IP-Regeln
el_gr: Κανόνες IP
es_es: Reglas de IP
fa_ir: قوانین IP
fi: IP-säännöt
fr_fr: Règles IP
he_il: כללי IP
hi_in: IP नियम
hr_hr: IP pravila
hu_hu: IP szabályok
id_id: Aturan IP
it_it: Regole IP
ja: IP ルール
ko_kr: IP 규칙
ms_my: Peraturan IP
nb_no: IP-regler
nl_nl: IP-regels
pl_pl: Reguły IP
pt_pt: Regras de IP
ro_ro: Reguli IP
ru_ru: Правила IP
sk_sk: IP pravidlá
sr_rs: IP правила
sv_se: IP-regler
th_th: กฎ IP
tr_tr: IP Kuralları
uk_ua: Правила IP
vi_vn: Quy tắc IP
zh_cn: IP 规则
zh_tw: IP 位址規則

source: IP Source
ar: مصدر IP
bg_bg: IP източник
bs_ba: Izvor IP-a
cs_cz: Zdroj IP
da_dk: IP-kilde
de_de: IP-Quelle
el_gr: Πηγή IP
es_es: Fuente de IP
fa_ir: منبع IP
fi: IP-lähde
fr_fr: Source IP
he_il: מקור IP
hi_in: IP सोर्स
hr_hr: Izvor IP adrese
hu_hu: IP forrás
id_id: Sumber IP
it_it: Sorgente IP
ja: IPソース
ko_kr: IP 소스
ms_my: Sumber IP
nb_no: IP-kilde
nl_nl: IP-bron
pl_pl: Źródło IP
pt_pt: Origem do IP
ro_ro: Sursă IP
ru_ru: Источник IP
sk_sk: Zdroj IP
sr_rs: Извор IP адресе
sv_se: IP-källa
th_th: แหล่งที่มา IP
tr_tr: IP Kaynağı
uk_ua: Джерело IP
vi_vn: Nguồn IP
zh_cn: IP 来源
zh_tw: IP 位址來源

source: IP Source Found: %s
ar: تم العثور على مصدر IP: %s
bg_bg: Открит IP източник: %s
bs_ba: Pronađen izvor IP-a: %s
cs_cz: Nalezen zdroj IP: %s
da_dk: IP-kilde fundet: %s
de_de: IP-Quelle gefunden: %s
el_gr: Βρέθηκε Πηγή IP: %s
es_es: Fuente de IP Encontrada: %s
fa_ir: منبع IP یافت شد: %s
fi: IP-lähde löydetty: %s
fr_fr: Source IP trouvée : %s
he_il: מקור IP נמצא: %s
hi_in: IP सोर्स मिला: %s
hr_hr: Izvor IP-a pronađen: %s
hu_hu: IP forrás megtalálva: %s
id_id: Sumber IP Ditemukan: %s
it_it: Sorgente IP trovata: %s
ja: 検出された IP ソース: %s
ko_kr: IP 소스 발견: %s
ms_my: Sumber IP Ditemui: %s
nb_no: IP-kilde funnet: %s
nl_nl: IP-bron gevonden: %s
pl_pl: Znaleziono źródło IP: %s
pt_pt: Origem do IP Encontrada: %s
ro_ro: Sursă IP găsită: %s
ru_ru: Найден источник IP: %s
sk_sk: Nájdený zdroj IP: %s
sr_rs: Пронађен извор IP адресе: %s
sv_se: IP-källa hittad: %s
th_th: พบแหล่งที่มา IP: %s
tr_tr: IP Kaynağı Bulundu: %s
uk_ua: Знайдено джерело IP: %s
vi_vn: Đã Tìm thấy Nguồn IP: %s
zh_cn: 找到 IP 来源:%s
zh_tw: 找到 IP 位址來源:%s

source: IP Status
ar: حالة IP
bg_bg: IP Статус
cs_cz: Stav IP
el_gr: Κατάσταση IP
es_es: Estado de IP
fa_ir: وضعیت IP
fi: IP-tila
fr_fr: État IP
he_il: סטטוס IP
hi_in: IP स्थिति
hr_hr: Status IP-a
hu_hu: IP állapot
id_id: Status IP
it_it: Stato IP
ja: IP状態
ko_kr: IP 상태
ms_my: Status IP
pl_pl: Status IP
pt_pt: Estado do IP
ro_ro: Stare IP
ru_ru: Статус IP
sk_sk: Stav IP
sr_rs: IP статус
th_th: สถานะ IP
tr_tr: IP Durumu
uk_ua: Статус IP
vi_vn: Trạng thái IP
zh_cn: IP 状态
zh_tw: IP 位址狀態

source: IP Unavailable
ar: IP غير متاح
bg_bg: IP недостъпен
bs_ba: IP nedostupan
cs_cz: IP nedostupná
da_dk: IP ikke tilgængelig
de_de: IP nicht verfügbar
el_gr: IP Μη Διαθέσιμη
es_es: IP No Disponible
fa_ir: IP در دسترس نیست
fi: IP ei saatavilla
fr_fr: IP non disponible
he_il: IP לא זמין
hi_in: IP अनुपलब्ध
hr_hr: IP nedostupan
hu_hu: IP nem elérhető
id_id: IP Tidak Tersedia
it_it: IP non disponibile
ja: IP利用不可
ko_kr: IP 사용 불가
ms_my: IP Tidak Tersedia
nb_no: IP utilgjengelig
nl_nl: IP Niet Beschikbaar
pl_pl: IP niedostępny
pt_pt: IP Indisponível
ro_ro: IP indisponibil
ru_ru: IP недоступен
sk_sk: IP nedostupná
sr_rs: IP недоступан
sv_se: IP ej tillgänglig
th_th: IP ไม่พร้อมใช้งาน
tr_tr: IP Kullanılamıyor
uk_ua: IP недоступний
vi_vn: IP Không khả dụng
zh_cn: IP 不可用
zh_tw: IP 位址無法使用

source: IP Unblocked
ar: تم إلغاء حظر IP
bg_bg: IP деблокиран
bs_ba: IP odblokiran
cs_cz: IP odblokována
da_dk: IP fjernet fra blokering
de_de: IP entsperrt
el_gr: IP Ξεμπλοκαρισμένο
es_es: IP Desbloqueada
fa_ir: رفع مسدودی آی پی
fi: IP-esto poistettu
fr_fr: IP débloquée
he_il: החסימה של IP הוסרה
hi_in: IP अनब्लॉक किया गया
hr_hr: IP deblokiran
hu_hu: IP feloldva
id_id: IP Dibuka Blokirnya
it_it: IP sbloccato
ja: IP ブロック解除済み
ko_kr: IP 차단 해제됨
ms_my: IP Dinyahsekat
nb_no: IP opphevet
nl_nl: IP Gedeblokkeerd
pl_pl: IP odblokowany
pt_pt: IP Desbloqueado
ro_ro: IP deblocat
ru_ru: IP разблокирован
sk_sk: IP odblokované
sr_rs: IP деблокирана
sv_se: IP avblockerad
th_th: IP ถูกปลดปิดกั้น
tr_tr: IP Engeli Kaldırıldı
uk_ua: IP розблоковано
vi_vn: IP Đã bỏ chặn
zh_cn: IP 已解除拦截
zh_tw: IP 位址已解除封鎖

source: IP Unblocked (Flag File)
ar: تم إلغاء حظر IP (ملف العلامة)
bg_bg: IP деблокиран (флаг файл)
bs_ba: IP odblokiran (fajl oznaka)
cs_cz: IP odblokována (příznak souboru)
da_dk: IP fjernet fra blokering (filflag)
de_de: IP entsperrt (Flag-Datei)
el_gr: IP Ξεμπλοκαρισμένο (Αρχείο Σημαίας)
es_es: IP Desbloqueada (Archivo de Bandera)
fa_ir: رفع مسدودی آی‌پی (فایل پرچم)
fr_fr: IP débloquée (fichier indicateur)
he_il: החסימה של IP הוסרה (קובץ דגל)
hi_in: IP अनब्लॉक किया गया (फ़्लैग फ़ाइल)
hr_hr: IP deblokiran (zastavica datoteke)
hu_hu: IP feloldva (jelzőfájl)
id_id: IP Dibuka Blokirnya (Flag File)
it_it: IP sbloccato (file flag)
ja: IP ブロック解除済み（フラグファイル）
ko_kr: IP 차단 해제됨(플래그 파일)
ms_my: IP Dinyahsekat (Fail Bendera)
nb_no: IP opphevet (flaggfil)
nl_nl: IP Gedeblokkeerd (Vlagbestand)
pl_pl: IP odblokowany (plik flagi)
pt_pt: IP Desbloqueado (Ficheiro de Sinalização)
ro_ro: IP deblocat (fișier indicator)
ru_ru: IP разблокирован (файл флага)
sr_rs: IP деблокирана (заставица датотеке)
sv_se: IP avblockerad (flaggfil)
th_th: IP ถูกปลดปิดกั้น (ไฟล์แฟล็ก)
tr_tr: IP Engeli Kaldırıldı (Bayrak Dosyası)
uk_ua: IP розблоковано (файл-прапорець)
vi_vn: IP Đã bỏ chặn (Flag File)
zh_cn: IP 已解除拦截(标记文件)
zh_tw: IP 位址已解除封鎖(標記檔案)

source: IP Unblocked By Visitor
ar: تم إلغاء حظر IP بواسطة الزائر
bg_bg: IP деблокиран от посетител
bs_ba: IP odblokiran od strane posjetitelja
cs_cz: IP odblokována návštěvníkem
da_dk: IP fjernet fra blokering af besøgende
de_de: IP durch Besucher entsperrt
el_gr: IP Ξεμπλοκαρισμένο Από Επισκέπτη
es_es: IP Desbloqueada por Visitante
fa_ir: رفع مسدودی آی پی توسط بازدیدکننده
fi: Vierailija poisti IP-eston
fr_fr: IP débloquée par le visiteur
he_il: חסימת IP הוסרה על ידי מבקר
hi_in: विज़िटर द्वारा IP अनब्लॉक किया गया
hr_hr: IP deblokiran od strane posjetitelja
hu_hu: IP feloldva látogató által
id_id: IP Dibuka Blokirnya oleh Pengunjung
it_it: IP sbloccato dal visitatore
ja: 訪問者による IP ブロック解除
ko_kr: 방문자에 의한 IP 차단 해제
ms_my: IP Dinyahsekat Oleh Pelawat
nb_no: IP opphevet av besøkende
nl_nl: IP Gedeblokkeerd Door Bezoeker
pl_pl: IP odblokowany przez odwiedzającego
pt_pt: IP Desbloqueado pelo Visitante
ro_ro: IP deblocat de vizitator
ru_ru: IP разблокирован посетителем
sk_sk: IP odblokované návštevníkom
sr_rs: IP деблокирана од стране посетиоца
sv_se: IP avblockerad av besökare
th_th: IP ถูกปลดปิดกั้นโดยผู้เยี่ยมชม
tr_tr: Ziyaretçi Tarafından IP Engeli Kaldırıldı
uk_ua: IP розблоковано відвідувачем
vi_vn: IP Đã bỏ chặn Bởi Khách truy cập
zh_cn: 访客解除 IP 拦截
zh_tw: 訪客已解除 IP 位址封鎖

source: IP address '{{ip}}' automatically added to block list as an offender.
ar: تمت إضافة عنوان IP '{{ip}}' تلقائيًا إلى قائمة الحظر كمخالف.
bg_bg: IP адрес '{{ip}}' автоматично добавен към списъка за блокиране като нарушител.
bs_ba: IP adresa '{{ip}}' automatski dodana na listu blokiranih kao prekršilac.
cs_cz: IP adresa „{{ip}}" byla automaticky přidána na seznam blokování jako útočník.
da_dk: IP-adresse '{{ip}}' automatisk tilføjet til blokeringsliste som overtræder.
de_de: IP-Adresse '{{ip}}' automatisch zur Sperrliste als Täter hinzugefügt.
el_gr: Η διεύθυνση IP '{{ip}}' προστέθηκε αυτόματα στη λίστα αποκλεισμού ως παραβάτης.
es_es: Dirección IP '{{ip}}' añadida automáticamente a la lista de bloqueo como infractor.
fa_ir: نشانی آی پی '{{ip}}' به‌صورت خودکار به‌عنوان متخلف به فهرست مسدودی اضافه شد.
fi: IP-osoite '{{ip}}' lisätty automaattisesti estolistalle rikoksentekijänä.
fr_fr: L'adresse IP « {{ip}} » a été automatiquement ajoutée à la liste de blocage en tant que contrevenant.
he_il: כתובת IP '{{ip}}' נוספה אוטומטית לרשימת החסימות כעבריין.
hi_in: IP पता '{{ip}}' स्वचालित रूप से अपराधी के रूप में ब्लॉक सूची में जोड़ा गया।
hr_hr: IP adresa '{{ip}}' automatski dodana na listu blokiranja kao prekršitelj.
hu_hu: A(z) '{{ip}}' IP cím automatikusan hozzáadva a blokkolási listához jogsértőként.
id_id: Alamat IP '{{ip}}' ditambahkan secara otomatis ke daftar blokir sebagai pelanggar.
it_it: Indirizzo IP '{{ip}}' aggiunto automaticamente alla lista di blocco come trasgressore.
ja: IP アドレス「{{ip}}」を違反者として自動的にブロックリストに追加しました。
ko_kr: IP 주소 '{{ip}}'이(가) 위반자로 차단 목록에 자동으로 추가되었습니다.
ms_my: Alamat IP '{{ip}}' ditambah secara automatik ke senarai sekat sebagai pesalah.
nb_no: IP-adresse '{{ip}}' automatisk lagt til blokkeringsliste som overtredelse.
nl_nl: IP-adres '{{ip}}' automatisch toegevoegd aan bloklijst als overtreder.
pl_pl: Adres IP „{{ip}}" automatycznie dodany do listy blokad jako naruszyciel.
pt_pt: Endereço IP '{{ip}}' adicionado automaticamente à lista de bloqueio como infrator.
ro_ro: Adresa IP „{{ip}}" adăugată automat pe lista de blocare ca infractor.
ru_ru: IP-адрес «{{ip}}» автоматически добавлен в список блокировки как нарушитель.
sk_sk: IP adresa '{{ip}}' automaticky pridaná na zoznam blokovania ako útočník.
sr_rs: IP адреса '{{ip}}' аутоматски додата на листу блокирања као прекршилац.
sv_se: IP-adress '{{ip}}' automatiskt tillagd till blockeringslista som en överträdare.
th_th: เพิ่มหมายเลขไอพี '{{ip}}' ลงในรายการปิดกั้นโดยอัตโนมัติในฐานะผู้กระทำผิด
tr_tr: '{{ip}}' IP adresi ihlal eden olarak otomatik olarak engelleme listesine eklendi.
uk_ua: IP-адресу '{{ip}}' автоматично додано до списку блокування як порушника.
vi_vn: Địa chỉ IP '{{ip}}' tự động được thêm vào danh sách chặn như một kẻ vi phạm.
zh_cn: IP 地址"{{ip}}"作为违规者已自动添加到拦截列表。
zh_tw: IP 位址「{{ip}}」已自動新增至封鎖清單,列為違規者。

source: IP address '{{ip}}' manually added to block list.
ar: تمت إضافة عنوان IP '{{ip}}' يدويًا إلى قائمة الحظر.
bg_bg: IP адрес '{{ip}}' ръчно добавен към списъка за блокиране.
bs_ba: IP adresa '{{ip}}' ručno dodana na listu blokiranih.
cs_cz: IP adresa „{{ip}}" byla manuálně přidána na seznam blokování.
da_dk: IP-adresse '{{ip}}' manuelt tilføjet til blokeringsliste.
de_de: IP-Adresse '{{ip}}' manuell zur Sperrliste hinzugefügt.
el_gr: Η διεύθυνση IP '{{ip}}' προστέθηκε χειροκίνητα στη λίστα αποκλεισμού.
es_es: Dirección IP '{{ip}}' agregada manualmente a la lista de bloqueo.
fa_ir: نشانی آی پی '{{ip}}' به‌صورت دستی به فهرست مسدودی اضافه شد.
fi: IP-osoite '{{ip}}' lisätty manuaalisesti estolistalle.
fr_fr: L'adresse IP « {{ip}} » a été ajoutée manuellement à la liste de blocage.
he_il: כתובת ה-IP ‏'{{ip}}' נוספה ידנית לרשימת החסימה.
hi_in: IP पता '{{ip}}' मैन्युअल रूप से ब्लॉक सूची में जोड़ा गया।
hr_hr: IP adresa '{{ip}}' ručno dodana na listu blokiranja.
hu_hu: A(z) '{{ip}}' IP cím manuálisan hozzáadva a blokkolási listához.
id_id: Alamat IP '{{ip}}' ditambahkan secara manual ke daftar blokir.
it_it: Indirizzo IP '{{ip}}' aggiunto manualmente alla lista di blocco.
ja: IP アドレス「{{ip}}」を手動でブロックリストに追加しました。
ko_kr: IP 주소 '{{ip}}'이(가) 차단 목록에 수동으로 추가되었습니다.
ms_my: Alamat IP '{{ip}}' ditambah secara manual ke senarai sekat.
nb_no: IP-adresse '{{ip}}' manuelt lagt til blokkeringsliste.
nl_nl: IP-adres '{{ip}}' handmatig toegevoegd aan bloklijst.
pl_pl: Adres IP „{{ip}}" ręcznie dodany do listy blokowania.
pt_pt: Endereço IP '{{ip}}' adicionado manualmente à lista de bloqueio.
ro_ro: Adresa IP „{{ip}}" adăugată manual pe lista de blocare.
ru_ru: IP-адрес «{{ip}}» вручную добавлен в список блокировки.
sk_sk: IP adresa '{{ip}}' manuálne pridaná na zoznam blokovania.
sr_rs: IP адреса '{{ip}}' ручно додата на листу блокирања.
sv_se: IP-adress '{{ip}}' manuellt tillagd till blockeringslista.
th_th: เพิ่มหมายเลขไอพี '{{ip}}' ลงในรายการปิดกั้นด้วยตนเองแล้ว
tr_tr: '{{ip}}' IP adresi manuel olarak engelleme listesine eklendi.
uk_ua: IP-адресу '{{ip}}' вручну додано до списку блокування.
vi_vn: Địa chỉ IP '{{ip}}' đã được thêm thủ công vào danh sách chặn.
zh_cn: IP 地址"{{ip}}"已手动添加到拦截列表。
zh_tw: IP 位址「{{ip}}」已手動新增至封鎖清單。

source: IP address '{{ip}}' manually added to bypass list.
ar: تمت إضافة عنوان IP '{{ip}}' يدويًا إلى قائمة التجاوز.
bg_bg: IP адрес '{{ip}}' ръчно добавен към списъка за заобикаляне.
bs_ba: IP adresa '{{ip}}' ručno dodana na bypass listu.
cs_cz: IP adresa „{{ip}}" byla manuálně přidána na seznam Bypass.
da_dk: IP-adresse '{{ip}}' manuelt tilføjet til bypass-liste.
de_de: IP-Adresse '{{ip}}' manuell zur Bypass-Liste hinzugefügt.
el_gr: Η διεύθυνση IP '{{ip}}' προστέθηκε χειροκίνητα στη λίστα παράκαμψης.
es_es: Dirección IP '{{ip}}' agregada manualmente a la lista de bypass.
fa_ir: آدرس آی‌پی '{{ip}}' به‌صورت دستی به فهرست بای‌پس اضافه شد.
fi: IP-osoite '{{ip}}' lisätty manuaalisesti ohituslistalle.
fr_fr: L'adresse IP « {{ip}} » a été ajoutée manuellement à la liste de contournement.
he_il: כתובת ה-IP ‏'{{ip}}' נוספה ידנית לרשימת המעקף.
hi_in: IP पता '{{ip}}' मैन्युअल रूप से bypass सूची में जोड़ा गया।
hr_hr: IP adresa '{{ip}}' ručno dodana na listu zaobilaženja.
hu_hu: A(z) '{{ip}}' IP cím manuálisan hozzáadva az engedélyezési listához.
id_id: Alamat IP '{{ip}}' ditambahkan secara manual ke daftar bypass.
it_it: Indirizzo IP '{{ip}}' aggiunto manualmente alla lista bypass.
ja: IP アドレス「{{ip}}」を手動でバイパスリストに追加しました。
ko_kr: IP 주소 '{{ip}}'이(가) 우회 목록에 수동으로 추가되었습니다.
ms_my: Alamat IP '{{ip}}' ditambah secara manual ke senarai bypass.
nb_no: IP-adresse '{{ip}}' manuelt lagt til omgåelsesliste.
nl_nl: IP-adres '{{ip}}' handmatig toegevoegd aan bypass lijst.
pl_pl: Adres IP „{{ip}}" ręcznie dodany do listy pomijania.
pt_pt: Endereço IP '{{ip}}' adicionado manualmente à lista de bypass.
ro_ro: Adresa IP „{{ip}}" adăugată manual pe lista de ocolire.
ru_ru: IP-адрес «{{ip}}» вручную добавлен в список обхода.
sk_sk: IP adresa '{{ip}}' manuálne pridaná na zoznam obchádzania.
sr_rs: IP адреса '{{ip}}' ручно додата на листу заобилажења.
sv_se: IP-adress '{{ip}}' manuellt tillagd till bypass-lista.
th_th: เพิ่มหมายเลขไอพี '{{ip}}' ลงในรายการ bypass ด้วยตนเองแล้ว
tr_tr: '{{ip}}' IP adresi manuel olarak bypass listesine eklendi.
uk_ua: IP-адресу '{{ip}}' вручну додано до списку обходу.
vi_vn: Địa chỉ IP '{{ip}}' đã được thêm thủ công vào danh sách bỏ qua.
zh_cn: IP 地址"{{ip}}"已手动添加到绕过列表。
zh_tw: IP 位址「{{ip}}」已手動新增至繞過清單。
