Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Click to access the login or register cheese
ar: انقر للوصول إلى صفحة تسجيل الدخول أو التسجيل
bg_bg: Кликнете за достъп до страницата за вход или регистрация
bs_ba: Kliknite za pristup prijavi ili registraciji cheese
cs_cz: Klikněte pro přístup k přihlašovacímu nebo registračnímu cheese
da_dk: Klik for at få adgang til login- eller registreringsost
de_de: Klicken Sie hier, um auf den Login- oder Registrierungs-Cheese zuzugreifen
el_gr: Κάντε κλικ για πρόσβαση στο cheese σύνδεσης ή εγγραφής
es_es: Haz clic para acceder al queso de inicio de sesión o registro
fa_ir: کلیک کنید تا به cheese ورود یا ثبت‌نام دسترسی پیدا کنید
fi: Napsauta päästäksesi kirjautumis- tai rekisteröintijuustoon
fr_fr: Cliquez pour accéder au fromage de connexion ou d'inscription
he_il: לחץ כדי לגשת לעמוד ההתחברות או הרישום
hi_in: लॉगिन या रजिस्टर cheese तक पहुँचने के लिए क्लिक करें
hr_hr: Kliknite za pristup prijavi ili registraciji
hu_hu: Kattintson a bejelentkezési vagy regisztrációs cheese eléréséhez
id_id: Klik untuk mengakses login atau registrasi cheese
it_it: Fai clic per accedere alla pagina di accesso o registrazione
ja: ログインまたは登録チーズにアクセスするにはクリック
ko_kr: 로그인 또는 등록 치즈에 액세스하려면 클릭하세요.
ms_my: Klik untuk capai cheese log masuk atau daftar
nb_no: Klikk for å få tilgang til innloggings- eller registreringsosten
nl_nl: Klik om toegang te krijgen tot de login- of registratiekaas
pl_pl: Kliknij, aby uzyskać dostęp do logowania lub rejestracji cheese
pt_pt: Clique para aceder ao login ou registar cheese
ro_ro: Dă clic pentru a accesa autentificarea sau înregistrarea cheese
ru_ru: Щёлкните, чтобы получить доступ к сыру входа или регистрации
sk_sk: Kliknite pre prístup k prihlasovaciemu alebo registračnému cheese
sr_rs: Кликните да приступите сиру за пријаву или регистрацију
sv_se: Klicka för att komma åt inloggnings- eller registreringscheese
th_th: คลิกเพื่อเข้าถึงการเข้าสู่ระบบหรือลงทะเบียน cheese
tr_tr: Giriş veya kayıt cheese'ine erişmek için tıklayın
uk_ua: Натисніть, щоб отримати доступ до сиру входу або реєстрації
vi_vn: Nhấp để truy cập cheese đăng nhập hoặc đăng ký
zh_cn: 点击访问登录或注册 cheese
zh_tw: 點選以存取登入或註冊 cheese

source: Click to display meta data for this request in a popover
ar: انقر لعرض البيانات الوصفية لهذا الطلب في نافذة منبثقة
bg_bg: Кликнете, за да покажете мета данни за тази заявка в popover
bs_ba: Kliknite da prikažete meta podatke za ovaj zahtjev u popover-u
cs_cz: Klikněte pro zobrazení metadat tohoto požadavku v plovoucím okně
da_dk: Klik for at vise metadata for denne anmodning i en popover
de_de: Klicken Sie, um Metadaten für diese Anfrage in einem Popover anzuzeigen
el_gr: Κάντε κλικ για εμφάνιση μεταδεδομένων για αυτό το αίτημα σε αναδυόμενο παράθυρο
es_es: Haz clic para mostrar los metadatos de esta solicitud en un popover
fa_ir: برای نمایش فراداده این درخواست در یک پاپ‌اور کلیک کنید
fi: Napsauta näyttääksesi tämän pyynnön metatiedot ponnahdusikkunassa
fr_fr: Cliquez pour afficher les métadonnées de cette requête dans une fenêtre contextuelle
he_il: לחצו כדי להציג מטא-נתונים עבור בקשה זו בחלון קופץ
hi_in: इस अनुरोध के लिए मेटा डेटा को पॉपओवर में प्रदर्शित करने के लिए क्लिक करें
hr_hr: Kliknite za prikaz meta podataka za ovaj zahtjev u skočnom prozoru
hu_hu: Kattintson a kérés metaadatainak megjelenítéséhez egy felugró ablakban
id_id: Klik untuk menampilkan metadata untuk permintaan ini dalam popover
it_it: Fai clic per visualizzare i metadati di questa richiesta in un popover
ja: クリックすると、このリクエストのメタデータがポップオーバーで表示されます
ko_kr: 클릭하여 팝오버에서 이 요청의 메타 데이터를 표시합니다
ms_my: Klik untuk paparkan data meta untuk permintaan ini dalam popover
nb_no: Klikk for å vise metadata for denne forespørselen i en popover
nl_nl: Klik om metadata voor dit verzoek in een popover weer te geven
pl_pl: Kliknij, aby wyświetlić metadane tego żądania w oknie podręcznym
pt_pt: Clique para exibir metadados deste pedido num popover
ro_ro: Dă clic pentru a afișa metadatele pentru această cerere într-un popover
ru_ru: Щёлкните, чтобы отобразить метаданные для этого запроса во всплывающем окне
sk_sk: Kliknutím zobrazíte metadáta pre túto požiadavku v kontextovom okne
sr_rs: Кликните да прикажете мета податке за овај захтев у искачућем прозору
sv_se: Klicka för att visa metadata för denna förfrågan i en popover
th_th: คลิกเพื่อแสดงข้อมูลเมตาสำหรับคำขอนี้ในป๊อปโอเวอร์
tr_tr: Bu istek için meta verileri bir açılır pencerede görüntülemek için tıklayın
uk_ua: Натисніть, щоб відобразити метадані для цього запиту у спливаючому вікні
vi_vn: Nhấp để hiển thị dữ liệu meta cho yêu cầu này trong cửa sổ bật lên
zh_cn: 点击在弹出窗口中显示此请求的元数据
zh_tw: 點選以在彈出視窗中顯示此請求的中繼資料

source: Click to generate a backup login code for your two-factor authentication.
ar: انقر لإنشاء رمز نسخة احتياطية لتسجيل الدخول للمصادقة الثنائية الخاصة بك.
bg_bg: Кликнете, за да генерирате резервен код за вход за вашата двуфакторна автентикация.
bs_ba: Kliknite da generišete rezervni kod za prijavu za vašu dvofaktorsku autentifikaciju.
cs_cz: Klikněte pro vygenerování záložního přihlašovacího kódu pro vaše dvoufaktorové ověřování.
da_dk: Klik for at generere en backup-loginkode til din tofaktorgodkendelse.
de_de: Klicken Sie, um einen Backup-Anmeldecode für Ihre Zwei-Faktor-Authentifizierung zu generieren.
el_gr: Κάντε κλικ για να δημιουργήσετε έναν εφεδρικό κωδικό σύνδεσης για τον έλεγχο ταυτότητας δύο παραγόντων σας.
es_es: Haz clic para generar un código de respaldo de inicio de sesión para tu autenticación de dos factores.
fa_ir: برای ایجاد یک کد ورود پشتیبان برای احراز هویت دو مرحله‌ای خود کلیک کنید.
fi: Napsauta luodaksesi varmuuskopiokirjautumiskoodin kaksivaiheista tunnistautumistasi varten.
fr_fr: Cliquez pour générer un code de connexion de sauvegarde pour votre authentification à deux facteurs.
he_il: לחצו כדי ליצור קוד התחברות גיבוי לאימות הדו-שלבי שלכם.
hi_in: अपने two-factor authentication के लिए बैकअप लॉगिन कोड जनरेट करने के लिए क्लिक करें।
hr_hr: Kliknite za generiranje sigurnosne kopije koda za prijavu za vašu dvofaktorsku provjeru autentičnosti.
hu_hu: Kattintson tartalék bejelentkezési kód generálásához a kétfaktoros hitelesítéshez.
id_id: Klik untuk membuat kode login cadangan untuk autentikasi dua faktor Anda.
it_it: Fai clic per generare un codice di backup per l'accesso con autenticazione a due fattori.
ja: クリックして、2 要素認証用のバックアップログインコードを生成します。
ko_kr: 2단계 인증을 위한 백업 로그인 코드를 생성하려면 클릭하세요.
ms_my: Klik untuk jana kod sandaran log masuk untuk pengesahan dua faktor anda.
nb_no: Klikk for å generere en backup-innloggingskode for tofaktorautentisering.
nl_nl: Klik om een back-up logincode te genereren voor uw two-factor authenticatie.
pl_pl: Kliknij, aby wygenerować zapasowy kod logowania dla uwierzytelniania dwuskładnikowego.
pt_pt: Clique para gerar um código de cópia de segurança de login para a sua autenticação de dois fatores.
ro_ro: Dă clic pentru a genera un cod de autentificare de rezervă pentru autentificarea ta cu doi factori.
ru_ru: Щёлкните, чтобы сгенерировать резервный код для входа с двухфакторной аутентификацией.
sk_sk: Kliknite pre vygenerovanie záložného prihlasovacieho kódu pre vašu dvojfaktorovú autentifikáciu.
sr_rs: Кликните да генеришете резервни код за пријаву за вашу двофакторску аутентификацију.
sv_se: Klicka för att generera en reservinloggningskod för din tvåfaktorsautentisering.
th_th: คลิกเพื่อสร้างรหัสเข้าสู่ระบบสำรองสำหรับการยืนยันตัวตนแบบ 2 ชั้นของคุณ
tr_tr: İki faktörlü kimlik doğrulamanız için yedek giriş kodu oluşturmak için tıklayın.
uk_ua: Натисніть, щоб згенерувати резервний код входу для вашої двофакторної автентифікації.
vi_vn: Nhấp để tạo mã đăng nhập sao lưu cho xác thực hai yếu tố của bạn.
zh_cn: 点击为您的双因素身份验证生成备用登录代码。
zh_tw: 點選以為您的雙因素驗證產生備用登入代碼。

source: Click to immediately remove Google Authenticator login authentication.
ar: انقر لإزالة مصادقة تسجيل الدخول عبر Google Authenticator فورًا.
bg_bg: Кликнете, за да премахнете незабавно удостоверяването за вход с Google Authenticator.
bs_ba: Kliknite da odmah uklonite Google Authenticator autentifikaciju za prijavu.
cs_cz: Klikněte pro okamžité odebrání ověřování přihlášení pomocí Google Authenticator.
da_dk: Klik for straks at fjerne Google Authenticator-logingodkendelse.
de_de: Klicken Sie, um die Google Authenticator-Anmeldeauthentifizierung sofort zu entfernen.
el_gr: Κάντε κλικ για να αφαιρέσετε αμέσως τον έλεγχο ταυτότητας σύνδεσης Google Authenticator.
es_es: Haz clic para eliminar inmediatamente la autenticación de inicio de sesión de Google Authenticator.
fa_ir: برای حذف فوری احراز هویت ورود Google Authenticator کلیک کنید.
fi: Napsauta poistaaksesi Google Authenticator -kirjautumistunnistuksen välittömästi.
fr_fr: Cliquez pour supprimer immédiatement l'authentification de connexion Google Authenticator.
he_il: לחצו כדי להסיר מיד את אימות ההתחברות של Google Authenticator.
hi_in: Google Authenticator लॉगिन प्रमाणीकरण को तुरंत हटाने के लिए क्लिक करें।
hr_hr: Kliknite za trenutno uklanjanje Google Authenticator provjere autentičnosti za prijavu.
hu_hu: Kattintson a Google Authenticator bejelentkezési hitelesítés azonnali eltávolításához.
id_id: Klik untuk segera menghapus autentikasi login Google Authenticator.
it_it: Fai clic per rimuovere immediatamente l'autenticazione accesso con Google Authenticator.
ja: クリックして、Google Authenticator ログイン認証を直ちに削除します。
ko_kr: 클릭하여 Google Authenticator 로그인 인증을 즉시 제거합니다.
ms_my: Klik untuk keluarkan pengesahan log masuk Google Authenticator dengan segera.
nb_no: Klikk for å umiddelbart fjerne Google Authenticator-innloggingsautentisering.
nl_nl: Klik om Google Authenticator login authenticatie onmiddellijk te verwijderen.
pl_pl: Kliknij, aby natychmiast usunąć uwierzytelnianie logowania Google Authenticator.
pt_pt: Clique para remover imediatamente a autenticação de login do Google Authenticator.
ro_ro: Dă clic pentru a elimina imediat autentificarea prin Google Authenticator.
ru_ru: Щёлкните, чтобы немедленно удалить аутентификацию входа через Google Authenticator.
sk_sk: Kliknite pre okamžité odstránenie Google Authenticator prihlasovacej autentifikácie.
sr_rs: Кликните да одмах уклоните Google Authenticator аутентификацију за пријаву.
sv_se: Klicka för att omedelbart ta bort Google Authenticator-inloggningsautentisering.
th_th: คลิกเพื่อลบการยืนยันตัวตนเข้าสู่ระบบ Google Authenticator ทันที
tr_tr: Google Authenticator giriş kimlik doğrulamasını hemen kaldırmak için tıklayın.
uk_ua: Натисніть, щоб негайно видалити автентифікацію входу Google Authenticator.
vi_vn: Nhấp để xóa ngay xác thực đăng nhập Google Authenticator.
zh_cn: 点击立即移除 Google Authenticator 登录身份验证。
zh_tw: 點選以立即移除 Google Authenticator 登入驗證。

source: Click to launch plugin search modal
ar: انقر لتشغيل نافذة بحث الإضافة
bg_bg: Кликнете за отваряне на модалния прозорец за търсене на плъгини
bs_ba: Kliknite da pokrenete modal za pretragu plugina
cs_cz: Klikněte pro spuštění modálního okna vyhledávání pluginu
da_dk: Klik for at åbne pluginsøgningsmodal
de_de: Klicken Sie hier, um das Plugin-Suchmodal zu öffnen
el_gr: Κάντε κλικ για εκκίνηση παραθύρου αναζήτησης πρόσθετου
es_es: Haz clic para abrir el modal de búsqueda del plugin
fa_ir: برای راه‌اندازی پنجره جست‌وجوی افزونه کلیک کنید
fi: Napsauta avataksesi lisäosan hakuikkunan
fr_fr: Cliquer pour lancer la fenêtre de recherche de l'extension
he_il: לחצו כדי לפתוח חלון חיפוש בתוסף
hi_in: प्लगइन खोज मोडल लॉन्च करने के लिए क्लिक करें
hr_hr: Kliknite za pokretanje modala za pretraživanje dodatka
hu_hu: Kattintson a plugin keresési ablak megnyitásához
id_id: Klik untuk meluncurkan modal pencarian plugin
it_it: Fai clic per aprire la finestra di ricerca del plugin
ja: クリックしてプラグイン検索モーダルを起動
ko_kr: 클릭하여 플러그인 검색 모달 실행
ms_my: Klik untuk lancarkan modal carian pemalam
nb_no: Klikk for å åpne pluginsøkemodul
nl_nl: Klik om plugin zoekmodal te openen
pl_pl: Kliknij, aby uruchomić okno wyszukiwania wtyczki
pt_pt: Clique para abrir o modal de pesquisa do plugin
ro_ro: Dă clic pentru a lansa modalul de căutare a modulului
ru_ru: Щёлкните, чтобы открыть модальное окно поиска по плагину
sk_sk: Kliknite pre spustenie modálneho okna vyhľadávania pluginov
sr_rs: Кликни да покренеш модал за претрагу додатка
sv_se: Klicka för att öppna tilläggssökningsmodal
th_th: กดเพื่อเปิดหน้าต่างค้นหาปลั๊กอิน
tr_tr: Eklenti arama penceresini açmak için tıklayın
uk_ua: Клацніть, щоб відкрити модальне вікно пошуку плагіна
vi_vn: Nhấp để mở hộp thoại tìm kiếm plugin
zh_cn: 点击启动插件搜索模态框
zh_tw: 點選以啟動外掛搜尋視窗

source: Click to leave a review on WordPress.org ->
ar: انقر لترك مراجعة على WordPress.org ->
bg_bg: Кликнете, за да оставите отзив на WordPress.org ->
bs_ba: Kliknite da ostavite recenziju na WordPress.org ->
cs_cz: Klikněte pro zanechání recenze na WordPress.org ->
da_dk: Klik for at skrive en anmeldelse på WordPress.org ->
el_gr: Κάντε κλικ για να αφήσετε μια κριτική στο WordPress.org ->
es_es: Haz clic para dejar una reseña en WordPress.org ->
fr_fr: Cliquez pour laisser un avis sur WordPress.org ->
hi_in: WordPress.org पर समीक्षा छोड़ने के लिए क्लिक करें ->
hr_hr: Kliknite za ostavljanje recenzije na WordPress.org ->
id_id: Klik untuk memberikan ulasan di WordPress.org ->
nb_no: Klikk for å legge igjen en anmeldelse på WordPress.org ->
nl_nl: Klik om een review achter te laten op WordPress.org ->
pt_pt: Clique para deixar uma avaliação no WordPress.org ->
ro_ro: Dă clic pentru a lăsa o recenzie pe WordPress.org ->
sr_rs: Кликните да оставите рецензију на WordPress.org ->
sv_se: Klicka för att lämna en recension på WordPress.org ->

source: Click to see the RAW data that would be sent
ar: انقر لرؤية البيانات الخام التي سيتم إرسالها
bg_bg: Кликнете, за да видите RAW данните, които биха били изпратени
bs_ba: Kliknite da vidite RAW podatke koji bi bili poslani
cs_cz: Klikněte pro zobrazení RAW dat, která by byla odeslána
da_dk: Klik for at se de rå data, der ville blive sendt
de_de: Klicken Sie, um die RAW-Daten anzuzeigen, die gesendet würden
el_gr: Κάντε κλικ για να δείτε τα RAW δεδομένα που θα αποσταλούν
es_es: Haz clic para ver los datos RAW que se enviarían
fa_ir: برای مشاهده داده‌های خام که ارسال می‌شوند کلیک کنید
fi: Napsauta nähdäksesi RAW-datan, joka lähetettäisiin
fr_fr: Cliquez pour voir les données BRUTES qui seraient envoyées
he_il: לחצו כדי לראות את הנתונים הגולמיים שיישלחו
hi_in: RAW डेटा देखने के लिए क्लिक करें जो भेजा जाएगा
hr_hr: Kliknite za prikaz RAW podataka koji bi bili poslani
hu_hu: Kattintson a küldendő RAW adat megtekintéséhez
id_id: Klik untuk melihat data RAW yang akan dikirim
it_it: Fai clic per vedere i dati RAW che verrebbero inviati
ja: クリックして送信される RAW データを表示
ko_kr: 전송될 RAW 데이터를 보려면 클릭하세요
ms_my: Klik untuk lihat data RAW yang akan dihantar
nb_no: Klikk for å se RAW-dataene som ville blitt sendt
nl_nl: Klik om de RAW data te zien die zou worden verzonden
pl_pl: Kliknij, aby zobaczyć surowe dane, które zostałyby wysłane
pt_pt: Clique para ver os dados RAW que seriam enviados
ro_ro: Dă clic pentru a vedea datele RAW care ar fi trimise
ru_ru: Щёлкните, чтобы увидеть RAW-данные, которые будут отправлены
sk_sk: Kliknite pre zobrazenie RAW dát, ktoré by boli odoslané
sr_rs: Кликни да видиш RAW податке који би били послати
sv_se: Klicka för att se RAW-data som skulle skickas
th_th: คลิกเพื่อดูข้อมูล RAW ที่จะถูกส่ง
tr_tr: Gönderilecek HAM verileri görmek için tıklayın
uk_ua: Натисніть, щоб побачити RAW-дані, які будуть надіслані
vi_vn: Nhấp để xem dữ liệu RAW sẽ được gửi
zh_cn: 点击查看将要发送的原始数据
zh_tw: 點選以查看將傳送的原始資料

source: Click to see the exact data that would be sent.
ar: انقر لرؤية البيانات الدقيقة التي سيتم إرسالها.
bg_bg: Кликнете, за да видите точните данни, които биха били изпратени.
bs_ba: Kliknite da vidite tačne podatke koji bi bili poslani.
cs_cz: Klikněte pro zobrazení přesných dat, která by byla odeslána.
da_dk: Klik for at se de præcise data, der ville blive sendt.
de_de: Klicken Sie, um die exakten Daten anzuzeigen, die gesendet würden.
el_gr: Κάντε κλικ για να δείτε τα ακριβή δεδομένα που θα αποσταλούν.
es_es: Haz clic para ver los datos exactos que se enviarían.
fa_ir: برای مشاهده داده‌های دقیقی که ارسال می‌شوند کلیک کنید.
fi: Napsauta nähdäksesi tarkan datan, joka lähetettäisiin.
fr_fr: Cliquez pour voir les données exactes qui seraient envoyées.
he_il: לחצו כדי לראות את הנתונים המדויקים שיישלחו.
hi_in: वास्तविक डेटा देखने के लिए क्लिक करें जो भेजा जाएगा।
hr_hr: Kliknite za prikaz točnih podataka koji bi bili poslani.
hu_hu: Kattintson a küldendő pontos adat megtekintéséhez.
id_id: Klik untuk melihat data persis yang akan dikirim.
it_it: Fai clic per vedere i dati esatti che verrebbero inviati.
ja: クリックして送信される正確なデータを表示します。
ko_kr: 전송될 정확한 데이터를 보려면 클릭하세요.
ms_my: Klik untuk lihat data tepat yang akan dihantar.
nb_no: Klikk for å se de nøyaktige dataene som ville blitt sendt.
nl_nl: Klik om de exacte data te zien die zou worden verzonden.
pl_pl: Kliknij, aby zobaczyć dokładne dane, które zostałyby wysłane.
pt_pt: Clique para ver os dados exatos que seriam enviados.
ro_ro: Dă clic pentru a vedea datele exacte care ar fi trimise.
ru_ru: Щёлкните, чтобы увидеть точные данные, которые будут отправлены.
sk_sk: Kliknite pre zobrazenie presných dát, ktoré by boli odoslané.
sr_rs: Кликни да видиш тачне податке који би били послати.
sv_se: Klicka för att se exakt data som skulle skickas.
th_th: คลิกเพื่อดูข้อมูลที่แน่นอนที่จะถูกส่ง
tr_tr: Gönderilecek tam verileri görmek için tıklayın.
uk_ua: Натисніть, щоб побачити точні дані, які будуть надіслані.
vi_vn: Nhấp để xem dữ liệu chính xác sẽ được gửi.
zh_cn: 点击查看将要发送的确切数据。
zh_tw: 點選以查看將傳送的確切資料。

source: Click to view your security summary in-full
ar: انقر لعرض ملخص الأمان الخاص بك بالكامل
bg_bg: Кликнете, за да видите пълното си резюме на сигурността
bs_ba: Kliknite da pregledate vaš sigurnosni sažetak u potpunosti
cs_cz: Klikněte pro zobrazení vašeho bezpečnostního přehledu v plném rozsahu
da_dk: Klik for at se din fulde sikkerhedsoversigt
de_de: Klicken Sie hier, um Ihre vollständige Sicherheitsübersicht anzuzeigen
el_gr: Κάντε κλικ για να δείτε την πλήρη περίληψη ασφαλείας σας
es_es: Haz clic para ver tu resumen de seguridad completo
fa_ir: کلیک کنید تا خلاصه امنیتی خود را به‌طور کامل مشاهده کنید
fi: Napsauta nähdäksesi turvallisuusyhteenvetosi kokonaisuudessaan
fr_fr: Cliquez pour afficher votre résumé de sécurité complet
he_il: לחצו כדי לצפות בסיכום האבטחה שלכם במלואו
hi_in: अपने सुरक्षा सारांश को पूर्ण रूप से देखने के लिए क्लिक करें
hr_hr: Kliknite za pregled vašeg potpunog sigurnosnog sažetka
hu_hu: Kattintson a biztonsági összefoglaló teljes megtekintéséhez
id_id: Klik untuk melihat ringkasan keamanan Anda secara lengkap
it_it: Fai clic per visualizzare il riepilogo completo della sicurezza
ja: セキュリティサマリーを完全に表示するにはクリック
ko_kr: 보안 요약 전체를 보려면 클릭하세요
ms_my: Klik untuk lihat ringkasan keselamatan anda secara penuh
nb_no: Klikk for å se hele sikkerhetsoversikten din
nl_nl: Klik om uw volledige beveiligingssamenvatting te bekijken
pl_pl: Kliknij, aby wyświetlić pełne podsumowanie zabezpieczeń
pt_pt: Clique para ver o seu resumo de segurança completo
ro_ro: Dă clic pentru a vizualiza rezumatul tău de securitate complet
ru_ru: Щёлкните, чтобы просмотреть полную сводку безопасности
sk_sk: Kliknite na zobrazenie vášho bezpečnostného súhrnu v plnom rozsahu
sr_rs: Кликните да прегледате ваш безбедносни преглед у целости
sv_se: Klicka för att visa din fullständiga säkerhetssammanfattning
th_th: คลิกเพื่อดูสรุปความปลอดภัยของคุณแบบเต็ม
tr_tr: Güvenlik özetinizi tam olarak görüntülemek için tıklayın
uk_ua: Натисніть, щоб переглянути повний звіт про безпеку
vi_vn: Nhấp để xem tóm tắt bảo mật đầy đủ của bạn
zh_cn: 点击查看完整的安全摘要
zh_tw: 點選以完整檢視您的安全性摘要

source: Clicking the button will send you an email letting you unblock your IP address.
ar: سيؤدي النقر على الزر إلى إرسال بريد إلكتروني لك يتيح لك إلغاء حظر عنوان IP الخاص بك.
bg_bg: Кликването на бутона ще ви изпрати имейл, позволяващ ви да деблокирате вашия IP адрес.
bs_ba: Klikom na dugme bit će vam poslan email koji vam omogućava da odblokirate vašu IP adresu.
cs_cz: Kliknutím na tlačítko vám bude odeslán e-mail, který vám umožní odblokovat vaši IP adresu.
da_dk: Ved at klikke på knappen sendes der en e-mail til dig, så du kan fjerne blokeringen af din IP-adresse.
de_de: Durch Klicken auf die Schaltfläche wird Ihnen eine E-Mail gesendet, mit der Sie Ihre IP-Adresse entsperren können.
el_gr: Κάνοντας κλικ στο κουμπί θα σας σταλεί ένα email που θα σας επιτρέψει να ξεμπλοκάρετε τη διεύθυνση IP σας.
es_es: Al hacer clic en el botón se te enviará un email que te permitirá desbloquear tu dirección IP.
fa_ir: با کلیک بر روی دکمه، ایمیلی برای شما ارسال می‌شود که به شما امکان می‌دهد نشانی آی‌پی خود را رفع مسدودیت کنید.
fi: Painikkeen napsauttaminen lähettää sinulle sähköpostin, jonka avulla voit poistaa IP-osoitteesi eston.
fr_fr: Cliquer sur le bouton vous enverra un e-mail vous permettant de débloquer votre adresse IP.
he_il: לחיצה על הכפתור תשלח אליכם אימייל שיאפשר לכם לבטל את חסימת כתובת ה-IP שלכם.
hi_in: बटन पर क्लिक करने से आपको एक ईमेल भेजा जाएगा जिससे आप अपने IP पते को अनब्लॉक कर सकते हैं।
hr_hr: Klikom na dugme poslat će vam se e-pošta koja vam omogućuje deblokiranje vaše IP adrese.
hu_hu: A gombra kattintva e-mailt küldünk Önnek, amellyel feloldhatja IP címét.
id_id: Mengklik tombol akan mengirimkan email kepada Anda yang memungkinkan Anda membuka blokir alamat IP Anda.
it_it: Cliccando sul pulsante ti verrà inviata un'email che ti permetterà di sbloccare il tuo indirizzo IP.
ja: ボタンをクリックすると、IP アドレスのブロックを解除できるメールが送信されます。
ko_kr: 버튼을 클릭하면 IP 주소 차단을 해제할 수 있는 이메일이 전송됩니다.
ms_my: Mengklik butang akan menghantar e-mel kepada anda untuk menyahsekat alamat IP anda.
nb_no: Ved å klikke på knappen vil du motta en e-post som lar deg oppheve blokkeringen av IP-adressen din.
nl_nl: Door op de knop te klikken ontvangt u een e-mail waarmee u uw IP-adres kunt deblokkeren.
pl_pl: Kliknięcie przycisku wyśle ci wiadomość e-mail umożliwiającą odblokowanie twojego adresu IP.
pt_pt: Clicar no botão irá enviar-lhe um email permitindo-lhe desbloquear o seu endereço IP.
ro_ro: Dând clic pe buton vei primi un email care îți permite să deblochezi adresa ta IP.
ru_ru: Щёлкнув по кнопке, вы получите email, позволяющий разблокировать ваш IP-адрес.
sk_sk: Kliknutím na tlačidlo vám bude odoslaný e-mail umožňujúci odblokovať vašu IP adresu.
sr_rs: Кликом на дугме добићете е-поруку која вам омогућава да деблокирате вашу IP адресу.
sv_se: Att klicka på knappen skickar ett e-postmeddelande som låter dig avblockera din IP-adress.
th_th: การคลิกปุ่มจะส่งอีเมลให้คุณเพื่อให้คุณยกเลิกการปิดกั้นที่อยู่ IP ของคุณ
uk_ua: Натиснувши кнопку, ви отримаєте електронний лист, який дозволить розблокувати вашу IP-адресу.
vi_vn: Nhấp vào nút sẽ gửi cho bạn một email cho phép bạn mở khóa địa chỉ IP của mình.
zh_cn: 点击按钮将向您发送一封电子邮件,让您解除拦截您的 IP 地址。
zh_tw: 點選按鈕將會傳送電子郵件給您,讓您解除封鎖您的 IP 位址。
