Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Your MySQL database server does not support IPv6 addresses. Your version: %1$s; required MySQL version: %2$s;
ar: خادم قاعدة بيانات MySQL الخاص بك لا يدعم عناوين IPv6. إصدارك: %1$s؛ إصدار MySQL المطلوب: %2$s؛
bg_bg: Вашият MySQL сървър за бази данни не поддържа IPv6 адреси. Вашата версия: %1$s; изискана MySQL версия: %2$s;
bs_ba: Vaš MySQL server baze podataka ne podržava IPv6 adrese. Vaša verzija: %1$s; potrebna MySQL verzija: %2$s;
cs_cz: Váš databázový server MySQL nepodporuje IPv6 adresy. Vaše verze: %1$s; požadovaná verze MySQL: %2$s;
da_dk: Din MySQL-databaseserver understøtter ikke IPv6-adresser. Din version: %1$s; påkrævet MySQL-version: %2$s;
el_gr: Ο διακομιστής βάσης δεδομένων MySQL σας δεν υποστηρίζει διευθύνσεις IPv6. Η έκδοσή σας: %1$s· απαιτούμενη έκδοση MySQL: %2$s·
es_es: Tu servidor de base de datos MySQL no admite direcciones IPv6. Tu versión: %1$s; versión de MySQL requerida: %2$s;
fr_fr: Votre serveur de base de données MySQL ne prend pas en charge les adresses IPv6. Votre version : %1$s ; version MySQL requise : %2$s ;
hi_in: आपका MySQL डेटाबेस सर्वर IPv6 पतों का समर्थन नहीं करता है। आपका संस्करण: %1$s; आवश्यक MySQL संस्करण: %2$s;
hr_hr: Vaš MySQL poslužitelj baze podataka ne podržava IPv6 adrese. Vaša verzija: %1$s; potrebna MySQL verzija: %2$s;
id_id: Server database MySQL Anda tidak mendukung alamat IPv6. Versi Anda: %1$s; versi MySQL yang diperlukan: %2$s;
nb_no: MySQL-databaseserveren din støtter ikke IPv6-adresser. Din versjon: %1$s; påkrevd MySQL-versjon: %2$s;
nl_nl: Uw MySQL databaseserver ondersteunt geen IPv6-adressen. Uw versie: %1$s; vereiste MySQL versie: %2$s;
pt_pt: O seu servidor de base de dados MySQL não suporta endereços IPv6. A sua versão: %1$s; versão MySQL necessária: %2$s;
ro_ro: Serverul tău de baze de date MySQL nu suportă adrese IPv6. Versiunea ta: %1$s; versiune MySQL necesară: %2$s;
sr_rs: Ваш MySQL сервер базе података не подржава IPv6 адресе. Ваша верзија: %1$s; потребна MySQL верзија: %2$s;
sv_se: Din MySQL-databasserver stöder inte IPv6-adresser. Din version: %1$s; krävd MySQL-version: %2$s;

source: Your Unique Yubikey App API Key
ar: مفتاح واجهة برمجة التطبيقات (API) الفريد لتطبيق Yubikey الخاص بك
bg_bg: Вашият уникален Yubikey App API ключ
bs_ba: Vaš jedinstveni Yubikey App API ključ
cs_cz: Váš unikátní Yubikey App API klíč
da_dk: Din unikke Yubikey-app-API-nøgle
de_de: Ihr eindeutiger Yubikey-App-API-Schlüssel
el_gr: Το Μοναδικό Σας Κλειδί API Εφαρμογής Yubikey
es_es: Tu Clave API de Aplicación Yubikey Única
fa_ir: کلید API برنامه Yubikey منحصربه‌فرد شما
fi: Yksilöllinen Yubikey App API -avain
fr_fr: Votre clé de l'API d'application Yubikey unique
he_il: מפתח API של אפליקציית Yubikey הייחודי שלכם
hi_in: आपकी अद्वितीय Yubikey App API कुंजी
hr_hr: Vaš jedinstveni Yubikey App API ključ
hu_hu: Az Ön egyedi Yubikey App API kulcsa
id_id: API Key App Yubikey Unik Anda
it_it: La tua chiave API app Yubikey univoca
ja: 固有の Yubikey アプリ API キー
ko_kr: 고유한 Yubikey 앱 API 키
ms_my: Kunci API Aplikasi Yubikey Unik Anda
nb_no: Din unike Yubikey App API-nøkkel
nl_nl: Uw Unieke Yubikey App API sleutel
pl_pl: Twój unikalny klucz API aplikacji Yubikey
pt_pt: A Sua Chave API de App Yubikey Única
ro_ro: Cheia ta unică API Yubikey App
ru_ru: Ваш уникальный API-ключ приложения Yubikey
sk_sk: Váš jedinečný Yubikey App API kľúč
sr_rs: Ваш јединствени Yubikey App API кључ
sv_se: Din unika Yubikey-app API-nyckel
th_th: Yubikey App API Key เฉพาะของคุณ
tr_tr: Benzersiz Yubikey Uygulama API Anahtarınız
uk_ua: Ваш унікальний Yubikey App API Key
vi_vn: API Key Ứng dụng Yubikey Duy nhất Của Bạn
zh_cn: 您的唯一 Yubikey 应用 API 密钥
zh_tw: 您的專屬 Yubikey App API 金鑰

source: Your Unique Yubikey App ID
ar: مُعرِّف تطبيق Yubikey الفريد الخاص بك
bg_bg: Вашият уникален Yubikey App ID
bs_ba: Vaš jedinstveni Yubikey App ID
cs_cz: Vaše unikátní Yubikey App ID
da_dk: Dit unikke Yubikey-app-ID
de_de: Ihre eindeutige Yubikey-App-ID
el_gr: Το Μοναδικό Σας ID Εφαρμογής Yubikey
es_es: Tu ID de Aplicación Yubikey Único
fa_ir: شناسه برنامه Yubikey منحصربه‌فرد شما
fi: Yksilöllinen Yubikey-sovelluksen ID
fr_fr: Votre ID d'application Yubikey unique
he_il: מזהה אפליקציית Yubikey הייחודי שלכם
hi_in: आपकी अद्वितीय Yubikey App ID
hr_hr: Vaš jedinstveni Yubikey App ID
hu_hu: Az Ön egyedi Yubikey App ID-je
id_id: App ID Yubikey Unik Anda
it_it: Il tuo ID app Yubikey univoco
ja: 固有の Yubikey アプリ ID
ko_kr: 고유한 Yubikey 앱 ID
ms_my: ID Aplikasi Yubikey Unik Anda
nb_no: Din unike Yubikey App-ID
nl_nl: Uw Unieke Yubikey App ID
pl_pl: Twój unikalny identyfikator aplikacji Yubikey
pt_pt: O Seu ID de App Yubikey Único
ro_ro: ID-ul tău unic de aplicație Yubikey
ru_ru: Ваш уникальный App ID Yubikey
sk_sk: Vaše jedinečné Yubikey App ID
sr_rs: Ваш јединствени Yubikey App ID
sv_se: Ditt unika Yubikey-app-ID
th_th: Yubikey App ID เฉพาะของคุณ
tr_tr: Benzersiz Yubikey Uygulama Kimliğiniz
uk_ua: Ваш унікальний Yubikey App ID
vi_vn: ID Ứng dụng Yubikey Duy nhất Của Bạn
zh_cn: 您的唯一 Yubikey 应用 ID
zh_tw: 您的專屬 Yubikey App ID

source: Your User Agent appears to be empty. We don't recommend turning on the useragent option.
ar: يبدو أن وكيل المستخدم الخاص بك فارغ. لا نوصي بتشغيل خيار وكيل المستخدم.
bg_bg: Вашият User Agent изглежда празен. Не препоръчваме да включвате опцията useragent.
bs_ba: Vaš User Agent se čini praznim. Ne preporučujemo uključivanje useragent opcije.
cs_cz: Váš User Agent se zdá být prázdný. Nedoporučujeme zapínat možnost useragent.
da_dk: Din brugeragent ser ud til at være tom. Vi anbefaler ikke at slå brugeragent-indstillingen til.
de_de: Ihr User Agent scheint leer zu sein. Wir empfehlen nicht, die Useragent-Option zu aktivieren.
el_gr: Το User Agent σας φαίνεται να είναι κενό. Δεν συνιστούμε την ενεργοποίηση της επιλογής useragent.
es_es: Tu User Agent parece estar vacío. No recomendamos activar la opción de useragent.
fa_ir: به نظر می‌رسد User Agent شما خالی است. توصیه نمی‌کنیم گزینه useragent را روشن کنید.
fi: User Agent -merkkijonosi näyttää olevan tyhjä. Emme suosittele useragent-asetuksen käyttöönottoa.
fr_fr: Votre User Agent semble être vide. Nous ne recommandons pas d'activer l'option useragent.
he_il: ה-User Agent שלכם נראה ריק. איננו ממליצים להפעיל את אפשרות ה-useragent.
hi_in: आपका User Agent खाली प्रतीत होता है। हम useragent विकल्प चालू करने की अनुशंसा नहीं करते हैं।
hr_hr: Čini se da je vaš User Agent prazan. Ne preporučujemo uključivanje opcije useragent.
hu_hu: Úgy tűnik, a User Agent üres. Nem javasoljuk a useragent opció bekapcsolását.
id_id: User Agent Anda tampaknya kosong. Kami tidak merekomendasikan mengaktifkan opsi useragent.
it_it: Il tuo User Agent sembra essere vuoto. Non consigliamo di attivare l'opzione useragent.
ja: ユーザーエージェントが空のようです。ユーザーエージェントオプションを有効化することはお勧めしません。
ko_kr: User Agent가 비어 있는 것으로 보입니다. useragent 옵션을 켜는 것을 권장하지 않습니다.
ms_my: User Agent anda kelihatan kosong. Kami tidak mengesyorkan menghidupkan pilihan useragent.
nb_no: Din User Agent ser ut til å være tom. Vi anbefaler ikke å slå på useragent-alternativet.
nl_nl: Uw User Agent lijkt leeg te zijn. We raden aan de useragent optie niet in te schakelen.
pl_pl: Identyfikator przeglądarki użytkownika wydaje się być pusty. Nie zalecamy włączania opcji identyfikatora przeglądarki użytkownika.
pt_pt: O seu User Agent parece estar vazio. Não recomendamos ativar a opção de useragent.
ro_ro: User Agent-ul tău pare să fie gol. Nu recomandăm activarea opțiunii useragent.
ru_ru: Ваш User Agent, похоже, пуст. Мы не рекомендуем включать опцию useragent.
sk_sk: Váš User Agent sa zdá byť prázdny. Neodporúčame zapínať možnosť useragent.
sr_rs: Ваш User Agent изгледа празан. Не препоручујемо укључивање опције useragent.
sv_se: Din User Agent verkar vara tom. Vi rekommenderar inte att du aktiverar useragent-alternativet.
th_th: User Agent ของคุณดูเหมือนจะว่างเปล่า เราไม่แนะนำให้เปิดตัวเลือก useragent
tr_tr: Kullanıcı Aracınız boş görünüyor. Kullanıcı aracısı seçeneğini açmanızı önermiyoruz.
uk_ua: Ваш User Agent здається порожнім. Ми не рекомендуємо вмикати опцію useragent.
vi_vn: User Agent của bạn có vẻ trống. Chúng tôi không khuyến nghị bật tùy chọn useragent.
zh_cn: 您的用户代理似乎为空。我们不建议开启用户代理选项。
zh_tw: 您的 User Agent 似乎為空。我們不建議開啟 useragent 選項。

source: Your WordPress account had only 1 backup login code.
ar: كان لحساب ووردبريس الخاص بك رمز نسخة احتياطية واحد فقط لتسجيل الدخول.
bg_bg: Вашият WordPress акаунт имаше само 1 резервен код за вход.
bs_ba: Vaš WordPress račun je imao samo 1 rezervni kod za prijavu.
cs_cz: Váš účet WordPress měl pouze 1 záložní přihlašovací kód.
da_dk: Din WordPress-konto havde kun 1 backup-loginkode.
de_de: Ihr WordPress-Konto hatte nur 1 Backup-Login-Code.
el_gr: Ο λογαριασμός WordPress σας είχε μόνο 1 εφεδρικό κωδικό σύνδεσης.
es_es: Tu cuenta de WordPress tenía solo 1 código de respaldo de inicio de sesión.
fa_ir: حساب وردپرس شما فقط ۱ کد پشتیبان ورود داشت.
fi: WordPress-tililläsi oli vain 1 varmuuskopiokirjautumiskoodi.
fr_fr: Votre compte WordPress n'avait qu'un seul code de connexion de secours.
he_il: לחשבון וורדפרס שלך היה רק קוד גיבוי אחד להתחברות.
hi_in: आपके वर्डप्रेस खाते में केवल 1 बैकअप लॉगिन कोड था।
hr_hr: Vaš WordPress račun je imao samo 1 sigurnosnu kopiju koda za prijavu.
hu_hu: A WordPress fiókjának csak 1 tartalék bejelentkezési kódja volt.
id_id: Akun WordPress Anda hanya memiliki 1 kode login cadangan.
it_it: Il tuo account WordPress aveva solo 1 codice di backup per l'accesso.
ja: あなたの WordPress アカウントにはバックアップログインコードが 1 つだけありました。
ko_kr: 워드프레스 계정에 백업 로그인 코드가 1개만 있었습니다.
ms_my: Akaun WordPress anda hanya mempunyai 1 kod sandaran log masuk.
nb_no: WordPress-kontoen din hadde bare 1 backup-innloggingskode.
nl_nl: Uw WordPress account had slechts 1 back-up logincode.
pl_pl: Twoje konto WordPress miało tylko 1 zapasowy kod logowania.
pt_pt: A sua conta WordPress tinha apenas 1 código de cópia de segurança de login.
ro_ro: Contul tău WordPress avea doar un cod de autentificare de rezervă.
ru_ru: В вашей учётной записи WordPress был только 1 резервный код входа.
sk_sk: Váš WordPress účet mal iba 1 záložný prihlasovací kód.
sr_rs: Ваш Вордпрес налог је имао само 1 резервни код за пријаву.
sv_se: Ditt WordPress-konto hade endast 1 reservinloggningskod.
th_th: บัญชี WordPress ของคุณมีรหัสเข้าสู่ระบบสำรองเพียง 1 รหัส
tr_tr: WordPress hesabınızda yalnızca 1 yedek giriş kodu vardı.
uk_ua: Ваш обліковий запис WordPress мав лише 1 резервний код входу.
vi_vn: Tài khoản WordPress của bạn chỉ có 1 mã đăng nhập sao lưu.
zh_cn: 您的 WordPress 账户只有 1 个备用登录代码。
zh_tw: 您的 WordPress 帳號只有 1 個備用登入代碼。

source: Your WordPress login form is now protected
ar: نموذج تسجيل الدخول إلى ووردبريس الخاص بك محمي الآن
bg_bg: Вашата форма за вход в WordPress вече е защитена
bs_ba: Vaš WordPress obrazac za prijavu je sada zaštićen
cs_cz: Váš přihlašovací formulář WordPressu je nyní chráněn
da_dk: Din WordPress-loginformular er nu beskyttet
de_de: Ihr WordPress-Anmeldeformular ist jetzt geschützt
el_gr: Η φόρμα σύνδεσης WordPress σας είναι τώρα προστατευμένη
es_es: Tu formulario de inicio de sesión de WordPress está ahora protegido
fa_ir: فرم ورود وردپرس شما اکنون محافظت می‌شود
fi: WordPress-kirjautumislomakkeesi on nyt suojattu
fr_fr: Votre formulaire de connexion WordPress est maintenant protégé
he_il: טופס ההתחברות של וורדפרס שלך מוגן כעת
hi_in: आपका वर्डप्रेस लॉगिन फ़ॉर्म अब सुरक्षित है
hr_hr: Vaš WordPress obrazac za prijavu je sada zaštićen
hu_hu: A WordPress bejelentkezési űrlap most védve van
id_id: Formulir login WordPress Anda sekarang dilindungi
it_it: Il tuo modulo di accesso WordPress è ora protetto
ja: WordPress ログインフォームが保護されました
ko_kr: 워드프레스 로그인 양식이 이제 보호됩니다
ms_my: Borang log masuk WordPress anda kini dilindungi
nb_no: WordPress-innloggingsskjemaet ditt er nå beskyttet
nl_nl: Uw WordPress loginformulier is nu beschermd
pl_pl: Twój formularz logowania WordPressa jest teraz chroniony
pt_pt: O seu formulário de login do WordPress está agora protegido
ro_ro: Formularul tău de autentificare WordPress este acum protejat
ru_ru: Ваша форма входа WordPress теперь защищена
sk_sk: Váš WordPress prihlasovací formulár je teraz chránený
sr_rs: Ваш Вордпрес формулар за пријаву је сада заштићен
sv_se: Ditt WordPress-inloggningsformulär är nu skyddat
th_th: แบบฟอร์มเข้าสู่ระบบ WordPress ของคุณได้รับการปกป้องแล้ว
tr_tr: WordPress giriş formunuz artık korunuyor
uk_ua: Вашу форму входу WordPress тепер захищено
vi_vn: Biểu mẫu đăng nhập WordPress của bạn hiện đã được bảo vệ
zh_cn: 您的 WordPress 登录表单现已受到保护
zh_tw: 您的 WordPress 登入表單現已受到保護

source: Your WordPress login form is unprotected
ar: نموذج تسجيل الدخول إلى ووردبريس الخاص بك غير محمي
bg_bg: Вашата форма за вход в WordPress е незащитена
bs_ba: Vaš WordPress obrazac za prijavu je nezaštićen
cs_cz: Váš přihlašovací formulář WordPressu není chráněn
da_dk: Din WordPress-loginformular er ubeskyttet
de_de: Ihr WordPress-Anmeldeformular ist ungeschützt
el_gr: Η φόρμα σύνδεσης WordPress σας είναι απροστάτευτη
es_es: Tu formulario de inicio de sesión de WordPress está desprotegido
fa_ir: فرم ورود وردپرس شما محافظت نشده است
fi: WordPress-kirjautumislomakkeesi on suojaamaton
fr_fr: Votre formulaire de connexion WordPress n'est pas protégé
he_il: טופס ההתחברות של וורדפרס שלך אינו מוגן
hi_in: आपका वर्डप्रेस लॉगिन फ़ॉर्म असुरक्षित है
hr_hr: Vaš WordPress obrazac za prijavu je nezaštićen
hu_hu: A WordPress bejelentkezési űrlap nincs védve
id_id: Formulir login WordPress Anda tidak dilindungi
it_it: Il tuo modulo di accesso WordPress non è protetto
ja: WordPress ログインフォームは保護されていません
ko_kr: 워드프레스 로그인 양식이 보호되지 않습니다
ms_my: Borang log masuk WordPress anda tidak dilindungi
nb_no: WordPress-innloggingsskjemaet ditt er ubeskyttet
nl_nl: Uw WordPress loginformulier is onbeschermd
pl_pl: Twój formularz logowania WordPressa jest niechroniony
pt_pt: O seu formulário de login do WordPress está desprotegido
ro_ro: Formularul tău de autentificare WordPress este neprotejat
ru_ru: Ваша форма входа WordPress не защищена
sk_sk: Váš WordPress prihlasovací formulár je nechránený
sr_rs: Ваш Вордпрес формулар за пријаву је незаштићен
sv_se: Ditt WordPress-inloggningsformulär är oskyddat
th_th: แบบฟอร์มเข้าสู่ระบบ WordPress ของคุณไม่ได้รับการปกป้อง
tr_tr: WordPress giriş formunuz korumasız
uk_ua: Ваша форма входу WordPress не захищена
vi_vn: Biểu mẫu đăng nhập WordPress của bạn không được bảo vệ
zh_cn: 您的 WordPress 登录表单未受保护
zh_tw: 您的 WordPress 登入表單未受保護

source: Your Yubikey APP configuration may be invalid
ar: قد يكون تكوين تطبيق Yubikey الخاص بك غير صالح
bg_bg: Вашата Yubikey APP конфигурация може да е невалидна
bs_ba: Vaša Yubikey APP konfiguracija može biti nevažeća
cs_cz: Vaše konfigurace Yubikey APP může být neplatná
da_dk: Din Yubikey-APP-konfiguration kan være ugyldig
de_de: Ihre Yubikey-APP-Konfiguration ist möglicherweise ungültig
el_gr: Η διαμόρφωση της Εφαρμογής Yubikey σας ενδέχεται να είναι άκυρη
es_es: Tu configuración de APP de Yubikey puede no ser válida
fa_ir: پیکربندی برنامه Yubikey شما ممکن است نامعتبر باشد
fi: Yubikey APP -konfiguraatiosi saattaa olla virheellinen
fr_fr: Votre configuration d'application Yubikey peut être invalide
he_il: תצורת אפליקציית Yubikey שלכם עשויה להיות לא תקפה
hi_in: आपकी Yubikey APP कॉन्फ़िगरेशन अमान्य हो सकती है
hr_hr: Vaša Yubikey APP konfiguracija može biti nevažeća
hu_hu: A Yubikey APP konfigurációja érvénytelen lehet
id_id: Konfigurasi APP Yubikey Anda mungkin tidak valid
it_it: La configurazione della tua app Yubikey potrebbe non essere valida
ja: Yubikey APP 設定が無効である可能性があります
ko_kr: Yubikey 앱 구성이 유효하지 않을 수 있습니다
ms_my: Konfigurasi APP Yubikey anda mungkin tidak sah
nb_no: Din Yubikey APP-konfigurasjon kan være ugyldig
nl_nl: Uw Yubikey APP configuratie kan ongeldig zijn
pl_pl: Konfiguracja twojej aplikacji Yubikey może być nieprawidłowa
pt_pt: A sua configuração APP Yubikey pode ser inválida
ro_ro: Configurația ta Yubikey APP poate fi invalidă
ru_ru: Конфигурация вашего приложения Yubikey может быть недействительной
sk_sk: Vaša konfigurácia Yubikey APP môže byť neplatná
sr_rs: Ваша Yubikey APP конфигурација можда није исправна
sv_se: Din Yubikey APP-konfiguration kan vara ogiltig
th_th: การกำหนดค่า Yubikey APP ของคุณอาจไม่ถูกต้อง
tr_tr: Yubikey APP yapılandırmanız geçersiz olabilir
uk_ua: Конфігурація вашого Yubikey APP може бути недійсною
vi_vn: Cấu hình APP Yubikey của bạn có thể không hợp lệ
zh_cn: 您的 Yubikey APP 配置可能无效
zh_tw: 您的 Yubikey APP 設定可能無效

source: Your backup login code is: %s
ar: رمز النسخ الاحتياطي لتسجيل الدخول الخاص بك هو: %s
bg_bg: Вашият резервен код за вход е: %s
bs_ba: Vaš rezervni kod za prijavu je: %s
cs_cz: Váš záložní přihlašovací kód je: %s
da_dk: Din backup-loginkode er: %s
de_de: Ihr Backup-Login-Code lautet: %s
el_gr: Ο εφεδρικός κωδικός σύνδεσής σας είναι: %s
es_es: Tu código de respaldo de inicio de sesión es: %s
fa_ir: کد پشتیبان ورود شما: %s
fi: Varmuuskopiokirjautumiskoodisi on: %s
fr_fr: Votre code de connexion de sauvegarde est : %s
he_il: קוד ההתחברות הגיבוי שלך הוא: %s
hi_in: आपका बैकअप लॉगिन कोड है: %s
hr_hr: Vaša sigurnosna kopija koda za prijavu je: %s
hu_hu: A tartalék bejelentkezési kód: %s
id_id: Kode login cadangan Anda adalah: %s
it_it: Il tuo codice di backup per l'accesso è: %s
ja: バックアップログインコード: %s
ko_kr: 백업 로그인 코드는 %s입니다.
ms_my: Kod sandaran log masuk anda ialah: %s
nb_no: Din backup-innloggingskode er: %s
nl_nl: Uw back-up logincode is: %s
pl_pl: Twój zapasowy kod logowania: %s
pt_pt: O seu código de cópia de segurança de login é: %s
ro_ro: Codul tău de autentificare de rezervă este: %s
ru_ru: Ваш резервный код входа: %s
sk_sk: Váš záložný prihlasovací kód je: %s
sr_rs: Ваш резервни код за пријаву је: %s
sv_se: Din reservinloggningskod är: %s
th_th: รหัสเข้าสู่ระบบสำรองของคุณคือ: %s
tr_tr: Yedek giriş kodunuz: %s
uk_ua: Ваш резервний код входу: %s
vi_vn: Mã đăng nhập sao lưu của bạn là: %s
zh_cn: 您的备用登录代码是：%s
zh_tw: 您的備用登入代碼為:%s

source: Your current IP Reputation score is %s.
ar: درجة سمعة IP الحالية الخاصة بك هي %s.
bg_bg: Вашият текущ резултат на IP репутация е %s.
bs_ba: Vaš trenutni skor IP reputacije je %s.
cs_cz: Vaše aktuální skóre reputace IP je %s.
da_dk: Din nuværende IP-reputationsscore er %s.
de_de: Ihr aktueller IP-Reputationsscore beträgt %s.
el_gr: Η τρέχουσα βαθμολογία Φήμης IP σας είναι %s.
es_es: Tu puntuación de reputación de IP actual es %s.
fa_ir: امتیاز اعتبار ip فعلی شما %s است.
fi: Nykyinen IP-mainepisteet ovat %s.
fr_fr: Votre score de réputation IP actuel est %s.
he_il: ציון המוניטין הנוכחי של כתובת ה-IP שלך הוא %s.
hi_in: आपका वर्तमान IP प्रतिष्ठा स्कोर %s है।
hr_hr: Vaša trenutna ocjena IP reputacije je %s.
hu_hu: Az Ön aktuális IP reputációs pontszáma %s.
id_id: Skor Reputasi IP Anda saat ini adalah %s.
it_it: Il tuo punteggio reputazione IP attuale è %s.
ja: 現在の IP レピュテーションスコアは %s です。
ko_kr: 현재 IP 평판 점수는 %s입니다.
ms_my: Skor Reputasi IP semasa anda ialah %s.
nb_no: Din nåværende IP-omdømmescore er %s.
nl_nl: Uw huidige IP Reputation score is %s.
pl_pl: Twój obecny wynik reputacji adresu IP to %s.
pt_pt: A sua pontuação atual de Reputação de IP é %s.
ro_ro: Scorul curent al reputației IP-ului tău este %s.
ru_ru: Ваш текущий показатель репутации IP: %s.
sk_sk: Vaše aktuálne IP skóre reputácie je %s.
sr_rs: Ваш тренутни резултат IP репутације је %s.
sv_se: Din nuvarande IP-reputationspoäng är %s.
th_th: คะแนนชื่อเสียง IP ปัจจุบันของคุณคือ %s
tr_tr: Geçerli IP İtibar puanınız %s.
uk_ua: Ваш поточний показник репутації IP становить %s.
vi_vn: Điểm Uy tín IP hiện tại của bạn là %s.
zh_cn: 您当前的 IP 信誉评分是 %s。
zh_tw: 您目前的 IP 位址信譽評分為 %s。

source: Your current login URL is: %s
ar: رابط تسجيل الدخول الحالي الخاص بك هو: %s
bg_bg: Вашият текущ URL за вход е: %s
bs_ba: Vaš trenutni URL za prijavu je: %s
cs_cz: Vaše aktuální přihlašovací URL je: %s
da_dk: Din nuværende login-URL er: %s
de_de: Ihre aktuelle Anmelde-URL lautet: %s
el_gr: Η τρέχουσα διεύθυνση URL σύνδεσής σας είναι: %s
es_es: Tu URL de inicio de sesión actual es: %s
fa_ir: نشانی اینترنتی ورود فعلی شما: %s
fr_fr: Votre URL de connexion actuelle est : %s
he_il: כתובת ההתחברות הנוכחית שלך היא: %s
hi_in: आपका वर्तमान लॉगिन यूआरएल है: %s
hr_hr: Vaš trenutni URL za prijavu je: %s
hu_hu: Az aktuális bejelentkezési URL: %s
id_id: URL login Anda saat ini adalah: %s
it_it: Il tuo URL di accesso corrente è: %s
ja: 現在のログイン URL: %s
ko_kr: 현재 로그인 URL은 %s입니다
ms_my: URL log masuk semasa anda ialah: %s
nb_no: Din nåværende innloggings-URL er: %s
nl_nl: Uw huidige login-URL is: %s
pl_pl: Twój obecny adres URL logowania: %s
pt_pt: O seu URL de login atual é: %s
ro_ro: URL-ul tău curent de autentificare este: %s
ru_ru: Ваш текущий URL входа: %s
sk_sk: Vaša aktuálna prihlasovacia URL je: %s
sr_rs: Ваш тренутни URL за пријаву је: %s
sv_se: Din nuvarande inloggnings-URL är: %s
th_th: URL เข้าสู่ระบบปัจจุบันของคุณคือ: %s
tr_tr: Geçerli giriş adresiniz: %s
uk_ua: Ваша поточна URL-адреса входу: %s
vi_vn: URL đăng nhập hiện tại của bạn là: %s
zh_cn: 您当前的登录 URL 是：%s
zh_tw: 您目前的登入網址為:%s

source: Your current security posture
ar: وضعك الأمني الحالي
bg_bg: Вашата текуща позиция по отношение на сигурността
bs_ba: Vaša trenutna sigurnosna pozicija
cs_cz: Vaše aktuální bezpečnostní postavení
da_dk: Din nuværende sikkerhedsstatus
de_de: Ihre aktuelle Sicherheitslage
el_gr: Η τρέχουσα στάση ασφαλείας σας
es_es: Tu postura de seguridad actual
fa_ir: وضعیت امنیتی فعلی شما
fr_fr: Votre posture de sécurité actuelle
he_il: מצב האבטחה הנוכחי שלך
hi_in: आपकी वर्तमान सुरक्षा स्थिति
hr_hr: Vaša trenutna sigurnosna pozicija
hu_hu: Az Ön jelenlegi biztonsági helyzete
id_id: Postur keamanan Anda saat ini
it_it: La tua attuale postura di sicurezza
ja: 現在のセキュリティ体制
ko_kr: 현재 보안 태세
ms_my: Postur keselamatan semasa anda
nb_no: Din nåværende sikkerhetsstatus
nl_nl: Uw huidige beveiligingspositie
pl_pl: Twoja obecna postawa zabezpieczeń
pt_pt: A sua postura de segurança atual
ro_ro: Postura ta actuală de securitate
ru_ru: Ваша текущая позиция безопасности
sk_sk: Vaša aktuálna bezpečnostná pozícia
sr_rs: Ваша тренутна безбедносна позиција
sv_se: Din nuvarande säkerhetsposition
th_th: ท่าทางความปลอดภัยปัจจุบันของคุณ
tr_tr: Geçerli güvenlik durumunuz
uk_ua: Ваша поточна позиція безпеки
vi_vn: Tình trạng bảo mật hiện tại của bạn
zh_cn: 您当前的安全态势
zh_tw: 您目前的安全態勢
