Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: WordPress will process only ONE account access attempt per number of seconds specified.
ar: سيعالج ووردبريس محاولة وصول واحدة فقط للحساب لكل عدد من الثواني المحدد.
bg_bg: WordPress ще обработва само ЕДИН опит за достъп до акаунт на определен брой секунди.
bs_ba: WordPress će procesirati samo JEDAN pokušaj pristupa nalogu po navedenom broju sekundi.
cs_cz: WordPress zpracuje pouze JEDEN pokus o přístup k účtu za zadaný počet sekund.
da_dk: WordPress vil kun behandle ÉT kontoadgangsforsøg pr. angivet antal sekunder.
de_de: WordPress verarbeitet nur EINEN Konto-Zugriffsversuch pro angegebener Anzahl von Sekunden.
el_gr: Το WordPress θα επεξεργάζεται μόνο ΜΙΑ απόπειρα πρόσβασης λογαριασμού ανά αριθμό δευτερολέπτων που καθορίζεται.
es_es: WordPress procesará solo UN intento de acceso a cuenta por número de segundos especificado.
fa_ir: وردپرس فقط یک تلاش دسترسی به حساب را در هر تعداد ثانیه مشخص‌شده پردازش خواهد کرد.
fi: WordPress käsittelee vain YHDEN tilin käyttöyrityksen määritetyn sekuntimäärän aikana.
fr_fr: WordPress ne traitera qu'UNE seule tentative d'accès au compte par nombre de secondes spécifié.
he_il: וורדפרס יעבד רק ניסיון גישה אחד לחשבון למספר השניות שצוין.
hi_in: वर्डप्रेस निर्दिष्ट सेकंड की संख्या के अनुसार केवल एक खाता पहुँच प्रयास संसाधित करेगा।
hr_hr: WordPress će obraditi samo JEDAN pokušaj pristupa računu po broju sekundi navedenom.
hu_hu: A WordPress csak EGY fiókhoz való hozzáférési kísérletet dolgoz fel a megadott másodpercek száma alatt.
id_id: WordPress hanya akan memproses SATU upaya akses akun per jumlah detik yang ditentukan.
it_it: WordPress elaborerà solo UN tentativo di accesso all'account per numero di secondi specificato.
ja: WordPress は、指定された秒数ごとに 1 つのアカウントアクセス試行のみを処理します。
ko_kr: 워드프레스는 지정된 초당 하나의 계정 액세스 시도만 처리합니다.
ms_my: WordPress akan proses hanya SATU percubaan capai akaun bagi setiap bilangan saat yang dinyatakan.
nb_no: WordPress vil behandle bare ÉN kontotilgangsforsøk per antall sekunder spesifisert.
nl_nl: WordPress verwerkt slechts ÉÉN accounttoegangspoging per opgegeven aantal seconden.
pl_pl: WordPress będzie przetwarzał tylko JEDNĄ próbę dostępu do konta na określoną liczbę sekund.
pt_pt: O WordPress processará apenas UMA tentativa de acesso à conta por número de segundos especificado.
ro_ro: WordPress va procesa doar O singură încercare de acces la cont pe numărul de secunde specificat.
ru_ru: WordPress будет обрабатывать только ОДНУ попытку доступа к учётной записи за указанное количество секунд.
sk_sk: WordPress spracuje iba JEDEN pokus o prístup k účtu za počet sekúnd uvedených.
sr_rs: Вордпрес ће обрадити само ЈЕДАН покушај приступа налогу по наведеном броју секунди.
sv_se: WordPress kommer endast att behandla ETT kontoåtkomstförsök per angivet antal sekunder.
th_th: WordPress จะประมวลผลความพยายามเข้าถึงบัญชีเพียงหนึ่งครั้งต่อจำนวนวินาทีที่ระบุ
tr_tr: WordPress, belirtilen saniye sayısı başına yalnızca BİR hesap erişim girişimini işleyecektir.
uk_ua: WordPress оброблятиме лише ОДНУ спробу доступу до облікового запису за вказану кількість секунд.
vi_vn: WordPress sẽ chỉ xử lý MỘT nỗ lực truy cập tài khoản mỗi số giây được chỉ định.
zh_cn: WordPress 在指定的秒数内只会处理一次账户访问尝试。
zh_tw: WordPress 將在指定的秒數內僅處理一次帳號存取嘗試。

source: WordPress.org Plugin Auto-Repair
ar: الإصلاح التلقائي لإضافات WordPress.org
bg_bg: Автоматично възстановяване на плъгини от WordPress.org
bs_ba: WordPress.org Plugin automatska popravka
cs_cz: Automatická oprava pluginů WordPress.org
da_dk: WordPress.org-plugin autoreparation
de_de: WordPress.org-Plugin-Autoreparatur
el_gr: Αυτόματη Επιδιόρθωση Πρόσθετων WordPress.org
es_es: Reparación Automática de Plugins de WordPress.org
fa_ir: تعمیر خودکار افزونه WordPress.org
fi: WordPress.org-pluginin automaattinen korjaus
fr_fr: Réparation automatique des extensions WordPress.org
he_il: תיקון אוטומטי של תוספים מ-WordPress.org
hi_in: WordPress.org प्लगइन स्वचालित-मरम्मत
hr_hr: WordPress.org dodatak automatski popravak
hu_hu: WordPress.org plugin automatikus javítás
id_id: Perbaikan Otomatis Plugin WordPress.org
it_it: Riparazione automatica plugin WordPress.org
ja: WordPress.org プラグイン自動修復
ko_kr: WordPress.org 플러그인 자동 복구
ms_my: Pembaikan Automatik Pemalam WordPress.org
nb_no: WordPress.org-plugin automatisk reparasjon
nl_nl: WordPress.org Plugin Automatisch Herstel
pl_pl: Automatyczna naprawa wtyczki WordPress.org
pt_pt: Reparação Automática de Plugin do WordPress.org
ro_ro: Reparare automată modul WordPress.org
ru_ru: Автовосстановление плагинов WordPress.org
sk_sk: Automatická oprava pluginov z WordPress.org
sr_rs: Аутоматска поправка WordPress.org додатака
sv_se: WordPress.org-tillägg automatisk reparation
th_th: การซ่อมแซมปลั๊กอิน WordPress.org โดยอัตโนมัติ
tr_tr: WordPress.org Eklentisi Otomatik Onarımı
uk_ua: Автоматичне відновлення плагінів WordPress.org
vi_vn: Tự động Sửa chữa Plugin WordPress.org
zh_cn: WordPress.org 插件自动修复
zh_tw: WordPress.org 外掛自動修復

source: WordPress.org Theme Auto-Repair
ar: الإصلاح التلقائي لقوالب WordPress.org
bg_bg: Автоматично възстановяване на теми от WordPress.org
bs_ba: Automatska popravka WordPress.org tema
cs_cz: Automatická oprava šablon WordPress.org
da_dk: WordPress.org-tema autoreparation
de_de: WordPress.org-Theme-Autoreparatur
el_gr: Αυτόματη Επιδιόρθωση Θεμάτων WordPress.org
es_es: Reparación Automática de Temas de WordPress.org
fa_ir: تعمیر خودکار پوسته WordPress.org
fi: WordPress.org-teeman automaattinen korjaus
fr_fr: Réparation automatique des thèmes WordPress.org
he_il: תיקון אוטומטי של ערכות נושא מ-WordPress.org
hi_in: WordPress.org थीम स्वचालित-मरम्मत
hr_hr: WordPress.org tema automatski popravak
hu_hu: WordPress.org téma automatikus javítás
id_id: Perbaikan Otomatis Tema WordPress.org
it_it: Riparazione automatica temi WordPress.org
ja: WordPress.org テーマ自動修復
ko_kr: WordPress.org 테마 자동 복구
ms_my: Pembaikan Automatik Tema WordPress.org
nb_no: WordPress.org-tema automatisk reparasjon
nl_nl: WordPress.org Thema Automatisch Herstel
pl_pl: Automatyczna naprawa motywu WordPress.org
pt_pt: Reparação Automática de Tema do WordPress.org
ro_ro: Reparare automată temă WordPress.org
ru_ru: Автовосстановление тем WordPress.org
sk_sk: Automatická oprava tém z WordPress.org
sr_rs: Аутоматска поправка WordPress.org тема
sv_se: WordPress.org-tema automatisk reparation
th_th: การซ่อมแซมธีม WordPress.org โดยอัตโนมัติ
tr_tr: WordPress.org Teması Otomatik Onarımı
uk_ua: Автоматичне відновлення тем WordPress.org
vi_vn: Tự động Sửa chữa Theme WordPress.org
zh_cn: WordPress.org 主题自动修复
zh_tw: WordPress.org 佈景主題自動修復

source: WordPress.org recommends running on at least PHP %s.
ar: يوصي WordPress.org بالعمل على PHP %s على الأقل.
bg_bg: WordPress.org препоръчва работа на поне PHP %s.
bs_ba: WordPress.org preporučuje rad na najmanje PHP %s.
cs_cz: WordPress.org doporučuje běžet alespoň na PHP %s.
da_dk: WordPress.org anbefaler at køre på mindst PHP %s.
de_de: WordPress.org empfiehlt, mindestens PHP %s zu verwenden.
el_gr: Το WordPress.org συνιστά εκτέλεση τουλάχιστον σε PHP %s.
es_es: WordPress.org recomienda ejecutar al menos PHP %s.
fa_ir: WordPress.org توصیه می‌کند حداقل روی PHP %s اجرا شود.
fi: WordPress.org suosittelee käyttämään vähintään PHP %s -versiota.
fr_fr: WordPress.org recommande de fonctionner sur au moins PHP %s.
he_il: WordPress.org ממליץ להריץ לפחות PHP %s.
hi_in: WordPress.org कम से कम PHP %s पर चलाने की सिफारिश करता है।
hr_hr: WordPress.org preporučuje rad na najmanje PHP %s.
hu_hu: A WordPress.org legalább PHP %s verzión való futtatást ajánl.
id_id: WordPress.org merekomendasikan untuk berjalan pada setidaknya PHP %s.
it_it: WordPress.org consiglia di eseguire almeno PHP %s.
ja: WordPress.org は少なくとも PHP %s での実行を推奨しています。
ko_kr: WordPress.org는 최소 PHP %s에서 실행할 것을 권장합니다.
ms_my: WordPress.org mengesyorkan berjalan pada sekurang-kurangnya PHP %s.
nb_no: WordPress.org anbefaler å kjøre på minst PHP %s.
nl_nl: WordPress.org beveelt aan om minimaal op PHP %s te draaien.
pl_pl: WordPress.org zaleca uruchamianie na co najmniej PHP %s.
pt_pt: O WordPress.org recomenda executar pelo menos PHP %s.
ro_ro: WordPress.org recomandă rularea pe cel puțin PHP %s.
ru_ru: WordPress.org рекомендует использовать как минимум PHP %s.
sk_sk: WordPress.org odporúča bežať aspoň na PHP %s.
sr_rs: WordPress.org препоручује рад на најмање PHP %s.
sv_se: WordPress.org rekommenderar att köra på minst PHP %s.
th_th: WordPress.org แนะนำให้ทำงานบน PHP %s เป็นอย่างน้อย
tr_tr: WordPress.org en az PHP %s üzerinde çalıştırılmasını önerir.
uk_ua: WordPress.org рекомендує працювати принаймні на PHP %s.
vi_vn: WordPress.org khuyến nghị chạy trên ít nhất PHP %s.
zh_cn: WordPress.org 建议至少运行 PHP %s。
zh_tw: WordPress.org 建議至少在 PHP %s 上執行。

source: Write TMP/Cache DIR
ar: كتابة دليل TMP/Cache
bg_bg: Запис в TMP/Cache директория
bs_ba: Upiši TMP/Cache folder
cs_cz: Zápis do TMP/Cache adresáře
da_dk: Skriv TMP/Cache-mappe
de_de: TMP/Cache-Verzeichnis schreiben
el_gr: Εγγραφή Καταλόγου TMP/Cache
es_es: Escribir DIR TMP/Caché
fa_ir: نوشتن پوشه TMP/Cache
fr_fr: Écriture dans le répertoire TMP/Cache
he_il: כתיבת תיקיית TMP/Cache
hr_hr: Zapiši TMP/Cache direktorij
hu_hu: TMP/Cache könyvtár írása
id_id: Tulis DIR TMP/Cache
it_it: Scrittura directory TMP/cache
ja: TMP/キャッシュディレクトリへの書き込み
ko_kr: TMP/캐시 디렉터리 쓰기
ms_my: Tulis DIR TMP/Cache
nb_no: Skriv TMP/Cache-katalog
nl_nl: TMP/Cache MAP Schrijven
pt_pt: Escrever DIR TMP/Cache
ro_ro: Scriere director TMP/Cache
ru_ru: Каталог записи TMP/Cache
sr_rs: Упис TMP/Cache директоријума
sv_se: Skriv TMP/Cache-katalog
th_th: เขียน TMP/Cache DIR
tr_tr: TMP/Önbellek DİZİNİ Yazma
uk_ua: Запис TMP/Cache DIR
vi_vn: Ghi Thư mục TMP/Cache
zh_cn: 写入 TMP/缓存目录
zh_tw: 寫入 TMP/快取目錄

source: XML-RPC Access
ar: الوصول إلى XML-RPC
bg_bg: XML-RPC достъп
bs_ba: XML-RPC pristup
cs_cz: Přístup k XML-RPC
da_dk: XML-RPC-adgang
de_de: XML-RPC-Zugriff
el_gr: Πρόσβαση XML-RPC
es_es: Acceso XML-RPC
fa_ir: دسترسی XML-RPC
fi: XML-RPC-käyttöoikeus
fr_fr: Accès XML-RPC
he_il: גישת XML-RPC
hi_in: XML-RPC एक्सेस
hr_hr: XML-RPC pristup
hu_hu: XML-RPC hozzáférés
id_id: Akses XML-RPC
it_it: Accesso XML-RPC
ja: XML-RPC アクセス
ko_kr: XML-RPC 액세스
ms_my: Capaian XML-RPC
nb_no: XML-RPC-tilgang
nl_nl: XML-RPC Toegang
pl_pl: Dostęp XML-RPC
pt_pt: Acesso XML-RPC
ro_ro: Acces XML-RPC
ru_ru: Доступ XML-RPC
sk_sk: Prístup XML-RPC
sr_rs: XML-RPC приступ
sv_se: XML-RPC-åtkomst
th_th: การเข้าถึง XML-RPC
tr_tr: XML-RPC Erişimi
uk_ua: Доступ XML-RPC
vi_vn: Truy cập XML-RPC
zh_cn: XML-RPC 访问
zh_tw: XML-RPC 存取

source: XML-RPC Lockdown
ar: إغلاق XML-RPC
bg_bg: Блокиране на XML-RPC
bs_ba: XML-RPC zaključavanje
cs_cz: Uzamčení XML-RPC
da_dk: XML-RPC-lukning
de_de: XML-RPC-Sperrung
el_gr: Κλείδωμα XML-RPC
es_es: Bloqueo de XML-RPC
fa_ir: قفل XML-RPC
fr_fr: Verrouillage XML-RPC
he_il: נעילת XML-RPC
hr_hr: XML-RPC zaključavanje
hu_hu: XML-RPC lezárás
id_id: Penguncian XML-RPC
it_it: Blocco XML-RPC
ja: XML-RPC ロックダウン
ko_kr: XML-RPC 잠금
ms_my: Lockdown XML-RPC
nb_no: XML-RPC-låsing
pl_pl: Blokada XML-RPC
pt_pt: Bloqueio XML-RPC
ro_ro: Blocare XML-RPC
ru_ru: Блокировка XML-RPC
sk_sk: XML-RPC uzamknutie
sr_rs: XML-RPC закључавање
sv_se: XML-RPC-låsning
th_th: ล็อก XML-RPC
tr_tr: XML-RPC Kilitleme
uk_ua: Блокування XML-RPC
vi_vn: Khóa XML-RPC
zh_cn: XML-RPC 锁定
zh_tw: XML-RPC 鎖定

source: XML-RPC Request Blocked.
ar: تم حظر طلب XML-RPC.
bg_bg: XML-RPC заявката е блокирана.
bs_ba: XML-RPC zahtjev blokiran.
cs_cz: Požadavek XML-RPC zablokován.
da_dk: XML-RPC-anmodning blokeret.
de_de: XML-RPC-Anfrage blockiert.
el_gr: Αποκλεισμένο Αίτημα XML-RPC.
es_es: Solicitud XML-RPC bloqueada.
fa_ir: درخواست XML-RPC مسدود شد.
fi: XML-RPC-pyyntö estetty.
fr_fr: Requête XML-RPC bloquée.
he_il: בקשת XML-RPC נחסמה.
hi_in: XML-RPC अनुरोध ब्लॉक किया गया।
hr_hr: XML-RPC zahtjev blokiran.
hu_hu: XML-RPC kérés blokkolva.
id_id: Permintaan XML-RPC Diblokir.
it_it: Richiesta XML-RPC bloccata.
ja: XML-RPC リクエストがブロックされました。
ko_kr: XML-RPC 요청이 차단되었습니다.
ms_my: Permintaan XML-RPC Disekat.
nb_no: XML-RPC-forespørsel blokkert.
nl_nl: XML-RPC verzoek geblokkeerd.
pl_pl: Żądanie XML-RPC zablokowane.
pt_pt: Pedido XML-RPC Bloqueado.
ro_ro: Cerere XML-RPC blocată.
ru_ru: Запрос XML-RPC заблокирован.
sk_sk: XML-RPC požiadavka zablokovaná.
sr_rs: XML-RPC захтев блокиран.
sv_se: XML-RPC-förfrågan blockerad.
th_th: ปิดกั้นคำขอ XML-RPC แล้ว
tr_tr: XML-RPC İsteği Engellendi.
uk_ua: Запит XML-RPC заблоковано.
vi_vn: Yêu cầu XML-RPC đã chặn.
zh_cn: XML-RPC 请求已拦截。
zh_tw: XML-RPC 請求已封鎖。

source: XMLRPC Access
ar: وصول XMLRPC
bg_bg: XMLRPC достъп
bs_ba: XMLRPC pristup
cs_cz: Přístup XMLRPC
da_dk: XMLRPC-adgang
de_de: XMLRPC-Zugriff
el_gr: Πρόσβαση XMLRPC
es_es: Acceso XMLRPC
fa_ir: دسترسی XMLRPC
fr_fr: Accès XMLRPC
he_il: גישת XMLRPC
hi_in: XMLRPC एक्सेस
hr_hr: XMLRPC pristup
hu_hu: XMLRPC hozzáférés
id_id: Akses XMLRPC
it_it: Accesso XMLRPC
ja: XMLRPC アクセス
ko_kr: XMLRPC 액세스
ms_my: Capaian XMLRPC
nb_no: XMLRPC-tilgang
nl_nl: XMLRPC Toegang
pt_pt: Acesso XMLRPC
ro_ro: Acces XMLRPC
ru_ru: Доступ XMLRPC
sr_rs: XMLRPC приступ
sv_se: XMLRPC-åtkomst
th_th: การเข้าถึง XMLRPC
tr_tr: XMLRPC Erişimi
uk_ua: Доступ XMLRPC
vi_vn: Truy cập XMLRPC
zh_cn: XMLRPC 访问
zh_tw: XMLRPC 存取

source: XSS Protection
ar: الحماية من XSS
bg_bg: Защита от XSS
bs_ba: XSS zaštita
cs_cz: Ochrana XSS
da_dk: XSS-beskyttelse
de_de: XSS-Schutz
el_gr: Προστασία XSS
es_es: Protección XSS
fa_ir: محافظت XSS
fr_fr: Protection XSS
he_il: הגנת XSS
hi_in: XSS सुरक्षा
hr_hr: XSS zaštita
hu_hu: XSS védelem
id_id: Perlindungan XSS
it_it: Protezione XSS
ja: XSS 保護
ko_kr: XSS 보호
ms_my: Perlindungan XSS
nb_no: XSS-beskyttelse
nl_nl: XSS Beveiliging
pt_pt: Proteção XSS
ro_ro: Protecție XSS
ru_ru: Защита от XSS
sr_rs: XSS заштита
sv_se: XSS-skydd
th_th: การป้องกัน XSS
tr_tr: XSS Koruması
uk_ua: Захист від XSS
vi_vn: Bảo vệ XSS
zh_cn: XSS 防护
zh_tw: XSS 防護

source: YYYY-MM-DD
ar: سنة-شهر-يوم
bg_bg: ГГГГ-ММ-ДД
bs_ba: GGGG-MM-DD
cs_cz: RRRR-MM-DD
da_dk: ÅÅÅÅ-MM-DD
de_de: JJJJ-MM-TT
el_gr: ΕΕΕΕ-ΜΜ-ΗΗ
es_es: AAAA-MM-DD
fi: VVVV-KK-PP
fr_fr: AAAA-MM-JJ
hr_hr: GGGG-MM-DD
hu_hu: ÉÉÉÉ-HH-NN
it_it: AAAA-MM-GG
ms_my: TTTT-BB-HH
nb_no: ÅÅÅÅ-MM-DD
nl_nl: JJJJ-MM-DD
pl_pl: RRRR-MM-DD
pt_pt: AAAA-MM-DD
ro_ro: AAAA-LL-ZZ
ru_ru: ГГГГ-ММ-ДД
sk_sk: RRRR-MM-DD
sr_rs: ГГГГ-ММ-ДД
sv_se: ÅÅÅÅ-MM-DD
th_th: ปปปป-ดด-วว
tr_tr: YYYY-AA-GG
uk_ua: РРРР-ММ-ДД

source: Yearly
ar: سنويًا
bg_bg: Годишно
bs_ba: Godišnje
cs_cz: Ročně
da_dk: Årligt
de_de: Jährlich
el_gr: Ετήσια
es_es: Anual
fa_ir: سالانه
fi: Vuosittain
fr_fr: Annuel
he_il: שנתי
hi_in: वार्षिक
hr_hr: Godišnje
hu_hu: Évente
id_id: Tahunan
it_it: Annuale
ja: 毎年
ko_kr: 매년
ms_my: Tahunan
nb_no: Årlig
nl_nl: Jaarlijks
pl_pl: Co rok
pt_pt: Anual
ro_ro: Anual
ru_ru: Ежегодно
sk_sk: Ročne
sr_rs: Годишње
sv_se: Årligen
th_th: รายปี
tr_tr: Yıllık
uk_ua: Щороку
vi_vn: Hàng năm
zh_cn: 每年
zh_tw: 每年

source: Yes
ar: نعم
bg_bg: Да
bs_ba: Da
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fa_ir: بله
fi: Kyllä
fr_fr: Oui
he_il: כן
hi_in: हाँ
hr_hr: Da
hu_hu: Igen
id_id: Ya
it_it: Sì
ja: はい
ko_kr: 예
ms_my: Ya
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sr_rs: Да
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có
zh_cn: 是
zh_tw: 是

source: Yes, I'd be happy share this info
ar: نعم، سأكون سعيدًا بمشاركة هذه المعلومات
bg_bg: Да, бих се радвал да споделя тази информация
bs_ba: Da, rado bih podijelio ovu informaciju
cs_cz: Ano, rád(a) bych sdílel(a) tyto informace
da_dk: Ja, jeg vil gerne dele disse oplysninger
de_de: Ja, ich würde diese Informationen gerne teilen
el_gr: Ναι, θα χαιρόμουν να μοιραστώ αυτές τις πληροφορίες
es_es: Sí, estaría encantado de compartir esta información
fa_ir: بله، خوشحال می‌شوم این اطلاعات را به اشتراک بگذارم
fi: Kyllä, jakaisin mielelläni nämä tiedot
fr_fr: Oui, je serais heureux de partager ces informations
he_il: כן, אשמח לשתף מידע זה
hi_in: हाँ, मुझे यह जानकारी साझा करने में खुशी होगी
hr_hr: Da, rado bih podijelio ove informacije
hu_hu: Igen, szívesen megosztom ezt az információt
id_id: Ya, saya dengan senang hati membagikan info ini
it_it: Sì, sarei felice di condividere queste informazioni
ja: はい、この情報を共有させていただきます
ko_kr: 네, 이 정보를 기꺼이 공유하겠습니다.
ms_my: Ya, saya gembira berkongsi maklumat ini
nb_no: Ja, jeg vil gjerne dele denne informasjonen
nl_nl: Ja, ik deel deze info graag
pl_pl: Tak, chętnie udostępnię te informacje
pt_pt: Sim, terei todo o gosto em partilhar esta informação
ro_ro: Da, aș fi fericit să împărtășesc aceste informații
ru_ru: Да, я буду рад поделиться этой информацией
sk_sk: Áno, rád sa podelím o tieto informácie
sr_rs: Да, радо бих поделио ову информацију
sv_se: Ja, jag delar gärna denna information
th_th: ใช่ ฉันยินดีแบ่งปันข้อมูลนี้
tr_tr: Evet, bu bilgiyi paylaşmaktan memnuniyet duyarım
uk_ua: Так, я буду радий поділитися цією інформацією
vi_vn: Vâng, tôi sẵn lòng chia sẻ thông tin này
zh_cn: 是的,我很乐意分享此信息
zh_tw: 是的,我很樂意分享此資訊

source: Yes: %s
ar: نعم: %s
bg_bg: Да: %s
bs_ba: Da: %s
cs_cz: Ano: %s
da_dk: Ja: %s
de_de: Ja: %s
el_gr: Ναι: %s
es_es: Sí: %s
fa_ir: بله: %s
fi: Kyllä: %s
fr_fr: Oui : %s
he_il: כן: %s
hi_in: हाँ: %s
hr_hr: Da: %s
hu_hu: Igen: %s
id_id: Ya: %s
it_it: Sì: %s
ja: はい: %s
ko_kr: 예: %s
ms_my: Ya: %s
nb_no: Ja: %s
nl_nl: Ja: %s
pl_pl: Tak: %s
pt_pt: Sim: %s
ro_ro: Da: %s
ru_ru: Да: %s
sk_sk: Áno: %s
sr_rs: Да: %s
sv_se: Ja: %s
th_th: ใช่: %s
tr_tr: Evet: %s
uk_ua: Так: %s
vi_vn: Có: %s
zh_cn: 是：%s
zh_tw: 是：%s

source: You can automatically unblock your IP address by clicking the button below.
ar: يمكنك إلغاء حظر عنوان IP الخاص بك تلقائيًا بالنقر على الزر أدناه.
bg_bg: Можете автоматично да деблокирате вашия IP адрес, като кликнете на бутона по-долу.
bs_ba: Možete automatski odblokirati vašu IP adresu klikom na dugme ispod.
cs_cz: Svou IP adresu můžete automaticky odblokovat kliknutím na tlačítko níže.
da_dk: Du kan automatisk fjerne blokeringen af din IP-adresse ved at klikke på knappen nedenfor.
de_de: Sie können Ihre IP-Adresse automatisch entsperren, indem Sie auf die untenstehende Schaltfläche klicken.
el_gr: Μπορείτε να ξεμπλοκάρετε αυτόματα τη διεύθυνση IP σας κάνοντας κλικ στο παρακάτω κουμπί.
es_es: Puedes desbloquear automáticamente tu dirección IP haciendo clic en el botón de abajo.
fa_ir: می‌توانید با کلیک بر روی دکمه زیر به‌طور خودکار نشانی آی‌پی خود را رفع مسدودیت کنید.
fi: Voit poistaa IP-osoitteesi eston automaattisesti napsauttamalla alla olevaa painiketta.
fr_fr: Vous pouvez débloquer automatiquement votre adresse IP en cliquant sur le bouton ci-dessous.
he_il: אתם יכולים לבטל את חסימת כתובת ה-IP שלכם באופן אוטומטי על ידי לחיצה על הכפתור למטה.
hi_in: आप नीचे दिए गए बटन पर क्लिक करके अपने IP पते को स्वचालित रूप से अनब्लॉक कर सकते हैं।
hr_hr: Možete automatski odblokirati svoju IP adresu klikom na donje dugme.
hu_hu: Az alábbi gombra kattintva automatikusan feloldhatja IP címét.
id_id: Anda dapat secara otomatis membuka blokir alamat IP Anda dengan mengklik tombol di bawah ini.
it_it: Puoi sbloccare automaticamente il tuo indirizzo IP cliccando sul pulsante qui sotto.
ja: 以下のボタンをクリックすることで、IP アドレスを自動的にブロック解除できます。
ko_kr: 아래 버튼을 클릭하여 IP 주소를 자동으로 차단 해제할 수 있습니다.
ms_my: Anda boleh menyahsekat alamat IP anda secara automatik dengan mengklik butang di bawah.
nb_no: Du kan automatisk oppheve blokkeringen av IP-adressen din ved å klikke på knappen nedenfor.
nl_nl: U kunt uw IP-adres automatisch deblokkeren door op de onderstaande knop te klikken.
pl_pl: Możesz automatycznie odblokować swój adres IP, klikając poniższy przycisk.
pt_pt: Pode desbloquear automaticamente o seu endereço IP clicando no botão abaixo.
ro_ro: Poți debloca automat adresa ta IP dând clic pe butonul de mai jos.
ru_ru: Вы можете автоматически разблокировать свой IP-адрес, щёлкнув по кнопке ниже.
sk_sk: Môžete automaticky odblokovať vašu IP adresu kliknutím na tlačidlo nižšie.
sr_rs: Можете аутоматски деблокирати вашу IP адресу кликом на дугме испод.
sv_se: Du kan automatiskt avblockera din IP-adress genom att klicka på knappen nedan.
th_th: คุณสามารถยกเลิกการปิดกั้นที่อยู่ IP ของคุณโดยอัตโนมัติได้โดยคลิกปุ่มด้านล่าง
tr_tr: Aşağıdaki düğmeye tıklayarak IP adresinizin engellemesini otomatik olarak kaldırabilirsiniz.
uk_ua: Ви можете автоматично розблокувати вашу IP-адресу, натиснувши кнопку нижче.
vi_vn: Bạn có thể tự động mở khóa địa chỉ IP của mình bằng cách nhấp vào nút bên dưới.
zh_cn: 您可以通过点击下面的按钮自动解除拦截您的 IP 地址。
zh_tw: 您可以點選下方按鈕自動解除封鎖您的 IP 位址。

source: You can automatically unblock your IP address by clicking the link below.
ar: يمكنك إلغاء حظر عنوان IP الخاص بك تلقائيًا بالنقر على الرابط أدناه.
bg_bg: Можете автоматично да деблокирате вашия IP адрес, като кликнете на връзката по-долу.
bs_ba: Možete automatski odblokirati vašu IP adresu klikom na link ispod.
cs_cz: Svou IP adresu můžete automaticky odblokovat kliknutím na odkaz níže.
da_dk: Du kan automatisk fjerne blokeringen af din IP-adresse ved at klikke på linket nedenfor.
de_de: Sie können Ihre IP-Adresse automatisch entsperren, indem Sie auf den untenstehenden Link klicken.
el_gr: Μπορείτε να ξεμπλοκάρετε αυτόματα τη διεύθυνση IP σας κάνοντας κλικ στον παρακάτω σύνδεσμο.
es_es: Puedes desbloquear automáticamente tu dirección IP haciendo clic en el enlace de abajo.
fa_ir: می‌توانید با کلیک بر روی پیوند زیر به‌طور خودکار نشانی آی‌پی خود را رفع مسدودیت کنید.
fi: Voit poistaa IP-osoitteesi eston automaattisesti napsauttamalla alla olevaa linkkiä.
fr_fr: Vous pouvez débloquer automatiquement votre adresse IP en cliquant sur le lien ci-dessous.
he_il: אתם יכולים לבטל את חסימת כתובת ה-IP שלכם באופן אוטומטי על ידי לחיצה על הקישור למטה.
hi_in: आप नीचे दिए गए लिंक पर क्लिक करके अपने IP पते को स्वचालित रूप से अनब्लॉक कर सकते हैं।
hr_hr: Možete automatski odblokirati svoju IP adresu klikom na donju poveznicu.
hu_hu: Az alábbi linkre kattintva automatikusan feloldhatja IP címét.
id_id: Anda dapat secara otomatis membuka blokir alamat IP Anda dengan mengklik tautan di bawah ini.
it_it: Puoi sbloccare automaticamente il tuo indirizzo IP cliccando sul link qui sotto.
ja: 以下のリンクをクリックすることで、IP アドレスを自動的にブロック解除できます。
ko_kr: 아래 링크를 클릭하여 IP 주소를 자동으로 차단 해제할 수 있습니다.
ms_my: Anda boleh menyahsekat alamat IP anda secara automatik dengan mengklik pautan di bawah.
nb_no: Du kan automatisk oppheve blokkeringen av IP-adressen din ved å klikke på lenken nedenfor.
nl_nl: U kunt uw IP-adres automatisch deblokkeren door op de onderstaande link te klikken.
pl_pl: Możesz automatycznie odblokować swój adres IP, klikając poniższy odnośnik.
pt_pt: Pode desbloquear automaticamente o seu endereço IP clicando na ligação abaixo.
ro_ro: Poți debloca automat adresa ta IP dând clic pe linkul de mai jos.
ru_ru: Вы можете автоматически разблокировать свой IP-адрес, щёлкнув по ссылке ниже.
sk_sk: Môžete automaticky odblokovať vašu IP adresu kliknutím na odkaz nižšie.
sr_rs: Можете аутоматски деблокирати вашу IP адресу кликом на линк испод.
sv_se: Du kan automatiskt avblockera din IP-adress genom att klicka på länken nedan.
th_th: คุณสามารถยกเลิกการปิดกั้นที่อยู่ IP ของคุณโดยอัตโนมัติได้โดยคลิกลิงก์ด้านล่าง
tr_tr: Aşağıdaki bağlantıya tıklayarak IP adresinizin engellemesini otomatik olarak kaldırabilirsiniz.
uk_ua: Ви можете автоматично розблокувати вашу IP-адресу, натиснувши посилання нижче.
vi_vn: Bạn có thể tự động mở khóa địa chỉ IP của mình bằng cách nhấp vào liên kết bên dưới.
zh_cn: 您可以通过点击下面的链接自动解除拦截您的 IP 地址。
zh_tw: 您可以點選下方連結自動解除封鎖您的 IP 位址。
