Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Snapshot could not be loaded for %s
ar: تعذر تحميل اللقطة لـ %s
bg_bg: Снимката не може да бъде заредена за %s
bs_ba: Snapshot nije mogao biti učitan za %s
cs_cz: Snapshot se nepodařilo načíst pro %s
da_dk: Snapshot kunne ikke indlæses for %s
de_de: Snapshot konnte nicht für %s geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση στιγμιότυπου για %s
es_es: No se pudo cargar la instantánea para %s
fa_ir: تصویر لحظه‌ای نتوانست برای %s بارگذاری شود
fi: Tilannevedosta ei voitu ladata kohteelle %s
fr_fr: L'instantané n'a pas pu être chargé pour %s
he_il: לא ניתן היה לטעון תמונת מצב עבור %s
hi_in: %s के लिए स्नैपशॉट लोड नहीं हो सका
hr_hr: Snimka nije mogla biti učitana za %s
hu_hu: A pillanatfelvétel nem tölthető be a következőhöz: %s
id_id: Snapshot tidak dapat dimuat untuk %s
it_it: Impossibile caricare lo snapshot per %s
ja: %s のスナップショットを読み込めませんでした
ko_kr: %s에 대한 스냅샷을 로드할 수 없습니다
ms_my: Snapshot tidak dapat dimuatkan untuk %s
nb_no: Øyeblikksbilde kunne ikke lastes for %s
nl_nl: Snapshot kon niet worden geladen voor %s
pl_pl: Nie można było załadować migawki dla %s
pt_pt: Não foi possível carregar o snapshot para %s
ro_ro: Instantaneul nu a putut fi încărcat pentru %s
ru_ru: Не удалось загрузить снимок для %s
sk_sk: Snapshot sa nepodarilo načítať pre %s
sr_rs: Снимак није могао бити учитан за %s
sv_se: Ögonblicksbild kunde inte laddas för %s
th_th: ไม่สามารถโหลด Snapshot สำหรับ %s
tr_tr: %s için anlık görüntü yüklenemedi
uk_ua: Не вдалося завантажити знімок для %s
vi_vn: Không thể tải snapshot cho %s
zh_cn: 无法为 %s 加载快照
zh_tw: 無法載入 %s 的快照

source: Snapshot data could not be decoded.
ar: تعذر فك تشفير بيانات اللقطة.
bg_bg: Данните на снимката не можаха да бъдат декодирани.
bs_ba: Snapshot podaci nisu mogli biti dekodirani.
cs_cz: Data snímku se nepodařilo dekódovat.
da_dk: Snapshotdata kunne ikke afkodes.
de_de: Snapshot-Daten konnten nicht dekodiert werden.
el_gr: Τα δεδομένα στιγμιότυπου δεν μπόρεσαν να αποκωδικοποιηθούν.
es_es: No se pudieron decodificar los datos de la instantánea.
fa_ir: داده‌های تصویر لحظه‌ای نتوانست رمزگشایی شود.
fi: Tilannekuvan dataa ei voitu purkaa.
fr_fr: Les données de l'instantané n'ont pas pu être décodées.
he_il: לא ניתן היה לפענח את נתוני תמונת המצב.
hi_in: स्नैपशॉट डेटा डीकोड नहीं किया जा सका।
hr_hr: Podaci snimke nisu mogli biti dekodirani.
hu_hu: A pillanatfelvétel adatai nem dekódolhatók.
id_id: Data snapshot tidak dapat didekode.
it_it: Impossibile decodificare i dati dello snapshot.
ja: スナップショットデータをデコードできませんでした。
ko_kr: 스냅샷 데이터를 디코딩할 수 없습니다.
ms_my: Data snapshot tidak dapat dinyahkod.
nb_no: Øyeblikksbildedata kunne ikke dekodes.
nl_nl: Snapshot gegevens konden niet worden gedecodeerd.
pl_pl: Nie można było zdekodować danych migawki.
pt_pt: Não foi possível descodificar os dados do snapshot.
ro_ro: Datele instantaneului nu au putut fi decodate.
ru_ru: Не удалось декодировать данные снимка.
sr_rs: Подаци снимка нису могли бити декодирани.
sv_se: Ögonblicksbilddata kunde inte avkodas.
th_th: ไม่สามารถถอดรหัสข้อมูล Snapshot ได้
tr_tr: Anlık görüntü verileri çözümlenemedi.
uk_ua: Не вдалося декодувати дані знімка.
vi_vn: Không thể giải mã dữ liệu snapshot.
zh_cn: 无法解码快照数据。
zh_tw: 無法解碼快照資料。

source: Snapshot store does not exist: '%s'
ar: مخزن اللقطة غير موجود: '%s'
bg_bg: Хранилището за моментни снимки не съществува: '%s'
bs_ba: Snapshot skladište ne postoji: '%s'
cs_cz: Úložiště snímků neexistuje: '%s'
da_dk: Snapshot-lager findes ikke: '%s'
de_de: Snapshot-Speicher existiert nicht: '%s'
el_gr: Ο χώρος αποθήκευσης στιγμιότυπων δεν υπάρχει: '%s'
es_es: El almacén de instantáneas no existe: '%s'
fa_ir: فضای ذخیره‌سازی عکس‌های لحظه‌ای وجود ندارد: '%s'
fi: Tilannekuva-varastoa ei ole olemassa: '%s'
fr_fr: Le stockage d'instantanés n'existe pas : '%s'
he_il: מאגר Snapshot אינו קיים: '%s'
hi_in: स्नैपशॉट स्टोर मौजूद नहीं है: '%s'
hr_hr: Spremište snimaka ne postoji: '%s'
hu_hu: A pillanatkép tároló nem létezik: '%s'
id_id: Penyimpanan snapshot tidak ada: '%s'
it_it: L'archivio snapshot non esiste: '%s'
ja: スナップショットストアが存在しません: '%s'
ko_kr: 스냅샷 저장소가 존재하지 않습니다: '%s'
ms_my: Simpanan snapshot tidak wujud: '%s'
nb_no: Snapshot-lager eksisterer ikke: '%s'
nl_nl: Snapshot-opslag bestaat niet: '%s'
pl_pl: Magazyn migawek nie istnieje: '%s'
pt_pt: O armazenamento de snapshot não existe: '%s'
ro_ro: Depozitul de instantanee nu există: „%s"
ru_ru: Хранилище снимков не существует: '%s'
sk_sk: Úložisko snímok neexistuje: '%s'
sr_rs: Складиште снимака не постоји: '%s'
sv_se: Snapshot-lagring finns inte: '%s'
th_th: ที่เก็บข้อมูล Snapshot ไม่มีอยู่: '%s'
tr_tr: Anlık görüntü deposu mevcut değil: '%s'
uk_ua: Сховище знімків не існує: '%s'
vi_vn: Kho snapshot không tồn tại: '%s'
zh_cn: 快照存储不存在：'%s'
zh_tw: 快照儲存不存在:「%s」

source: Snapshots
ar: اللقطات
bg_bg: Моментни снимки
bs_ba: Snimci
cs_cz: Snímky
el_gr: Στιγμιότυπα
es_es: Instantáneas
fa_ir: تصاویر لحظه‌ای
fi: Tilannekuvat
fr_fr: Instantanés
he_il: תמונות מצב
hi_in: स्नैपशॉट
hr_hr: Snimke
hu_hu: Pillanatképek
id_id: Snapshot
it_it: Snapshot
ja: スナップショット
ko_kr: 스냅샷
nb_no: Øyeblikksbilder
pl_pl: Migawki
ro_ro: Instantanee
ru_ru: Снимки
sk_sk: Snapshoty
sr_rs: Снимци
sv_se: Ögonblicksbilder
th_th: สแนปช็อต
tr_tr: Anlık Görüntüler
uk_ua: Знімки
vi_vn: Snapshot
zh_cn: 快照
zh_tw: 快照

source: Snapshots currently only run for the main site.
ar: تعمل اللقطات حاليًا فقط للموقع الرئيسي.
bg_bg: Моментните снимки в момента се изпълняват само за основния сайт.
bs_ba: Snimci trenutno rade samo za glavni sajt.
cs_cz: Snímky aktuálně běží pouze pro hlavní web.
da_dk: Snapshots kører i øjeblikket kun for hovedwebstedet.
de_de: Snapshots werden derzeit nur für die Hauptseite ausgeführt.
el_gr: Τα στιγμιότυπα εκτελούνται αυτή τη στιγμή μόνο για τον κύριο ιστότοπο.
es_es: Las instantáneas actualmente solo se ejecutan para el sitio principal.
fa_ir: تصاویر لحظه‌ای در حال حاضر فقط برای سایت اصلی اجرا می‌شوند.
fi: Tilannekuvat suoritetaan tällä hetkellä vain pääsivustolle.
fr_fr: Les instantanés ne s'exécutent actuellement que pour le site principal.
he_il: תמונות מצב פועלות כרגע רק עבור האתר הראשי.
hi_in: स्नैपशॉट वर्तमान में केवल मुख्य साइट के लिए चलते हैं।
hr_hr: Snimke trenutno rade samo za glavnu stranicu.
hu_hu: A pillanatképek jelenleg csak a fő webhelyen futnak.
id_id: Snapshot saat ini hanya berjalan untuk situs utama.
it_it: Le istantanee attualmente vengono eseguite solo per il sito principale.
ja: スナップショットは現在、メインサイトに対してのみ実行されます。
ko_kr: 스냅샷은 현재 메인 사이트에 대해서만 실행됩니다.
ms_my: Snapshot pada masa ini hanya dijalankan untuk tapak utama.
nb_no: Øyeblikksbilder kjører for øyeblikket bare for hovedsiden.
nl_nl: Snapshots worden momenteel alleen uitgevoerd voor de hoofdsite.
pl_pl: Migawki są obecnie uruchamiane tylko dla głównej witryny.
pt_pt: As capturas de ecrã são atualmente executadas apenas para o site principal.
ro_ro: Instantaneele rulează în prezent doar pentru site-ul principal.
ru_ru: Снимки в настоящее время выполняются только для основного сайта.
sk_sk: Snapshoty sa momentálne vykonávajú iba pre hlavnú stránku.
sr_rs: Снимци тренутно раде само за главни сајт.
sv_se: Ögonblicksbilder körs för närvarande endast för huvudwebbplatsen.
th_th: Snapshots ปัจจุบันทำงานเฉพาะสำหรับไซต์หลักเท่านั้น
tr_tr: Anlık görüntüler şu anda yalnızca ana site için çalışıyor.
uk_ua: Знімки наразі виконуються лише для основного сайту.
vi_vn: Snapshot hiện chỉ chạy cho trang web chính.
zh_cn: 快照目前仅针对主站点运行。
zh_tw: 快照目前僅針對主要網站執行。

source: Some basic stats - this is in beta and will be developed over time.
ar: بعض الإحصائيات الأساسية - هذا في مرحلة تجريبية وسيتم تطويره مع مرور الوقت.
bg_bg: Някои основни статистики - това е в бета версия и ще бъде разработвано с времето.
bs_ba: Neke osnovne statistike - ovo je u beta verziji i biće razvijano tokom vremena.
cs_cz: Některé základní statistiky – toto je v beta verzi a bude se v průběhu času vyvíjet.
da_dk: Nogle grundlæggende statistikker – dette er i beta og vil blive udviklet over tid.
de_de: Einige grundlegende Statistiken – dies befindet sich in der Beta-Phase und wird im Laufe der Zeit weiterentwickelt.
el_gr: Μερικά βασικά στατιστικά - αυτό είναι σε beta και θα αναπτυχθεί με την πάροδο του χρόνου.
es_es: Algunas estadísticas básicas - esto está en beta y se desarrollará con el tiempo.
fa_ir: برخی آمارهای پایه - این در نسخه آزمایشی است و در طول زمان توسعه خواهد یافت.
fi: Joitakin perustilastoja - tämä on beta-vaiheessa ja kehitetään ajan myötä.
fr_fr: Quelques statistiques de base - ceci est en version bêta et sera développé au fil du temps.
he_il: כמה סטטיסטיקות בסיסיות - זה בשלב בטא ויפותח עם הזמן.
hi_in: कुछ बुनियादी आँकड़े - यह बीटा में है और समय के साथ विकसित किया जाएगा।
hr_hr: Neke osnovne statistike - ovo je u beta verziji i razvijat će se s vremenom.
hu_hu: Néhány alapvető statisztika - ez béta verzióban van, és idővel fejlesztésre kerül.
id_id: Beberapa statistik dasar - ini dalam versi beta dan akan dikembangkan dari waktu ke waktu.
it_it: Alcune statistiche di base - questa è in beta e verrà sviluppata nel tempo.
ja: いくつかの基本的な統計 - これはベータ版であり、時間をかけて開発されます。
ko_kr: 몇 가지 기본 통계입니다. 베타 버전이며 시간이 지남에 따라 개발될 예정입니다.
ms_my: Beberapa statistik asas - ini dalam beta dan akan dibangunkan dari semasa ke semasa.
nb_no: Noen grunnleggende statistikker - dette er i beta og vil bli utviklet over tid.
nl_nl: Enkele basisstatistieken - dit is in bèta en zal in de loop van de tijd worden ontwikkeld.
pl_pl: Podstawowe statystyki – to jest wersja beta i będzie rozwijana z czasem.
pt_pt: Algumas estatísticas básicas - isto está em beta e será desenvolvido ao longo do tempo.
ro_ro: Câteva statistici de bază - aceasta este în versiune beta și va fi dezvoltată în timp.
ru_ru: Некоторая базовая статистика — это в бета-версии и будет развиваться со временем.
sk_sk: Niektoré základné štatistiky - toto je v beta verzii a bude sa vyvíjať v priebehu času.
sr_rs: Неке основне статистике - ово је у бета верзији и биће развијано током времена.
sv_se: Lite grundläggande statistik - detta är i beta och kommer att utvecklas över tid.
th_th: สถิติพื้นฐานบางอย่าง - นี่อยู่ในเบต้าและจะได้รับการพัฒนาเมื่อเวลาผ่านไป
tr_tr: Bazı temel istatistikler - bu beta aşamasında ve zamanla geliştirilecek.
uk_ua: Деяка базова статистика - це в бета-версії і буде розвиватися з часом.
vi_vn: Một số thống kê cơ bản - điều này đang ở giai đoạn beta và sẽ được phát triển theo thời gian.
zh_cn: 一些基本统计数据 - 这处于测试阶段,将随着时间推移而开发。
zh_tw: 一些基本統計資料,這是測試版,將隨時間發展。

source: Some common namespaces
ar: بعض مساحات الأسماء الشائعة
bg_bg: Някои често срещани пространства от имена
bs_ba: Neki uobičajeni prostori imena
cs_cz: Některé běžné jmenné prostory
da_dk: Nogle almindelige navnerum
de_de: Einige häufige Namensräume
el_gr: Μερικοί κοινοί χώροι ονομάτων
es_es: Algunos espacios de nombres comunes
fa_ir: برخی فضاهای نام رایج
fi: Joitakin yleisiä nimiavaruuksia
fr_fr: Quelques espaces de noms courants
he_il: כמה מרחבי שמות נפוצים
hi_in: कुछ सामान्य नेमस्पेस
hr_hr: Neki uobičajeni imenski prostori
hu_hu: Néhány gyakori névtér
id_id: Beberapa namespace umum
it_it: Alcuni namespace comuni
ja: 一般的な名前空間
ko_kr: 일부 공통 네임스페이스
ms_my: Beberapa ruang nama sepunya
nb_no: Noen vanlige navnerom
nl_nl: Enkele veelvoorkomende namespaces
pl_pl: Niektóre popularne przestrzenie nazw
pt_pt: Alguns namespaces comuns
ro_ro: Câteva spații de nume comune
ru_ru: Некоторые распространённые пространства имён
sk_sk: Niektoré bežné menné priestory
sr_rs: Неки уобичајени именски простори
sv_se: Några vanliga namnrymder
th_th: namespaces ทั่วไปบางส่วน
tr_tr: Bazı yaygın ad alanları
uk_ua: Деякі загальні простори імен
vi_vn: Một số namespace phổ biến
zh_cn: 一些常见命名空间
zh_tw: 一些常見的命名空間

source: Some form developers provide CAPTCHAs to try and block SPAM, but these are often clunky and ineffective.
ar: يوفر بعض مطوري النماذج CAPTCHAs لمحاولة حظر المحتوى المزعج، لكن هذه غالبًا ما تكون غير فعالة وغير عملية.
bg_bg: Някои разработчици на формуляри предоставят CAPTCHA, за да се опитат да блокират SPAM, но те често са неудобни и неефективни.
bs_ba: Neki developeri formi pružaju CAPTCHA-e da pokušaju blokirati SPAM, ali oni su često nezgrapni i neefikasni.
cs_cz: Někteří vývojáři formulářů poskytují CAPTCHA, aby se pokusili blokovat SPAM, ale ty jsou často neohrabané a neúčinné.
da_dk: Nogle formularudviklere leverer CAPTCHA'er for at forsøge at blokere spam, men disse er ofte kluntede og ineffektive.
de_de: Einige Formularentwickler bieten CAPTCHAs an, um SPAM zu blockieren, aber diese sind oft umständlich und ineffektiv.
el_gr: Ορισμένοι προγραμματιστές φορμών παρέχουν CAPTCHAs για να προσπαθήσουν να αποκλείσουν το SPAM, αλλά αυτά είναι συχνά αδέξια και αναποτελεσματικά.
es_es: Algunos desarrolladores de formularios proporcionan CAPTCHAs para intentar bloquear SPAM, pero estos suelen ser torpes e ineficaces.
fa_ir: برخی توسعه‌دهندگان فرم CAPTCHA ارائه می‌دهند تا سعی کنند جفنگ را مسدود کنند، اما این‌ها اغلب ناخوشایند و ناکارآمد هستند.
fr_fr: Certains développeurs de formulaires fournissent des CAPTCHA pour tenter de bloquer les indésirables, mais ceux-ci sont souvent maladroits et inefficaces.
he_il: חלק ממפתחי טפסים מספקים CAPTCHA כדי לנסות ולחסום ספאם, אך אלה לעיתים קרובות מסורבלים ולא יעילים.
hi_in: कुछ फ़ॉर्म डेवलपर SPAM को ब्लॉक करने की कोशिश के लिए CAPTCHA प्रदान करते हैं, लेकिन ये अक्सर बोझिल और अप्रभावी होते हैं।
hr_hr: Neki programeri obrazaca nude CAPTCHA-e kako bi pokušali blokirati spam, ali oni su često nezgrapni i neučinkoviti.
hu_hu: Egyes űrlapfejlesztők CAPTCHA-kat biztosítanak a SPAM blokkolására, de ezek gyakran ügyetlenek és hatástalanok.
id_id: Beberapa pengembang formulir menyediakan CAPTCHA untuk mencoba memblokir SPAM, tetapi ini sering kali canggung dan tidak efektif.
it_it: Alcuni sviluppatori di moduli forniscono CAPTCHA per cercare di bloccare lo SPAM, ma questi sono spesso goffi e inefficaci.
ja: 一部のフォーム開発者はスパムをブロックするために CAPTCHA を提供していますが、これらはしばしば扱いにくく効果がありません。
ko_kr: 일부 양식 개발자는 스팸을 차단하기 위해 CAPTCHA를 제공하지만 이는 종종 투박하고 비효율적입니다.
ms_my: Sesetengah pembangun borang menyediakan CAPTCHA untuk cuba menyekat SPAM, tetapi ini sering janggal dan tidak berkesan.
nb_no: Noen skjemautviklere tilbyr CAPTCHA-er for å prøve å blokkere SPAM, men disse er ofte klumpete og ineffektive.
nl_nl: Sommige formulierontwikkelaars bieden CAPTCHAs om SPAM te proberen te blokkeren, maar deze zijn vaak lomp en ineffectief.
pl_pl: Niektórzy twórcy formularzy udostępniają CAPTCHA, aby spróbować zablokować spam, ale często są one nieporęczne i nieskuteczne.
pt_pt: Alguns programadores de formulários fornecem CAPTCHAs para tentar bloquear SPAM, mas estes são frequentemente desajeitados e ineficazes.
ro_ro: Unii dezvoltatori de formulare oferă CAPTCHA-uri pentru a încerca să blocheze SPAM-ul, dar acestea sunt adesea greoaie și ineficiente.
ru_ru: Некоторые разработчики форм предоставляют CAPTCHA для попытки блокировки SPAM, но они часто неуклюжи и неэффективны.
sr_rs: Неки програмери образаца пружају CAPTCHA да покушају да блокирају непожељно, али су они често незграпни и неефикасни.
sv_se: Vissa formulärutvecklare tillhandahåller CAPTCHA:er för att försöka blockera skräppost, men dessa är ofta klumpiga och ineffektiva.
th_th: ผู้พัฒนาฟอร์มบางรายให้ CAPTCHA เพื่อพยายามปิดกั้นสแปม แต่มักจะใช้งานยากและไม่มีประสิทธิภาพ
tr_tr: Bazı form geliştiricileri istenmeyenleri engellemeye çalışmak için CAPTCHA'lar sağlar ancak bunlar genellikle hantal ve etkisizdir.
uk_ua: Деякі розробники форм надають CAPTCHA, щоб спробувати заблокувати спам, але вони часто незручні та неефективні.
vi_vn: Một số nhà phát triển biểu mẫu cung cấp CAPTCHA để cố gắng chặn SPAM, nhưng những thứ này thường cồng kềnh và không hiệu quả.
zh_cn: 一些表单开发者提供 CAPTCHA 来尝试拦截标记为垃圾,但这些通常笨拙且效果不佳。
zh_tw: 某些表單開發者提供 CAPTCHA 來嘗試封鎖標示為垃圾訊息,但這些通常笨拙且無效。

source: Some items may not have been processed.
ar: قد لا تكون بعض العناصر قد تمت معالجتها.
bg_bg: Някои елементи може да не са били обработени.
bs_ba: Neke stavke možda nisu bile obrađene.
cs_cz: Některé položky nemusely být zpracovány.
da_dk: Nogle emner er muligvis ikke blevet behandlet.
de_de: Einige Elemente wurden möglicherweise nicht verarbeitet.
el_gr: Ορισμένα στοιχεία ενδέχεται να μην έχουν υποβληθεί σε επεξεργασία.
es_es: Algunos elementos pueden no haber sido procesados.
fa_ir: برخی موارد ممکن است پردازش نشده باشند.
fi: Joitakin kohteita ei ehkä ole käsitelty.
fr_fr: Certains éléments peuvent ne pas avoir été traités.
he_il: ייתכן שחלק מהפריטים לא עובדו.
hi_in: कुछ आइटम संसाधित नहीं किए गए होंगे।
hr_hr: Neke stavke možda nisu obrađene.
hu_hu: Néhány elem lehet, hogy nem lett feldolgozva.
id_id: Beberapa item mungkin belum diproses.
it_it: Alcuni elementi potrebbero non essere stati elaborati.
ja: 一部の項目が処理されていない可能性があります。
ko_kr: 일부 항목이 처리되지 않았을 수 있습니다.
ms_my: Sesetengah item mungkin tidak diproses.
nb_no: Noen elementer kan ikke ha blitt behandlet.
nl_nl: Sommige items zijn mogelijk niet verwerkt.
pl_pl: Niektóre elementy mogły nie zostać przetworzone.
pt_pt: Alguns itens podem não ter sido processados.
ro_ro: Unele elemente ar putea să nu fi fost procesate.
ru_ru: Некоторые элементы могли быть не обработаны.
sk_sk: Niektoré položky nemohli byť spracované.
sr_rs: Неке ставке можда нису обрађене.
sv_se: Vissa objekt kan inte ha bearbetats.
th_th: รายการบางส่วนอาจยังไม่ได้รับการประมวลผล
tr_tr: Bazı öğeler işlenmemiş olabilir.
uk_ua: Деякі елементи могли не бути оброблені.
vi_vn: Một số mục có thể chưa được xử lý.
zh_cn: 某些项目可能尚未处理。
zh_tw: 某些項目可能尚未處理。

source: Some of the most recent %s events
ar: بعض أحدث أحداث %s
bg_bg: Някои от най-скорошните %s събития
bs_ba: Neki od najnovijih %s događaja
cs_cz: Některé z nejnovějších událostí (%s)
da_dk: Nogle af de seneste %s begivenheder
de_de: Einige der neuesten %s Ereignisse
el_gr: Μερικά από τα πιο πρόσφατα %s συμβάντα
es_es: Algunos de los eventos %s más recientes
fa_ir: برخی از جدیدترین رویدادهای %s
fi: Joitakin viimeisimmistä %s tapahtumista
fr_fr: Quelques-uns des événements %s les plus récents
he_il: חלק מהאירועים האחרונים ביותר של %s
hi_in: कुछ सबसे हाल के %s कार्यक्रम
hr_hr: Neki od najnovijih %s događaja
hu_hu: Néhány a legutóbbi %s eseményekből
id_id: Beberapa peristiwa %s terbaru
it_it: Alcuni degli eventi %s più recenti
ja: 最近の %s イベントの一部
ko_kr: 가장 최근의 %s 이벤트
ms_my: Beberapa peristiwa %s terkini
nb_no: Noen av de nyeste %s hendelsene
nl_nl: Enkele van de meest recente %s gebeurtenissen
pl_pl: Niektóre z najnowszych zdarzeń %s
pt_pt: Alguns dos eventos %s mais recentes
ro_ro: Câteva dintre cele mai recente %s evenimente
ru_ru: Некоторые из последних событий %s
sk_sk: Niektoré z najnovších udalostí %s
sr_rs: Неки од најновијих %s догађаја
sv_se: Några av de senaste %s-händelserna
th_th: เหตุการณ์ล่าสุดบางส่วน %s รายการ
tr_tr: En son %s olayından bazıları
uk_ua: Деякі з найновіших подій %s
vi_vn: Một số sự kiện gần đây nhất %s
zh_cn: 最近的一些 %s 事件
zh_tw: 最近 %s 個事件中的部分

source: Some plugins (e.g. %s) use the REST API anonymously so you need to provide exclusions for them to work correctly.
ar: تستخدم بعض الإضافات (مثل %s) واجهة برمجة التطبيقات (API) REST بشكل مجهول لذا تحتاج إلى توفير استثناءات لها لتعمل بشكل صحيح.
bg_bg: Някои плъгини (напр. %s) използват REST API анонимно, така че трябва да предоставите изключения, за да работят правилно.
bs_ba: Neki plugini (npr. %s) koriste REST API anonimno tako da trebate osigurati izuzetke da bi radili ispravno.
cs_cz: Některé pluginy (např. %s) používají REST API anonymně, takže pro ně musíte poskytnout výjimky, aby fungovaly správně.
da_dk: Nogle plugins (f.eks. %s) bruger REST API anonymt, så du skal give undtagelser for, at de fungerer korrekt.
de_de: Einige Plugins (z. B. %s) verwenden die REST-API anonym, sodass Sie Ausnahmen für sie bereitstellen müssen, damit sie korrekt funktionieren.
el_gr: Ορισμένα πρόσθετα (π.χ. %s) χρησιμοποιούν το REST API ανώνυμα, επομένως πρέπει να παρέχετε εξαιρέσεις για να λειτουργούν σωστά.
es_es: Algunos plugins (p. ej. %s) usan la REST API de forma anónima, por lo que necesitas proporcionar exclusiones para que funcionen correctamente.
fa_ir: برخی افزونه‌ها (مانند %s) به‌صورت ناشناس از REST API استفاده می‌کنند، بنابراین باید استثناهایی برای آن‌ها فراهم کنید تا به‌درستی کار کنند.
fi: Jotkin lisäosat (esim. %s) käyttävät REST API:a anonyymisti, joten sinun on määritettävä poikkeukset niiden oikeaa toimintaa varten.
fr_fr: Certaines extensions (par exemple %s) utilisent l'API REST de manière anonyme, vous devez donc fournir des exclusions pour qu'elles fonctionnent correctement.
he_il: חלק מהתוספים (לדוגמה %s) משתמשים ב-REST API באופן אנונימי, כך שעליכם לספק חריגים עבורם כדי שיפעלו כראוי.
hi_in: कुछ प्लगइन (जैसे %s) अनाम रूप से REST API का उपयोग करते हैं इसलिए उन्हें सही ढंग से काम करने के लिए आपको उनके लिए अपवाद प्रदान करने की आवश्यकता है।
hr_hr: Neki dodaci (npr. %s) koriste REST API anonimno pa morate pružiti iznimke kako bi pravilno radili.
hu_hu: Néhány plugin (pl. %s) névtelenül használja a REST API-t, ezért kivételeket kell biztosítania számukra a megfelelő működéshez.
id_id: Beberapa plugin (mis. %s) menggunakan REST API secara anonim sehingga Anda perlu memberikan pengecualian agar mereka berfungsi dengan benar.
it_it: Alcuni plugin (es. %s) usano la REST API in modo anonimo, quindi devi fornire esclusioni affinché funzionino correttamente.
ja: 一部のプラグイン(例: %s)は REST API を匿名で使用するため、正しく動作させるには除外設定を提供する必要があります。
ko_kr: 일부 플러그인(예: %s)은 REST API를 익명으로 사용하므로 올바르게 작동하려면 제외 항목을 제공해야 합니다.
ms_my: Sesetengah pemalam (contohnya %s) menggunakan REST API tanpa nama jadi anda perlu sediakan pengecualian untuk ia berfungsi dengan betul.
nb_no: Noen plugins (f.eks. %s) bruker REST API anonymt, så du må gi unntak for at de skal fungere korrekt.
nl_nl: Sommige plugins (bijv. %s) gebruiken de REST API anoniem, dus u moet uitsluitingen voor hen opgeven om correct te werken.
pl_pl: Niektóre wtyczki (np. %s) używają REST API anonimowo, więc musisz zapewnić dla nich wykluczenia, aby działały poprawnie.
pt_pt: Alguns plugins (por exemplo, %s) usam a REST API anonimamente, pelo que precisa de fornecer exclusões para que funcionem correctamente.
ro_ro: Unele module (ex. %s) folosesc API-ul REST în mod anonim, așa că trebuie să oferi excluderi pentru ca acestea să funcționeze corect.
ru_ru: Некоторые плагины (например, %s) используют REST API анонимно, поэтому вам необходимо предоставить исключения для их корректной работы.
sk_sk: Niektoré pluginy (napr. %s) používajú REST API anonymne, takže musíte pre ne poskytnúť výnimky, aby fungovali správne.
sr_rs: Неки додаци (нпр. %s) користе REST API анонимно, тако да морате обезбедити изузетке да би правилно радили.
sv_se: Vissa tillägg (t.ex. %s) använder REST API anonymt så du måste tillhandahålla undantag för att de ska fungera korrekt.
th_th: ปลั๊กอินบางตัว (เช่น %s) ใช้ REST API แบบไม่ระบุตัวตน ดังนั้นคุณต้องระบุการยกเว้นสำหรับพวกมันเพื่อให้ทำงานได้อย่างถูกต้อง
tr_tr: Bazı eklentiler (örn. %s) REST API'yi anonim olarak kullanır, bu nedenle doğru çalışmaları için onlar için istisnalar sağlamanız gerekir.
uk_ua: Деякі плагіни (наприклад, %s) використовують REST API анонімно, тому вам потрібно надати виключення для їх коректної роботи.
vi_vn: Một số plugin (ví dụ: %s) sử dụng REST API ẩn danh nên bạn cần cung cấp các ngoại lệ để chúng hoạt động chính xác.
zh_cn: 某些插件（例如 %s）匿名使用 REST API，因此您需要为它们提供排除项才能正常工作。
zh_tw: 某些外掛(例如 %s)會匿名使用 REST API,因此您需要為它們提供排除項目才能正常運作。
