Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %s Website Security Report
ar: تقرير أمان موقع %s
bg_bg: %s Доклад за сигурност на уебсайта
bs_ba: %s Sigurnosni izvještaj web sajta
cs_cz: Bezpečnostní zpráva webu %s
da_dk: %s sikkerhedsrapport for websted
de_de: %s Website-Sicherheitsbericht
el_gr: %s Αναφορά Ασφαλείας Ιστότοπου
es_es: Informe de Seguridad del Sitio Web %s
fa_ir: گزارش امنیتی وب‌سایت %s
fi: %s Verkkosivuston turvallisuusraportti
fr_fr: Rapport de sécurité du site web %s
he_il: דוח אבטחת אתר %s
hi_in: %s वेबसाइट सुरक्षा रिपोर्ट
hr_hr: %s sigurnosno izvješće web stranice
hu_hu: %s webhely biztonsági jelentés
id_id: Laporan Keamanan Situs Web %s
it_it: Report di sicurezza del sito web %s
ja: %s ウェブサイトセキュリティレポート
ko_kr: %s 웹사이트 보안 보고서
ms_my: Laporan Keselamatan Tapak Web %s
nb_no: %s nettstedssikkerhetsrapport
nl_nl: %s Website Beveiligingsrapport
pl_pl: Raport bezpieczeństwa witryny %s
pt_pt: Relatório de Segurança do Website %s
ro_ro: Raport de securitate site web %s
ru_ru: Отчёт о безопасности сайта %s
sk_sk: %s bezpečnostný report webovej stránky
sr_rs: %s безбедносни извештај веб-сајта
sv_se: %s Säkerhetsrapport för webbplats
th_th: รายงานความปลอดภัยเว็บไซต์ %s
tr_tr: %s Web Sitesi Güvenlik Raporu
uk_ua: Звіт безпеки веб-сайту %s
vi_vn: Báo cáo Bảo mật Trang web %s
zh_cn: %s 网站安全报告
zh_tw: %s 網站安全性報告

source: %s bot detection isn't running because the minimum score is set to 0.
ar: كشف البوتات في %s لا يعمل لأن الحد الأدنى للنقاط معيّن على 0.
bg_bg: %s bot detection не работи, защото минималният резултат е зададен на 0.
bs_ba: %s detekcija botova ne radi jer je minimalni rezultat postavljen na 0.
cs_cz: Detekce botů %s neběží, protože minimální skóre je nastaveno na 0.
da_dk: %s bot-detektion kører ikke, fordi minimumscoren er sat til 0.
el_gr: Η ανίχνευση bot %s δεν εκτελείται επειδή η ελάχιστη βαθμολογία έχει οριστεί στο 0.
es_es: La detección de bots de %s no está funcionando porque la puntuación mínima está establecida en 0.
fr_fr: La détection de bots %s ne fonctionne pas car le score minimum est défini sur 0.
hi_in: %s बॉट पहचान नहीं चल रही है क्योंकि न्यूनतम स्कोर 0 पर सेट है।
hr_hr: %s detekcija botova ne radi jer je minimalni rezultat postavljen na 0.
id_id: Deteksi bot %s tidak berjalan karena skor minimum diatur ke 0.
nb_no: %s bot-deteksjon kjører ikke fordi minimum score er satt til 0.
nl_nl: %s bot detectie is niet actief omdat de minimumscore op 0 is ingesteld.
pt_pt: A deteção de bots %s não está a funcionar porque a pontuação mínima está definida para 0.
ro_ro: Detectarea boților %s nu rulează deoarece scorul minim este setat la 0.
sr_rs: %s откривање ботова не ради јер је минимални резултат подешен на 0.
sv_se: %s bot-detektering körs inte eftersom minimipoängen är inställd på 0.

source: %s bot detection isn't running, as bots aren't currently being challenged.
ar: كشف البوتات في %s لا يعمل، حيث لا يتم تحدي البوتات حاليًا.
bg_bg: %s bot detection не работи, тъй като ботовете в момента не се предизвикват.
bs_ba: %s detekcija botova ne radi, jer botovi trenutno nisu izazvani.
cs_cz: Detekce botů %s není spuštěna, protože boti v současné době nejsou vyzýváni.
da_dk: %s bot-detektion kører ikke, da bots ikke i øjeblikket udfordres.
el_gr: Η ανίχνευση bot %s δεν εκτελείται, καθώς τα bots δεν προκαλούνται αυτήν τη στιγμή.
es_es: La detección de bots de %s no está en funcionamiento, ya que los bots no están siendo desafiados actualmente.
fr_fr: La détection de bots %s n'est pas en cours d'exécution, car les bots ne sont actuellement pas mis au défi.
hi_in: %s बॉट पहचान नहीं चल रही है, क्योंकि बॉट को वर्तमान में चुनौती नहीं दी जा रही है।
hr_hr: %s detekcija botova ne radi, jer botovi trenutno nisu izazvani.
id_id: Deteksi bot %s tidak berjalan, karena bot saat ini tidak ditantang.
nb_no: %s bot-deteksjon kjører ikke, da bots ikke blir utfordret for øyeblikket.
nl_nl: %s bot detectie is niet actief, omdat bots momenteel niet worden uitgedaagd.
pt_pt: A deteção de bots %s não está em execução, pois os bots não estão atualmente a ser desafiados.
ro_ro: Detectarea boților %s nu rulează, deoarece boții nu sunt provocați în prezent.
sr_rs: %s откривање ботова не ради, јер ботови тренутно нису изазвани.
sv_se: %s bot-detektering körs inte, eftersom botar för närvarande inte utmanas.

source: %s can also scan your plugins & themes for known vulnerabilities.
ar: يمكن لـ %s أيضًا فحص الإضافات والقوالب الخاصة بك بحثًا عن ثغرات أمنية معروفة.
bg_bg: %s може също да сканира вашите плъгини и теми за известни уязвимости.
bs_ba: %s također može skenirati vaše plugine i teme za poznate ranjivosti.
cs_cz: %s může také skenovat vaše pluginy a šablony na známé zranitelnosti.
da_dk: %s kan også scanne dine plugins og temaer for kendte sårbarheder.
de_de: %s kann auch Ihre Plugins & Themes auf bekannte Sicherheitslücken scannen.
el_gr: Το %s μπορεί επίσης να σαρώσει τα πρόσθετα & θέματά σας για γνωστές ευπάθειες.
es_es: %s también puede escanear tus plugins y temas en busca de vulnerabilidades conocidas.
fa_ir: %s همچنین می‌تواند افزونه‌ها و پوسته‌های شما را برای آسیب‌پذیری‌های شناخته‌شده پویش کند.
fi: %s voi myös skannata lisäosasi ja teemasi tunnettujen haavoittuvuuksien varalta.
fr_fr: %s peut également analyser vos extensions & thèmes pour détecter les vulnérabilités connues.
he_il: %s יכול גם לסרוק את התוספים וערכות העיצוב שלכם לאיתור פגיעויות ידועות.
hi_in: %s आपके प्लगइन और थीम को ज्ञात कमज़ोरियों के लिए भी स्कैन कर सकता है।
hr_hr: %s također može skenirati vaše dodatke i teme za poznate ranjivosti.
hu_hu: A %s képes vizsgálni a pluginjait és témáit ismert sebezhetőségek szempontjából.
id_id: %s juga dapat memindai plugin & tema Anda untuk kerentanan yang diketahui.
it_it: %s può anche scansionare i tuoi plugin e temi alla ricerca di vulnerabilità note.
ja: %s は、プラグイン & テーマを既知の脆弱性についてスキャンすることもできます。
ko_kr: %s는 알려진 취약점이 있는지 플러그인 및 테마를 스캔할 수도 있습니다.
ms_my: %s juga boleh mengimbas pemalam & tema anda untuk kelemahan yang diketahui.
nb_no: %s kan også skanne plugins og temaer for kjente sårbarheter.
nl_nl: %s kan ook uw plugins & thema's scannen op bekende kwetsbaarheden.
pl_pl: %s może również skanować twoje wtyczki i motywy w poszukiwaniu znanych luk w zabezpieczeniach.
pt_pt: %s também pode analisar os seus plugins & temas para vulnerabilidades conhecidas.
ro_ro: %s poate scana și modulele și temele tale pentru vulnerabilități cunoscute.
ru_ru: %s также может сканировать ваши плагины и темы на предмет известных уязвимостей.
sk_sk: %s môže tiež skenovať vaše pluginy & témy na známe zraniteľnosti.
sr_rs: %s такође може скенирати ваше додатке и теме за познате рањивости.
sv_se: %s kan också skanna dina tillägg & teman för kända sårbarheter.
th_th: %s สามารถสแกนปลั๊กอินและธีมของคุณเพื่อหาช่องโหว่ที่ทราบได้
tr_tr: %s ayrıca eklentilerinizi ve temalarınızı bilinen güvenlik açıkları için tarayabilir.
uk_ua: %s також може сканувати ваші плагіни та теми на наявність відомих вразливостей.
vi_vn: %s cũng có thể quét plugin & theme của bạn tìm lỗ hổng bảo mật đã biết.
zh_cn: %s 还可以扫描您的插件和主题以查找已知漏洞。
zh_tw: %s 也可以掃描您的外掛與佈景主題以檢查已知的漏洞。

source: %s can automatically integrate with 3rd party plugins.
ar: يمكن لـ %s التكامل تلقائيًا مع إضافات الطرف الثالث.
bg_bg: %s може автоматично да се интегрира с плъгини на трети страни.
bs_ba: %s može automatski integrirati sa pluginima treće strane.
cs_cz: %s se může automaticky integrovat s pluginy třetích stran.
da_dk: %s kan automatisk integrere med tredjepartsplugins.
el_gr: Το %s μπορεί να ενσωματωθεί αυτόματα με πρόσθετα τρίτων.
es_es: %s puede integrarse automáticamente con plugins de terceros.
fr_fr: %s peut s'intégrer automatiquement avec des extensions tierces.
hi_in: %s स्वचालित रूप से तीसरे पक्ष के प्लगइन के साथ एकीकृत हो सकता है।
hr_hr: %s se može automatski integrirati s dodacima treće strane.
id_id: %s dapat secara otomatis berintegrasi dengan plugin pihak ketiga.
nb_no: %s kan automatisk integrere med tredjeparts plugins.
nl_nl: %s kan automatisch integreren met 3rd party plugins.
pt_pt: %s pode integrar automaticamente com plugins de terceiros.
ro_ro: %s se poate integra automat cu module terțe.
sr_rs: %s може аутоматски да се интегрише са додацима трећих страна.
sv_se: %s kan automatiskt integrera med tredjepartstillägg.

source: %s can automatically protect 3rd party login and registration forms against Bots.
ar: يمكن لـ %s حماية نماذج تسجيل الدخول والتسجيل من طرف ثالث تلقائيًا ضد البوتات.
bg_bg: %s може автоматично да защити формуляри за вход и регистрация на трети страни срещу ботове.
bs_ba: %s može automatski zaštititi forme za prijavu i registraciju treće strane protiv botova.
cs_cz: %s může automaticky chránit přihlašovací a registrační formuláře třetích stran proti botům.
da_dk: %s kan automatisk beskytte tredjepartslogin- og registreringsformularer mod bots.
el_gr: Το %s μπορεί να προστατεύσει αυτόματα φόρμες σύνδεσης και εγγραφής τρίτων από Bots.
es_es: %s puede proteger automáticamente formularios de inicio de sesión y registro de terceros contra bots.
fr_fr: %s peut automatiquement protéger les formulaires de connexion et d'inscription tiers contre les bots.
hi_in: %s स्वचालित रूप से तृतीय पक्ष लॉगिन और रजिस्ट्रेशन फ़ॉर्म को बॉट से सुरक्षित कर सकता है।
hr_hr: %s može automatski zaštititi obrasce za prijavu i registraciju treće strane od botova.
id_id: %s dapat secara otomatis melindungi formulir login dan registrasi pihak ketiga dari Bot.
nb_no: %s kan automatisk beskytte tredjeparts innloggings- og registreringsskjemaer mot roboter.
nl_nl: %s kan automatisch 3rd party login- en registratieformulieren beschermen tegen Bots.
pt_pt: %s pode proteger automaticamente formulários de login e registo de terceiros contra Bots.
ro_ro: %s poate proteja automat formularele de autentificare și înregistrare terțe împotriva boților.
sr_rs: %s може аутоматски заштитити обрасце за пријаву и регистрацију трећих страна од ботова.
sv_se: %s kan automatiskt skydda tredjepartsinloggnings- och registreringsformulär mot botar.

source: %s couldn't detect any IP addresses. This represents a critical web hosting configuration problem.
ar: لم يتمكن %s من اكتشاف أي عناوين IP. هذا يمثل مشكلة حرجة في تكوين استضافة الويب.
bg_bg: %s не можа да открие никакви IP адреси. Това представлява критичен проблем с конфигурацията на уеб хостинга.
bs_ba: %s nije mogao detektovati nijednu IP adresu. Ovo predstavlja kritičan problem konfiguracije web hostinga.
cs_cz: %s nemohl detekovat žádné IP adresy. To představuje kritický problém konfigurace webhostingu.
da_dk: %s kunne ikke registrere nogen IP-adresser. Dette repræsenterer et kritisk webhostingkonfigurationsproblem.
el_gr: Το %s δεν μπόρεσε να εντοπίσει διευθύνσεις IP. Αυτό αντιπροσωπεύει ένα κρίσιμο πρόβλημα διαμόρφωσης φιλοξενίας ιστού.
es_es: %s no pudo detectar ninguna dirección IP. Esto representa un problema crítico de configuración del alojamiento web.
fr_fr: %s n'a pas pu détecter d'adresses IP. Cela représente un problème critique de configuration d'hébergement web.
hi_in: %s किसी भी IP पते का पता नहीं लगा सका। यह एक महत्वपूर्ण वेब होस्टिंग कॉन्फ़िगरेशन समस्या को दर्शाता है।
hr_hr: %s nije mogao otkriti nijednu IP adresu. Ovo predstavlja kritičan problem konfiguracije web hostinga.
id_id: %s tidak dapat mendeteksi alamat IP apa pun. Ini merupakan masalah konfigurasi hosting web yang kritis.
nb_no: %s kunne ikke oppdage noen IP-adresser. Dette representerer et kritisk webhotell-konfigurasjonsproblem.
nl_nl: %s kon geen IP-adressen detecteren. Dit vertegenwoordigt een kritiek webhostingconfiguratieprobleem.
pt_pt: %s não conseguiu detetar nenhum endereço IP. Isto representa um problema crítico de configuração do alojamento web.
ro_ro: %s nu a putut detecta nicio adresă IP. Aceasta reprezintă o problemă critică de configurare a găzduirii web.
sr_rs: %s није могао открити ниједну IP адресу. Ово представља критичан проблем конфигурације веб хостинга.
sv_se: %s kunde inte upptäcka några IP-adresser. Detta representerar ett kritiskt webbhotellkonfigurationsproblem.

source: %s creates a risk assessment very quickly as it tracks bad visitors in many separate areas.
ar: ينشئ %s تقييم مخاطر بسرعة كبيرة حيث يتتبع الزوار السيئين في العديد من المجالات المنفصلة.
bg_bg: %s създава оценка на риска много бързо, тъй като проследява лоши посетители в много отделни области.
bs_ba: %s kreira procjenu rizika vrlo brzo jer prati loše posjetitelje u mnogim odvojenim oblastima.
cs_cz: %s vytváří hodnocení rizika velmi rychle, protože sleduje špatné návštěvníky v mnoha samostatných oblastech.
da_dk: %s opretter en risikovurdering meget hurtigt, da den sporer dårlige besøgende i mange separate områder.
de_de: %s erstellt sehr schnell eine Risikobewertung, da es schlechte Besucher in vielen separaten Bereichen verfolgt.
el_gr: Το %s δημιουργεί μια αξιολόγηση κινδύνου πολύ γρήγορα καθώς παρακολουθεί κακόβουλους επισκέπτες σε πολλές ξεχωριστές περιοχές.
es_es: %s crea una evaluación de riesgo muy rápidamente ya que rastrea visitantes maliciosos en muchas áreas separadas.
fa_ir: %s بسیار سریع یک ارزیابی ریسک ایجاد می‌کند زیرا بازدیدکنندگان بد را در بسیاری از حوزه‌های جداگانه ردیابی می‌کند.
fi: %s luo riskiarvion erittäin nopeasti, kun se seuraa haitallisia vierailijoita monilla eri alueilla.
fr_fr: %s crée une évaluation des risques très rapidement car il suit les visiteurs malveillants dans de nombreux domaines distincts.
he_il: %s יוצר הערכת סיכון מהירה מאוד מכיוון שהוא עוקב אחר מבקרים רעים בתחומים נפרדים רבים.
hi_in: %s बहुत तेज़ी से जोखिम मूल्यांकन बनाता है क्योंकि यह कई अलग-अलग क्षेत्रों में खराब विज़िटर को ट्रैक करता है।
hr_hr: %s stvara procjenu rizika vrlo brzo jer prati loše posjetitelje u mnogim odvojenim područjima.
hu_hu: A %s nagyon gyorsan készít kockázatértékelést, mivel számos különálló területen követi nyomon a rossz látogatókat.
id_id: %s membuat penilaian risiko dengan sangat cepat karena melacak pengunjung buruk di banyak area terpisah.
it_it: %s crea una valutazione del rischio molto rapidamente poiché traccia i visitatori dannosi in molte aree separate.
ja: %s は、多くの個別のエリアで悪質な訪問者を追跡するため、非常に迅速にリスク評価を作成します。
ko_kr: %s은(는) 여러 개별 영역에서 악의적인 방문자를 추적하므로 매우 빠르게 위험 평가를 생성합니다.
ms_my: %s mencipta penilaian risiko dengan sangat pantas kerana ia menjejaki pelawat buruk dalam banyak kawasan berasingan.
nb_no: %s oppretter en risikovurdering svært raskt ettersom det sporer dårlige besøkende i mange separate områder.
nl_nl: %s maakt zeer snel een risicobeoordeling omdat het slechte bezoekers in veel afzonderlijke gebieden volgt.
pl_pl: %s tworzy ocenę ryzyka bardzo szybko, ponieważ śledzi złych odwiedzających w wielu oddzielnych obszarach.
pt_pt: %s cria uma avaliação de risco muito rapidamente, pois rastreia visitantes mal-intencionados em muitas áreas separadas.
ro_ro: %s creează o evaluare a riscului foarte rapid deoarece urmărește vizitatorii răi în mai multe zone separate.
ru_ru: %s создаёт оценку рисков очень быстро, так как отслеживает плохих посетителей во многих отдельных областях.
sr_rs: %s креира процену ризика веома брзо јер прати лоше посетиоце у многим одвојеним областима.
sv_se: %s skapar en riskbedömning mycket snabbt eftersom den spårar dåliga besökare i många separata områden.
th_th: %s สร้างการประเมินความเสี่ยงได้อย่างรวดเร็วมากเนื่องจากติดตามผู้เยี่ยมชมที่ไม่ดีในหลายพื้นที่แยกกัน
tr_tr: %s, kötü ziyaretçileri birçok ayrı alanda izlediği için çok hızlı bir risk değerlendirmesi oluşturur.
uk_ua: %s створює оцінку ризику дуже швидко, оскільки відстежує поганих відвідувачів у багатьох окремих областях.
vi_vn: %s tạo đánh giá rủi ro rất nhanh vì nó theo dõi khách truy cập xấu trong nhiều khu vực riêng biệt.
zh_cn: %s 会非常快速地创建风险评估,因为它在许多独立区域跟踪恶意访客。
zh_tw: %s 會非常快速地建立風險評估,因為它會在許多不同區域追蹤惡意訪客。

source: %s currently can't locate a temporary directory, so you'll need to provide one here.
ar: %s حاليًا لا يمكنه تحديد موقع دليل مؤقت، لذا ستحتاج إلى توفير واحد هنا.
bg_bg: %s в момента не може да намери временна директория, така че ще трябва да предоставите такава тук.
bs_ba: %s trenutno ne može locirati privremeni folder, tako da ćete morati navesti jedan ovdje.
cs_cz: %s aktuálně nemůže najít dočasný adresář, takže jej budete muset zadat zde.
da_dk: %s kan i øjeblikket ikke finde en midlertidig mappe, så du skal angive en her.
de_de: %s kann derzeit kein temporäres Verzeichnis finden, daher müssen Sie hier eines angeben.
el_gr: Το %s αυτή τη στιγμή δεν μπορεί να εντοπίσει έναν προσωρινό κατάλογο, επομένως θα χρειαστεί να παρέχετε έναν εδώ.
es_es: %s actualmente no puede localizar un directorio temporal, por lo que necesitarás proporcionar uno aquí.
fa_ir: %s در حال حاضر نمی‌تواند یک پوشه موقت را پیدا کند، بنابراین باید یکی را در اینجا ارائه دهید.
fi: %s ei tällä hetkellä löydä väliaikaishakemistoa, joten sinun on määritettävä sellainen tässä.
fr_fr: %s ne parvient actuellement pas à localiser un répertoire temporaire, vous devrez donc en fournir un ici.
he_il: %s כרגע לא יכול לאתר תיקיית זמנית, לכן תצטרכו לספק אחת כאן.
hi_in: %s वर्तमान में एक अस्थायी निर्देशिका का पता नहीं लगा सकता, इसलिए आपको यहाँ एक प्रदान करनी होगी।
hr_hr: %s trenutno ne može pronaći privremeni direktorij, stoga ćete ga morati navesti ovdje.
hu_hu: %s jelenleg nem talál ideiglenes könyvtárat, ezért itt meg kell adnia egyet.
id_id: %s saat ini tidak dapat menemukan direktori sementara, jadi Anda perlu menyediakannya di sini.
it_it: %s attualmente non riesce a individuare una cartella temporanea, quindi dovrai fornirne una qui.
ja: %s は現在一時ディレクトリを見つけることができないため、ここで指定する必要があります。
ko_kr: %s은(는) 현재 임시 디렉터리를 찾을 수 없으므로 여기에서 하나를 제공해야 합니다.
ms_my: %s pada masa ini tidak dapat cari direktori sementara, jadi anda perlu sediakan satu di sini.
nb_no: %s kan for øyeblikket ikke finne en midlertidig katalog, så du må oppgi en her.
nl_nl: %s kan momenteel geen tijdelijke directory vinden, dus u moet er hier een opgeven.
pl_pl: %s obecnie nie może zlokalizować katalogu tymczasowego, więc będziesz musiał podać go tutaj.
pt_pt: %s atualmente não consegue localizar um diretório temporário, pelo que terá de fornecer um aqui.
ro_ro: %s nu poate localiza momentan un dosar temporar, așa că va trebui să furnizezi unul aici.
ru_ru: %s в настоящее время не может найти временную директорию, поэтому вам потребуется указать её здесь.
sk_sk: %s momentálne nemôže nájsť dočasný adresár, takže ho budete musieť poskytnúť tu.
sr_rs: %s тренутно не може да пронађе привремени директоријум, па ћете морати да га наведете овде.
sv_se: %s kan för närvarande inte hitta en temporär katalog, så du måste ange en här.
th_th: %s ไม่สามารถค้นหาไดเรกทอรีชั่วคราวได้ในขณะนี้ ดังนั้นคุณจะต้องระบุไดเรกทอรีที่นี่
tr_tr: %s şu anda geçici bir dizin bulamıyor, bu nedenle buradan bir tane sağlamanız gerekecek.
uk_ua: %s наразі не може знайти тимчасовий каталог, тому вам потрібно буде вказати його тут.
vi_vn: %s hiện không thể xác định vị trí thư mục tạm thời, vì vậy bạn sẽ cần cung cấp một thư mục ở đây.
zh_cn: %s 目前无法找到临时目录,因此您需要在此处提供一个。
zh_tw: %s 目前無法找到暫存目錄,因此您需要在此處提供一個。

source: %s day
ar: %s يوم
bg_bg: %s ден
bs_ba: %s dan
cs_cz: %s den
da_dk: %s dag
de_de: %s Tag
el_gr: %s ημέρα
es_es: %s día
fa_ir: %s روز
fi: %s päivä
fr_fr: %s jour
he_il: %s יום
hi_in: %s दिन
hr_hr: %s dan
hu_hu: %s nap
id_id: %s hari
it_it: %s giorno
ja: %s日
ko_kr: %s일
ms_my: %s hari
nb_no: %s dag
nl_nl: %s dag
pl_pl: %s dzień
pt_pt: %s dia
ro_ro: %s zi
ru_ru: %s день
sk_sk: %s deň
sr_rs: %s дан
sv_se: %s dag
th_th: %s วัน
tr_tr: %s gün
uk_ua: %s день
vi_vn: %s ngày
zh_cn: %s 天
zh_tw: %s 天

source: %s days
ar: %s أيام
bg_bg: %s дни
bs_ba: %s dana
cs_cz: %s dny
da_dk: %s dage
de_de: %s Tage
el_gr: %s ημέρες
es_es: %s días
fa_ir: %s روز
fi: %s päivää
fr_fr: %s jours
he_il: %s ימים
hi_in: %s दिन
hr_hr: %s dana
hu_hu: %s nap
id_id: %s hari
it_it: %s giorni
ja: %s日
ko_kr: %s일
ms_my: %s hari
nb_no: %s dager
nl_nl: %s dagen
pl_pl: %s dni
pt_pt: %s dias
ro_ro: %s zile
ru_ru: %s дней
sk_sk: %s dní
sr_rs: %s дана
sv_se: %s dagar
th_th: %s วัน
tr_tr: %s gün
uk_ua: %s днів
vi_vn: %s ngày
zh_cn: %s 天
zh_tw: %s 天

source: %s detection isn't applied because you haven't selected any forms to protect, such as Login or Register.
ar: لا يتم تطبيق اكتشاف %s لأنك لم تحدد أي نماذج للحماية، مثل تسجيل الدخول أو التسجيل.
bg_bg: Откриването на %s не се прилага, защото не сте избрали формуляри за защита, като Вход или Регистрация.
bs_ba: %s detekcija se ne primjenjuje jer niste odabrali nijednu formu za zaštitu, kao što su Login ili Register.
cs_cz: Detekce %s není aplikována, protože jste nevybrali žádné formuláře k ochraně, jako je Přihlášení nebo Registrace.
da_dk: %s-detektion anvendes ikke, fordi du ikke har valgt nogen formularer at beskytte, såsom Login eller Registrer.
el_gr: Η ανίχνευση %s δεν εφαρμόζεται επειδή δεν έχετε επιλέξει καμία φόρμα για προστασία, όπως Σύνδεση ή Εγγραφή.
es_es: La detección de %s no se aplica porque no has seleccionado ningún formulario para proteger, como Inicio de sesión o Registro.
fr_fr: La détection %s n'est pas appliquée car vous n'avez sélectionné aucun formulaire à protéger, tel que Connexion ou Inscription.
hi_in: %s पहचान लागू नहीं की गई है क्योंकि आपने सुरक्षा के लिए कोई फ़ॉर्म नहीं चुना है, जैसे लॉगिन या रजिस्टर।
hr_hr: %s detekcija se ne primjenjuje jer niste odabrali nijedan obrazac za zaštitu, kao što su Prijava ili Registracija.
id_id: Deteksi %s tidak diterapkan karena Anda belum memilih formulir apa pun untuk dilindungi, seperti Login atau Register.
nb_no: %s-deteksjon brukes ikke fordi du ikke har valgt noen skjemaer å beskytte, som Innlogging eller Registrering.
nl_nl: %s detectie wordt niet toegepast omdat u geen formulieren hebt geselecteerd om te beschermen, zoals Login of Registreren.
pt_pt: A deteção de %s não é aplicada porque não selecionou quaisquer formulários para proteger, como Login ou Registo.
ro_ro: Detectarea %s nu este aplicată deoarece nu ai selectat niciun formular de protejat, cum ar fi autentificare sau înregistrare.
sr_rs: %s откривање се не примењује јер нисте изабрали ниједан образац за заштиту, као што су Пријава или Регистрација.
sv_se: %s-detektering tillämpas inte eftersom du inte har valt några formulär att skydda, såsom Inloggning eller Registrering.

source: %s directory
ar: دليل %s
bg_bg: %s директория
bs_ba: %s folder
cs_cz: Adresář %s
da_dk: %s-mappe
de_de: %s-Verzeichnis
el_gr: Κατάλογος (αρχείων) %s
es_es: Directorio %s
fa_ir: پوشه %s
fi: %s-hakemisto
fr_fr: Répertoire %s
he_il: תיקיית %s
hi_in: %s निर्देशिका
hr_hr: %s direktorij
hu_hu: %s könyvtár
id_id: direktori %s
it_it: Directory %s
ja: %s ディレクトリ
ko_kr: %s 디렉터리
ms_my: Direktori %s
nb_no: %s-katalog
nl_nl: %s map
pl_pl: Katalog %s
pt_pt: directório %s
ro_ro: Director %s
ru_ru: директория %s
sk_sk: %s adresár
sr_rs: %s директоријум
sv_se: %s-katalog
th_th: ไดเรกทอรี %s
tr_tr: %s dizini
uk_ua: Директорія %s
vi_vn: Thư mục %s
zh_cn: %s 目录
zh_tw: %s 目錄
