Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Events older than the number of days specified will be automatically cleaned from the database
ar: سيتم تنظيف الأحداث الأقدم من عدد الأيام المحدد تلقائيًا من قاعدة البيانات
bg_bg: Събития, по-стари от посочения брой дни, ще бъдат автоматично изчистени от базата данни
bs_ba: Događaji stariji od navedenog broja dana će biti automatski očišćeni iz baze podataka
cs_cz: Události starší než zadaný počet dní budou automaticky vymazány z databáze
da_dk: Begivenheder ældre end det angivne antal dage ryddes automatisk fra databasen
de_de: Ereignisse, die älter als die angegebene Anzahl von Tagen sind, werden automatisch aus der Datenbank bereinigt
el_gr: Συμβάντα παλαιότερα από τον αριθμό ημερών που καθορίζεται θα καθαρίζονται αυτόματα από τη βάση δεδομένων
es_es: Los eventos más antiguos que el número de días especificado se limpiarán automáticamente de la base de datos
fa_ir: رویدادهای قدیمی‌تر از تعداد روزهای مشخص‌شده به‌طور خودکار از پایگاه داده پاک‌سازی خواهند شد
fi: Määritettyä päivämäärää vanhemmat tapahtumat siivotaan automaattisesti tietokannasta
fr_fr: Les événements plus anciens que le nombre de jours spécifié seront automatiquement nettoyés de la base de données
he_il: אירועים ישנים ממספר הימים שצוין יינוקו אוטומטית ממסד הנתונים
hi_in: निर्दिष्ट दिनों की संख्या से पुराने कार्यक्रम स्वचालित रूप से डेटाबेस से साफ़ कर दिए जाएँगे
hr_hr: Eventi stariji od navedenog broja dana bit će automatski očišćeni iz baze podataka
hu_hu: A megadott napok számánál régebbi események automatikusan törlésre kerülnek az adatbázisból
id_id: Peristiwa yang lebih lama dari jumlah hari yang ditentukan akan dibersihkan secara otomatis dari basis data
it_it: Gli eventi più vecchi del numero di giorni specificato verranno automaticamente rimossi dal database
ja: 指定された日数より古いイベントは、データベースから自動的にクリーンアップされます
ko_kr: 지정된 일수보다 오래된 이벤트는 데이터베이스에서 자동으로 정리됩니다
ms_my: Peristiwa yang lebih lama daripada bilangan hari yang dinyatakan akan dibersihkan secara automatik daripada pangkalan data
nb_no: Hendelser eldre enn det angitte antallet dager vil automatisk bli renset fra databasen
nl_nl: Events ouder dan het opgegeven aantal dagen worden automatisch uit de database verwijderd
pl_pl: Zdarzenia starsze niż określona liczba dni zostaną automatycznie usunięte z bazy danych
pt_pt: Eventos mais antigos que o número de dias especificado serão automaticamente limpos da base de dados
ro_ro: Evenimentele mai vechi decât numărul de zile specificat vor fi eliminate automat din baza de date
ru_ru: События старше указанного количества дней будут автоматически удалены из базы данных
sk_sk: Udalosti staršie ako zadaný počet dní budú automaticky vyčistené z databázy
sr_rs: Догађаји старији од наведеног броја дана биће аутоматски обрисани из базе података
sv_se: Händelser äldre än det angivna antalet dagar kommer automatiskt att rensas från databasen
th_th: เหตุการณ์ที่เก่ากว่าจำนวนวันที่ระบุจะถูกล้างออกจากฐานข้อมูลโดยอัตโนมัติ
tr_tr: Belirtilen gün sayısından eski olaylar otomatik olarak veritabanından temizlenecektir
uk_ua: Події, старіші за вказану кількість днів, будуть автоматично очищені з бази даних
vi_vn: Các sự kiện cũ hơn số ngày được chỉ định sẽ tự động được xóa khỏi cơ sở dữ liệu
zh_cn: 超过指定天数的事件将自动从数据库中清理
zh_tw: 超過指定天數的事件將自動從資料庫中清除

source: Events older than the number of days specified will be automatically cleaned from the database.
ar: سيتم تنظيف الأحداث الأقدم من عدد الأيام المحدد تلقائيًا من قاعدة البيانات.
bg_bg: Събития, по-стари от посочения брой дни, ще бъдат автоматично изчистени от базата данни.
bs_ba: Događaji stariji od navedenog broja dana će biti automatski očišćeni iz baze podataka.
cs_cz: Události starší než zadaný počet dní budou automaticky vymazány z databáze.
da_dk: Begivenheder ældre end det angivne antal dage ryddes automatisk fra databasen.
de_de: Ereignisse, die älter als die angegebene Anzahl von Tagen sind, werden automatisch aus der Datenbank bereinigt.
el_gr: Συμβάντα παλαιότερα από τον αριθμό ημερών που καθορίζεται θα καθαρίζονται αυτόματα από τη βάση δεδομένων.
es_es: Los eventos más antiguos que el número de días especificado se limpiarán automáticamente de la base de datos.
fa_ir: رویدادهای قدیمی‌تر از تعداد روزهای مشخص‌شده به‌طور خودکار از پایگاه داده پاک‌سازی خواهند شد.
fi: Määritettyä päivämäärää vanhemmat tapahtumat siivotaan automaattisesti tietokannasta.
fr_fr: Les événements plus anciens que le nombre de jours spécifié seront automatiquement nettoyés de la base de données.
he_il: אירועים ישנים ממספר הימים שצוין יינוקו אוטומטית ממסד הנתונים.
hi_in: निर्दिष्ट दिनों की संख्या से पुराने कार्यक्रम स्वचालित रूप से डेटाबेस से साफ़ कर दिए जाएँगे।
hr_hr: Eventi stariji od navedenog broja dana bit će automatski očišćeni iz baze podataka.
hu_hu: A megadott napok számánál régebbi események automatikusan törlésre kerülnek az adatbázisból.
id_id: Peristiwa yang lebih lama dari jumlah hari yang ditentukan akan dibersihkan secara otomatis dari basis data.
it_it: Gli eventi più vecchi del numero di giorni specificato verranno automaticamente rimossi dal database.
ja: 指定された日数より古いイベントは、データベースから自動的にクリーンアップされます。
ko_kr: 지정된 일수보다 오래된 이벤트는 데이터베이스에서 자동으로 정리됩니다.
ms_my: Peristiwa yang lebih lama daripada bilangan hari yang dinyatakan akan dibersihkan secara automatik daripada pangkalan data.
nb_no: Hendelser eldre enn det angitte antallet dager vil automatisk bli renset fra databasen.
nl_nl: Events ouder dan het opgegeven aantal dagen worden automatisch uit de database verwijderd.
pl_pl: Zdarzenia starsze niż określona liczba dni zostaną automatycznie usunięte z bazy danych.
pt_pt: Eventos mais antigos que o número de dias especificado serão automaticamente limpos da base de dados.
ro_ro: Evenimentele mai vechi decât numărul de zile specificat vor fi eliminate automat din baza de date.
ru_ru: События старше указанного количества дней будут автоматически удалены из базы данных.
sk_sk: Udalosti staršie ako zadaný počet dní budú automaticky vyčistené z databázy.
sr_rs: Догађаји старији од наведеног броја дана биће аутоматски обрисани из базе података.
sv_se: Händelser äldre än det angivna antalet dagar kommer automatiskt att rensas från databasen.
th_th: เหตุการณ์ที่เก่ากว่าจำนวนวันที่ระบุจะถูกล้างออกจากฐานข้อมูลโดยอัตโนมัติ
tr_tr: Belirtilen gün sayısından eski olaylar otomatik olarak veritabanından temizlenecektir.
uk_ua: Події, старіші за вказану кількість днів, будуть автоматично очищені з бази даних.
vi_vn: Các sự kiện cũ hơn số ngày được chỉ định sẽ tự động được xóa khỏi cơ sở dữ liệu.
zh_cn: 超过指定天数的事件将自动从数据库中清理。
zh_tw: 超過指定天數的事件將自動從資料庫中清除。

source: Eventually, when the visitor leaves you alone, it'll clean the stale IPs from your block lists, keeping your site performance running optimally.
ar: في النهاية، عندما يتركك الزائر وشأنك، سيقوم بتنظيف عناوين IP القديمة من قوائم الحظر الخاصة بك، مما يحافظ على أداء موقعك يعمل بشكل مثالي.
bg_bg: В крайна сметка, когато посетителят ви остави на мира, той ще почисти остарелите IP адреси от вашите списъци за блокиране, поддържайки производителността на вашия сайт на оптимално ниво.
bs_ba: Eventualno, kada vas posjetilac ostavi na miru, očistit će zastarjele IP adrese sa vaših lista blokiranih, održavajući performanse vašeg sajta optimalno.
cs_cz: Nakonec, když vás návštěvník nechá na pokoji, vyčistí zastaralé IP adresy z vašich seznamů blokování, čímž udržuje výkon vašeho webu na optimální úrovni.
da_dk: Når den besøgende til sidst lader dig være i fred, rydder den forældede IP-adresser fra dine blokeringslister og holder dit websteds ydeevne optimalt kørende.
de_de: Wenn der Besucher Sie schließlich in Ruhe lässt, werden die veralteten IPs aus Ihren Sperrlisten entfernt, sodass die Leistung Ihrer Website optimal bleibt.
el_gr: Τελικά, όταν ο επισκέπτης σας αφήσει ήσυχους, θα καθαρίσει τις παλαιές IP από τις λίστες αποκλεισμού σας, διατηρώντας την απόδοση του ιστότοπού σας βέλτιστη.
es_es: Finalmente, cuando el visitante te deje en paz, limpiará las IPs obsoletas de tus listas de bloqueo, manteniendo el rendimiento de tu sitio funcionando de forma óptima.
fa_ir: در نهایت، زمانی که بازدیدکننده شما را به حال خود بگذارد، IP‌های قدیمی را از فهرست‌های مسدودی شما پاک می‌کند و عملکرد سایت شما را به‌طور بهینه حفظ می‌کند.
fr_fr: Finalement, lorsque le visiteur vous laisse tranquille, il nettoiera les IP obsolètes de vos listes de blocage, maintenant les performances de votre site à un niveau optimal.
he_il: בסופו של דבר, כאשר המבקר משאיר אתכם בשקט, הוא ינקה את כתובות ה-IP המיושנות מרשימות החסימה שלכם, וישמור על ביצועי האתר שלכם אופטימליים.
hi_in: अंततः, जब विज़िटर आपको अकेला छोड़ देता है, तो यह आपकी ब्लॉक सूचियों से पुराने IP को साफ़ कर देगा, आपकी साइट के प्रदर्शन को इष्टतम रूप से चलाते हुए।
hr_hr: Na kraju, kada vas posjetitelj ostavi na miru, očistit će zastarjele IP adrese s vaših lista blokiranja, održavajući performanse vaše stranice optimalnima.
hu_hu: Végül, amikor a látogató békén hagy, megtisztítja az elavult IP címeket a blokkolási listákról, így a webhely teljesítménye optimálisan fut.
id_id: Pada akhirnya, ketika pengunjung meninggalkan Anda sendiri, sistem akan membersihkan IP yang basi dari daftar blokir Anda, menjaga kinerja situs Anda tetap optimal.
it_it: Alla fine, quando il visitatore ti lascia in pace, pulirà gli IP obsoleti dalle tue liste di blocco, mantenendo le prestazioni del tuo sito ottimali.
ja: 最終的に、訪問者があなたを放っておくと、ブロックリストから古い IP を削除し、サイトのパフォーマンスを最適に保ちます。
ko_kr: 결국 방문자가 더 이상 공격하지 않으면 차단 목록에서 오래된 IP를 정리하여 사이트 성능을 최적으로 유지합니다.
ms_my: Akhirnya, apabila pelawat meninggalkan anda, ia akan membersihkan IP lapuk daripada senarai sekat anda, mengekalkan prestasi tapak anda berjalan secara optimum.
nb_no: Til slutt, når besøkende lar deg være i fred, vil den rense utdaterte IP-adresser fra blokkeringslistene dine, slik at nettstedets ytelse forblir optimal.
nl_nl: Uiteindelijk, wanneer de bezoeker u met rust laat, zal het de verouderde IP's van uw bloklijsten opschonen, waardoor de prestaties van uw site optimaal blijven draaien.
pt_pt: Eventualmente, quando o visitante o deixa em paz, limpará os IPs obsoletos das suas listas de bloqueio, mantendo o desempenho do seu site a funcionar de forma ideal.
ro_ro: În cele din urmă, când vizutatorul te lasă în pace, va curăța adresele IP învechite din listele tale de blocare, menținând performanța site-ului tău la nivel optim.
ru_ru: В конечном итоге, когда посетитель оставит вас в покое, система очистит устаревшие IP-адреса из ваших списков блокировки, поддерживая оптимальную производительность вашего сайта.
sr_rs: На крају, када вас посетилац остави на миру, очистиће застареле IP адресе са ваших листа блокирања, одржавајући перформансе вашег сајта оптималним.
sv_se: Till slut, när besökaren lämnar dig ifred, kommer den att rensa inaktuella IP-adresser från dina blockeringslistor och hålla din webbplats prestanda optimal.
th_th: ในที่สุด เมื่อผู้เยี่ยมชมปล่อยคุณไว้ตามลำพัง มันจะล้าง IP ที่ล้าสมัยออกจากรายการปิดกั้นของคุณ ทำให้ประสิทธิภาพไซต์ของคุณทำงานได้อย่างเหมาะสมที่สุด
tr_tr: Sonunda, ziyaretçi sizi rahat bıraktığında, engelleme listelerinizdeki eski IP adreslerini temizleyecek ve sitenizin performansını en iyi düzeyde tutacaktır.
uk_ua: Зрештою, коли відвідувач залишить вас у спокої, він очистить застарілі IP зі ваших списків блокування, підтримуючи оптимальну продуктивність вашого сайту.
vi_vn: Cuối cùng, khi khách truy cập để bạn yên, nó sẽ dọn dẹp các IP cũ khỏi danh sách chặn của bạn, giữ cho hiệu suất trang web của bạn chạy tối ưu.
zh_cn: 最终，当访客不再打扰您时，它会从拦截列表中清理过时的 IP，保持站点性能最佳运行。
zh_tw: 最終,當訪客不再打擾您時,它會從封鎖清單中清除過時的 IP 位址,讓您的網站效能保持最佳狀態。

source: Every IP address accessing your site gets its own unique visitor score - the higher the score, the better the visitor i.e. the more likely it's human.
ar: كل عنوان IP يصل إلى موقعك يحصل على نقاط زائر فريدة خاصة به - كلما ارتفعت النقاط، كان الزائر أفضل، أي من المرجح أن يكون إنسانًا.
bg_bg: Всеки IP адрес, който достъпва вашия сайт, получава свой уникален резултат на посетител - колкото по-висок е резултатът, толкова по-добър е посетителят, т.е. толкова по-вероятно е да е човек.
bs_ba: Svaka IP adresa koja pristupa vašem sajtu dobija svoj jedinstveni rezultat posjetioca - što je viši rezultat, to je bolji posjetilac tj. vjerovatnije je da je čovjek.
cs_cz: Každá IP adresa přistupující na váš web získá své vlastní jedinečné skóre návštěvníka – čím vyšší skóre, tím lepší návštěvník, tj. tím pravděpodobnější, že je to člověk.
da_dk: Hver IP-adresse, der får adgang til dit websted, får sin egen unikke besøgendescore – jo højere score, jo bedre besøgende, dvs. jo mere sandsynligt er det et menneske.
de_de: Jede IP-Adresse, die auf Ihre Website zugreift, erhält ihre eigene eindeutige Besucherpunktzahl – je höher die Punktzahl, desto besser der Besucher, d. h. desto wahrscheinlicher ist es ein Mensch.
el_gr: Κάθε διεύθυνση IP που έχει πρόσβαση στον ιστότοπό σας λαμβάνει τη δική της μοναδική βαθμολογία επισκέπτη - όσο υψηλότερη η βαθμολογία, τόσο καλύτερος ο επισκέπτης, δηλαδή τόσο πιο πιθανό να είναι άνθρωπος.
es_es: Cada dirección IP que accede a tu sitio obtiene su propia puntuación única de visitante: cuanto mayor sea la puntuación, mejor es el visitante, es decir, más probable es que sea humano.
fa_ir: هر نشانی آی‌پی که به سایت شما دسترسی پیدا می‌کند، امتیاز بازدیدکننده منحصربه‌فرد خود را دریافت می‌کند - هرچه امتیاز بالاتر باشد، بازدیدکننده بهتر است یعنی احتمال بیشتری دارد که انسان باشد.
fi: Jokainen sivustoosi käyttävä IP-osoite saa oman ainutlaatuisen vierailijapisteensä - mitä korkeampi pistemäärä, sitä parempi vierailija eli sitä todennäköisemmin se on ihminen.
fr_fr: Chaque adresse IP accédant à votre site obtient son propre score de visiteur unique - plus le score est élevé, meilleur est le visiteur, c'est-à-dire plus il est susceptible d'être humain.
he_il: כל כתובת IP שניגשת לאתר שלכם מקבלת ציון מבקר ייחודי משלה - ככל שהציון גבוה יותר, המבקר טוב יותר, כלומר סביר יותר שהוא אנושי.
hi_in: आपकी साइट तक पहुँचने वाले प्रत्येक IP पते को अपना अनूठा विज़िटर स्कोर मिलता है - स्कोर जितना अधिक होगा, विज़िटर उतना ही बेहतर होगा अर्थात यह मानव होने की अधिक संभावना है।
hr_hr: Svaka IP adresa koja pristupa vašoj stranici dobiva vlastitu jedinstvenu ocjenu posjetitelja - što je ocjena viša, to je posjetitelj bolji, tj. vjerojatnije je da je čovjek.
hu_hu: Minden webhelyét elérő IP cím saját egyedi látogatói pontszámot kap - minél magasabb a pontszám, annál jobb a látogató, azaz annál valószínűbb, hogy ember.
id_id: Setiap alamat IP yang mengakses situs Anda mendapatkan skor pengunjung uniknya sendiri - semakin tinggi skornya, semakin baik pengunjungnya yaitu semakin besar kemungkinannya adalah manusia.
it_it: Ogni indirizzo IP che accede al tuo sito ottiene il proprio punteggio visitatore unico: più alto è il punteggio, migliore è il visitatore, cioè più è probabile che sia umano.
ja: サイトにアクセスするすべての IP アドレスには独自の訪問者スコアが付与されます - スコアが高いほど訪問者の質が高く、つまり人間である可能性が高くなります。
ko_kr: 사이트에 액세스하는 모든 IP 주소는 고유한 방문자 점수를 받습니다. 점수가 높을수록 방문자가 더 좋습니다. 즉, 사람일 가능성이 더 높습니다.
ms_my: Setiap alamat IP yang mencapai tapak anda mendapat skor pelawat unik sendiri - semakin tinggi skor, semakin baik pelawat iaitu semakin berkemungkinan ia manusia.
nb_no: Hver IP-adresse som får tilgang til nettstedet ditt får sin egen unike besøkspoengsum - jo høyere poengsum, desto bedre besøkende, dvs. jo mer sannsynlig er det at det er et menneske.
nl_nl: Elk IP-adres dat toegang heeft tot uw site krijgt zijn eigen unieke bezoekerscore - hoe hoger de score, hoe beter de bezoeker, d.w.z. hoe waarschijnlijker het een mens is.
pl_pl: Każdy adres IP uzyskujący dostęp do twojej witryny otrzymuje swój unikalny wynik odwiedzającego – im wyższy wynik, tym lepszy odwiedzający, czyli tym bardziej prawdopodobne, że to człowiek.
pt_pt: Cada endereço IP que acede ao seu site obtém a sua própria pontuação única de visitante - quanto maior a pontuação, melhor o visitante, ou seja, maior a probabilidade de ser humano.
ro_ro: Fiecare adresă IP care accesează site-ul tău primește propriul scor unic de vizitator - cu cât scorul este mai mare, cu atât vizitatorul este mai bun, adică este mai probabil să fie uman.
ru_ru: Каждый IP-адрес, обращающийся к вашему сайту, получает свою уникальную оценку посетителя — чем выше оценка, тем лучше посетитель, т. е. тем более вероятно, что это человек.
sk_sk: Každá IP adresa pristupujúca na vašu stránku dostane svoje vlastné jedinečné skóre návštevníka - čím vyššie skóre, tým lepší návštevník, t.j. tým pravdepodobnejšie je to človek.
sr_rs: Свака IP адреса која приступа вашем сајту добија свој јединствени скор посетиоца – што је скор виши, то је посетилац бољи, тј. вероватније је да је човек.
sv_se: Varje IP-adress som kommer åt din webbplats får sin egen unika besökarpoäng - ju högre poäng, desto bättre besökare, dvs. desto mer sannolikt är det en människa.
th_th: ทุกที่อยู่ IP ที่เข้าถึงไซต์ของคุณจะได้รับคะแนนผู้เยี่ยมชมที่ไม่ซ้ำกัน - ยิ่งคะแนนสูง ผู้เยี่ยมชมก็ยิ่งดี เช่น มีแนวโน้มที่จะเป็นมนุษย์มากขึ้น
tr_tr: Sitenize erişen her IP adresi kendi benzersiz ziyaretçi puanını alır - puan ne kadar yüksekse, ziyaretçi o kadar iyidir, yani insan olma olasılığı o kadar yüksektir.
uk_ua: Кожна IP-адреса, що отримує доступ до вашого сайту, отримує свою унікальну оцінку відвідувача - чим вища оцінка, тим кращий відвідувач, тобто тим більша ймовірність, що це людина.
vi_vn: Mỗi địa chỉ IP truy cập trang web của bạn đều có điểm số khách truy cập riêng - điểm số càng cao, khách truy cập càng tốt, tức là càng có khả năng là con người.
zh_cn: 访问您站点的每个 IP 地址都有自己独特的访客评分 - 评分越高,访客越好,即越有可能是人类。
zh_tw: 存取您網站的每個 IP 位址都會獲得自己獨特的訪客分數 - 分數越高,訪客越好,即越有可能是真人。

source: Example
ar: مثال
bg_bg: Пример
bs_ba: Primjer
cs_cz: Příklad
da_dk: Eksempel
de_de: Beispiel
el_gr: Παράδειγμα
es_es: Ejemplo
fa_ir: نمونه
fi: Esimerkki
fr_fr: Exemple
he_il: דוגמה
hi_in: उदाहरण
hr_hr: Primjer
hu_hu: Példa
id_id: Contoh
it_it: Esempio
ja: 例
ko_kr: 예시
ms_my: Contoh
nb_no: Eksempel
nl_nl: Voorbeeld
pl_pl: Przykład
pt_pt: Exemplo
ro_ro: Exemplu
ru_ru: Пример
sk_sk: Príklad
sr_rs: Пример
sv_se: Exempel
th_th: ตัวอย่าง
tr_tr: Örnek
uk_ua: Приклад
vi_vn: Ví dụ
zh_cn: 示例
zh_tw: 範例

source: Excluded Parameters
ar: المعاملات المستبعدة
bg_bg: Изключени параметри
bs_ba: Isključeni parametri
cs_cz: Vyloučené parametry
da_dk: Ekskluderede parametre
de_de: Ausgeschlossene Parameter
el_gr: Εξαιρούμενες Παράμετροι
es_es: Parámetros Excluidos
fa_ir: پارامترهای مستثنی‌شده
fi: Poissuljetut parametrit
fr_fr: Paramètres exclus
he_il: פרמטרים מוחרגים
hi_in: बहिष्कृत पैरामीटर
hr_hr: Izuzeti parametri
hu_hu: Kizárt paraméterek
id_id: Parameter Dikecualikan
it_it: Parametri esclusi
ja: 除外パラメータ
ko_kr: 제외된 매개변수
ms_my: Parameter Dikecualikan
nb_no: Ekskluderte parametere
nl_nl: Uitgesloten Parameters
pl_pl: Wykluczone parametry
pt_pt: Parâmetros Excluídos
ro_ro: Parametri excluși
ru_ru: Исключённые параметры
sk_sk: Vylúčené parametre
sr_rs: Искључени параметри
sv_se: Exkluderade parametrar
th_th: พารามิเตอร์ที่ยกเว้น
tr_tr: Hariç Tutulan Parametreler
uk_ua: Виключені параметри
vi_vn: Tham số Loại trừ
zh_cn: 排除的参数
zh_tw: 排除的參數

source: Exclusive Customer Support
ar: دعم العملاء الحصري
bg_bg: Ексклузивна поддръжка за клиенти
bs_ba: Ekskluzivna korisnička podrška
cs_cz: Exkluzivní zákaznická podpora
da_dk: Eksklusiv kundesupport
de_de: Exklusiver Kundensupport
el_gr: Αποκλειστική Υποστήριξη Πελατών
es_es: Soporte Exclusivo para Clientes
fa_ir: پشتیبانی انحصاری مشتریان
fr_fr: Support client exclusif
he_il: תמיכת לקוחות בלעדית
hi_in: विशेष ग्राहक सहायता
hr_hr: Ekskluzivna korisnička podrška
hu_hu: Exkluzív ügyfélszolgálat
id_id: Dukungan Pelanggan Eksklusif
it_it: Supporto clienti esclusivo
ja: 専用カスタマーサポート
ko_kr: 전용 고객 지원
ms_my: Sokongan Pelanggan Eksklusif
nb_no: Eksklusiv kundestøtte
nl_nl: Exclusieve Klantenondersteuning
pt_pt: Suporte Exclusivo ao Cliente
ro_ro: Suport exclusiv clienți
ru_ru: Эксклюзивная поддержка клиентов
sr_rs: Ексклузивна корисничка подршка
sv_se: Exklusiv kundsupport
th_th: การสนับสนุนลูกค้าพิเศษ
tr_tr: Özel Müşteri Desteği
uk_ua: Ексклюзивна підтримка клієнтів
vi_vn: Hỗ trợ Khách hàng Độc quyền
zh_cn: 专属客户支持
zh_tw: 專屬客戶支援

source: Exec Order
ar: ترتيب التنفيذ
bg_bg: Ред на изпълнение
bs_ba: Redoslijed izvršavanja
cs_cz: Pořadí provádění
da_dk: Eksekveringsrækkefølge
de_de: Ausführungsreihenfolge
el_gr: Σειρά Εκτέλεσης
es_es: Orden de Ejec
fa_ir: ترتیب اجرا
fr_fr: Ordre d'exécution
he_il: סדר ביצוע
hi_in: निष्पादन क्रम
hr_hr: Redoslijed izvršavanja
hu_hu: Végrehajtási sorrend
id_id: Urutan Eksekusi
it_it: Ordine di esecuzione
ja: 実行順序
ko_kr: 실행 순서
ms_my: Turutan Pelaksanaan
nb_no: Kjøringsrekkefølge
nl_nl: Uitvoeringsvolgorde
pt_pt: Ordem de Execução
ro_ro: Ordine execuție
ru_ru: Порядок выполнения
sr_rs: Редослед извршавања
sv_se: Exekveringsordning
th_th: ลำดับการดำเนินการ
tr_tr: Yürütme Sırası
uk_ua: Порядок виконання
vi_vn: Thứ tự Thực thi
zh_cn: 执行顺序
zh_tw: 執行順序

source: Exit Wizard
ar: الخروج من المعالج
bg_bg: Изход от помощника
bs_ba: Napusti Wizard
cs_cz: Ukončit průvodce
da_dk: Afslut guide
de_de: Assistenten beenden
el_gr: Έξοδος από Οδηγό
es_es: Salir del Asistente
fa_ir: خروج از جادوگر
fr_fr: Quitter l'assistant
he_il: יציאה מהאשף
hi_in: Wizard से बाहर निकलें
hr_hr: Izađi iz čarobnjaka
hu_hu: Varázsló bezárása
id_id: Keluar dari Wizard
it_it: Esci dalla configurazione guidata
ja: ウィザードを終了
ko_kr: 마법사 종료
ms_my: Keluar Wizard
nb_no: Avslutt veiviser
nl_nl: Wizard Afsluiten
pt_pt: Sair do Assistente
ro_ro: Ieși din asistent
ru_ru: Выйти из мастера
sr_rs: Изађи из чаробњака
sv_se: Avsluta guide
th_th: ออกจากตัวช่วยสร้าง
tr_tr: Sihirbazdan Çık
uk_ua: Вийти з майстра
vi_vn: Thoát Trình hướng dẫn
zh_cn: 退出向导
zh_tw: 結束精靈

source: Expiration
ar: انتهاء الصلاحية
bg_bg: Изтичане
bs_ba: Istek
cs_cz: Platnost
da_dk: Udløb
de_de: Ablauf
el_gr: Λήξη
es_es: caducidad
fa_ir: انقضا
fi: Vanheneminen
he_il: תפוגה
hi_in: समाप्ति
hr_hr: Istek
hu_hu: Lejárat
id_id: Kedaluwarsa
it_it: Scadenza
ja: 有効期限
ko_kr: 만료
ms_my: Tamat Tempoh
nb_no: Utløp
nl_nl: Vervaldatum
pl_pl: Wygaśnięcie
pt_pt: Expiração
ro_ro: Expirare
ru_ru: Истечение
sk_sk: Expirácia
sr_rs: Истицање
sv_se: Utgång
th_th: วันหมดอายุ
tr_tr: Son Kullanma
uk_ua: Закінчення
vi_vn: Hết hạn
zh_cn: 过期
zh_tw: 到期日

source: Expires
ar: تنتهي
bg_bg: Изтича
bs_ba: Ističe
cs_cz: Vyprší
da_dk: Udløber
de_de: Läuft ab
el_gr: Λήγει
es_es: caduca
fa_ir: منقضی می‌شود
fi: Vanhenee
fr_fr: Expire
he_il: תוקף
hi_in: समाप्त होता है
hr_hr: Istječe
hu_hu: Lejárat
id_id: Kedaluwarsa
it_it: scade
ja: 期限
ko_kr: 만료
ms_my: Luput
nb_no: Utløper
nl_nl: Verloopt
pl_pl: Wygasa
pt_pt: Expira
ro_ro: Expiră
ru_ru: Истекает
sk_sk: Platnosť vyprší
sr_rs: Истиче
sv_se: Löper ut
th_th: หมดอายุ
tr_tr: Sona Eriyor
uk_ua: Закінчується
vi_vn: Hết hạn
zh_cn: 过期
zh_tw: 到期

source: Export
ar: تصدير
bg_bg: Експорт
bs_ba: Izvezi
da_dk: Eksporter
de_de: Exportieren
el_gr: Εξαγωγή
es_es: Exportar
fa_ir: برون‌بری
fi: Vie
fr_fr: exporter
he_il: ייצוא
hi_in: निर्यात
hr_hr: Izvoz
hu_hu: Exportálás
id_id: mengekspor
it_it: Esporta
ja: エクスポート
ko_kr: 내보내기
ms_my: Eksport
nb_no: Eksporter
nl_nl: Exporteren
pl_pl: Eksportuj
pt_pt: Exportar
ro_ro: Exportă
ru_ru: Экспорт
sr_rs: извези
sv_se: exportera
th_th: ส่งออก
tr_tr: Dışa Aktar
uk_ua: Експорт
vi_vn: Xuất
zh_cn: 导出
zh_tw: 匯出
