Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: There is room for improvement in your %s plugin configuration.
ar: هناك مجال للتحسين في تكوين إضافة %s الخاصة بك.
bg_bg: Има място за подобрение в конфигурацията на вашия %s плъгин.
bs_ba: Postoji prostor za poboljšanje u vašoj %s plugin konfiguraciji.
cs_cz: V konfiguraci vašeho pluginu %s je prostor pro zlepšení.
da_dk: Der er plads til forbedring i din %s-pluginkonfiguration.
de_de: Es gibt Verbesserungspotenzial in Ihrer %s-Plugin-Konfiguration.
el_gr: Υπάρχει περιθώριο βελτίωσης στη ρύθμιση του πρόσθετου %s σας.
es_es: Hay margen de mejora en la configuración de tu plugin %s.
fa_ir: جای بهبود در پیکربندی افزونه %s شما وجود دارد.
fr_fr: Il y a place à l'amélioration dans la configuration de votre extension %s.
he_il: יש מקום לשיפור בתצורת התוסף %s שלכם.
hi_in: आपके %s प्लगइन कॉन्फ़िगरेशन में सुधार की गुंजाइश है।
hr_hr: Postoji prostor za poboljšanje u konfiguraciji vašeg %s dodatka.
hu_hu: Van lehetőség javításra a %s plugin konfigurációjában.
id_id: Ada ruang untuk perbaikan dalam konfigurasi plugin %s Anda.
it_it: C'è margine di miglioramento nella configurazione del tuo plugin %s.
ja: %s プラグインの設定には改善の余地があります。
ko_kr: %s 플러그인 구성에서 개선의 여지가 있습니다.
ms_my: Terdapat ruang untuk penambahbaikan dalam konfigurasi pemalam %s anda.
nb_no: Det er rom for forbedring i %s plugin-konfigurasjonen din.
nl_nl: Er is ruimte voor verbetering in uw %s plugin configuratie.
pt_pt: Há margem para melhorias na configuração do seu plugin %s.
ro_ro: Există loc de îmbunătățire în configurarea modulului tău %s.
ru_ru: Есть возможности для улучшения конфигурации вашего плагина %s.
sr_rs: Постоји простор за побољшање у конфигурацији вашег %s додатка.
sv_se: Det finns utrymme för förbättring i din %s-tilläggskonfiguration.
th_th: มีที่ว่างสำหรับการปรับปรุงในการกำหนดค่าปลั๊กอิน %s ของคุณ
tr_tr: %s eklenti yapılandırmanızda iyileştirme için yer var.
uk_ua: Є можливість для покращення конфігурації вашого плагіна %s.
vi_vn: Có chỗ để cải thiện trong cấu hình plugin %s của bạn.
zh_cn: 您的 %s 插件配置还有改进空间。
zh_tw: 您的 %s 外掛設定仍有改進空間。

source: There was a problem automatically subscribing you to the newsletter.
ar: حدثت مشكلة في الاشتراك التلقائي في النشرة الإخبارية.
bg_bg: Възникна проблем при автоматичното ви абониране за бюлетина.
bs_ba: Došlo je do problema sa automatskom pretplatom na newsletter.
cs_cz: Při automatickém přihlášení k odběru newsletteru došlo k problému.
da_dk: Der opstod et problem med automatisk at tilmelde dig nyhedsbrevet.
de_de: Es gab ein Problem beim automatischen Abonnieren des Newsletters.
el_gr: Υπήρξε πρόβλημα με την αυτόματη εγγραφή σας στο ενημερωτικό δελτίο.
es_es: Hubo un problema al suscribirte automáticamente al boletín.
fa_ir: مشکلی در اشتراک خودکار شما در خبرنامه وجود داشت.
fr_fr: Un problème est survenu lors de votre abonnement automatique à la newsletter.
he_il: הייתה בעיה במנוי אוטומטי שלכם לניוזלטר.
hi_in: आपको न्यूज़लेटर के लिए स्वचालित रूप से सब्सक्राइब करने में समस्या आई।
hr_hr: Došlo je do problema pri automatskoj pretplati na newsletter.
hu_hu: Probléma merült fel az Ön automatikus feliratkoztatása során a hírlevélre.
id_id: Terjadi masalah saat berlangganan Anda secara otomatis ke newsletter.
it_it: Si è verificato un problema nell'iscrizione automatica alla newsletter.
ja: ニュースレターへの自動登録中に問題が発生しました。
ko_kr: 뉴스레터 자동 구독 중 문제가 발생했습니다.
ms_my: Terdapat masalah melanggan anda secara automatik ke surat berita.
nb_no: Det oppstod et problem med å automatisk abonnere deg på nyhetsbrevet.
nl_nl: Er was een probleem met het automatisch abonneren op de nieuwsbrief.
pt_pt: Houve um problema ao subscrevê-lo automaticamente à newsletter.
ro_ro: A apărut o problemă la abonarea ta automată la newsletter.
ru_ru: Возникла проблема при автоматической подписке вас на рассылку.
sr_rs: Дошло је до проблема приликом аутоматске претплате на билтен.
sv_se: Det uppstod ett problem med att automatiskt prenumerera dig på nyhetsbrevet.
th_th: เกิดปัญหาในการสมัครรับจดหมายข่าวโดยอัตโนมัติ
tr_tr: Sizi bültene otomatik olarak abone yaparken bir sorun oluştu.
uk_ua: Виникла проблема з автоматичною підпискою на розсилку.
vi_vn: Đã xảy ra sự cố khi tự động đăng ký bạn vào bản tin.
zh_cn: 自动为您订阅新闻通讯时出现问题。
zh_tw: 自動為您訂閱電子報時發生問題。

source: There was a problem decrypting the file contents.
ar: حدثت مشكلة في فك تشفير محتويات الملف.
bg_bg: Възникна проблем при декриптирането на съдържанието на файла.
bs_ba: Došlo je do problema sa dešifrovanjem sadržaja fajla.
cs_cz: Při dešifrování obsahu souboru došlo k problému.
da_dk: Der opstod et problem med at dekryptere filindholdet.
de_de: Es gab ein Problem beim Entschlüsseln der Dateiinhalte.
el_gr: Υπήρξε πρόβλημα με την αποκρυπτογράφηση των περιεχομένων του αρχείου.
es_es: Hubo un problema al descifrar el contenido del archivo.
fa_ir: مشکلی در رمزگشایی محتویات فایل وجود داشت.
fi: Tiedoston sisällön purkamisessa oli ongelma.
fr_fr: Un problème est survenu lors du déchiffrement du contenu du fichier.
he_il: הייתה בעיה בפענוח תוכן הקובץ.
hi_in: फ़ाइल सामग्री को डिक्रिप्ट करने में समस्या आई।
hr_hr: Došlo je do problema pri dekriptiranju sadržaja datoteke.
hu_hu: Probléma merült fel a fájl tartalmának visszafejtése során.
id_id: Terjadi masalah saat mendekripsi konten berkas.
it_it: Si è verificato un problema nella decrittazione del contenuto del file.
ja: ファイルの内容の復号化に問題がありました。
ko_kr: 파일 내용을 복호화하는 중 문제가 발생했습니다.
ms_my: Terdapat masalah menyahsulit kandungan fail.
nb_no: Det oppstod et problem med å dekryptere filinnholdet.
nl_nl: Er was een probleem met het ontsleutelen van de bestandsinhoud.
pl_pl: Wystąpił problem z odszyfrowaniem zawartości pliku.
pt_pt: Houve um problema ao desencriptar o conteúdo do ficheiro.
ro_ro: A apărut o problemă la decriptarea conținutului fișierului.
ru_ru: Возникла проблема при расшифровке содержимого файла.
sk_sk: Vyskytol sa problém pri dešifrovaní obsahu súboru.
sr_rs: Дошло је до проблема приликом дешифровања садржаја датотеке.
sv_se: Det uppstod ett problem med att dekryptera filinnehållet.
th_th: เกิดปัญหาในการถอดรหัสเนื้อหาไฟล์
tr_tr: Dosya içeriğinin şifresi çözülürken bir sorun oluştu.
uk_ua: Виникла проблема з розшифруванням вмісту файлу.
vi_vn: Đã xảy ra sự cố khi giải mã nội dung tệp.
zh_cn: 解密文件内容时出现问题。
zh_tw: 解密檔案內容時發生問題。

source: There was a problem downloading the file.
ar: كانت هناك مشكلة في تنزيل الملف.
bg_bg: Възникна проблем при изтеглянето на файла.
bs_ba: Došlo je do problema sa preuzimanjem fajla.
cs_cz: Při stahování souboru došlo k problému.
da_dk: Der opstod et problem med at downloade filen.
de_de: Es gab ein Problem beim Herunterladen der Datei.
el_gr: Υπήρξε πρόβλημα με τη λήψη του αρχείου.
es_es: Hubo un problema al descargar el archivo.
fa_ir: مشکلی در دانلود فایل وجود داشت.
fi: Tiedoston lataamisessa oli ongelma.
fr_fr: Un problème est survenu lors du téléchargement du fichier.
he_il: הייתה בעיה בהורדת הקובץ.
hi_in: फ़ाइल डाउनलोड करने में समस्या आई।
hr_hr: Došlo je do problema pri preuzimanju datoteke.
hu_hu: Probléma merült fel a fájl letöltése során.
id_id: Terjadi masalah saat mengunduh berkas.
it_it: Si è verificato un problema nel download del file.
ja: ファイルのダウンロード中に問題が発生しました。
ko_kr: 파일을 다운로드하는 중 문제가 발생했습니다.
ms_my: Terdapat masalah memuat turun fail.
nb_no: Det oppstod et problem med å laste ned filen.
nl_nl: Er was een probleem met het downloaden van het bestand.
pl_pl: Wystąpił problem z pobieraniem pliku.
pt_pt: Houve um problema ao descarregar o ficheiro.
ro_ro: A apărut o problemă la descărcarea fișierului.
ru_ru: Возникла проблема при скачивании файла.
sr_rs: Дошло је до проблема приликом преузимања датотеке.
sv_se: Det uppstod ett problem med att ladda ner filen.
th_th: เกิดปัญหาในการดาวน์โหลดไฟล์
tr_tr: Dosya indirilirken bir sorun oluştu.
uk_ua: Виникла проблема із завантаженням файлу.
vi_vn: Đã xảy ra sự cố khi tải xuống tệp.
zh_cn: 下载文件时出现问题。
zh_tw: 下載檔案時發生問題。

source: There was a problem locating or reading the file on this site
ar: حدثت مشكلة في تحديد موقع أو قراءة الملف على هذا الموقع
bg_bg: Възникна проблем при намирането или четенето на файла на този сайт
bs_ba: Došlo je do problema sa lociranjem ili čitanjem fajla na ovom sajtu
cs_cz: Při vyhledávání nebo čtení souboru na tomto webu došlo k problému
da_dk: Der opstod et problem med at finde eller læse filen på dette websted
de_de: Es gab ein Problem beim Auffinden oder Lesen der Datei auf dieser Website
el_gr: Υπήρξε πρόβλημα με τον εντοπισμό ή την ανάγνωση του αρχείου σε αυτόν τον ιστότοπο
es_es: Hubo un problema al localizar o leer el archivo en este sitio
fa_ir: مشکلی در مکان‌یابی یا خواندن فایل در این سایت وجود داشت
fr_fr: Un problème est survenu lors de la localisation ou de la lecture du fichier sur ce site
he_il: הייתה בעיה באיתור או בקריאת הקובץ באתר זה
hi_in: इस साइट पर फ़ाइल का पता लगाने या पढ़ने में समस्या आई
hr_hr: Došlo je do problema pri lociranju ili čitanju datoteke na ovoj stranici
hu_hu: Probléma merült fel a fájl megtalálása vagy olvasása során ezen a webhelyen
id_id: Terjadi masalah saat menemukan atau membaca berkas di situs ini
it_it: Si è verificato un problema nella localizzazione o lettura del file su questo sito
ja: このサイト上のファイルの場所の特定または読み取りに問題がありました
ko_kr: 이 사이트에서 파일을 찾거나 읽는 중 문제가 발생했습니다
ms_my: Terdapat masalah mencari atau membaca fail di tapak ini
nb_no: Det oppstod et problem med å lokalisere eller lese filen på dette nettstedet
nl_nl: Er was een probleem met het lokaliseren of lezen van het bestand op deze site
pl_pl: Wystąpił problem z lokalizacją lub odczytem pliku na tej witrynie
pt_pt: Houve um problema ao localizar ou ler o ficheiro neste site
ro_ro: A apărut o problemă la localizarea sau citirea fișierului pe acest site
ru_ru: Возникла проблема при поиске или чтении файла на этом сайте
sr_rs: Дошло је до проблема приликом проналажења или читања датотеке на овом сајту
sv_se: Det uppstod ett problem med att hitta eller läsa filen på denna webbplats
th_th: เกิดปัญหาในการค้นหาหรืออ่านไฟล์บนไซต์นี้
tr_tr: Bu sitede dosya bulunurken veya okunurken bir sorun oluştu
uk_ua: Виникла проблема з пошуком або читанням файлу на цьому сайті
vi_vn: Đã xảy ra sự cố khi xác định vị trí hoặc đọc tệp trên trang web này
zh_cn: 在此站点上定位或读取文件时出现问题
zh_tw: 在此網站上定位或讀取檔案時發生問題

source: There was a problem preparing the Passkey Auth Challenge.
ar: حدثت مشكلة في إعداد تحدي مصادقة Passkey.
bg_bg: Възникна проблем при подготовката на Passkey Auth предизвикателството.
bs_ba: Došlo je do problema sa pripremom Passkey Auth izazova.
cs_cz: Při přípravě výzvy autentizace Passkey došlo k problému.
da_dk: Der opstod et problem med at forberede Passkey-autentificeringsudfordringen.
de_de: Es gab ein Problem beim Vorbereiten der Passkey-Auth-Challenge.
el_gr: Υπήρξε πρόβλημα με την προετοιμασία της Πρόκλησης Ελέγχου Ταυτότητας Passkey.
es_es: Hubo un problema al preparar el Desafío de Autenticación de Passkey.
fa_ir: مشکلی در آماده‌سازی چالش احراز هویت Passkey وجود داشت.
fr_fr: Un problème est survenu lors de la préparation du défi d'authentification par clé d'accès.
he_il: הייתה בעיה בהכנת אתגר האימות של Passkey.
hi_in: Passkey Auth Challenge तैयार करने में समस्या आई।
hr_hr: Došlo je do problema pri pripremi izazova za provjeru autentičnosti Passkey.
hu_hu: Probléma merült fel a Passkey hitelesítési kihívás előkészítése során.
id_id: Terjadi masalah saat mempersiapkan Tantangan Autentikasi Passkey.
it_it: Si è verificato un problema nella preparazione della sfida di autenticazione passkey.
ja: Passkey 認証チャレンジの準備に問題がありました。
ko_kr: Passkey 인증 챌린지를 준비하는 중 문제가 발생했습니다.
ms_my: Terdapat masalah menyediakan Cabaran Pengesahan Passkey.
nb_no: Det oppstod et problem med å forberede Passkey Auth Challenge.
nl_nl: Er was een probleem met het voorbereiden van de Passkey Auth Challenge.
pt_pt: Ocorreu um problema ao preparar o Desafio de Autenticação Passkey.
ro_ro: A apărut o problemă la pregătirea provocării de autentificare Passkey.
ru_ru: Возникла проблема при подготовке проверки аутентификации Passkey.
sr_rs: Дошло је до проблема приликом припреме Passkey изазова за аутентификацију.
sv_se: Det uppstod ett problem med att förbereda Passkey-autentiseringsutmaningen.
th_th: เกิดปัญหาในการเตรียมความท้าทายการยืนยันตัวตน Passkey
tr_tr: Passkey Kimlik Doğrulama Zorluğu hazırlanırken bir sorun oluştu.
uk_ua: Виникла проблема з підготовкою виклику автентифікації Passkey.
vi_vn: Đã xảy ra sự cố khi chuẩn bị Thử Thách Xác Thực Passkey.
zh_cn: 准备 Passkey 身份验证挑战时出现问题。
zh_tw: 準備通行金鑰驗證挑戰時發生問題。

source: There was a problem preparing the Passkey Registration Challenge.
ar: حدثت مشكلة في إعداد تحدي تسجيل Passkey.
bg_bg: Възникна проблем при подготовката на Passkey регистрационното предизвикателство.
bs_ba: Došlo je do problema sa pripremom Passkey Registration izazova.
cs_cz: Při přípravě výzvy registrace Passkey došlo k problému.
da_dk: Der opstod et problem med at forberede Passkey-registreringsudfordringen.
de_de: Es gab ein Problem beim Vorbereiten der Passkey-Registrierungs-Challenge.
el_gr: Υπήρξε πρόβλημα με την προετοιμασία της Πρόκλησης Εγγραφής Passkey.
es_es: Hubo un problema al preparar el Desafío de Registro de Passkey.
fa_ir: مشکلی در آماده‌سازی چالش ثبت Passkey وجود داشت.
fr_fr: Un problème est survenu lors de la préparation du défi d'enregistrement de clé d'accès.
he_il: הייתה בעיה בהכנת אתגר הרישום של Passkey.
hi_in: Passkey Registration Challenge तैयार करने में समस्या आई।
hr_hr: Došlo je do problema pri pripremi izazova za registraciju Passkey.
hu_hu: Probléma merült fel a Passkey regisztrációs kihívás előkészítése során.
id_id: Terjadi masalah saat mempersiapkan Tantangan Registrasi Passkey.
it_it: Si è verificato un problema nella preparazione della sfida di registrazione passkey.
ja: Passkey 登録チャレンジの準備に問題がありました。
ko_kr: Passkey 등록 챌린지를 준비하는 중 문제가 발생했습니다.
ms_my: Terdapat masalah menyediakan Cabaran Pendaftaran Passkey.
nb_no: Det oppstod et problem med å forberede Passkey-registreringsutfordringen.
nl_nl: Er was een probleem met het voorbereiden van de Passkey Registratie Challenge.
pt_pt: Ocorreu um problema ao preparar o Desafio de Registo Passkey.
ro_ro: A apărut o problemă la pregătirea provocării de înregistrare Passkey.
ru_ru: Возникла проблема при подготовке проверки регистрации Passkey.
sr_rs: Дошло је до проблема приликом припреме Passkey изазова за регистрацију.
sv_se: Det uppstod ett problem med att förbereda Passkey-registreringsutmaningen.
th_th: เกิดปัญหาในการเตรียมความท้าทายการลงทะเบียน Passkey
tr_tr: Passkey Kayıt Zorluğu hazırlanırken bir sorun oluştu.
uk_ua: Виникла проблема з підготовкою виклику реєстрації Passkey.
vi_vn: Đã xảy ra sự cố khi chuẩn bị Thử Thách Đăng Ký Passkey.
zh_cn: 准备 Passkey 注册挑战时出现问题。
zh_tw: 準備通行金鑰註冊挑戰時發生問題。

source: There was a problem processing the batched request.
ar: حدثت مشكلة في معالجة الطلب المجمّع.
bg_bg: Възникна проблем при обработката на пакетната заявка.
bs_ba: Došlo je do problema sa obradom grupnog zahtjeva.
cs_cz: Při zpracování dávkového požadavku došlo k problému.
da_dk: Der opstod et problem med at behandle den batched anmodning.
el_gr: Υπήρξε πρόβλημα με την επεξεργασία του αιτήματος δέσμης.
es_es: Hubo un problema al procesar la solicitud por lotes.
fr_fr: Un problème est survenu lors du traitement de la requête groupée.
hi_in: बैच किए गए अनुरोध को संसाधित करने में समस्या आई।
hr_hr: Došlo je do problema pri obradi grupiranog zahtjeva.
id_id: Terjadi masalah saat memproses permintaan batch.
nb_no: Det oppstod et problem med å behandle batch-forespørselen.
nl_nl: Er was een probleem met het verwerken van het gebatchte verzoek.
pt_pt: Houve um problema ao processar o pedido em lote.
ro_ro: A apărut o problemă la procesarea cererii grupate.
sr_rs: Дошло је до проблема приликом обраде групног захтева.
sv_se: Det uppstod ett problem med att bearbeta den batchade förfrågan.

source: There was a problem removing this passkey
ar: حدثت مشكلة في إزالة Passkey هذا
bg_bg: Възникна проблем при премахването на този passkey
bs_ba: Došlo je do problema sa uklanjanjem ovog passkey-a
cs_cz: Při odstraňování tohoto passkey došlo k problému
da_dk: Der opstod et problem med at fjerne denne adgangsnøgle
de_de: Es gab ein Problem beim Entfernen dieses Passkeys
el_gr: Υπήρξε πρόβλημα με την αφαίρεση αυτού του passkey
es_es: Hubo un problema al eliminar esta passkey
fa_ir: مشکلی در حذف این passkey وجود داشت
fi: Tämän passkey-avaimen poistamisessa oli ongelma
fr_fr: Un problème est survenu lors de la suppression de cette clé d'accès
he_il: הייתה בעיה בהסרת Passkey זה
hi_in: इस passkey को हटाने में समस्या आई
hr_hr: Došlo je do problema pri uklanjanju ovog passkey
hu_hu: Probléma merült fel a passkey eltávolítása során
id_id: Terjadi masalah saat menghapus passkey ini
it_it: Si è verificato un problema nella rimozione di questa passkey
ja: このパスキーの削除に問題がありました
ko_kr: 이 패스키를 제거하는 중 문제가 발생했습니다
ms_my: Terdapat masalah mengeluarkan passkey ini
nb_no: Det oppstod et problem med å fjerne denne passkey
nl_nl: Er was een probleem met het verwijderen van deze passkey
pl_pl: Wystąpił problem z usunięciem tego klucza dostępu
pt_pt: Ocorreu um problema ao remover esta passkey
ro_ro: A apărut o problemă la eliminarea acestui passkey
ru_ru: Возникла проблема при удалении этого ключа доступа
sk_sk: Vyskytol sa problém pri odstraňovaní tohto passkey
sr_rs: Дошло је до проблема приликом уклањања овог passkey
sv_se: Det uppstod ett problem med att ta bort denna passkey
th_th: เกิดปัญหาในการลบ Passkey นี้
tr_tr: Bu passkey kaldırılırken bir sorun oluştu
uk_ua: Виникла проблема з видаленням цього passkey
vi_vn: Đã xảy ra sự cố khi xóa passkey này
zh_cn: 移除此 Passkey 时出现问题
zh_tw: 移除此 Passkey 時發生問題

source: There was a problem sending the One-Time Password email.
ar: كانت هناك مشكلة في إرسال بريد كلمة المرور لمرة واحدة.
bg_bg: Възникна проблем при изпращането на имейла с еднократната парола.
bs_ba: Došlo je do problema sa slanjem emaila sa jednokratnom lozinkom.
cs_cz: Při odesílání e-mailu s jednorázovým heslem došlo k problému.
da_dk: Der opstod et problem med at sende engangsadgangskode-e-mailen.
de_de: Es gab ein Problem beim Senden der Einmalpasswort-E-Mail.
el_gr: Υπήρξε πρόβλημα με την αποστολή του email Κωδικού Μίας Χρήσης.
es_es: Hubo un problema al enviar el email de contraseña de un solo uso.
fa_ir: مشکلی در ارسال ایمیل گذرواژه یک‌بار مصرف وجود داشت.
fi: Kertakäyttösalasanan lähettämisessä sähköpostitse oli ongelma.
fr_fr: Un problème est survenu lors de l'envoi de l'e-mail de mot de passe à usage unique.
he_il: הייתה בעיה בשליחת אימייל הסיסמה החד-פעמית.
hi_in: One-Time Password ईमेल भेजने में समस्या आई।
hr_hr: Došlo je do problema pri slanju e-pošte s jednokratnom lozinkom.
hu_hu: Probléma merült fel az egyszeri jelszó e-mail küldése során.
id_id: Terjadi masalah saat mengirim email One-Time Password.
it_it: Si è verificato un problema nell'invio dell'email con la password monouso.
ja: ワンタイムパスワードメールの送信中に問題が発生しました。
ko_kr: 일회용 비밀번호 이메일을 전송하는 중 문제가 발생했습니다.
ms_my: Terdapat masalah menghantar e-mel Kata Laluan Sekali Sahaja.
nb_no: Det oppstod et problem med å sende engangspassord-e-posten.
nl_nl: Er was een probleem met het verzenden van de eenmalig wachtwoord e-mail.
pl_pl: Wystąpił problem z wysłaniem wiadomości e-mail z hasłem jednorazowym.
pt_pt: Houve um problema ao enviar o email da Palavra-Passe de Utilização Única.
ro_ro: A apărut o problemă la trimiterea emailului cu parola unică.
ru_ru: Возникла проблема при отправке email с одноразовым паролем.
sk_sk: Vyskytol sa problém pri odosielaní e-mailu s jednorazovým heslom.
sr_rs: Дошло је до проблема приликом слања е-поруке са једнократном лозинком.
sv_se: Det uppstod ett problem med att skicka engångslösenordets e-post.
th_th: เกิดปัญหาในการส่งอีเมลรหัสผ่านแบบใช้ครั้งเดียว
tr_tr: Tek Kullanımlık Parola e-postası gönderilirken bir sorun oluştu.
uk_ua: Виникла проблема з надсиланням електронного листа з одноразовим паролем.
vi_vn: Đã xảy ra sự cố khi gửi email Mật khẩu Một lần.
zh_cn: 发送一次性密码邮件时出现问题。
zh_tw: 傳送一次性密碼電子郵件時發生問題。

source: There was an attempt to send an email using the 'wp_mail' function.
ar: كانت هناك محاولة لإرسال بريد إلكتروني باستخدام دالة 'wp_mail'.
bg_bg: Имаше опит за изпращане на имейл с използване на функцията 'wp_mail'.
bs_ba: Došlo je do pokušaja slanja emaila koristeći 'wp_mail' funkciju.
cs_cz: Došlo k pokusu o odeslání e-mailu pomocí funkce ‚wp_mail'.
da_dk: Der blev forsøgt at sende en e-mail ved hjælp af funktionen 'wp_mail'.
de_de: Es wurde versucht, eine E-Mail mit der Funktion 'wp_mail' zu senden.
el_gr: Υπήρξε προσπάθεια αποστολής email χρησιμοποιώντας τη συνάρτηση 'wp_mail'.
es_es: Hubo un intento de enviar un correo electrónico usando la función 'wp_mail'.
fa_ir: تلاشی برای ارسال ایمیل با استفاده از تابع 'wp_mail' انجام شد.
fi: Yritettiin lähettää sähköpostia käyttämällä 'wp_mail'-funktiota.
fr_fr: Une tentative d'envoi d'e-mail en utilisant la fonction 'wp_mail' a été effectuée.
he_il: היה ניסיון לשלוח דוא״ל באמצעות הפונקציה 'wp_mail'.
hi_in: 'wp_mail' फ़ंक्शन का उपयोग करके ईमेल भेजने का प्रयास किया गया।
hr_hr: Bio je pokušaj slanja e-pošte koristeći funkciju 'wp_mail'.
hu_hu: Kísérlet történt e-mail küldésére a 'wp_mail' függvény használatával.
id_id: Terdapat upaya untuk mengirim email menggunakan fungsi 'wp_mail'.
it_it: È stato effettuato un tentativo di inviare un'email usando la funzione 'wp_mail'.
ja: 「wp_mail」関数を使用してメールを送信する試みがありました。
ko_kr: 'wp_mail' 함수를 사용하여 이메일을 전송하려는 시도가 있었습니다.
ms_my: Terdapat percubaan untuk hantar e-mel menggunakan fungsi 'wp_mail'.
nb_no: Det ble gjort et forsøk på å sende en e-post ved hjelp av 'wp_mail'-funksjonen.
nl_nl: Er was een poging om een e-mail te verzenden met behulp van de 'wp_mail' functie.
pl_pl: Nastąpiła próba wysłania wiadomości e-mail przy użyciu funkcji „wp_mail".
pt_pt: Houve uma tentativa de enviar um email usando a função 'wp_mail'.
ro_ro: A existat o încercare de a trimite un email folosind funcția „wp_mail".
ru_ru: Была попытка отправить email с использованием функции 'wp_mail'.
sr_rs: Дошло је до покушаја слања е-поште коришћењем 'wp_mail' функције.
sv_se: Det gjordes ett försök att skicka ett e-postmeddelande med funktionen 'wp_mail'.
th_th: มีความพยายามส่งอีเมลโดยใช้ฟังก์ชัน 'wp_mail'
tr_tr: 'wp_mail' işlevi kullanılarak e-posta gönderme girişiminde bulunuldu.
uk_ua: Була спроба надіслати електронний лист за допомогою функції 'wp_mail'.
vi_vn: Đã có nỗ lực gửi email bằng hàm 'wp_mail'.
zh_cn: 有人尝试使用"wp_mail"函数发送邮件。
zh_tw: 有嘗試使用「wp_mail」函式傳送電子郵件。
