Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: A new application password ({{app_pass_name}}) was created for user {{user_login}}.
ar: تم إنشاء كلمة مرور تطبيق جديدة ({{app_pass_name}}) للمستخدم {{user_login}}.
bg_bg: Създадена беше нова парола за приложение ({{app_pass_name}}) за потребител {{user_login}}.
bs_ba: Nova lozinka aplikacije ({{app_pass_name}}) je kreirana za korisnika {{user_login}}.
cs_cz: Nové aplikační heslo ({{app_pass_name}}) bylo vytvořeno pro uživatele {{user_login}}.
da_dk: En ny app-adgangskode ({{app_pass_name}}) blev oprettet til bruger {{user_login}}.
de_de: Ein neues Anwendungspasswort ({{app_pass_name}}) wurde für Benutzer {{user_login}} erstellt.
el_gr: Ένας νέος κωδικός πρόσβασης εφαρμογής ({{app_pass_name}}) δημιουργήθηκε για τον χρήστη {{user_login}}.
es_es: Se creó una nueva contraseña de aplicación ({{app_pass_name}}) para el usuario {{user_login}}.
fa_ir: یک گذرواژه برنامه جدید ({{app_pass_name}}) برای کاربر {{user_login}} ایجاد شد.
fi: Uusi sovellussalasana ({{app_pass_name}}) luotiin käyttäjälle {{user_login}}.
fr_fr: Un nouveau mot de passe d'application ({{app_pass_name}}) a été créé pour l'utilisateur {{user_login}}.
he_il: סיסמת אפליקציה חדשה ({{app_pass_name}}) נוצרה עבור המשתמש {{user_login}}.
hi_in: उपयोगकर्ता {{user_login}} के लिए एक नया एप्लिकेशन पासवर्ड ({{app_pass_name}}) बनाया गया।
hr_hr: Nova aplikacijska lozinka ({{app_pass_name}}) stvorena je za korisnika {{user_login}}.
hu_hu: Új alkalmazásjelszó ({{app_pass_name}}) lett létrehozva a {{user_login}} felhasználóhoz.
id_id: Kata sandi aplikasi baru ({{app_pass_name}}) dibuat untuk pengguna {{user_login}}.
it_it: È stata creata una nuova password applicazione ({{app_pass_name}}) per l'utente {{user_login}}.
ja: ユーザー {{user_login}} に対して新しいアプリケーションパスワード（{{app_pass_name}}）が作成されました。
ko_kr: 사용자 {{user_login}}에 대한 새 애플리케이션 비밀번호({{app_pass_name}})가 생성되었습니다.
ms_my: Kata laluan aplikasi baharu ({{app_pass_name}}) telah dicipta untuk pengguna {{user_login}}.
nb_no: Et nytt applikasjonspassord ({{app_pass_name}}) ble opprettet for bruker {{user_login}}.
nl_nl: Een nieuw applicatiewachtwoord ({{app_pass_name}}) is aangemaakt voor gebruiker {{user_login}}.
pl_pl: Nowe hasło aplikacji ({{app_pass_name}}) zostało utworzone dla użytkownika {{user_login}}.
pt_pt: Foi criada uma nova senha de aplicação ({{app_pass_name}}) para o utilizador {{user_login}}.
ro_ro: O nouă parolă de aplicație ({{app_pass_name}}) a fost creată pentru utilizatorul {{user_login}}.
ru_ru: Для пользователя {{user_login}} был создан новый пароль приложения ({{app_pass_name}}).
sk_sk: Nové heslo aplikácie ({{app_pass_name}}) bolo vytvorené pre používateľa {{user_login}}.
sr_rs: Нова лозинка апликације ({{app_pass_name}}) креирана је за корисника {{user_login}}.
sv_se: Ett nytt applösenord ({{app_pass_name}}) skapades för användare {{user_login}}.
th_th: application password ใหม่ ({{app_pass_name}}) ถูกสร้างขึ้นสำหรับผู้ใช้ {{user_login}}
tr_tr: {{user_login}} kullanıcısı için yeni bir uygulama parolası ({{app_pass_name}}) oluşturuldu.
uk_ua: Новий пароль додатка ({{app_pass_name}}) було створено для користувача {{user_login}}.
vi_vn: Một application password mới ({{app_pass_name}}) đã được tạo cho người dùng {{user_login}}.
zh_cn: 为用户 {{user_login}} 创建了新的应用密码 ({{app_pass_name}})。
zh_tw: 已為使用者 {{user_login}} 建立新的應用程式密碼 ({{app_pass_name}})。

source: A notification is sent to each user when a successful login occurs for their account.
ar: يتم إرسال إشعار إلى كل مستخدم عند حدوث تسجيل دخول ناجح لحسابه.
bg_bg: Известие се изпраща на всеки потребител, когато се извърши успешен вход за неговия акаунт.
bs_ba: Obavještenje se šalje svakom korisniku kada se dogodi uspješna prijava na njihov račun.
cs_cz: Notifikace je odeslána každému uživateli, když dojde k úspěšnému přihlášení na jeho účet.
da_dk: En notifikation sendes til hver bruger, når et vellykket login forekommer for deres konto.
de_de: Eine Benachrichtigung wird an jeden Benutzer gesendet, wenn eine erfolgreiche Anmeldung für sein Konto erfolgt.
el_gr: Μια ειδοποίηση αποστέλλεται σε κάθε χρήστη όταν πραγματοποιείται επιτυχής σύνδεση για τον λογαριασμό του.
es_es: Se envía una notificación a cada usuario cuando se produce un inicio de sesión exitoso en su cuenta.
fa_ir: زمانی که یک ورود موفق برای حساب آن‌ها رخ می‌دهد، یک اعلان به هر کاربر ارسال می‌شود.
fi: Ilmoitus lähetetään jokaiselle käyttäjälle, kun heidän tililleen kirjaudutaan onnistuneesti.
fr_fr: Une notification est envoyée à chaque utilisateur lorsqu'une connexion réussie se produit pour son compte.
he_il: הודעה נשלחת לכל משתמש כאשר מתרחשת התחברות מוצלחת לחשבון שלו.
hi_in: प्रत्येक उपयोगकर्ता को एक सूचना भेजी जाती है जब उनके खाते के लिए सफल लॉगिन होता है।
hr_hr: Obavijest se šalje svakom korisniku kada dođe do uspješne prijave na njihov račun.
hu_hu: Értesítés kerül elküldésre minden felhasználónak, amikor sikeres bejelentkezés történik a fiókjukba.
id_id: Pemberitahuan dikirim ke setiap pengguna ketika login berhasil terjadi untuk akun mereka.
it_it: Viene inviata una notifica a ogni utente quando avviene un accesso riuscito per il suo account.
ja: 各ユーザーのアカウントでログインが成功するたびに、そのユーザーに通知が送信されます。
ko_kr: 계정에 대한 성공적인 로그인이 발생하면 각 사용자에게 알림이 전송됩니다.
ms_my: Pemberitahuan dihantar kepada setiap pengguna apabila log masuk berjaya berlaku untuk akaun mereka.
nb_no: En varsling sendes til hver bruker når en vellykket innlogging skjer for kontoen deres.
nl_nl: Een melding wordt naar elke gebruiker gestuurd wanneer een succesvolle login plaatsvindt voor hun account.
pl_pl: Powiadomienie jest wysyłane do każdego użytkownika, gdy nastąpi pomyślne logowanie do jego konta.
pt_pt: É enviada uma notificação a cada utilizador quando ocorre um login bem-sucedido na sua conta.
ro_ro: O notificare este trimisă fiecărui utilizator când o autentificare reușită are loc pentru contul său.
ru_ru: Уведомление отправляется каждому пользователю при успешном входе в его учётную запись.
sk_sk: Notifikácia je odoslaná každému používateľovi, keď dôjde k úspešnému prihláseniu na ich účet.
sr_rs: Обавештење се шаље сваком кориснику када дође до успешне пријаве на његов налог.
sv_se: Ett meddelande skickas till varje användare när en lyckad inloggning sker för deras konto.
th_th: การแจ้งเตือนจะถูกส่งไปยังผู้ใช้แต่ละคนเมื่อมีการเข้าสู่ระบบสำเร็จสำหรับบัญชีของพวกเขา
tr_tr: Hesapları için başarılı bir giriş gerçekleştiğinde her kullanıcıya bir bildirim gönderilir.
uk_ua: Сповіщення надсилається кожному користувачу, коли відбувається успішний вхід для його облікового запису.
vi_vn: Một thông báo được gửi đến mỗi người dùng khi đăng nhập thành công xảy ra cho tài khoản của họ.
zh_cn: 当用户账户成功登录时,会向每个用户发送通知。
zh_tw: 當使用者帳號成功登入時,會向每位使用者傳送通知。

source: A powerful, defensive security posture
ar: وضع أمني دفاعي قوي
bg_bg: Мощна, защитна позиция по отношение на сигурността
bs_ba: Moćna, defanzivna sigurnosna pozicija
cs_cz: Výkonné obranné bezpečnostní postavení
da_dk: En kraftfuld, defensiv sikkerhedsstatus
de_de: Eine leistungsstarke, defensive Sicherheitslage
el_gr: Μια ισχυρή, αμυντική στάση ασφαλείας
es_es: Una postura de seguridad potente y defensiva
fa_ir: یک وضعیت امنیتی قدرتمند و دفاعی
fr_fr: Une posture de sécurité puissante et défensive
he_il: מצב אבטחה הגנתי וחזק
hi_in: एक शक्तिशाली, रक्षात्मक सुरक्षा स्थिति
hr_hr: Snažna, defenzivna sigurnosna pozicija
hu_hu: Erőteljes, védekező biztonsági helyzet
id_id: Postur keamanan defensif yang kuat
it_it: Una postura di sicurezza potente e difensiva
ja: 強力で防御的なセキュリティ体制
ko_kr: 강력하고 방어적인 보안 태세
ms_my: Postur keselamatan defensif yang berkuasa
nb_no: En kraftig, defensiv sikkerhetsstatus
nl_nl: Een krachtige, defensieve beveiligingspositie
pt_pt: Uma postura de segurança poderosa e defensiva
ro_ro: O postură de securitate puternică, defensivă
ru_ru: Мощная оборонительная позиция безопасности
sr_rs: Моћна, одбрамбена безбедносна позиција
sv_se: En kraftfull, defensiv säkerhetsposition
th_th: ท่าทางความปลอดภัยที่ทรงพลังและป้องกัน
tr_tr: Güçlü, savunmacı bir güvenlik duruşu
uk_ua: Потужна захисна позиція безпеки
vi_vn: Tình trạng bảo mật phòng thủ mạnh mẽ
zh_cn: 强大的防御性安全态势
zh_tw: 強大的防禦性安全態勢

source: A robust security posture
ar: وضع أمني قوي
bg_bg: Стабилна позиция по отношение на сигурността
bs_ba: Robusna sigurnosna pozicija
cs_cz: Robustní bezpečnostní postavení
da_dk: En robust sikkerhedsstatus
de_de: Eine robuste Sicherheitslage
el_gr: Μια ισχυρή στάση ασφαλείας
es_es: Una postura de seguridad robusta
fa_ir: یک وضعیت امنیتی قوی
fr_fr: Une posture de sécurité robuste
he_il: מצב אבטחה איתן
hi_in: एक मजबूत सुरक्षा स्थिति
hr_hr: Robusna sigurnosna pozicija
hu_hu: Robusztus biztonsági helyzet
id_id: Postur keamanan yang kokoh
it_it: Una postura di sicurezza robusta
ja: 堅牢なセキュリティ体制
ko_kr: 강력한 보안 태세
ms_my: Postur keselamatan yang kukuh
nb_no: En robust sikkerhetsstatus
nl_nl: Een robuuste beveiligingspositie
pt_pt: Uma postura de segurança robusta
ro_ro: O postură de securitate robustă
ru_ru: Надёжная позиция безопасности
sr_rs: Робусна безбедносна позиција
sv_se: En robust säkerhetsposition
th_th: ท่าทางความปลอดภัยที่แข็งแกร่ง
tr_tr: Sağlam bir güvenlik duruşu
uk_ua: Надійна позиція безпеки
vi_vn: Tình trạng bảo mật vững chắc
zh_cn: 稳健的安全态势
zh_tw: 穩健的安全態勢

source: A score of '100' would mean it's almost certainly good, a score of '0' means it's highly likely to be a bad bot.
ar: درجة '100' تعني أنه جيد بشكل شبه مؤكد، ودرجة '0' تعني أنه من المحتمل جدًا أن يكون بوت سيئ.
bg_bg: Резултат от '100' би означавал, че почти сигурно е добър, резултат от '0' означава, че е много вероятно да е лош бот.
bs_ba: Ocjena '100' bi značila da je gotovo sigurno dobar, ocjena '0' znači da je vrlo vjerovatno loš bot.
cs_cz: Skóre „100" by znamenalo, že je téměř jistě dobrý, skóre „0" znamená, že je vysoce pravděpodobné, že jde o špatného bota.
da_dk: En score på '100' ville betyde, at det næsten helt sikkert er godt, en score på '0' betyder, at det højst sandsynligt er en dårlig bot.
de_de: Eine Punktzahl von „100" würde bedeuten, dass es mit ziemlicher Sicherheit gut ist, eine Punktzahl von „0" bedeutet, dass es höchstwahrscheinlich ein schlechter Bot ist.
el_gr: Μια βαθμολογία '100' θα σήμαινε ότι είναι σχεδόν σίγουρα καλό, μια βαθμολογία '0' σημαίνει ότι είναι πολύ πιθανό να είναι κακόβουλο bot.
es_es: Una puntuación de '100' significaría que es casi con certeza bueno, una puntuación de '0' significa que es muy probable que sea un bot malicioso.
fa_ir: امتیاز ‹۱۰۰› به این معنی است که تقریباً مطمئناً خوب است، امتیاز ‹۰› به این معنی است که به احتمال زیاد یک ربات بد است.
fi: Pistemäärä '100' tarkoittaisi, että se on lähes varmasti hyvä, pistemäärä '0' tarkoittaa, että se on erittäin todennäköisesti paha botti.
fr_fr: Un score de « 100 » signifierait qu'il est presque certainement bon, un score de « 0 » signifie qu'il est très probable qu'il s'agisse d'un mauvais robot.
he_il: ציון של ״100״ פירושו שזה כמעט בוודאות טוב, ציון של ״0״ פירושו שסביר מאוד שזה בוט רע.
hi_in: '100' का स्कोर इसका मतलब होगा कि यह लगभग निश्चित रूप से अच्छा है, '0' का स्कोर इसका मतलब है कि यह एक खराब बॉट होने की अत्यधिक संभावना है।
hr_hr: Ocjena '100' značila bi da je gotovo sigurno dobro, ocjena '0' znači da je vrlo vjerojatno loš bot.
hu_hu: A '100'-as pontszám azt jelentené, hogy szinte biztosan jó, a '0'-s pontszám azt jelenti, hogy nagy valószínűséggel rossz bot.
id_id: Skor '100' berarti hampir pasti baik, skor '0' berarti sangat mungkin bot jahat.
it_it: Un punteggio di '100' significherebbe che è quasi certamente buono, un punteggio di '0' significa che è molto probabile che sia un bot dannoso.
ja: スコアが「100」の場合はほぼ確実に良好であることを意味し、スコアが「0」の場合は悪意のあるボットである可能性が高いことを意味します。
ko_kr: '100' 점수는 거의 확실히 좋은 것을 의미하고, '0' 점수는 나쁜 봇일 가능성이 높다는 것을 의미합니다.
ms_my: Skor '100' bermakna ia hampir pasti baik, skor '0' bermakna ia berkemungkinan besar bot jahat.
nb_no: En poengsum på '100' vil bety at det nesten helt sikkert er bra, en poengsum på '0' betyr at det er svært sannsynlig at det er en dårlig bot.
nl_nl: Een score van '100' zou betekenen dat het vrijwel zeker goed is, een score van '0' betekent dat het zeer waarschijnlijk een slechte bot is.
pl_pl: Wynik „100" oznaczałby, że jest prawie na pewno dobry, wynik „0" oznacza, że jest bardzo prawdopodobne, że jest złym botem.
pt_pt: Uma pontuação de '100' significaria que é quase certamente bom, uma pontuação de '0' significa que é altamente provável ser um bot malicioso.
ro_ro: Un scor de „100" ar însemna că este aproape sigur bun, un scor de „0" înseamnă că este foarte probabil să fie un bot rău.
ru_ru: Оценка «100» означает, что это почти наверняка хороший бот, оценка «0» означает, что это, скорее всего, вредоносный бот.
sk_sk: Skóre '100' by znamenalo, že je to takmer určite dobré, skóre '0' znamená, že je veľmi pravdepodobné, že ide o zlého bota.
sr_rs: Резултат од '100' би значио да је скоро сигурно добар, резултат од '0' значи да је веома вероватно лош бот.
sv_se: En poäng på "100" skulle betyda att det nästan säkert är bra, en poäng på "0" betyder att det är mycket troligt att det är en dålig bot.
th_th: คะแนน '100' หมายความว่ามันเกือบจะแน่นอนว่าดี คะแนน '0' หมายความว่ามันมีแนวโน้มสูงที่จะเป็นบอทที่ไม่ดี
tr_tr: '100' puanı neredeyse kesinlikle iyi olduğu anlamına gelir, '0' puanı ise kötü bir bot olma olasılığının yüksek olduğu anlamına gelir.
uk_ua: Оцінка '100' означатиме, що це майже напевно добре, оцінка '0' означає, що це дуже ймовірно поганий бот.
vi_vn: Điểm '100' có nghĩa là gần như chắc chắn là tốt, điểm '0' có nghĩa là rất có khả năng là bot xấu.
zh_cn: 分数为"100"意味着几乎可以肯定是好的，分数为"0"意味着很可能是恶意 bot。
zh_tw: 分數「100」表示幾乎可以確定是良好的,分數「0」表示很可能是惡意 Bot。

source: A security alert has been generated. Review issues below and take action where needed.
ar: تم إنشاء تنبيه أمني. راجع المشكلات أدناه واتخذ إجراءً حيثما لزم الأمر.
bg_bg: Генерирано е предупреждение за сигурност. Прегледайте проблемите по-долу и предприемете действия, където е необходимо.
bs_ba: Sigurnosno upozorenje je generisano. Pregledajte probleme ispod i preduzmite akciju gdje je potrebno.
cs_cz: Bylo vygenerováno bezpečnostní upozornění. Zkontrolujte níže uvedené problémy a v případě potřeby jednejte.
da_dk: En sikkerhedsalarm er blevet genereret. Gennemgå problemer nedenfor og tag handling, hvor det er nødvendigt.
el_gr: Έχει δημιουργηθεί μια ειδοποίηση ασφαλείας. Ελέγξτε τα ζητήματα παρακάτω και λάβετε μέτρα όπου χρειάζεται.
es_es: Se ha generado una alerta de seguridad. Revisa los problemas a continuación y toma medidas donde sea necesario.
fr_fr: Une alerte de sécurité a été générée. Examinez les problèmes ci-dessous et prenez des mesures si nécessaire.
hi_in: एक सुरक्षा अलर्ट उत्पन्न किया गया है। नीचे दी गई समस्याओं की समीक्षा करें और आवश्यकतानुसार कार्रवाई करें।
hr_hr: Sigurnosno upozorenje je generirano. Pregledajte probleme u nastavku i poduzmite radnje gdje je potrebno.
id_id: Peringatan keamanan telah dibuat. Tinjau masalah di bawah ini dan ambil tindakan jika diperlukan.
nb_no: Et sikkerhetsvarsel har blitt generert. Gjennomgå problemer nedenfor og ta tiltak der det er nødvendig.
nl_nl: Een beveiligingswaarschuwing is gegenereerd. Bekijk problemen hieronder en onderneem actie waar nodig.
pt_pt: Foi gerado um alerta de segurança. Reveja os problemas abaixo e tome medidas onde necessário.
ro_ro: O alertă de securitate a fost generată. Revizuiește problemele de mai jos și ia măsuri unde este necesar.
sr_rs: Безбедносно упозорење је генерисано. Прегледајте проблеме испод и предузмите радњу где је потребно.
sv_se: En säkerhetsvarning har genererats. Granska problem nedan och vidta åtgärder där det behövs.

source: A successful login to your WordPress account has just occurred.
ar: حدث تسجيل دخول ناجح إلى حساب ووردبريس الخاص بك للتو.
bg_bg: Току-що е извършен успешен вход във вашия WordPress акаунт.
bs_ba: Upravo se dogodila uspješna prijava na vaš WordPress račun.
cs_cz: Právě došlo k úspěšnému přihlášení na váš účet WordPress.
da_dk: Et vellykket login til din WordPress-konto er netop sket.
de_de: Eine erfolgreiche Anmeldung bei Ihrem WordPress-Konto ist gerade erfolgt.
el_gr: Μόλις πραγματοποιήθηκε επιτυχής σύνδεση στον λογαριασμό WordPress σας.
es_es: Acaba de producirse un inicio de sesión exitoso en tu cuenta de WordPress.
fa_ir: یک ورود موفق به حساب وردپرس شما اکنون رخ داده است.
fi: WordPress-tilillesi on juuri kirjauduttu sisään onnistuneesti.
fr_fr: Une connexion réussie à votre compte WordPress vient de se produire.
he_il: התחברות מוצלחת לחשבון וורדפרס שלך זה עתה התרחשה.
hi_in: आपके वर्डप्रेस खाते में अभी-अभी एक सफल लॉगिन हुआ है।
hr_hr: Upravo se dogodila uspješna prijava na vaš WordPress račun.
hu_hu: Sikeres bejelentkezés történt a WordPress fiókjába.
id_id: Login berhasil ke akun WordPress Anda baru saja terjadi.
it_it: È appena avvenuto un accesso riuscito al tuo account WordPress.
ja: WordPress アカウントへのログインが成功しました。
ko_kr: 워드프레스 계정에 대한 성공적인 로그인이 방금 발생했습니다.
ms_my: Log masuk berjaya ke akaun WordPress anda baru sahaja berlaku.
nb_no: En vellykket innlogging til WordPress-kontoen din har nettopp skjedd.
nl_nl: Er heeft zojuist een succesvolle inlog op uw WordPress account plaatsgevonden.
pl_pl: Właśnie nastąpiło pomyślne logowanie do twojego konta WordPress.
pt_pt: Ocorreu agora um login bem-sucedido na sua conta WordPress.
ro_ro: O autentificare reușită la contul tău WordPress tocmai a avut loc.
ru_ru: Только что произошёл успешный вход в вашу учётную запись WordPress.
sk_sk: Práve došlo k úspešnému prihláseniu na váš WordPress účet.
sr_rs: Управо се догодила успешна пријава на ваш Вордпрес налог.
sv_se: En lyckad inloggning till ditt WordPress-konto har just inträffat.
th_th: การเข้าสู่ระบบบัญชี WordPress ของคุณสำเร็จเพิ่งเกิดขึ้น
tr_tr: WordPress hesabınıza başarılı bir giriş az önce gerçekleşti.
uk_ua: Щойно відбувся успішний вхід у ваш обліковий запис WordPress.
vi_vn: Một lần đăng nhập thành công vào tài khoản WordPress của bạn vừa xảy ra.
zh_cn: 您的 WordPress 账户刚刚成功登录。
zh_tw: 剛才有人成功登入您的 WordPress 帳號。

source: A valid IP address wasn't provided.
ar: لم يتم تقديم عنوان IP صالح.
bg_bg: Не е предоставен валиден IP адрес.
bs_ba: Validna IP adresa nije dostavljena.
cs_cz: Nebyla poskytnuta platná IP adresa.
da_dk: En gyldig IP-adresse blev ikke angivet.
de_de: Es wurde keine gültige IP-Adresse angegeben.
el_gr: Δεν παρασχέθηκε έγκυρη διεύθυνση IP.
es_es: No se proporcionó una dirección IP válida.
fa_ir: یک نشانی IP معتبر ارائه نشد.
fi: Kelvollista IP-osoitetta ei annettu.
fr_fr: Une adresse IP valide n'a pas été fournie.
he_il: לא סופקה כתובת IP תקפה.
hi_in: मान्य IP पता प्रदान नहीं किया गया।
hr_hr: Valjana IP adresa nije navedena.
hu_hu: Nem lett érvényes IP cím megadva.
id_id: Alamat IP yang valid tidak diberikan.
it_it: Non è stato fornito un indirizzo IP valido.
ja: 有効な IP アドレスが提供されませんでした。
ko_kr: 유효한 IP 주소가 제공되지 않았습니다.
ms_my: Alamat IP yang sah tidak diberikan.
nb_no: En gyldig IP-adresse ble ikke oppgitt.
nl_nl: Er is geen geldig IP-adres opgegeven.
pl_pl: Nie podano prawidłowego adresu IP.
pt_pt: Não foi fornecido um endereço IP válido.
ro_ro: Nu a fost furnizată o adresă IP validă.
ru_ru: Не был предоставлен действительный IP-адрес.
sk_sk: Nebola poskytnutá platná IP adresa.
sr_rs: Важећа IP адреса није достављена.
sv_se: En giltig IP-adress angavs inte.
th_th: ไม่ได้ระบุที่อยู่ IP ที่ถูกต้อง
tr_tr: Geçerli bir IP adresi sağlanmadı.
uk_ua: Не було надано дійсну IP-адресу.
vi_vn: Địa chỉ IP hợp lệ không được cung cấp.
zh_cn: 未提供有效的 IP 地址。
zh_tw: 未提供有效的 IP 位址。

source: A valid license could not be found - Deactivating Pro.
ar: تعذر العثور على ترخيص صالح - إلغاء تنشيط Pro.
bg_bg: Валиден лиценз не може да бъде намерен - Деактивиране на Pro.
bs_ba: Validna licenca nije mogla biti pronađena - Deaktiviram Pro.
cs_cz: Platnou licenci se nepodařilo najít – deaktivace Pro.
da_dk: En gyldig licens kunne ikke findes – deaktiverer Pro.
de_de: Eine gültige Lizenz konnte nicht gefunden werden – Pro wird deaktiviert.
el_gr: Δεν βρέθηκε έγκυρη άδεια - Απενεργοποίηση Pro.
es_es: No se pudo encontrar una licencia válida - Desactivando Pro.
fa_ir: مجوز معتبری یافت نشد - غیرفعال‌سازی Pro.
fi: Kelvollista lisenssiä ei löytynyt - Poistetaan Pro käytöstä.
fr_fr: Une licence valide n'a pas pu être trouvée - Désactivation de Pro.
he_il: לא ניתן היה למצוא רישיון תקף - מבטל את Pro.
hi_in: मान्य लाइसेंस नहीं मिल सका - Pro को निष्क्रिय किया जा रहा है।
hr_hr: Valjana licenca nije pronađena - Deaktivacija Pro verzije.
hu_hu: Érvényes licenc nem található - Pro deaktiválása.
id_id: Lisensi yang valid tidak dapat ditemukan - Menonaktifkan Pro.
it_it: Non è stata trovata una licenza valida - Disattivazione Pro.
ja: 有効なライセンスが見つかりませんでした - Pro を無効化しています。
ko_kr: 유효한 라이선스를 찾을 수 없습니다 - Pro를 비활성화합니다.
ms_my: Lesen yang sah tidak dapat dijumpai - Menyahaktifkan Pro.
nb_no: En gyldig lisens kunne ikke finnes - Deaktiverer Pro.
nl_nl: Een geldige licentie kon niet worden gevonden - Pro wordt gedeactiveerd.
pl_pl: Nie można znaleźć ważnej licencji – dezaktywacja Pro.
pt_pt: Não foi possível encontrar uma licença válida - A desativar Pro.
ro_ro: O licență validă nu a putut fi găsită - dezactivez Pro.
ru_ru: Не удалось найти действительную лицензию — деактивация Pro.
sk_sk: Platná licencia nebola nájdená - Deaktivuje sa Pro.
sr_rs: Важећа лиценца није могла бити пронађена - Деактивирање Pro.
sv_se: En giltig licens kunde inte hittas - Inaktiverar Pro.
th_th: ไม่พบใบอนุญาตที่ถูกต้อง - กำลังปิดใช้งาน Pro
tr_tr: Geçerli bir lisans bulunamadı - Pro devre dışı bırakılıyor.
uk_ua: Не вдалося знайти дійсну ліцензію - деактивація Pro.
vi_vn: Không thể tìm thấy giấy phép hợp lệ - Đang hủy kích hoạt Pro.
zh_cn: 找不到有效许可证 - 正在停用 Pro。
zh_tw: 找不到有效的授權 - 正在停用 Pro。
