Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Allow Registration Of Passkeys
ar: السماح بتسجيل مفاتيح المرور
bg_bg: Разрешаване на регистрация на Passkeys
bs_ba: Dozvoli registraciju Passkey-a
cs_cz: Povolit registraci přístupových klíčů
da_dk: Tillad registrering af adgangsnøgler
de_de: Registrierung von Passkeys zulassen
el_gr: Επιτρέπεται Εγγραφή Passkeys
es_es: Permitir Registro de Passkeys
fa_ir: اجازه ثبت‌نام Passkeys
fi: Salli passkey-avainten rekisteröinti
fr_fr: Autoriser l'enregistrement de clés d'accès
he_il: אפשרות לרישום Passkeys
hi_in: Passkeys के पंजीकरण की अनुमति दें
hr_hr: Dozvoli registraciju pristupnih ključeva
hu_hu: Passkey-ek regisztrációjának engedélyezése
id_id: Izinkan Registrasi Passkey
it_it: Consenti registrazione delle passkey
ja: パスキーの登録を許可
ko_kr: 패스키 등록 허용
ms_my: Benarkan Pendaftaran Passkey
nb_no: Tillat registrering av passkeys
nl_nl: Registratie Van Passkeys Toestaan
pl_pl: Zezwól na rejestrację kluczy dostępu
pt_pt: Permitir Registo de Passkeys
ro_ro: Permite înregistrarea cheilor de acces
ru_ru: Разрешить регистрацию ключей доступа
sk_sk: Povoliť registráciu Passkeys
sr_rs: Омогући регистрацију Passkeys
sv_se: Tillåt registrering av passkeys
th_th: อนุญาตการลงทะเบียน Passkey
tr_tr: Passkey Kaydına İzin Ver
uk_ua: Дозволити реєстрацію ключів доступу
vi_vn: Cho phép Đăng ký Passkeys
zh_cn: 允许注册 Passkey
zh_tw: 允許註冊通行金鑰

source: Allow Registration Of Passkeys.
ar: السماح بتسجيل مفاتيح المرور.
bg_bg: Разрешаване на регистрация на Passkeys.
bs_ba: Dozvoli registraciju Passkey-a.
cs_cz: Povolit registraci Passkeys.
da_dk: Tillad registrering af adgangsnøgler.
de_de: Registrierung von Passkeys zulassen.
el_gr: Επιτρέπεται Εγγραφή Passkeys.
es_es: Permitir Registro de Passkeys.
fa_ir: اجازه ثبت‌نام Passkeys.
fi: Salli passkey-avainten rekisteröinti.
fr_fr: Autoriser l'enregistrement de clés d'accès.
he_il: אפשרות לרישום Passkeys.
hi_in: Passkeys के पंजीकरण की अनुमति दें।
hr_hr: Dozvoli registraciju pristupnih ključeva.
hu_hu: Passkey-ek regisztrációjának engedélyezése.
id_id: Izinkan Registrasi Passkey.
it_it: Consenti registrazione delle passkey.
ja: パスキーの登録を許可します。
ko_kr: 패스키 등록을 허용합니다.
ms_my: Benarkan Pendaftaran Passkey.
nb_no: Tillat registrering av passkeys.
nl_nl: Registratie Van Passkeys Toestaan.
pl_pl: Zezwól na rejestrację kluczy dostępu.
pt_pt: Permitir Registo de Passkeys.
ro_ro: Permite înregistrarea cheilor de acces.
ru_ru: Разрешить регистрацию ключей доступа.
sk_sk: Povoliť registráciu Passkeys.
sr_rs: Омогући регистрацију Passkeys.
sv_se: Tillåt registrering av passkeys.
th_th: อนุญาตการลงทะเบียน Passkey
tr_tr: Passkey kaydına izin verin.
uk_ua: Дозволити реєстрацію ключів доступу.
vi_vn: Cho phép Đăng ký Passkeys.
zh_cn: 允许注册 Passkey。
zh_tw: 允許註冊通行金鑰。

source: Allow Users To Generate A Backup Code
ar: السماح للمستخدمين بإنشاء رمز نسخة احتياطية
bg_bg: Позволяване на потребителите да генерират резервен код
bs_ba: Dozvolite korisnicima da generišu rezervni kod
cs_cz: Povolit uživatelům vygenerovat záložní kód
da_dk: Tillad brugere at generere en backupkode
de_de: Benutzern erlauben, einen Backup-Code zu generieren
el_gr: Επιτρέπεται στους Χρήστες να Δημιουργήσουν Εφεδρικό Κωδικό
es_es: Permitir a los usuarios generar un código de respaldo
fa_ir: اجازه به کاربران برای ایجاد کد پشتیبان
fi: Salli käyttäjien luoda varmuuskopiokoodi
fr_fr: Autoriser les utilisateurs à générer un code de sauvegarde
he_il: אפשרות למשתמשים ליצור קוד גיבוי
hi_in: उपयोगकर्ताओं को बैकअप कोड जनरेट करने की अनुमति दें
hr_hr: Dozvoli korisnicima generiranje sigurnosne kopije koda
hu_hu: Engedélyezze a felhasználóknak tartalék kód generálását
id_id: Izinkan Pengguna Membuat Kode Cadangan
it_it: Consenti agli utenti di generare un codice di backup
ja: ユーザーがバックアップコードを生成することを許可
ko_kr: 사용자가 백업 코드를 생성할 수 있도록 허용
ms_my: Benarkan Pengguna Menjana Kod Sandaran
nb_no: Tillat brukere å generere en backup-kode
nl_nl: Gebruikers Toestaan Een Back-upcode Te Genereren
pl_pl: Pozwól użytkownikom wygenerować kod zapasowy
pt_pt: Permitir que os Utilizadores Gerem um Código de Cópia de Segurança
ro_ro: Permite utilizatorilor să genereze un cod de rezervă
ru_ru: Разрешить пользователям генерировать резервный код
sk_sk: Umožniť používateľom vygenerovať záložný kód
sr_rs: Омогући корисницима да генеришу резервни код
sv_se: Tillåt användare att generera en reservkod
th_th: อนุญาตให้ผู้ใช้สร้างรหัสสำรอง
tr_tr: Kullanıcıların Yedek Kod Oluşturmasına İzin Verin
uk_ua: Дозволити користувачам генерувати резервний код
vi_vn: Cho phép Người dùng Tạo Mã Sao lưu
zh_cn: 允许用户生成备用代码
zh_tw: 允許使用者產生備用代碼

source: Allow Users To Register Passkeys
ar: السماح للمستخدمين بتسجيل Passkeys
bg_bg: Позволяване на потребителите да регистрират Passkeys
bs_ba: Dozvoli korisnicima da registruju Passkey-e
cs_cz: Povolit uživatelům registrovat Passkeys
da_dk: Tillad brugere at registrere adgangsnøgler
de_de: Benutzern erlauben, Passkeys zu registrieren
el_gr: Επιτρέπεται στους Χρήστες να Εγγράψουν Passkeys
es_es: Permitir a los Usuarios Registrar Passkeys
fa_ir: اجازه به کاربران برای ثبت‌نام Passkeys
fi: Salli käyttäjien rekisteröidä passkey-avaimia
fr_fr: Autoriser les utilisateurs à enregistrer des clés d'accès
he_il: אפשרות למשתמשים לרשום Passkeys
hi_in: उपयोगकर्ताओं को Passkeys पंजीकृत करने की अनुमति दें
hr_hr: Dozvoli korisnicima registraciju pristupnih ključeva
hu_hu: Engedélyezze a felhasználóknak a Passkey-ek regisztrálását
id_id: Izinkan Pengguna Mendaftarkan Passkey
it_it: Consenti agli utenti di registrare le passkey
ja: ユーザーがパスキーを登録することを許可
ko_kr: 사용자가 패스키를 등록할 수 있도록 허용
ms_my: Benarkan Pengguna Mendaftar Passkey
nb_no: Tillat brukere å registrere passkeys
nl_nl: Gebruikers Toestaan Passkeys Te Registreren
pl_pl: Pozwól użytkownikom zarejestrować klucze dostępu
pt_pt: Permitir que os Utilizadores Registem Passkeys
ro_ro: Permite utilizatorilor să înregistreze chei de acces
ru_ru: Разрешить пользователям регистрировать ключи доступа
sk_sk: Umožniť používateľom registrovať Passkeys
sr_rs: Дозволи корисницима да региструју Passkeys
sv_se: Tillåt användare att registrera passkeys
th_th: อนุญาตให้ผู้ใช้ลงทะเบียน Passkey
tr_tr: Kullanıcıların Passkey Kaydetmesine İzin Ver
uk_ua: Дозволити користувачам реєструвати ключі доступу
vi_vn: Cho phép Người dùng Đăng ký Passkeys
zh_cn: 允许用户注册 Passkey
zh_tw: 允許使用者註冊 Passkey

source: Allow Users To Use Google Authenticator
ar: السماح للمستخدمين باستخدام Google Authenticator
bg_bg: Позволяване на потребителите да използват Google Authenticator
bs_ba: Dozvoli korisnicima da koriste Google Authenticator
cs_cz: Povolit uživatelům používat Google Authenticator
da_dk: Tillad brugere at anvende Google Authenticator
de_de: Benutzern erlauben, Google Authenticator zu verwenden
el_gr: Επιτρέπεται στους Χρήστες να Χρησιμοποιήσουν το Google Authenticator
es_es: Permitir a los Usuarios Usar Google Authenticator
fa_ir: اجازه به کاربران برای استفاده از Google Authenticator
fi: Salli käyttäjien käyttää Google Authenticatoria
fr_fr: Autoriser les utilisateurs à utiliser Google Authenticator
he_il: אפשרו למשתמשים להשתמש ב-Google Authenticator
hi_in: उपयोगकर्ताओं को Google Authenticator उपयोग करने की अनुमति दें
hr_hr: Dopusti korisnicima korištenje Google Authenticatora
hu_hu: Engedélyezze a felhasználóknak a Google Authenticator használatát
id_id: Izinkan Pengguna Menggunakan Google Authenticator
it_it: Consenti agli utenti di usare Google Authenticator
ja: ユーザーが Google Authenticator を使用することを許可
ko_kr: 사용자가 Google Authenticator를 사용할 수 있도록 허용
ms_my: Benarkan Pengguna Menggunakan Google Authenticator
nb_no: Tillat brukere å bruke Google Authenticator
nl_nl: Gebruikers Toestaan Google Authenticator Te Gebruiken
pl_pl: Pozwól użytkownikom używać Google Authenticator
pt_pt: Permitir que os Utilizadores Usem o Google Authenticator
ro_ro: Permite utilizatorilor să folosească Google Authenticator
ru_ru: Разрешить пользователям использовать Google Authenticator
sk_sk: Umožniť používateľom používať Google Authenticator
sr_rs: Дозволи корисницима да користе Google Authenticator
sv_se: Tillåt användare att använda Google Authenticator
th_th: อนุญาตให้ผู้ใช้ใช้ Google Authenticator
tr_tr: Kullanıcıların Google Authenticator Kullanmasına İzin Ver
uk_ua: Дозволити користувачам використовувати Google Authenticator
vi_vn: Cho phép Người dùng Sử dụng Google Authenticator
zh_cn: 允许用户使用 Google Authenticator
zh_tw: 允許使用者使用 Google Authenticator

source: Allow Visitors To Unblock Their IP
ar: السماح للزوار بإلغاء حظر عنوان IP الخاص بهم
bg_bg: Позволяване на посетителите да деблокират своя IP
bs_ba: Dozvolite posjetiocima da odblokuju svoj IP
cs_cz: Povolit návštěvníkům odblokovat jejich IP
da_dk: Tillad besøgende at fjerne blokering af deres IP
de_de: Besuchern erlauben, ihre IP zu entsperren
el_gr: Επιτρέπει Στους Επισκέπτες Να Ξεμπλοκάρουν Την IP Τους
es_es: Permitir a los Visitantes Desbloquear Su IP
fa_ir: اجازه به بازدیدکنندگان برای رفع مسدودیت آی‌پی خود
fi: Salli vierailijoiden poistaa IP-osoitteensa esto
fr_fr: Permettre aux visiteurs de débloquer leur IP
he_il: אפשרו למבקרים לבטל את חסימת ה-IP שלהם
hi_in: विज़िटर को अपना IP अनब्लॉक करने की अनुमति दें
hr_hr: Dopusti posjetiteljima da odblokiraju svoju IP adresu
hu_hu: Látogatók számára IP feloldás engedélyezése
id_id: Izinkan Pengunjung Membuka Blokir IP Mereka
it_it: Consenti ai visitatori di sbloccare il loro IP
ja: 訪問者が自分の IP をブロック解除することを許可
ko_kr: 방문자가 IP 차단을 해제할 수 있도록 허용
ms_my: Benarkan Pelawat Menyahsekat IP Mereka
nb_no: Tillat besøkende å oppheve blokkering av deres IP
nl_nl: Sta Bezoekers Toe Hun IP Te Deblokkeren
pl_pl: Pozwól odwiedzającym odblokować swój adres IP
pt_pt: Permitir que Visitantes Desbloqueiem o Seu IP
ro_ro: Permite vizitatorilor să își deblocheze IP-ul
ru_ru: Разрешить посетителям разблокировать свой IP
sk_sk: Umožniť návštevníkom odblokovať ich IP
sr_rs: Дозволи посетиоцима да деблокирају своју IP адресу
sv_se: Tillåt besökare att avblockera sin IP
th_th: อนุญาตให้ผู้เยี่ยมชมยกเลิกการปิดกั้น IP ของพวกเขา
tr_tr: Ziyaretçilerin IP Adreslerinin Engelini Kaldırmasına İzin Ver
uk_ua: Дозволити відвідувачам розблокувати їхню IP
vi_vn: Cho Phép Khách Truy Cập Tự Mở Khóa IP Của Họ
zh_cn: 允许访客解除拦截其 IP
zh_tw: 允許訪客解除封鎖其 IP 位址

source: Allow Yubikey OTP
ar: السماح بـ Yubikey OTP
bg_bg: Разрешаване на Yubikey OTP
bs_ba: Dozvoli Yubikey OTP
cs_cz: Povolit Yubikey OTP
da_dk: Tillad Yubikey-OTP
de_de: Yubikey-OTP zulassen
el_gr: Επιτρέπεται το Yubikey OTP
es_es: Permitir OTP de Yubikey
fa_ir: اجازه Yubikey OTP
fi: Salli Yubikey OTP
fr_fr: Autoriser Yubikey OTP
hi_in: Yubikey OTP की अनुमति दें
hr_hr: Dozvoli Yubikey OTP
hu_hu: Yubikey OTP engedélyezése
id_id: Memungkinkan OTP Yubikey
it_it: Consenti OTP Yubikey
ja: Yubikey OTP を許可
ko_kr: Yubikey OTP 허용
ms_my: Benarkan OTP Yubikey
nb_no: Tillat Yubikey OTP
nl_nl: Yubikey OTP Toestaan
pl_pl: Zezwalaj na Yubikey OTP
pt_pt: Permitir Yubikey OTP
ro_ro: Permite OTP Yubikey
ru_ru: Разрешить Yubikey OTP
sk_sk: Povoliť Yubikey OTP
sr_rs: Дозволи Yubikey OTP
sv_se: Tillåt Yubikey-OTP
th_th: อนุญาต Yubikey OTP
tr_tr: Yubikey OTP'ye İzin Ver
uk_ua: Дозволити Yubikey OTP
vi_vn: Cho phép Yubikey OTP
zh_cn: 允许 Yubikey OTP
zh_tw: 允許 Yubikey OTP

source: Allow Yubikey Registration For One Time Passwords
ar: السماح بتسجيل Yubikey لكلمات المرور لمرة واحدة
bg_bg: Разрешаване на регистрация на Yubikey за еднократни пароли
bs_ba: Dozvoli Yubikey registraciju za jednokratne lozinke
cs_cz: Povolit registraci Yubikey pro jednorázová hesla
da_dk: Tillad Yubikey-registrering til engangsadgangskoder
de_de: Yubikey-Registrierung für Einmalpasswörter zulassen
el_gr: Επιτρέπεται Εγγραφή Yubikey Για Κωδικούς Μίας Χρήσης
es_es: Permitir registro de Yubikey para contraseñas de un solo uso
fa_ir: اجازه ثبت‌نام Yubikey برای گذرواژه‌های یک‌بار مصرف
fi: Salli Yubikey-rekisteröinti kertakäyttöisiä salasanoja varten
fr_fr: Autoriser l'enregistrement Yubikey pour les mots de passe à usage unique
he_il: אפשרות רישום Yubikey לסיסמאות חד-פעמיות
hi_in: One Time Passwords के लिए Yubikey पंजीकरण की अनुमति दें
hr_hr: Dozvoli Yubikey registraciju za jednokratne lozinke
hu_hu: Yubikey regisztráció engedélyezése egyszeri jelszavakhoz
id_id: Izinkan Registrasi Yubikey untuk One Time Password
it_it: Consenti registrazione Yubikey per password monouso
ja: ワンタイムパスワードの Yubikey 登録を許可
ko_kr: 일회용 비밀번호를 위한 Yubikey 등록 허용
ms_my: Benarkan Pendaftaran Yubikey Untuk Kata Laluan Sekali Sahaja
nb_no: Tillat Yubikey-registrering for engangspassord
nl_nl: Yubikey Registratie Voor Eenmalige Wachtwoorden Toestaan
pl_pl: Zezwól na rejestrację Yubikey dla jednorazowych haseł
pt_pt: Permitir Registo de Yubikey Para Palavras-Passe de Utilização Única
ro_ro: Permite înregistrarea Yubikey pentru parole unice
ru_ru: Разрешить регистрацию Yubikey для одноразовых паролей
sk_sk: Povoliť registráciu Yubikey pre jednorazové heslá
sr_rs: Омогући регистрацију Yubikey за једнократне лозинке
sv_se: Tillåt Yubikey-registrering för engångslösenord
th_th: อนุญาตการลงทะเบียน Yubikey สำหรับรหัสผ่านแบบใช้ครั้งเดียว
tr_tr: Tek Kullanımlık Parolalar İçin Yubikey Kaydına İzin Ver
uk_ua: Дозволити реєстрацію Yubikey для одноразових паролів
vi_vn: Cho phép Đăng ký Yubikey Cho Mật khẩu Một lần
zh_cn: 允许为一次性密码注册 Yubikey
zh_tw: 允許註冊 Yubikey 一次性密碼

source: Allow the use of verification emails to override and switch off the Security Admin restrictions.
ar: السماح باستخدام رسائل التحقق عبر البريد الإلكتروني لتجاوز وإيقاف قيود Security Admin.
bg_bg: Разрешаване използването на имейли за потвърждение за заобикаляне и изключване на ограниченията на Security Admin.
bs_ba: Dozvolite korištenje verifikacijskih emailova za zaobilaženje i isključivanje Security Admin ograničenja.
cs_cz: Povolit použití ověřovacích e-mailů k přepsání a vypnutí omezení Security Admin.
da_dk: Tillad brug af verifikationse-mails til at tilsidesætte og slå Security Admin-begrænsninger fra.
de_de: Erlauben Sie die Verwendung von Verifizierungs-E-Mails, um die Security-Admin-Beschränkungen zu überschreiben und auszuschalten.
el_gr: Επιτρέπει τη χρήση email επαλήθευσης για παράκαμψη και απενεργοποίηση των περιορισμών Security Admin.
es_es: Permitir el uso de emails de verificación para anular y desactivar las restricciones del administrador de seguridad.
fa_ir: اجازه استفاده از ایمیل‌های تأیید برای لغو و خاموش کردن محدودیت‌های Security Admin.
fi: Salli vahvistussähköpostien käyttö Security Admin -rajoitusten ohittamiseen ja poistamiseen käytöstä.
fr_fr: Autoriser l'utilisation d'e-mails de vérification pour remplacer et désactiver les restrictions Security Admin.
he_il: אפשרו שימוש באימיילי אימות כדי לעקוף ולכבות את הגבלות מנהל האבטחה.
hi_in: Security Admin प्रतिबंधों को ओवरराइड और बंद करने के लिए सत्यापन ईमेल के उपयोग की अनुमति दें।
hr_hr: Dopusti korištenje e-pošte za provjeru kako bi se nadjačala i isključila ograničenja Security Admin.
hu_hu: Engedélyezze a megerősítő e-mailek használatát a Security Admin korlátozások felülírásához és kikapcsolásához.
id_id: Izinkan penggunaan email verifikasi untuk menimpa dan menonaktifkan pembatasan Administrator Keamanan.
it_it: Consenti l'uso di email di verifica per ignorare e disattivare le restrizioni Security Admin.
ja: 確認メールを使用して Security Admin 制限を上書きおよび無効化できるようにします。
ko_kr: 확인 이메일을 사용하여 Security Admin 제한을 재정의하고 해제할 수 있도록 허용합니다.
ms_my: Benarkan penggunaan e-mel pengesahan untuk mengatasi dan mematikan sekatan Security Admin.
nb_no: Tillat bruk av verifiserings-e-poster for å overstyre og slå av Security Admin-restriksjoner.
nl_nl: Het gebruik van verificatie-e-mails toestaan om de Security Admin beperkingen te overschrijven en uit te schakelen.
pl_pl: Zezwalaj na używanie e-maili weryfikacyjnych do nadpisywania i wyłączania ograniczeń administratora bezpieczeństwa.
pt_pt: Permitir o uso de emails de verificação para substituir e desactivar as restrições de Security Admin.
ro_ro: Permite utilizarea emailurilor de verificare pentru a suprascrie și dezactiva restricțiile administrator securitate.
ru_ru: Разрешить использование писем для подтверждения, чтобы переопределить и отключить ограничения администратора безопасности.
sk_sk: Povoliť použitie overovacích e-mailov na prepísanie a vypnutie obmedzení Security Admin.
sr_rs: Дозволите употребу верификационих е-порука за заобилажење и искључивање ограничења безбедносног администратора.
sv_se: Tillåt användning av verifieringsmejl för att åsidosätta och stänga av säkerhetsadmin-begränsningarna.
th_th: อนุญาตให้ใช้อีเมลยืนยันเพื่อแทนที่และปิดข้อจำกัดของผู้ควบคุมความปลอดภัย
tr_tr: Security Admin kısıtlamalarını geçersiz kılmak ve kapatmak için doğrulama e-postalarının kullanılmasına izin verin.
uk_ua: Дозволити використання електронних листів підтвердження для скасування та вимкнення обмежень адміністратора безпеки.
vi_vn: Cho phép sử dụng email xác minh để ghi đè và tắt các hạn chế Security Admin.
zh_cn: 允许使用验证邮件覆盖并关闭安全管理员限制。
zh_tw: 允許使用驗證電子郵件來覆寫並關閉安全性管理員限制。

source: Allow users to generate a backup 2FA login code.
ar: السماح للمستخدمين بإنشاء رمز نسخة احتياطية للمصادقة الثنائية لتسجيل الدخول.
bg_bg: Позволяване на потребителите да генерират резервен 2FA код за вход.
bs_ba: Dozvolite korisnicima da generišu rezervni 2FA kod za prijavu.
cs_cz: Umožnit uživatelům vygenerovat záložní 2FA přihlašovací kód.
da_dk: Tillad brugere at generere en backup 2FA-loginkode.
de_de: Benutzern erlauben, einen Backup-2FA-Anmeldecode zu generieren.
el_gr: Επιτρέπει στους χρήστες να δημιουργήσουν έναν εφεδρικό κωδικό σύνδεσης 2FA.
es_es: Permitir a los usuarios generar un código de respaldo de inicio de sesión 2FA.
fa_ir: اجازه به کاربران برای ایجاد کد پشتیبان ورود 2FA.
fi: Salli käyttäjien luoda varmuuskopiokoodi kaksivaiheiseen tunnistautumiseen.
fr_fr: Permettre aux utilisateurs de générer un code de connexion 2FA de sauvegarde.
he_il: אפשר למשתמשים ליצור קוד התחברות גיבוי 2FA.
hi_in: उपयोगकर्ताओं को बैकअप 2FA लॉगिन कोड जनरेट करने की अनुमति दें।
hr_hr: Dozvoli korisnicima generiranje sigurnosne kopije 2FA koda za prijavu.
hu_hu: Engedélyezze a felhasználóknak tartalék 2FA bejelentkezési kód generálását.
id_id: Izinkan pengguna membuat kode login 2FA cadangan.
it_it: Consenti agli utenti di generare un codice di backup 2FA monouso per l'accesso.
ja: ユーザーがバックアップ 2FA ログインコードを生成することを許可します。
ko_kr: 사용자가 백업 2FA 로그인 코드를 생성할 수 있도록 허용합니다.
ms_my: Benarkan pengguna menjana kod sandaran log masuk 2FA.
nb_no: Tillat brukere å generere en backup 2FA-innloggingskode.
nl_nl: Sta gebruikers toe om een back-up 2FA logincode te genereren.
pl_pl: Pozwól użytkownikom wygenerować zapasowy kod logowania 2FA.
pt_pt: Permitir que os utilizadores gerem um código de cópia de segurança de login 2FA.
ro_ro: Permite utilizatorilor să genereze un cod de autentificare 2FA de rezervă.
ru_ru: Разрешить пользователям генерировать резервный код для входа с 2FA.
sk_sk: Umožniť používateľom vygenerovať záložný 2FA prihlasovací kód.
sr_rs: Омогући корисницима да генеришу резервни 2FA код за пријаву.
sv_se: Tillåt användare att generera en reservkod för 2FA-inloggning.
th_th: อนุญาตให้ผู้ใช้สร้างรหัสเข้าสู่ระบบ 2FA สำรอง
tr_tr: Kullanıcıların yedek 2FA giriş kodu oluşturmasına izin verin.
uk_ua: Дозволити користувачам генерувати резервний код входу 2FA.
vi_vn: Cho phép người dùng tạo mã đăng nhập 2FA sao lưu.
zh_cn: 允许用户生成备用 2FA 登录代码。
zh_tw: 允許使用者產生備用雙因素驗證登入代碼。

source: Allow users to generate a backup code that can be used to login if MFA factors are unavailable.
ar: السماح للمستخدمين بإنشاء رمز نسخة احتياطية يمكن استخدامه لتسجيل الدخول إذا كانت عوامل المصادقة متعددة العوامل غير متاحة.
bg_bg: Позволяване на потребителите да генерират резервен код, който може да се използва за вход, ако MFA факторите не са налични.
bs_ba: Dozvolite korisnicima da generišu rezervni kod koji se može koristiti za prijavu ako MFA faktori nisu dostupni.
cs_cz: Umožnit uživatelům vygenerovat záložní kód, který lze použít k přihlášení, pokud nejsou k dispozici faktory MFA.
da_dk: Tillad brugere at generere en backupkode, der kan bruges til at logge ind, hvis MFA-faktorer er utilgængelige.
de_de: Benutzern erlauben, einen Backup-Code zu generieren, der zur Anmeldung verwendet werden kann, wenn MFA-Faktoren nicht verfügbar sind.
el_gr: Επιτρέπει στους χρήστες να δημιουργήσουν έναν εφεδρικό κωδικό που μπορεί να χρησιμοποιηθεί για σύνδεση εάν οι παράγοντες MFA δεν είναι διαθέσιμοι.
es_es: Permitir a los usuarios generar un código de respaldo que pueda utilizarse para iniciar sesión si los factores MFA no están disponibles.
fa_ir: اجازه به کاربران برای ایجاد کد پشتیبان که می‌تواند برای ورود استفاده شود اگر عوامل MFA در دسترس نباشند.
fi: Salli käyttäjien luoda varmuuskopiokoodi, jota voidaan käyttää kirjautumiseen, jos MFA-tekijät eivät ole käytettävissä.
fr_fr: Permettre aux utilisateurs de générer un code de sauvegarde qui peut être utilisé pour se connecter si les facteurs MFA ne sont pas disponibles.
he_il: אפשרות למשתמשים ליצור קוד גיבוי שניתן להשתמש בו להתחברות אם גורמי MFA אינם זמינים.
hi_in: उपयोगकर्ताओं को बैकअप कोड जनरेट करने की अनुमति दें जिसका उपयोग लॉगिन के लिए किया जा सकता है यदि MFA कारक उपलब्ध नहीं हैं।
hr_hr: Dozvoli korisnicima generiranje sigurnosne kopije koda koji se može koristiti za prijavu ako MFA faktori nisu dostupni.
hu_hu: Engedélyezze a felhasználóknak tartalék kód generálását, amely bejelentkezésre használható, ha az MFA tényezők nem elérhetők.
id_id: Izinkan pengguna membuat kode cadangan yang dapat digunakan untuk login jika faktor MFA tidak tersedia.
it_it: Consenti agli utenti di generare un codice di backup che può essere utilizzato per l'accesso se i fattori MFA non sono disponibili.
ja: MFA 要素が利用できない場合にログインに使用できるバックアップコードをユーザーが生成することを許可します。
ko_kr: MFA 요소를 사용할 수 없는 경우 로그인에 사용할 수 있는 백업 코드를 사용자가 생성할 수 있도록 허용합니다.
ms_my: Benarkan pengguna menjana kod sandaran yang boleh digunakan untuk log masuk jika faktor MFA tidak tersedia.
nb_no: Tillat brukere å generere en backup-kode som kan brukes til å logge inn hvis MFA-faktorer ikke er tilgjengelige.
nl_nl: Sta gebruikers toe om een back-upcode te genereren die kan worden gebruikt om in te loggen als MFA-factoren niet beschikbaar zijn.
pl_pl: Pozwól użytkownikom wygenerować kod zapasowy, który może być użyty do logowania, jeśli czynniki MFA są niedostępne.
pt_pt: Permitir que os utilizadores gerem um código de cópia de segurança que pode ser usado para iniciar sessão se os fatores MFA não estiverem disponíveis.
ro_ro: Permite utilizatorilor să genereze un cod de rezervă care poate fi folosit pentru autentificare dacă factorii MFA nu sunt disponibili.
ru_ru: Разрешить пользователям генерировать резервный код, который можно использовать для входа, если факторы MFA недоступны.
sk_sk: Umožniť používateľom vygenerovať záložný kód, ktorý môže byť použitý na prihlásenie, ak MFA faktory nie sú dostupné.
sr_rs: Омогући корисницима да генеришу резервни код који се може користити за пријаву ако MFA фактори нису доступни.
sv_se: Tillåt användare att generera en reservkod som kan användas för inloggning om MFA-faktorer inte är tillgängliga.
th_th: อนุญาตให้ผู้ใช้สร้างรหัสสำรองที่สามารถใช้เข้าสู่ระบบได้หากปัจจัย MFA ไม่สามารถใช้งานได้
tr_tr: Kullanıcıların MFA faktörleri kullanılamadığında giriş yapmak için kullanılabilecek bir yedek kod oluşturmasına izin verin.
uk_ua: Дозволити користувачам генерувати резервний код, який можна використати для входу, якщо фактори MFA недоступні.
vi_vn: Cho phép người dùng tạo mã sao lưu có thể được sử dụng để đăng nhập nếu các yếu tố MFA không khả dụng.
zh_cn: 允许用户生成备用代码,当多因素认证方式不可用时可用于登录。
zh_tw: 允許使用者產生備用代碼,可在多因素驗證因素無法使用時用於登入。
