Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Please authenticate with the Security Admin system before attempting any administrator user modifications.
ar: يرجى المصادقة مع نظام Security Admin قبل محاولة إجراء أي تعديلات على مستخدم المسؤول.
bg_bg: Моля, удостоверете се със системата Security Admin преди да опитате модификации на администраторски потребители.
bs_ba: Molimo autentificirajte se sa Security Admin sistemom prije pokušaja bilo kakvih izmjena korisnika administratora.
cs_cz: Před pokusem o jakoukoli úpravu uživatele administrátora se prosím ověřte pomocí systému Security Admin.
da_dk: Godkend venligst med Security Admin-systemet, før du forsøger at ændre administratorbrugere.
de_de: Bitte authentifizieren Sie sich mit dem Security-Admin-System, bevor Sie Änderungen an Administrator-Benutzern vornehmen.
el_gr: Παρακαλώ πιστοποιηθείτε με το σύστημα Security Admin πριν επιχειρήσετε οποιεσδήποτε τροποποιήσεις χρήστη διαχειριστή.
es_es: Por favor, autentícate con el sistema de administrador de seguridad antes de intentar cualquier modificación de usuario administrador.
fa_ir: لطفاً قبل از تلاش برای هرگونه تغییر کاربر مدیر، با سیستم Security Admin احراز هویت کنید.
fi: Tunnistaudu Security Admin -järjestelmällä ennen kuin yrität muokata ylläpitäjäkäyttäjiä.
fr_fr: Veuillez vous authentifier avec le système Security Admin avant de tenter toute modification d'utilisateur administrateur.
he_il: אנא התאמתו עם מערכת מנהל האבטחה לפני ניסיון לבצע שינויים כלשהם במשתמשי מנהל.
hi_in: कृपया किसी भी व्यवस्थापक उपयोगकर्ता संशोधन का प्रयास करने से पहले Security Admin सिस्टम के साथ प्रमाणित करें।
hr_hr: Molimo autentificirajte se sa sustavom Security Admin prije pokušaja bilo kakvih izmjena korisnika administratora.
hu_hu: Kérjük, hitelesítse magát a Security Admin rendszerrel, mielőtt bármilyen adminisztrátori felhasználó módosítást megkísérelne.
id_id: Silakan autentikasi dengan sistem Security Admin sebelum mencoba modifikasi pengguna administrator apa pun.
it_it: Autenticati con il sistema Security Admin prima di tentare qualsiasi modifica agli utenti amministratori.
ja: 管理者ユーザーの変更を試みる前に、セキュリティ管理システムで認証してください。
ko_kr: 관리자 사용자 수정을 시도하기 전에 Security Admin 시스템으로 인증하세요.
ms_my: Sila sahkan dengan sistem Security Admin sebelum mencuba sebarang pengubahsuaian pengguna pentadbir.
nb_no: Vennligst autentiser med Security Admin-systemet før du forsøker å endre administratorbrukere.
nl_nl: Authenticeer met het Security Admin systeem voordat u wijzigingen aan beheerdergebruikers probeert aan te brengen.
pl_pl: Uwierzytelnij się za pomocą systemu Security Admin przed próbą jakichkolwiek modyfikacji użytkownika administratora.
pt_pt: Por favor, autentique-se com o sistema Security Admin antes de tentar quaisquer modificações de utilizador administrador.
ro_ro: Te rugăm să te autentifici cu sistemul administrator de securitate înainte de a încerca orice modificări ale utilizatorului administrator.
ru_ru: Пройдите аутентификацию в системе Security Admin, прежде чем пытаться изменить любого пользователя-администратора.
sk_sk: Prosím, autentifikujte sa so systémom Security Admin pred pokusom o akúkoľvek úpravu používateľa administrátora.
sr_rs: Молимо аутентификујте се са Security Admin системом пре покушаја било каквих измена корисника администратора.
sv_se: Autentisera med säkerhetsadmin-systemet innan du försöker göra ändringar av administratörsanvändare.
th_th: โปรดยืนยันตัวตนกับระบบ Security Admin ก่อนพยายามแก้ไขผู้ใช้ผู้ควบคุมใดๆ
tr_tr: Herhangi bir yönetici kullanıcı değişikliği denemeden önce lütfen Güvenlik Yöneticisi sistemiyle kimlik doğrulaması yapın.
uk_ua: Будь ласка, автентифікуйтеся в системі адміністратора безпеки перед спробою будь-яких змін користувачів-адміністраторів.
vi_vn: Vui lòng xác thực với hệ thống Security Admin trước khi thử bất kỳ sửa đổi người dùng quản trị viên nào.
zh_cn: 在尝试任何管理员用户修改之前,请先通过安全管理员系统进行身份验证。
zh_tw: 在嘗試任何管理員使用者修改之前,請先使用 Security Admin 系統進行驗證。

source: Please be sure that this is what you want.
ar: يرجى التأكد من أن هذا ما تريده.
bg_bg: Моля, уверете се, че това е това, което искате.
bs_ba: Molimo budite sigurni da je ovo ono što želite.
cs_cz: Ujistěte se prosím, že je to to, co chcete.
da_dk: Vær sikker på, at dette er, hvad du ønsker.
de_de: Bitte stellen Sie sicher, dass dies das ist, was Sie möchten.
el_gr: Παρακαλώ βεβαιωθείτε ότι αυτό είναι που θέλετε.
es_es: Por favor, asegúrate de que esto es lo que quieres.
fa_ir: لطفاً مطمئن شوید که این همان چیزی است که می‌خواهید.
fi: Varmista, että tämä on mitä haluat.
fr_fr: Veuillez vous assurer que c'est ce que vous voulez.
he_il: אנא ודאו שזה מה שאתם רוצים.
hi_in: कृपया सुनिश्चित करें कि यही आप चाहते हैं।
hr_hr: Molimo budite sigurni da je to ono što želite.
hu_hu: Kérjük, győződjön meg arról, hogy ezt szeretné.
id_id: Silakan pastikan bahwa ini adalah yang Anda inginkan.
it_it: Assicurati che sia quello che vuoi.
ja: これが本当に望んでいることであることを確認してください。
ko_kr: 이것이 원하는 작업인지 확인하세요.
ms_my: Sila pastikan ini adalah yang anda mahukan.
nb_no: Vennligst forsikre deg om at dette er det du ønsker.
nl_nl: Wees er alstublieft zeker van dat dit is wat u wilt.
pl_pl: Upewnij się, że tego właśnie chcesz.
pt_pt: Por favor, certifique-se de que é isto que pretende.
ro_ro: Te rugăm să fii sigur că aceasta este ceea ce vrei.
ru_ru: Пожалуйста, убедитесь, что это именно то, что вы хотите.
sk_sk: Prosím, uistite sa, že toto je to, čo chcete.
sr_rs: Молимо вас будите сигурни да је ово оно што желите.
sv_se: Se till att detta är vad du vill.
th_th: โปรดแน่ใจว่านี่คือสิ่งที่คุณต้องการ
tr_tr: Lütfen bunun istediğiniz şey olduğundan emin olun.
uk_ua: Будь ласка, переконайтеся, що це те, що ви хочете.
vi_vn: Vui lòng đảm bảo rằng đây là điều bạn muốn.
zh_cn: 请确保这是您想要的。
zh_tw: 請確認這是您想要的。

source: Please check all confirmation boxes.
ar: يرجى تحديد جميع مربعات التأكيد.
bg_bg: Моля, отметнете всички полета за потвърждение.
bs_ba: Molimo označite sva polja za potvrdu.
cs_cz: Zaškrtněte prosím všechna potvrzovací políčka.
da_dk: Marker venligst alle bekræftelsesbokse.
de_de: Bitte aktivieren Sie alle Bestätigungsfelder.
el_gr: Παρακαλούμε επιλέξτε όλα τα πλαίσια επιβεβαίωσης.
es_es: Por favor, marca todas las casillas de confirmación.
fa_ir: لطفاً تمام کادرهای تأیید را علامت بزنید.
fr_fr: Veuillez cocher toutes les cases de confirmation.
he_il: אנא סמנו את כל תיבות האישור.
hi_in: कृपया सभी पुष्टि बॉक्स चेक करें।
hr_hr: Molimo označite sve okvire za potvrdu.
hu_hu: Kérjük, jelölje be az összes megerősítő jelölőnégyzetet.
id_id: Silakan centang semua kotak konfirmasi.
it_it: Seleziona tutte le caselle di conferma.
ja: すべての確認ボックスにチェックを入れてください。
ko_kr: 모든 확인란을 선택하세요.
ms_my: Sila tandakan semua kotak pengesahan.
nb_no: Vennligst kryss av i alle bekreftelsebokser.
nl_nl: Vink alle bevestigingsvakken aan.
pl_pl: Zaznacz wszystkie pola potwierdzenia.
pt_pt: Por favor, marque todas as caixas de confirmação.
ro_ro: Te rugăm să bifezi toate casetele de confirmare.
ru_ru: Пожалуйста, установите все флажки подтверждения.
sr_rs: Молимо означите сва поља за потврду.
sv_se: Markera alla bekräftelserutor.
th_th: โปรดทำเครื่องหมายในช่องยืนยันทั้งหมด
tr_tr: Lütfen tüm onay kutularını işaretleyin.
uk_ua: Будь ласка, встановіть усі прапорці підтвердження.
vi_vn: Vui lòng đánh dấu vào tất cả các hộp xác nhận.
zh_cn: 请勾选所有确认框。
zh_tw: 請勾選所有確認方塊。

source: Please check back again shortly, or contact the site administrator for further details.
ar: يرجى المحاولة مرة أخرى قريبًا، أو الاتصال بمسؤول الموقع لمزيد من التفاصيل.
bg_bg: Моля, проверете отново скоро или се свържете с администратора на сайта за допълнителни подробности.
bs_ba: Molimo provjerite ponovo uskoro, ili kontaktirajte administratora sajta za dodatne detalje.
cs_cz: Zkontrolujte to prosím znovu brzy nebo kontaktujte správce webu pro další podrobnosti.
da_dk: Tjek venligst igen om kort tid, eller kontakt webstedets administrator for yderligere detaljer.
de_de: Bitte schauen Sie in Kürze wieder vorbei oder kontaktieren Sie den Website-Administrator für weitere Details.
el_gr: Παρακαλώ ελέγξτε ξανά σύντομα, ή επικοινωνήστε με τον διαχειριστή του ιστότοπου για περισσότερες λεπτομέρειες.
es_es: Por favor, vuelve a consultar en breve, o contacta con el administrador del sitio para más detalles.
fa_ir: لطفاً به‌زودی دوباره بررسی کنید، یا برای جزئیات بیشتر با مدیر سایت تماس بگیرید.
fi: Tarkista tilanne pian uudelleen tai ota yhteyttä sivuston ylläpitäjään saadaksesi lisätietoja.
fr_fr: Veuillez revenir sous peu, ou contactez l'administrateur du site pour plus de détails.
he_il: אנא בדקו שוב בקרוב, או צרו קשר עם מנהל האתר לפרטים נוספים.
hi_in: कृपया शीघ्र ही फिर से जाँचें, या अधिक विवरण के लिए साइट व्यवस्थापक से संपर्क करें।
hr_hr: Molimo provjerite ponovno uskoro ili kontaktirajte administratora stranice za dodatne detalje.
hu_hu: Kérjük, nézzen vissza később, vagy lépjen kapcsolatba a webhely adminisztrátorával további részletekért.
id_id: Silakan periksa kembali sebentar lagi, atau hubungi administrator situs untuk detail lebih lanjut.
it_it: Ricontrolla tra poco o contatta l'amministratore del sito per ulteriori dettagli.
ja: しばらくしてから再度確認するか、詳細についてはサイト管理者にお問い合わせください。
ko_kr: 잠시 후 다시 확인하거나 자세한 내용은 사이트 관리자에게 문의하세요.
ms_my: Sila semak semula tidak lama lagi, atau hubungi pentadbir tapak untuk butiran lanjut.
nb_no: Vennligst sjekk igjen om kort tid, eller kontakt nettstedsadministratoren for ytterligere detaljer.
nl_nl: Kom binnenkort terug, of neem contact op met de sitebeheerder voor verdere details.
pl_pl: Sprawdź ponownie wkrótce lub skontaktuj się z administratorem witryny, aby uzyskać więcej szczegółów.
pt_pt: Por favor, volte em breve, ou contacte o administrador do site para mais detalhes.
ro_ro: Te rugăm să revii în scurt timp sau contactează administratorul site-ului pentru detalii suplimentare.
ru_ru: Пожалуйста, проверьте позже или свяжитесь с администратором сайта для получения дополнительной информации.
sk_sk: Prosím, skontrolujte to čoskoro znova alebo kontaktujte správcu stránky pre ďalšie podrobnosti.
sr_rs: Проверите поново ускоро или контактирајте администратора сајта за додатне детаље.
sv_se: Kom tillbaka igen inom kort, eller kontakta webbplatsadministratören för ytterligare information.
th_th: โปรดกลับมาตรวจสอบอีกครั้งในไม่ช้า หรือติดต่อผู้ควบคุมไซต์เพื่อขอรายละเอียดเพิ่มเติม
tr_tr: Lütfen kısa bir süre sonra tekrar kontrol edin veya daha fazla ayrıntı için site yöneticisiyle iletişime geçin.
uk_ua: Будь ласка, перевірте знову незабаром або зв'яжіться з адміністратором сайту для отримання додаткової інформації.
vi_vn: Vui lòng kiểm tra lại trong thời gian ngắn hoặc liên hệ quản trị viên trang web để biết thêm chi tiết.
zh_cn: 请稍后再次查看,或联系站点管理员了解更多详情。
zh_tw: 請稍後再次查看,或聯絡網站管理員以取得更多詳細資訊。

source: Please check the box to confirm this action
ar: يرجى تحديد المربع لتأكيد هذا الإجراء
bg_bg: Моля, отметнете квадратчето, за да потвърдите това действие
bs_ba: Molimo označite polje za potvrdu ove akcije
cs_cz: Zaškrtněte prosím políčko pro potvrzení této akce
da_dk: Marker venligst boksen for at bekræfte denne handling
de_de: Bitte aktivieren Sie das Kontrollkästchen, um diese Aktion zu bestätigen
el_gr: Παρακαλούμε επιλέξτε το πλαίσιο για να επιβεβαιώσετε αυτή την ενέργεια
es_es: Por favor, marca la casilla para confirmar esta acción
fa_ir: لطفاً کادر را علامت بزنید تا این اقدام تأیید شود
fi: Valitse ruutu vahvistaaksesi tämän toimenpiteen
fr_fr: Veuillez cocher la case pour confirmer cette action
he_il: אנא סמנו את התיבה כדי לאשר פעולה זו
hi_in: कृपया इस कार्रवाई की पुष्टि करने के लिए बॉक्स को चेक करें
hr_hr: Molimo označite okvir za potvrdu ove radnje
hu_hu: Kérjük, jelölje be a jelölőnégyzetet a művelet megerősítéséhez
id_id: Silakan centang kotak untuk mengonfirmasi tindakan ini
it_it: Seleziona la casella per confermare questa azione
ja: このアクションを確認するにはチェックボックスをオンにしてください
ko_kr: 이 동작을 확인하려면 확인란을 선택하세요.
ms_my: Sila tandakan kotak untuk sahkan tindakan ini
nb_no: Vennligst kryss av i boksen for å bekrefte denne handlingen
nl_nl: Vink het vak aan om deze actie te bevestigen
pl_pl: Zaznacz pole, aby potwierdzić tę czynność
pt_pt: Por favor, marque a caixa para confirmar esta ação
ro_ro: Te rugăm să bifezi caseta pentru a confirma această acțiune
ru_ru: Установите флажок для подтверждения этого действия
sk_sk: Prosím začiarknite políčko pre potvrdenie tejto akcie
sr_rs: Означите поље да потврдите ову радњу
sv_se: Markera rutan för att bekräfta denna åtgärd
th_th: โปรดทำเครื่องหมายในช่องเพื่อยืนยันการดำเนินการนี้
tr_tr: Lütfen bu eylemi onaylamak için kutuyu işaretleyin
uk_ua: Будь ласка, встановіть прапорець для підтвердження цієї дії
vi_vn: Vui lòng đánh dấu vào hộp để xác nhận hành động này
zh_cn: 请勾选复选框以确认此动作
zh_tw: 請勾選方塊以確認此動作

source: Please check the box to confirm.
ar: يرجى تحديد المربع للتأكيد.
bg_bg: Моля, отметнете квадратчето за потвърждение.
bs_ba: Molimo označite polje za potvrdu.
cs_cz: Zaškrtněte prosím políčko pro potvrzení.
da_dk: Marker venligst boksen for at bekræfte.
de_de: Bitte aktivieren Sie das Kontrollkästchen zur Bestätigung.
el_gr: Παρακαλούμε επιλέξτε το πλαίσιο για επιβεβαίωση.
es_es: Por favor, marca la casilla para confirmar.
fa_ir: لطفاً کادر را علامت بزنید تا تأیید شود.
fi: Valitse ruutu vahvistaaksesi.
fr_fr: Veuillez cocher la case pour confirmer.
he_il: אנא סמנו את התיבה לאישור.
hi_in: कृपया पुष्टि करने के लिए बॉक्स को चेक करें।
hr_hr: Molimo označite okvir za potvrdu.
hu_hu: Kérjük, jelölje be a jelölőnégyzetet a megerősítéshez.
id_id: Silakan centang kotak untuk mengonfirmasi.
it_it: Seleziona la casella per confermare.
ja: 確認するにはチェックボックスをオンにしてください。
ko_kr: 확인하려면 확인란을 선택하세요.
ms_my: Sila tandakan kotak untuk sahkan.
nb_no: Vennligst kryss av i boksen for å bekrefte.
nl_nl: Vink het vakje aan om te bevestigen.
pl_pl: Zaznacz pole, aby potwierdzić.
pt_pt: Por favor, marque a caixa para confirmar.
ro_ro: Te rugăm să bifezi casetă pentru a confirma.
ru_ru: Пожалуйста, установите флажок для подтверждения.
sk_sk: Prosím začiarknite políčko pre potvrdenie.
sr_rs: Означите поље да потврдите.
sv_se: Markera rutan för att bekräfta.
th_th: โปรดทำเครื่องหมายในช่องเพื่อยืนยัน
tr_tr: Lütfen onaylamak için kutuyu işaretleyin.
uk_ua: Будь ласка, встановіть прапорець для підтвердження.
vi_vn: Vui lòng đánh dấu vào hộp để xác nhận.
zh_cn: 请勾选复选框以确认。
zh_tw: 請勾選方塊以確認。

source: Please check your email for the unblocking link.
ar: يرجى التحقق من بريدك الإلكتروني للحصول على رابط إلغاء الحظر.
bg_bg: Моля, проверете имейла си за връзката за отблокиране.
bs_ba: Molimo provjerite vaš email za link za deblokiranje.
cs_cz: Zkontrolujte prosím svůj e-mail pro odkaz na odblokování.
da_dk: Tjek venligst din e-mail for afblokeringslinket.
de_de: Bitte überprüfen Sie Ihre E-Mail für den Freigabe-Link.
el_gr: Παρακαλούμε ελέγξτε το email σας για τον σύνδεσμο ξεμπλοκαρίσματος.
es_es: Por favor, revisa tu correo electrónico para el enlace de desbloqueo.
fa_ir: لطفاً ایمیل خود را برای پیوند رفع مسدودی بررسی کنید.
fi: Tarkista sähköpostisi eston poistolinkki.
fr_fr: Veuillez vérifier votre e-mail pour le lien de déblocage.
he_il: אנא בדקו את האימייל שלכם לקישור ביטול החסימה.
hi_in: कृपया अनब्लॉकिंग लिंक के लिए अपना ईमेल जाँचें।
hr_hr: Molimo provjerite svoju e-poštu za poveznicu za deblokiranje.
hu_hu: Kérjük, ellenőrizze e-mailjét a blokkolás feloldására szolgáló linkért.
id_id: Silakan periksa email Anda untuk tautan pembukaan blokir.
it_it: Controlla la tua email per il link di sblocco.
ja: ブロック解除リンクについてはメールを確認してください。
ko_kr: 차단 해제 링크를 받으려면 이메일을 확인하세요.
ms_my: Sila semak e-mel anda untuk pautan penyahsekatan.
nb_no: Vennligst sjekk e-posten din for opphevingslenken.
nl_nl: Controleer alstublieft uw e-mail voor de deblokkeerlink.
pl_pl: Sprawdź swój e-mail w celu uzyskania odnośnika do odblokowania.
pt_pt: Por favor, verifique o seu email para a ligação de desbloqueio.
ro_ro: Te rugăm să verifici email-ul pentru linkul de deblocare.
ru_ru: Пожалуйста, проверьте вашу электронную почту для получения ссылки разблокировки.
sk_sk: Prosím skontrolujte svoj e-mail pre odkaz na odblokovanie.
sr_rs: Проверите вашу е-пошту за линк за деблокирање.
sv_se: Kontrollera din e-post för avblockeringslänken.
th_th: โปรดตรวจสอบอีเมลของคุณสำหรับลิงก์ยกเลิกการปิดกั้น
tr_tr: Lütfen engelleme kaldırma bağlantısı için e-postanızı kontrol edin.
uk_ua: Будь ласка, перевірте свою електронну пошту для посилання розблокування.
vi_vn: Vui lòng kiểm tra email của bạn để lấy liên kết bỏ chặn.
zh_cn: 请检查您的电子邮件以获取解除拦截链接。
zh_tw: 請檢查您的電子郵件以取得解除封鎖連結。

source: Please check your license on-site: %s
ar: يرجى التحقق من ترخيصك على الموقع: %s
bg_bg: Моля, проверете вашия лиценз на сайта: %s
bs_ba: Molimo provjerite vašu licencu na sajtu: %s
cs_cz: Zkontrolujte prosím svou licenci na webu: %s
da_dk: Kontroller venligst din licens på webstedet: %s
de_de: Bitte überprüfen Sie Ihre Lizenz auf der Website: %s
el_gr: Παρακαλούμε ελέγξτε την άδειά σας στον ιστότοπο: %s
es_es: Por favor, verifica tu licencia en el sitio: %s
fa_ir: لطفاً مجوز خود را در سایت بررسی کنید: %s
fi: Tarkista lisenssisi sivustolla: %s
fr_fr: Veuillez vérifier votre licence sur le site : %s
he_il: אנא בדקו את הרישיון שלכם באתר: %s
hi_in: कृपया अपनी साइट पर अपने लाइसेंस की जाँच करें: %s
hr_hr: Molimo provjerite svoju licencu na stranici: %s
hu_hu: Kérjük, ellenőrizze a licencét a webhelyen: %s
id_id: Silakan periksa lisensi Anda di situs: %s
it_it: Verifica la tua licenza sul sito: %s
ja: サイトでライセンスを確認してください: %s
ko_kr: 사이트에서 라이선스를 확인하세요: %s
ms_my: Sila semak lesen anda di tapak: %s
nb_no: Vennligst sjekk lisensen din på nettstedet: %s
nl_nl: Controleer alstublieft uw licentie op de site: %s
pl_pl: Sprawdź swoją licencję w witrynie: %s
pt_pt: Por favor, confirme a sua licença no site: %s
ro_ro: Te rugăm să verifici licența pe site: %s
ru_ru: Проверьте вашу лицензию на сайте: %s
sk_sk: Prosím skontrolujte svoju licenciu na stránke: %s
sr_rs: Молимо проверите вашу лиценцу на сајту: %s
sv_se: Kontrollera din licens på webbplatsen: %s
th_th: โปรดตรวจสอบใบอนุญาตของคุณบนไซต์: %s
tr_tr: Lütfen lisansınızı sitede kontrol edin: %s
uk_ua: Будь ласка, перевірте свою ліцензію на сайті: %s
vi_vn: Vui lòng kiểm tra giấy phép của bạn trên trang web: %s
zh_cn: 请在站点上检查您的许可证：%s
zh_tw: 請在網站上檢查您的授權:%s

source: Please click the link below to confirm the removal of all Security Admin restrictions.
ar: يرجى النقر على الرابط أدناه لتأكيد إزالة جميع قيود Security Admin.
bg_bg: Моля, кликнете върху връзката по-долу, за да потвърдите премахването на всички ограничения на Security Admin.
bs_ba: Molimo kliknite na link ispod da potvrdite uklanjanje svih Security Admin ograničenja.
cs_cz: Klikněte prosím na odkaz níže pro potvrzení odebrání všech omezení Security Admin.
da_dk: Klik venligst på linket nedenfor for at bekræfte fjernelsen af alle Security Admin-begrænsninger.
de_de: Bitte klicken Sie auf den unten stehenden Link, um die Entfernung aller Security-Admin-Beschränkungen zu bestätigen.
el_gr: Παρακαλούμε κάντε κλικ στον παρακάτω σύνδεσμο για να επιβεβαιώσετε την αφαίρεση όλων των περιορισμών Security Admin.
es_es: Por favor, haz clic en el enlace a continuación para confirmar la eliminación de todas las restricciones del administrador de seguridad.
fa_ir: لطفاً روی پیوند زیر کلیک کنید تا حذف تمام محدودیت‌های مدیر امنیتی را تأیید کنید.
fi: Napsauta alla olevaa linkkiä vahvistaaksesi kaikkien Security Admin -rajoitusten poistamisen.
fr_fr: Veuillez cliquer sur le lien ci-dessous pour confirmer la suppression de toutes les restrictions Security Admin.
he_il: אנא לחצו על הקישור למטה כדי לאשר את הסרת כל הגבלות מנהל האבטחה.
hi_in: सभी Security Admin प्रतिबंधों को हटाने की पुष्टि करने के लिए कृपया नीचे दिए गए लिंक पर क्लिक करें।
hr_hr: Molimo kliknite na poveznicu ispod kako biste potvrdili uklanjanje svih ograničenja Security Admin.
hu_hu: Kérjük, kattintson az alábbi linkre az összes Security Admin korlátozás eltávolításának megerősítéséhez.
id_id: Silakan klik tautan di bawah untuk mengonfirmasi penghapusan semua pembatasan Security Admin.
it_it: Fai clic sul link qui sotto per confermare la rimozione di tutte le restrizioni Security Admin.
ja: すべての Security Admin 制限の削除を確認するには、以下のリンクをクリックしてください。
ko_kr: 모든 Security Admin 제한 제거를 확인하려면 아래 링크를 클릭하세요.
ms_my: Sila klik pautan di bawah untuk sahkan penyingkiran semua sekatan Security Admin.
nb_no: Vennligst klikk på lenken nedenfor for å bekrefte fjerning av alle Security Admin-restriksjoner.
nl_nl: Klik op de onderstaande link om het verwijderen van alle Security Admin beperkingen te bevestigen.
pl_pl: Kliknij odnośnik poniżej, aby potwierdzić usunięcie wszystkich ograniczeń Security Admin.
pt_pt: Por favor, clique na ligação abaixo para confirmar a remoção de todas as restrições de Security Admin.
ro_ro: Te rugăm să dai clic pe linkul de mai jos pentru a confirma eliminarea tuturor restricțiilor administrator securitate.
ru_ru: Щёлкните по ссылке ниже, чтобы подтвердить удаление всех ограничений администратора безопасности.
sk_sk: Prosím kliknite na odkaz nižšie pre potvrdenie odstránenia všetkých obmedzení Security Admin.
sr_rs: Молимо кликните на линк испод да потврдите уклањање свих ограничења безбедносног администратора.
sv_se: Klicka på länken nedan för att bekräfta borttagningen av alla säkerhetsadmin-begränsningar.
th_th: โปรดคลิกลิงก์ด้านล่างเพื่อยืนยันการลบข้อจำกัดของผู้ควบคุมความปลอดภัยทั้งหมด
tr_tr: Tüm Security Admin kısıtlamalarının kaldırılmasını onaylamak için lütfen aşağıdaki bağlantıya tıklayın.
uk_ua: Будь ласка, натисніть посилання нижче, щоб підтвердити зняття всіх обмежень адміністратора безпеки.
vi_vn: Vui lòng nhấp vào liên kết bên dưới để xác nhận việc xóa tất cả các hạn chế Security Admin.
zh_cn: 请点击下方链接确认移除所有安全管理员限制。
zh_tw: 請點選下方連結以確認移除所有安全性管理員限制。

source: Please click the link in the email you received.
ar: يرجى النقر على الرابط في البريد الإلكتروني الذي تلقيته.
bg_bg: Моля, кликнете върху връзката в имейла, който получихте.
bs_ba: Molimo kliknite na link u emailu koji ste primili.
cs_cz: Klikněte prosím na odkaz v e-mailu, který jste obdrželi.
da_dk: Klik venligst på linket i den e-mail, du modtog.
de_de: Bitte klicken Sie auf den Link in der E-Mail, die Sie erhalten haben.
el_gr: Παρακαλούμε κάντε κλικ στον σύνδεσμο στο email που λάβατε.
es_es: Por favor, haz clic en el enlace del email que recibiste.
fa_ir: لطفاً روی پیوند موجود در ایمیلی که دریافت کرده‌اید کلیک کنید.
fi: Napsauta saamassasi sähköpostissa olevaa linkkiä.
fr_fr: Veuillez cliquer sur le lien dans l'e-mail que vous avez reçu.
he_il: אנא לחצו על הקישור בדוא״ל שקיבלתם.
hi_in: कृपया आपको प्राप्त ईमेल में दिए गए लिंक पर क्लिक करें।
hr_hr: Molimo kliknite poveznicu u e-pošti koju ste primili.
hu_hu: Kérjük, kattintson a kapott e-mailben található linkre.
id_id: Silakan klik tautan di email yang Anda terima.
it_it: Fai clic sul link nell'email che hai ricevuto.
ja: 受信したメール内のリンクをクリックしてください。
ko_kr: 받은 이메일의 링크를 클릭하세요.
ms_my: Sila klik pautan dalam e-mel yang anda terima.
nb_no: Vennligst klikk på lenken i e-posten du mottok.
nl_nl: Klik op de link in de e-mail die u heeft ontvangen.
pl_pl: Kliknij odnośnik w otrzymanym e-mailu.
pt_pt: Por favor, clique na ligação no email que recebeu.
ro_ro: Te rugăm să dai clic pe linkul din emailul pe care l-ai primit.
ru_ru: Пожалуйста, щёлкните по ссылке в полученном вами письме.
sk_sk: Prosím kliknite na odkaz v e-maile, ktorý ste dostali.
sr_rs: Кликните на линк у е-пошти коју сте примили.
sv_se: Klicka på länken i e-postmeddelandet du fick.
th_th: โปรดคลิกลิงก์ในอีเมลที่คุณได้รับ
tr_tr: Lütfen aldığınız e-postadaki bağlantıya tıklayın.
uk_ua: Будь ласка, натисніть посилання в електронному листі, який ви отримали.
vi_vn: Vui lòng nhấp vào liên kết trong email bạn đã nhận.
zh_cn: 请点击您收到的邮件中的链接。
zh_tw: 請點選您收到的電子郵件中的連結。
