Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Identify a request as a bot if the user agent is not provided.
ar: تحديد الطلب كبوت إذا لم يتم توفير وكيل المستخدم.
bg_bg: Идентифициране на заявка като бот, ако не е предоставен потребителски агент.
bs_ba: Identifikuj zahtjev kao bot ako korisnički agent nije naveden.
cs_cz: Identifikovat požadavek jako bota, pokud není poskytnut user agent.
da_dk: Identificer en anmodning som en bot, hvis brugeragenten ikke er angivet.
de_de: Eine Anfrage als Bot identifizieren, wenn der User-Agent nicht bereitgestellt wird.
el_gr: Αναγνώριση ενός αιτήματος ως bot εάν δεν παρέχεται user agent.
es_es: Identificar una solicitud como bot si no se proporciona el agente de usuario.
fa_ir: شناسایی یک درخواست به‌عنوان ربات اگر user agent ارائه نشده باشد.
fi: Tunnista pyyntö botiksi, jos käyttäjäagenttia ei ole annettu.
fr_fr: Identifier une requête comme un bot si l'agent utilisateur n'est pas fourni.
he_il: זיהוי בקשה כבוט אם סוכן המשתמש לא סופק.
hi_in: यदि उपयोगकर्ता एजेंट प्रदान नहीं किया गया है तो अनुरोध को बॉट के रूप में पहचानें।
hr_hr: Identificiraj zahtjev kao bot ako korisnički agent nije naveden.
hu_hu: Kérés azonosítása botként, ha a user agent nincs megadva.
id_id: Identifikasi permintaan sebagai bot jika user agent tidak disediakan.
it_it: Identifica una richiesta come bot se lo user agent non è fornito.
ja: ユーザーエージェントが提供されていない場合、リクエストをボットとして識別します。
ko_kr: 사용자 에이전트가 제공되지 않으면 요청을 봇으로 식별합니다.
ms_my: Kenal pasti permintaan sebagai bot jika user agent tidak disediakan.
nb_no: Identifiser en forespørsel som en bot hvis brukeragenten ikke oppgis.
nl_nl: Identificeer een verzoek als bot als de user agent niet wordt opgegeven.
pl_pl: Identyfikuj żądanie jako bot, jeśli agent użytkownika nie jest podany.
pt_pt: Identificar um pedido como bot se o user agent não for fornecido.
ro_ro: Identifică o cerere ca bot dacă agentul utilizator nu este furnizat.
ru_ru: Определять запрос как бот, если не указан user agent.
sk_sk: Identifikovať požiadavku ako bota, ak nie je poskytnutý user agent.
sr_rs: Идентификуј захтев као бота ако кориснички агент није достављен.
sv_se: Identifiera en förfrågan som en bot om användaragenten inte tillhandahålls.
th_th: ระบุคำขอเป็นบอทหากไม่มีการระบุ user agent
tr_tr: Kullanıcı aracısı sağlanmadığında bir isteği bot olarak tanımlayın.
uk_ua: Ідентифікувати запит як бота, якщо не вказано агент користувача.
vi_vn: Xác định yêu cầu là bot nếu user agent không được cung cấp.
zh_cn: 如果未提供用户代理,则将请求识别为 bot。
zh_tw: 如果未提供使用者代理，將請求識別為 Bot。

source: Identify a visitor as a Bot when it presents as an official web crawler, but analysis shows it's fake.
ar: تحديد الزائر كبوت عندما يظهر كزاحف ويب رسمي، لكن التحليل يُظهر أنه مزيف.
bg_bg: Идентифицирайте посетител като Bot, когато се представя като официален уеб crawler, но анализът показва, че е фалшив.
bs_ba: Identifikujte posjetioca kao bota kada se predstavlja kao zvanični web crawler, ali analiza pokazuje da je lažan.
cs_cz: Identifikovat návštěvníka jako bota, když se prezentuje jako oficiální webový crawler, ale analýza ukazuje, že je falešný.
da_dk: Identificer en besøgende som en bot, når den præsenterer sig som en officiel webcrawler, men analyse viser, at den er falsk.
de_de: Identifizieren Sie einen Besucher als Bot, wenn er sich als offizieller Web-Crawler ausgibt, die Analyse jedoch zeigt, dass er gefälscht ist.
el_gr: Αναγνωρίστε έναν επισκέπτη ως Bot όταν παρουσιάζεται ως επίσημος ανιχνευτής ιστού, αλλά η ανάλυση δείχνει ότι είναι ψεύτικος.
es_es: Identificar a un visitante como Bot cuando se presenta como un rastreador web oficial, pero el análisis muestra que es falso.
fa_ir: شناسایی بازدیدکننده به‌عنوان ربات زمانی که خود را به‌عنوان یک خزنده وب رسمی معرفی می‌کند، اما تحلیل نشان می‌دهد که جعلی است.
fi: Tunnista vierailija botiksi, kun se esittäytyy virallisena web-indeksoijana, mutta analyysi osoittaa sen vääräksi.
fr_fr: Identifier un visiteur comme un bot lorsqu'il se présente comme un robot d'exploration web officiel, mais que l'analyse montre qu'il est faux.
he_il: זהו מבקר כבוט כאשר הוא מציג עצמו כסורק אינטרנט רשמי, אך ניתוח מראה שהוא מזויף.
hi_in: किसी आगंतुक को Bot के रूप में पहचानें जब वह आधिकारिक वेब क्रॉलर के रूप में प्रस्तुत होता है, लेकिन विश्लेषण दिखाता है कि यह नकली है।
hr_hr: Identificiraj posjetitelja kao bota kada se predstavlja kao službeni web crawler, ali analiza pokazuje da je lažan.
hu_hu: Látogató azonosítása botként, amikor hivatalos webes keresőrobotként jelenik meg, de az elemzés szerint hamis.
id_id: Identifikasi pengunjung sebagai Bot ketika ia menampilkan diri sebagai web crawler resmi, tetapi analisis menunjukkan bahwa ia palsu.
it_it: Identifica un visitatore come bot quando si presenta come un web crawler ufficiale, ma l'analisi mostra che è falso.
ja: 公式ウェブクローラーとして提示されているが、分析により偽物であることが判明した場合、訪問者をボットとして識別します。
ko_kr: 공식 웹 크롤러로 표시되지만 분석 결과 가짜로 판명되면 방문자를 봇으로 식별합니다.
ms_my: Kenal pasti pelawat sebagai Bot apabila ia muncul sebagai perangkak web rasmi, tetapi analisis menunjukkan ia palsu.
nb_no: Identifiser en besøkende som en bot når den presenterer seg som en offisiell nettkravler, men analyse viser at den er falsk.
nl_nl: Identificeer een bezoeker als een Bot wanneer deze zich voordoet als een officiële webcrawler, maar analyse aantoont dat het nep is.
pl_pl: Zidentyfikuj odwiedzającego jako bota, gdy przedstawia się jako oficjalny crawler internetowy, ale analiza pokazuje, że jest fałszywy.
pt_pt: Identificar um visitante como Bot quando se apresenta como um rastreador web oficial, mas a análise mostra que é falso.
ro_ro: Identifică un vizitator ca bot când se prezintă ca un crawler web oficial, dar analiza arată că este fals.
ru_ru: Идентифицировать посетителя как бота, когда он представляется официальным веб-краулером, но анализ показывает, что он поддельный.
sr_rs: Идентификујте посетиоца као бота када се представља као званични веб претраживач, али анализа показује да је лажан.
sv_se: Identifiera en besökare som en bot när den presenterar sig som en officiell webbcrawler, men analys visar att den är falsk.
th_th: ระบุผู้เยี่ยมชมว่าเป็นบอทเมื่อแสดงตัวเป็น web crawler อย่างเป็นทางการ แต่การวิเคราะห์แสดงว่าเป็นของปลอม
tr_tr: Bir ziyaretçiyi resmi bir web tarayıcısı olarak göründüğünde ancak analiz sahte olduğunu gösterdiğinde Bot olarak tanımlayın.
uk_ua: Ідентифікувати відвідувача як бота, коли він представляється офіційним веб-краулером, але аналіз показує, що він фальшивий.
vi_vn: Xác định khách truy cập là Bot khi nó trình diện là trình thu thập thông tin web chính thức, nhưng phân tích cho thấy nó là giả mạo.
zh_cn: 当访客伪装成官方网络爬虫,但分析显示其为假冒时,将其识别为机器人。
zh_tw: 當訪客呈現為官方網路爬蟲,但分析顯示其為偽造時,將其識別為 Bot。

source: Identifying Info
ar: معلومات التعريف
bg_bg: Идентифицираща Info
bs_ba: Identifikacijski info
cs_cz: Identifikační informace
da_dk: Identificerende info
de_de: Identifizierende Informationen
el_gr: Πληροφορίες Αναγνώρισης
es_es: Información de Identificación
fa_ir: اطلاعات شناسایی
fi: Tunnistustiedot
fr_fr: Informations d'identification
he_il: מידע מזהה
hi_in: पहचान संबंधी जानकारी
hr_hr: Identifikacijske informacije
hu_hu: Azonosító Info
id_id: Info Identifikasi
it_it: Informazioni identificative
ja: 識別情報
ko_kr: 식별 정보
ms_my: Maklumat Pengenalan
nb_no: Identifiserende info
nl_nl: Identificerende Info
pl_pl: Informacje identyfikacyjne
pt_pt: Informação de Identificação
ro_ro: Informații de identificare
ru_ru: Идентификационная информация
sk_sk: Identifikačné Info
sr_rs: Идентификујући инфо
sv_se: Identifierande info
th_th: ข้อมูลระบุตัวตน
tr_tr: Tanımlayıcı Bilgi
uk_ua: Ідентифікаційна інформація
vi_vn: Thông tin Nhận dạng
zh_cn: 识别信息
zh_tw: 識別資訊

source: Identity
ar: الهوية
bg_bg: Идентичност
bs_ba: Identitet
cs_cz: Identita
da_dk: Identitet
de_de: Identität
el_gr: Ταυτότητα
es_es: Identidad
fa_ir: هویت
fi: Identiteetti
fr_fr: Identité
he_il: זהות
hi_in: पहचान
hr_hr: Identitet
hu_hu: Azonosság
id_id: Identitas
it_it: Identità
ja: 本人確認
ko_kr: 신원
ms_my: Identiti
nb_no: Identitet
nl_nl: Identiteit
pl_pl: Tożsamość
pt_pt: Identidade
ro_ro: Identitate
ru_ru: Идентификация
sk_sk: Identita
sr_rs: Идентитет
sv_se: Identitet
th_th: ข้อมูลระบุตัวตน
tr_tr: Kimlik
uk_ua: Ідентичність
vi_vn: Danh tính
zh_cn: 身份
zh_tw: 身分

source: Idle
ar: خامل
bg_bg: Неактивен
bs_ba: Neaktivan
cs_cz: Nečinný
da_dk: Inaktiv
de_de: Inaktiv
el_gr: Αδρανές
es_es: Inactivo
fa_ir: بیکار
fi: Käyttämätön
fr_fr: Inactif
he_il: לא פעיל
hi_in: निष्क्रिय
hr_hr: Neaktivno
hu_hu: Tétlen
id_id: Menganggur
it_it: Inattivo
ja: アイドル
ko_kr: 유휴
ms_my: Terbiar
nb_no: Inaktiv
nl_nl: Inactief
pl_pl: Bezczynny
pt_pt: Inativo
ro_ro: Inactiv
ru_ru: Простой
sk_sk: Nečinné
sr_rs: Неактивно
sv_se: Inaktiv
th_th: ไม่ได้ใช้งาน
tr_tr: Boşta
uk_ua: Неактивний
vi_vn: Rảnh
zh_cn: 空闲
zh_tw: 閒置

source: Idle Interval
ar: الفاصل الزمني للخمول
bg_bg: Интервал на неактивност
bs_ba: Interval neaktivnosti
cs_cz: Interval nečinnosti
da_dk: Inaktivitetsinterval
de_de: Inaktivitätsintervall
el_gr: Διάστημα Αδράνειας
es_es: Intervalo de Inactividad
fa_ir: بازه بیکاری
fi: Käyttämättömyysaika
fr_fr: Intervalle d'inactivité
he_il: מרווח חוסר פעילות
hi_in: निष्क्रिय अंतराल
hr_hr: Interval neaktivnosti
hu_hu: Tétlenségi időköz
id_id: Interval Menganggur
it_it: Intervallo di inattività
ja: アイドル間隔
ko_kr: 유휴 간격
ms_my: Selang Terbiar
nb_no: Inaktivt intervall
nl_nl: Inactief Interval
pl_pl: Interwał bezczynności
pt_pt: Intervalo de Inatividade
ro_ro: Interval inactivitate
ru_ru: Интервал простоя
sk_sk: Interval nečinnosti
sr_rs: Интервал неактивности
sv_se: Inaktivitetsintervall
th_th: ช่วงเวลาไม่ได้ใช้งาน
tr_tr: Boşta Kalma Aralığı
uk_ua: Інтервал неактивності
vi_vn: Khoảng thời gian Rảnh
zh_cn: 空闲间隔
zh_tw: 閒置間隔

source: Idle Timeout
ar: مهلة الخمول
bg_bg: Таймаут при неактивност
bs_ba: Istek neaktivnosti
cs_cz: Časový limit nečinnosti
da_dk: Inaktiv timeout
de_de: Inaktivitäts-Timeout
el_gr: Χρονικό Όριο Αδράνειας
es_es: Tiempo de Espera por Inactividad
fa_ir: مهلت بیکاری
fi: Käyttämättömyysaikakatkaisu
fr_fr: Délai d'inactivité
he_il: פסק זמן לחוסר פעילות
hi_in: निष्क्रिय टाइमआउट
hr_hr: Istek neaktivnosti
hu_hu: Tétlenségi időtúllépés
id_id: Waktu Tunggu Menganggur
it_it: Timeout inattività
ja: アイドルタイムアウト
ko_kr: 유휴 시간 초과
ms_my: Tamat Masa Terbiar
nb_no: Tidsavbrudd for inaktivitet
nl_nl: Inactiviteitstime-out
pl_pl: Limit czasu bezczynności
pt_pt: Tempo Limite de Inatividade
ro_ro: Expirare inactivitate
ru_ru: Тайм-аут простоя
sk_sk: Časový limit nečinnosti
sr_rs: Истек неактивности
sv_se: Timeout för inaktivitet
th_th: หมดเวลาไม่ได้ใช้งาน
tr_tr: Boşta Kalma Zaman Aşımı
uk_ua: Тайм-аут неактивності
vi_vn: Hết hạn Rảnh
zh_cn: 空闲超时
zh_tw: 閒置逾時

source: If
ar: إذا
bg_bg: Ако
bs_ba: Ako
cs_cz: Pokud
da_dk: Hvis
de_de: Wenn
el_gr: Εάν
es_es: Si
fa_ir: چنانچه، اگر
fi: Jos
fr_fr: Si
he_il: אם
hi_in: यदि
hr_hr: Ako
hu_hu: Ha
id_id: Jika
it_it: Se
ja: もし
ko_kr: 만약
ms_my: Jika
nb_no: Hvis
nl_nl: Als
pl_pl: Jeśli
pt_pt: Se
ro_ro: Dacă
ru_ru: Если
sk_sk: Ak
sr_rs: Ако
sv_se: Om
th_th: ถ้า
tr_tr: Eğer
uk_ua: Якщо
vi_vn: Nếu
zh_cn: 如果
zh_tw: 如果

source: If a Username is not assigned a Yubikey, Yubikey Authentication is OFF for that user.
ar: إذا لم يتم تعيين Yubikey لاسم مستخدم، فإن مصادقة Yubikey معطلة لذلك المستخدم.
bg_bg: Ако на потребителско име не е присвоен Yubikey, Yubikey автентикацията е ИЗКЛЮЧЕНА за този потребител.
bs_ba: Ako korisničko ime nema dodijeljeni Yubikey, Yubikey autentifikacija je ISKLJUČENA za tog korisnika.
cs_cz: Pokud uživatelskému jménu není přiřazen Yubikey, ověřování Yubikey je pro tohoto uživatele VYPNUTO.
da_dk: Hvis et brugernavn ikke er tildelt en Yubikey, er Yubikey-godkendelse SLÅET FRA for den pågældende bruger.
de_de: Wenn einem Benutzernamen kein Yubikey zugewiesen ist, ist die Yubikey-Authentifizierung für diesen Benutzer DEAKTIVIERT.
el_gr: Εάν ένα Όνομα Χρήστη δεν έχει αντιστοιχιστεί σε Yubikey, ο Έλεγχος Ταυτότητας Yubikey είναι ΑΠΕΝΕΡΓΟΠΟΙΗΜΕΝΟΣ για αυτόν τον χρήστη.
es_es: Si no se asigna una Yubikey a un nombre de usuario, la autenticación Yubikey está DESACTIVADA para ese usuario.
fa_ir: اگر نام کاربری به Yubikey اختصاص داده نشده باشد، احراز هویت Yubikey برای آن کاربر خاموش است.
fi: Jos käyttäjänimelle ei ole määritetty Yubikey-laitetta, Yubikey-tunnistautuminen on POIS PÄÄLTÄ kyseiselle käyttäjälle.
fr_fr: Si un nom d'utilisateur n'est pas associé à une Yubikey, l'authentification Yubikey est DÉSACTIVÉE pour cet utilisateur.
he_il: אם לא מוקצה Yubikey לשם משתמש, אימות Yubikey כבוי עבור אותו משתמש.
hi_in: यदि किसी उपयोगकर्ता नाम को Yubikey असाइन नहीं किया गया है, तो उस उपयोगकर्ता के लिए Yubikey Authentication बंद है।
hr_hr: Ako korisničko ime nema dodijeljeni Yubikey, Yubikey provjera autentičnosti je isključena za tog korisnika.
hu_hu: Ha egy felhasználónévhez nincs hozzárendelve Yubikey, a Yubikey hitelesítés KI van kapcsolva az adott felhasználó számára.
id_id: Jika Nama Pengguna tidak ditetapkan Yubikey, Autentikasi Yubikey NONAKTIF untuk pengguna tersebut.
it_it: Se a un nome utente non è assegnata una Yubikey, l'autenticazione Yubikey è disattivata per quell'utente.
ja: ユーザー名に Yubikey が割り当てられていない場合、そのユーザーの Yubikey 認証はオフになります。
ko_kr: 사용자 이름에 Yubikey가 할당되지 않은 경우 해당 사용자에 대한 Yubikey 인증이 비활성화됩니다.
ms_my: Jika Nama Pengguna tidak diberikan Yubikey, Pengesahan Yubikey adalah MATI untuk pengguna tersebut.
nb_no: Hvis et brukernavn ikke er tildelt en Yubikey, er Yubikey-autentisering AV for den brukeren.
nl_nl: Als een gebruikersnaam geen Yubikey toegewezen heeft gekregen, is Yubikey Authenticatie UIT voor die gebruiker.
pl_pl: Jeśli nazwa użytkownika nie ma przypisanego Yubikey, uwierzytelnianie Yubikey jest wyłączone dla tego użytkownika.
pt_pt: Se um Nome de Utilizador não tiver uma Yubikey atribuída, a Autenticação Yubikey está DESATIVADA para esse utilizador.
ro_ro: Dacă unui nume de utilizator nu îi este atribuit un Yubikey, autentificarea Yubikey este DEZACTIVATĂ pentru acel utilizator.
ru_ru: Если пользователю не назначен Yubikey, аутентификация Yubikey для этого пользователя отключена.
sk_sk: Ak používateľské meno nemá priradenú Yubikey, Yubikey autentifikácia je pre tohto používateľa VYPNUTÁ.
sr_rs: Ако корисничко име није додељено Yubikey-у, Yubikey аутентификација је ИСКЉУЧЕНА за тог корисника.
sv_se: Om ett användarnamn inte är tilldelat en Yubikey är Yubikey-autentisering AV för den användaren.
th_th: หากชื่อผู้ใช้ไม่ได้รับการกำหนด Yubikey การยืนยันตัวตน Yubikey จะถูกปิดสำหรับผู้ใช้รายนั้น
tr_tr: Bir Kullanıcı Adına Yubikey atanmamışsa, o kullanıcı için Yubikey Kimlik Doğrulaması KAPALIDIR.
uk_ua: Якщо ім'я користувача не призначено Yubikey, автентифікація Yubikey ВИМКНЕНА для цього користувача.
vi_vn: Nếu Tên người dùng không được gán Yubikey, Xác thực Yubikey sẽ TẮT cho người dùng đó.
zh_cn: 如果用户名未分配 Yubikey,则该用户的 Yubikey 身份验证为关闭状态。
zh_tw: 如果使用者名稱未指派 Yubikey,則該使用者的 Yubikey 驗證為關閉狀態。

source: If a path matches any core WordPress directories, it'll be removed automatically.
ar: إذا تطابق مسار مع أي من أدلة ووردبريس الأساسية، سيتم إزالته تلقائيًا.
bg_bg: Ако път съвпада с някоя от основните WordPress директории, той ще бъде премахнат автоматично.
bs_ba: Ako se putanja podudara sa bilo kojim core WordPress folderima, biće automatski uklonjena.
cs_cz: Pokud cesta odpovídá jakýmkoli hlavním adresářům WordPressu, bude automaticky odstraněna.
da_dk: Hvis en sti matcher nogen WordPress Core-mapper, vil den blive fjernet automatisk.
de_de: Wenn ein Pfad mit einem WordPress-Core-Verzeichnis übereinstimmt, wird er automatisch entfernt.
el_gr: Εάν μια διαδρομή ταιριάζει με οποιονδήποτε κατάλογο πυρήνα WordPress, θα αφαιρεθεί αυτόματα.
es_es: Si una ruta coincide con cualquier directorio principal de WordPress, se eliminará automáticamente.
fa_ir: اگر مسیری با هر پوشه اصلی وردپرس مطابقت داشته باشد، به‌طور خودکار حذف خواهد شد.
fi: Jos polku vastaa mitä tahansa WordPressin ydinhakemistoa, se poistetaan automaattisesti.
fr_fr: Si un chemin correspond à des répertoires du noyau WordPress, il sera supprimé automatiquement.
he_il: אם נתיב תואם לאחת מתיקיות ליבת וורדפרס, הוא יוסר באופן אוטומטי.
hi_in: यदि कोई पथ किसी भी कोर वर्डप्रेस निर्देशिका से मेल खाता है, तो इसे स्वचालित रूप से हटा दिया जाएगा।
hr_hr: Ako putanja odgovara bilo kojem osnovnom WordPress direktoriju, bit će automatski uklonjena.
hu_hu: Ha egy útvonal megegyezik bármely WordPress Core könyvtárral, automatikusan eltávolításra kerül.
id_id: Jika jalur cocok dengan direktori inti WordPress, jalur tersebut akan dihapus secara otomatis.
it_it: Se un percorso corrisponde a una qualsiasi directory core di WordPress, verrà rimosso automaticamente.
ja: パスがコア WordPress ディレクトリと一致する場合、自動的に削除されます。
ko_kr: 경로가 코어 워드프레스 디렉터리와 일치하면 자동으로 제거됩니다.
ms_my: Jika laluan sepadan dengan mana-mana direktori teras WordPress, ia akan dikeluarkan secara automatik.
nb_no: Hvis en bane samsvarer med noen WordPress-kjernekatalog, vil den bli fjernet automatisk.
nl_nl: Als een pad overeenkomt met WordPress core directories, wordt het automatisch verwijderd.
pl_pl: Jeśli ścieżka pasuje do któregokolwiek z katalogów rdzenia WordPressa, zostanie automatycznie usunięta.
pt_pt: Se um caminho corresponder a qualquer diretório principal do WordPress, será removido automaticamente.
ro_ro: Dacă o cale se potrivește cu orice directoare nucleu WordPress, va fi eliminată automat.
ru_ru: Если путь совпадает с какой-либо директорией ядра WordPress, он будет удалён автоматически.
sk_sk: Ak cesta zodpovedá akémukoľvek základnému adresáru WordPress, bude automaticky odstránená.
sr_rs: Ако путања одговара било ком основном Вордпрес директоријуму, биће аутоматски уклоњена.
sv_se: Om en sökväg matchar någon av WordPress kärnkataloger kommer den att tas bort automatiskt.
th_th: หากเส้นทางตรงกับไดเรกทอรี WordPress core ใดๆ จะถูกลบออกโดยอัตโนมัติ
tr_tr: Bir yol herhangi bir çekirdek WordPress diziniyle eşleşirse, otomatik olarak kaldırılacaktır.
uk_ua: Якщо шлях збігається з будь-якими основними каталогами WordPress, його буде видалено автоматично.
vi_vn: Nếu đường dẫn khớp với bất kỳ thư mục WordPress core nào, nó sẽ tự động bị xóa.
zh_cn: 如果路径与任何 WordPress 核心目录匹配,它将被自动移除。
zh_tw: 如果路徑符合任何 WordPress 核心目錄,它將自動被移除。

source: If a path you add matches your website root (/), it'll be removed automatically.
ar: إذا تطابق مسار تضيفه مع جذر موقعك (/)، سيتم إزالته تلقائيًا.
bg_bg: Ако път, който добавите, съвпада с основната директория на вашия уебсайт (/), той ще бъде премахнат автоматично.
bs_ba: Ako se putanja koju dodate podudara sa korijenom vašeg sajta (/), biće automatski uklonjena.
cs_cz: Pokud cesta, kterou přidáte, odpovídá kořenu vašeho webu (/), bude automaticky odstraněna.
da_dk: Hvis en sti, du tilføjer, matcher dit webstedsrod (/), vil den blive fjernet automatisk.
de_de: Wenn ein von Ihnen hinzugefügter Pfad mit Ihrem Website-Root (/) übereinstimmt, wird er automatisch entfernt.
el_gr: Εάν μια διαδρομή που προσθέτετε ταιριάζει με τη ρίζα του ιστότοπού σας (/), θα αφαιρεθεί αυτόματα.
es_es: Si una ruta que añades coincide con la raíz de tu sitio web (/), se eliminará automáticamente.
fa_ir: اگر مسیری که اضافه می‌کنید با ریشه وب‌سایت شما (/) مطابقت داشته باشد، به‌طور خودکار حذف خواهد شد.
fi: Jos lisäämäsi polku vastaa verkkosivustosi juurta (/), se poistetaan automaattisesti.
fr_fr: Si un chemin que vous ajoutez correspond à la racine de votre site web (/), il sera supprimé automatiquement.
he_il: אם נתיב שתוסיפו תואם לשורש האתר שלכם (/), הוא יוסר באופן אוטומטי.
hi_in: यदि आपके द्वारा जोड़ा गया पथ आपकी वेबसाइट रूट (/) से मेल खाता है, तो इसे स्वचालित रूप से हटा दिया जाएगा।
hr_hr: Ako putanja koju dodate odgovara korijenu vaše web stranice (/), bit će automatski uklonjena.
hu_hu: Ha egy hozzáadott útvonal megegyezik a webhely gyökérkönyvtárával (/), automatikusan eltávolításra kerül.
id_id: Jika jalur yang Anda tambahkan cocok dengan root situs web Anda (/), jalur tersebut akan dihapus secara otomatis.
it_it: Se un percorso che aggiungi corrisponde alla radice del tuo sito web (/), verrà rimosso automaticamente.
ja: 追加したパスが Web サイトのルート(/)と一致する場合、自動的に削除されます。
ko_kr: 추가한 경로가 웹사이트 루트(/)와 일치하면 자동으로 제거됩니다.
ms_my: Jika laluan yang anda tambah sepadan dengan root tapak web anda (/), ia akan dikeluarkan secara automatik.
nb_no: Hvis en bane du legger til samsvarer med nettstedets rot (/), vil den bli fjernet automatisk.
nl_nl: Als een pad dat u toevoegt overeenkomt met uw website root (/), wordt het automatisch verwijderd.
pl_pl: Jeśli dodana ścieżka pasuje do katalogu głównego witryny (/), zostanie automatycznie usunięta.
pt_pt: Se um caminho que adicionar corresponder à raiz do seu website (/), será removido automaticamente.
ro_ro: Dacă o cale pe care o adaugi se potrivește cu rădăcina site-ului tău (/), va fi eliminată automat.
ru_ru: Если добавленный вами путь совпадает с корнем вашего сайта (/), он будет удалён автоматически.
sk_sk: Ak cesta, ktorú pridáte, zodpovedá koreňovému adresáru vašej webovej stránky (/), bude automaticky odstránená.
sr_rs: Ако путања коју додате одговара корену вашег веб сајта (/), биће аутоматски уклоњена.
sv_se: Om en sökväg du lägger till matchar din webbplatsrot (/), kommer den att tas bort automatiskt.
th_th: หากเส้นทางที่คุณเพิ่มตรงกับรากเว็บไซต์ของคุณ (/) จะถูกลบออกโดยอัตโนมัติ
tr_tr: Eklediğiniz bir yol web sitenizin kök diziniyle (/) eşleşirse, otomatik olarak kaldırılacaktır.
uk_ua: Якщо шлях, який ви додаєте, збігається з кореневим каталогом вашого веб-сайту (/), його буде видалено автоматично.
vi_vn: Nếu đường dẫn bạn thêm khớp với thư mục gốc trang web của bạn (/), nó sẽ tự động bị xóa.
zh_cn: 如果您添加的路径与您的网站根目录 (/) 匹配,它将被自动移除。
zh_tw: 如果您新增的路徑符合您的網站根目錄(/),它將自動被移除。
