Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Client site action failed.
ar: فشل إجراء موقع العميل.
bg_bg: Действието на клиентския сайт не бе успешно.
bs_ba: Akcija klijentskog sajta nije uspjela.
cs_cz: Akce klientského webu selhala.
da_dk: Kundewebstedshandling mislykkedes.
de_de: Client-Site-Aktion fehlgeschlagen.
el_gr: Αποτυχία ενέργειας ιστότοπου πελάτη.
es_es: La acción del sitio cliente ha fallado.
fa_ir: اقدام سایت مشتری شکست خورد.
fi: Asiakassivuston toiminto epäonnistui.
fr_fr: Échec de l'action du site client.
he_il: פעולת אתר לקוח נכשלה.
hi_in: क्लाइंट साइट कार्रवाई विफल रही।
hr_hr: Radnja klijentske stranice neuspjela.
hu_hu: Kliens webhely művelet sikertelen.
id_id: Tindakan situs klien gagal.
it_it: Azione sito cliente non riuscita.
ja: クライアントサイトのアクションが失敗しました。
ko_kr: 클라이언트 사이트 동작이 실패했습니다.
ms_my: Tindakan tapak klien gagal.
nb_no: Klientside-handling mislyktes.
nl_nl: Client site actie mislukt.
pl_pl: Akcja witryny klienta nie powiodła się.
pt_pt: Ação do site cliente falhou.
ro_ro: Acțiunea site-ului client a eșuat.
ru_ru: Действие на клиентском сайте не выполнено.
sk_sk: Akcia klientskej stránky zlyhala.
sr_rs: Радња на клијентском сајту неуспешна.
sv_se: Klientwebbplatsåtgärd misslyckades.
th_th: การดำเนินการไซต์ไคลเอนต์ล้มเหลว
tr_tr: İstemci site eylemi başarısız oldu.
uk_ua: Дія клієнтського сайту не виконана.
vi_vn: Hành động trang web client thất bại.
zh_cn: 客户端站点动作失败。
zh_tw: 客戶端網站動作失敗。

source: Client site action was successful
ar: نجح إجراء موقع العميل
bg_bg: Действието на клиентския сайт беше успешно
bs_ba: Akcija klijentskog sajta je bila uspješna
cs_cz: Akce klientského webu byla úspěšná
da_dk: Kundewebstedshandling var vellykket
de_de: Client-Site-Aktion war erfolgreich
el_gr: Η ενέργεια ιστότοπου πελάτη ήταν επιτυχής
es_es: La acción del sitio cliente fue exitosa
fa_ir: اقدام سایت مشتری با موفقیت انجام شد
fi: Asiakassivuston toiminto onnistui
fr_fr: L'action du site client a réussi
he_il: פעולת אתר לקוח הצליחה
hi_in: क्लाइंट साइट कार्रवाई सफल रही
hr_hr: Radnja klijentske stranice bila je uspješna
hu_hu: Kliens webhely művelet sikeres volt
id_id: Tindakan situs klien berhasil
it_it: Azione sito cliente riuscita
ja: クライアントサイトのアクションが成功しました
ko_kr: 클라이언트 사이트 동작이 성공했습니다
ms_my: Tindakan tapak klien berjaya
nb_no: Klientside-handling var vellykket
nl_nl: Client site actie was succesvol
pl_pl: Akcja witryny klienta powiodła się
pt_pt: Ação do site cliente foi bem-sucedida
ro_ro: Acțiunea site-ului client a fost reușită
ru_ru: Действие на клиентском сайте выполнено успешно
sk_sk: Akcia klientskej stránky bola úspešná
sr_rs: Радња на клијентском сајту успешна
sv_se: Klientwebbplatsåtgärd lyckades
th_th: การดำเนินการไซต์ไคลเอนต์สำเร็จ
tr_tr: İstemci site eylemi başarılı oldu
uk_ua: Дія на клієнтському сайті виконана успішно
vi_vn: Hành động trang web client thành công
zh_cn: 客户端站点动作成功
zh_tw: 客戶端網站動作已成功

source: Close
ar: إغلاق
bg_bg: Затвори
bs_ba: Zatvori
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
fa_ir: بستن، ببندید
fi: Sulje
fr_fr: Fermer
he_il: סגור
hi_in: बंद करें
hr_hr: Zatvori
hu_hu: Bezárás
id_id: tutup
it_it: Chiudi
ja: 閉じる
ko_kr: 닫기
ms_my: Tutup
nb_no: Lukk
nl_nl: sluiten
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sk_sk: Zavrieť
sr_rs: Затвори
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi_vn: đóng
zh_cn: 关闭
zh_tw: 關閉

source: Code
ar: كود
bg_bg: Код
bs_ba: Kod
cs_cz: Kód
da_dk: Kode
el_gr: Κωδικός
es_es: código
fa_ir: کد
fi: Koodi
he_il: קוד
hi_in: कोड
hr_hr: Kod
hu_hu: Kód
id_id: Kode
it_it: Codice
ja: コード
ko_kr: 코드
ms_my: Kod
nb_no: Kode
pl_pl: Kod
pt_pt: Código
ro_ro: Cod
ru_ru: Код
sk_sk: Kód
sr_rs: Код
sv_se: Kod
th_th: โค้ด
tr_tr: Kod
uk_ua: Код
vi_vn: Mã
zh_cn: 代码
zh_tw: 程式碼

source: Code Generated
ar: تم إنشاء الكود
bg_bg: Генериран код
bs_ba: Kod generisan
cs_cz: Kód vygenerován
da_dk: Kode genereret
de_de: Code generiert
el_gr: Κωδικός Δημιουργήθηκε
es_es: Código Generado
fa_ir: کد تولیدشده
fi: Koodi luotu
fr_fr: Code généré
he_il: קוד נוצר
hi_in: कोड जनरेट किया गया
hr_hr: Kod generiran
hu_hu: Kód generálva
id_id: Kode Dihasilkan
it_it: Codice generato
ja: コード生成済み
ko_kr: 코드 생성됨
ms_my: Kod Dijana
nb_no: Kode generert
nl_nl: Code Gegenereerd
pl_pl: Wygenerowano kod
pt_pt: Código Gerado
ro_ro: Cod generat
ru_ru: Код создан
sk_sk: Vygenerovaný kód
sr_rs: Генерисан код
sv_se: Kod genererad
th_th: โค้ดถูกสร้าง
tr_tr: Kod Oluşturuldu
uk_ua: Код згенеровано
vi_vn: Mã Đã tạo
zh_cn: 生成的代码
zh_tw: 程式碼已產生

source: Collapse
ar: طي
bg_bg: Свиване
bs_ba: Skupi
cs_cz: Sbalit
da_dk: Skjul
de_de: Einklappen
el_gr: Σύμπτυξη
es_es: plegar
fa_ir: جمع کردن
fi: Pienennä
fr_fr: replier
he_il: כווץ
hi_in: संक्षिप्त करें
hr_hr: sažeti, smanji, skupi
hu_hu: Összecsukás
id_id: runtuhkan
it_it: Comprimi
ja: 折りたたむ
ko_kr: 접기
ms_my: runtuh
nb_no: Skjul
nl_nl: Inklappen
pl_pl: Zwiń
pt_pt: minimizar
ro_ro: Restrânge
ru_ru: Свернуть
sk_sk: Zbaliť
sr_rs: скупи
sv_se: minimera
th_th: ยุบ
tr_tr: Daralt
uk_ua: Згорнути
vi_vn: Thu gọn
zh_cn: 折叠
zh_tw: 收合

source: Combined with your Yubikey API Key this will form the basis of your Yubikey Authentication
ar: بالاشتراك مع مفتاح واجهة برمجة التطبيقات (API) الخاص بـ Yubikey، سيشكل هذا أساس مصادقة Yubikey الخاصة بك
bg_bg: В комбинация с вашия Yubikey API ключ това ще формира основата на вашата Yubikey автентикация
bs_ba: U kombinaciji sa vašim Yubikey API ključem ovo će formirati osnovu vaše Yubikey autentifikacije
cs_cz: V kombinaci s vaším Yubikey API klíčem to bude tvořit základ vašeho Yubikey ověřování
da_dk: Kombineret med din Yubikey API-nøgle vil dette danne grundlaget for din Yubikey-godkendelse
de_de: In Kombination mit Ihrem Yubikey-API-Schlüssel bildet dies die Grundlage Ihrer Yubikey-Authentifizierung
el_gr: Σε συνδυασμό με το Yubikey API Key σας, αυτό θα αποτελέσει τη βάση του Yubikey Authentication σας
es_es: Combinado con tu API Key de Yubikey, esto formará la base de tu autenticación Yubikey
fa_ir: در ترکیب با API Key Yubikey شما این پایه احراز هویت Yubikey شما را تشکیل خواهد داد
fi: Yhdessä Yubikey API-avaimesi kanssa tämä muodostaa Yubikey-tunnistautumisesi perustan
fr_fr: Combiné avec votre clé API Yubikey, cela formera la base de votre authentification Yubikey
he_il: בשילוב עם מפתח ה-API של Yubikey שלכם זה יהווה את הבסיס לאימות Yubikey שלכם
hi_in: आपकी Yubikey API Key के साथ मिलकर यह आपके Yubikey Authentication का आधार बनेगा
hr_hr: U kombinaciji s vašim Yubikey API ključem ovo će činiti osnovu vaše Yubikey provjere autentičnosti
hu_hu: A Yubikey API kulcsával kombinálva ez képezi a Yubikey hitelesítés alapját
id_id: Dikombinasikan dengan Yubikey API Key Anda, ini akan membentuk dasar Autentikasi Yubikey Anda
it_it: Combinato con la tua chiave API Yubikey, questo formerà la base della tua autenticazione Yubikey
ja: Yubikey API キーと組み合わせることで、Yubikey 認証の基礎を形成します
ko_kr: Yubikey API 키와 결합하여 Yubikey 인증의 기반을 형성합니다.
ms_my: Digabungkan dengan Kunci API Yubikey anda, ini akan membentuk asas Pengesahan Yubikey anda
nb_no: Kombinert med din Yubikey API-nøkkel vil dette danne grunnlaget for din Yubikey-autentisering
nl_nl: Gecombineerd met uw Yubikey API sleutel zal dit de basis vormen van uw Yubikey Authenticatie
pl_pl: W połączeniu z twoim kluczem API Yubikey będzie to stanowić podstawę twojego uwierzytelniania Yubikey
pt_pt: Combinado com a sua Chave API Yubikey, isto formará a base da sua Autenticação Yubikey
ro_ro: Combinată cu cheia ta API Yubikey, aceasta va forma baza autentificării tale Yubikey
ru_ru: В сочетании с вашим API-ключом Yubikey это станет основой вашей аутентификации Yubikey
sk_sk: V kombinácii s vašim Yubikey API Key to bude tvoriť základ vašej Yubikey autentifikácie
sr_rs: У комбинацији са вашим Yubikey API кључем ово ће формирати основу ваше Yubikey аутентификације
sv_se: Tillsammans med din Yubikey API-nyckel kommer detta att utgöra grunden för din Yubikey-autentisering
th_th: เมื่อรวมกับ Yubikey API Key ของคุณ สิ่งนี้จะเป็นพื้นฐานของการยืนยันตัวตน Yubikey ของคุณ
tr_tr: Yubikey API Anahtarınızla birlikte bu, Yubikey Kimlik Doğrulamanızın temelini oluşturacaktır
uk_ua: У поєднанні з вашим Yubikey API Key це сформує основу вашої автентифікації Yubikey
vi_vn: Kết hợp với Yubikey API Key của bạn, điều này sẽ tạo thành cơ sở cho Xác thực Yubikey của bạn
zh_cn: 结合您的 Yubikey API 密钥,这将构成您 Yubikey 身份验证的基础
zh_tw: 結合您的 Yubikey API 金鑰,這將構成您 Yubikey 驗證的基礎

source: Combined with your Yubikey API Key this will form the basis of your Yubikey Authentication.
ar: بالاشتراك مع مفتاح واجهة برمجة التطبيقات (API) الخاص بـ Yubikey، سيشكل هذا أساس مصادقة Yubikey الخاصة بك.
bg_bg: В комбинация с вашия Yubikey API ключ това ще формира основата на вашата Yubikey автентикация.
bs_ba: U kombinaciji sa vašim Yubikey API ključem ovo će formirati osnovu vaše Yubikey autentifikacije.
cs_cz: V kombinaci s vaším Yubikey API klíčem to bude tvořit základ vašeho Yubikey ověřování.
da_dk: Kombineret med din Yubikey API-nøgle vil dette danne grundlaget for din Yubikey-godkendelse.
de_de: In Kombination mit Ihrem Yubikey-API-Schlüssel bildet dies die Grundlage Ihrer Yubikey-Authentifizierung.
el_gr: Σε συνδυασμό με το Yubikey API Key σας, αυτό θα αποτελέσει τη βάση του Yubikey Authentication σας.
es_es: Combinado con tu API Key de Yubikey, esto formará la base de tu autenticación Yubikey.
fa_ir: در ترکیب با API Key Yubikey شما این پایه احراز هویت Yubikey شما را تشکیل خواهد داد.
fi: Yhdessä Yubikey API-avaimesi kanssa tämä muodostaa Yubikey-tunnistautumisesi perustan.
fr_fr: Combiné avec votre clé API Yubikey, cela formera la base de votre authentification Yubikey.
he_il: בשילוב עם מפתח ה-API של Yubikey שלכם זה יהווה את הבסיס לאימות Yubikey שלכם.
hi_in: आपकी Yubikey API Key के साथ मिलकर यह आपके Yubikey Authentication का आधार बनेगा।
hr_hr: U kombinaciji s vašim Yubikey API ključem ovo će činiti osnovu vaše Yubikey provjere autentičnosti.
hu_hu: A Yubikey API kulcsával kombinálva ez képezi a Yubikey hitelesítés alapját.
id_id: Dikombinasikan dengan Yubikey API Key Anda, ini akan membentuk dasar Autentikasi Yubikey Anda.
it_it: Combinata con la tua chiave API Yubikey, questa formerà la base della tua autenticazione Yubikey.
ja: Yubikey API キーと組み合わせることで、Yubikey 認証の基礎を形成します。
ko_kr: Yubikey API 키와 결합하여 Yubikey 인증의 기반을 형성합니다.
ms_my: Digabungkan dengan Kunci API Yubikey anda, ini akan membentuk asas Pengesahan Yubikey anda.
nb_no: Kombinert med din Yubikey API-nøkkel vil dette danne grunnlaget for din Yubikey-autentisering.
nl_nl: Gecombineerd met uw Yubikey API sleutel zal dit de basis vormen van uw Yubikey Authenticatie.
pl_pl: W połączeniu z twoim kluczem API Yubikey będzie to stanowić podstawę twojego uwierzytelniania Yubikey.
pt_pt: Combinado com a sua Chave API Yubikey, isto formará a base da sua Autenticação Yubikey.
ro_ro: Combinată cu cheia ta API Yubikey, aceasta va forma baza autentificării tale Yubikey.
ru_ru: В сочетании с вашим API-ключом Yubikey это станет основой вашей аутентификации Yubikey.
sk_sk: V kombinácii s vašim Yubikey API Key to bude tvoriť základ vašej Yubikey autentifikácie.
sr_rs: У комбинацији са вашим Yubikey API кључем ово ће формирати основу ваше Yubikey аутентификације.
sv_se: Tillsammans med din Yubikey API-nyckel kommer detta att utgöra grunden för din Yubikey-autentisering.
th_th: เมื่อรวมกับ Yubikey API Key ของคุณ สิ่งนี้จะเป็นพื้นฐานของการยืนยันตัวตน Yubikey ของคุณ
tr_tr: Yubikey API Anahtarınızla birlikte bu, Yubikey Kimlik Doğrulamanızın temelini oluşturacaktır.
uk_ua: У поєднанні з вашим Yubikey API Key це сформує основу вашої автентифікації Yubikey.
vi_vn: Kết hợp với Yubikey API Key của bạn, điều này sẽ tạo thành cơ sở cho Xác thực Yubikey của bạn.
zh_cn: 结合您的 Yubikey API 密钥,这将构成您 Yubikey 身份验证的基础。
zh_tw: 結合您的 Yubikey API 金鑰,這將構成您 Yubikey 驗證的基礎。

source: Combined with your Yubikey API details this will form the basis of your Yubikey Authentication
ar: بالاشتراك مع تفاصيل واجهة برمجة التطبيقات (API) الخاصة بـ Yubikey، سيشكل هذا أساس مصادقة Yubikey الخاصة بك
bg_bg: В комбинация с вашите Yubikey API детайли това ще формира основата на вашата Yubikey автентикация
bs_ba: U kombinaciji sa vašim Yubikey API detaljima ovo će formirati osnovu vaše Yubikey autentifikacije
cs_cz: V kombinaci s vašimi Yubikey API údaji to bude tvořit základ vašeho Yubikey ověřování
da_dk: Kombineret med dine Yubikey API-detaljer vil dette danne grundlaget for din Yubikey-godkendelse
de_de: In Kombination mit Ihren Yubikey-API-Details bildet dies die Grundlage Ihrer Yubikey-Authentifizierung
el_gr: Σε συνδυασμό με τα στοιχεία Yubikey API σας, αυτό θα αποτελέσει τη βάση του Yubikey Authentication σας
es_es: Combinado con tus detalles de API de Yubikey, esto formará la base de tu autenticación Yubikey
fa_ir: در ترکیب با جزئیات API Yubikey شما این پایه احراز هویت Yubikey شما را تشکیل خواهد داد
fi: Yhdessä Yubikey API-tietojesi kanssa tämä muodostaa Yubikey-tunnistautumisesi perustan
fr_fr: Combiné avec vos détails API Yubikey, cela formera la base de votre authentification Yubikey
he_il: בשילוב עם פרטי ה-API של Yubikey שלכם זה יהווה את הבסיס לאימות Yubikey שלכם
hi_in: आपके Yubikey API विवरण के साथ मिलकर यह आपके Yubikey Authentication का आधार बनेगा
hr_hr: U kombinaciji s vašim Yubikey API detaljima ovo će činiti osnovu vaše Yubikey provjere autentičnosti
hu_hu: A Yubikey API részleteivel kombinálva ez képezi a Yubikey hitelesítés alapját
id_id: Dikombinasikan dengan detail API Yubikey Anda, ini akan membentuk dasar Autentikasi Yubikey Anda
it_it: Combinato con i tuoi dettagli API Yubikey, questo formerà la base della tua autenticazione Yubikey
ja: Yubikey API の詳細と組み合わせることで、Yubikey 認証の基礎を形成します
ko_kr: Yubikey API 세부 정보와 결합하여 Yubikey 인증의 기반을 형성합니다.
ms_my: Digabungkan dengan butiran API Yubikey anda, ini akan membentuk asas Pengesahan Yubikey anda
nb_no: Kombinert med dine Yubikey API-detaljer vil dette danne grunnlaget for din Yubikey-autentisering
nl_nl: Gecombineerd met uw Yubikey API details zal dit de basis vormen van uw Yubikey Authenticatie
pl_pl: W połączeniu z twoimi szczegółami API Yubikey będzie to stanowić podstawę twojego uwierzytelniania Yubikey
pt_pt: Combinado com os seus detalhes de API Yubikey, isto formará a base da sua Autenticação Yubikey
ro_ro: Combinată cu detaliile tale API Yubikey, aceasta va forma baza autentificării tale Yubikey
ru_ru: В сочетании с вашими данными API Yubikey это станет основой вашей аутентификации Yubikey
sk_sk: V kombinácii s vašimi Yubikey API údajmi to bude tvoriť základ vašej Yubikey autentifikácie
sr_rs: У комбинацији са вашим Yubikey API детаљима ово ће формирати основу ваше Yubikey аутентификације
sv_se: Tillsammans med dina Yubikey API-detaljer kommer detta att utgöra grunden för din Yubikey-autentisering
th_th: เมื่อรวมกับรายละเอียด Yubikey API ของคุณ สิ่งนี้จะเป็นพื้นฐานของการยืนยันตัวตน Yubikey ของคุณ
tr_tr: Yubikey API ayrıntılarınızla birlikte bu, Yubikey Kimlik Doğrulamanızın temelini oluşturacaktır
uk_ua: У поєднанні з вашими деталями Yubikey API це сформує основу вашої автентифікації Yubikey
vi_vn: Kết hợp với chi tiết Yubikey API của bạn, điều này sẽ tạo thành cơ sở cho Xác thực Yubikey của bạn
zh_cn: 结合您的 Yubikey API 详细信息,这将构成您 Yubikey 身份验证的基础
zh_tw: 結合您的 Yubikey API 詳細資訊,這將構成您 Yubikey 驗證的基礎

source: Combined with your Yubikey App ID this will form the basis of your Yubikey Authentication.
ar: بالاشتراك مع معرف تطبيق Yubikey الخاص بك، سيشكل هذا أساس مصادقة Yubikey الخاصة بك.
bg_bg: В комбинация с вашия Yubikey App ID това ще формира основата на вашата Yubikey автентикация.
bs_ba: U kombinaciji sa vašim Yubikey App ID-om ovo će formirati osnovu vaše Yubikey autentifikacije.
cs_cz: V kombinaci s vaším Yubikey App ID to bude tvořit základ vašeho Yubikey ověřování.
da_dk: Kombineret med dit Yubikey-app-ID vil dette danne grundlaget for din Yubikey-godkendelse.
de_de: In Kombination mit Ihrer Yubikey-App-ID bildet dies die Grundlage Ihrer Yubikey-Authentifizierung.
el_gr: Σε συνδυασμό με το Yubikey App ID σας, αυτό θα αποτελέσει τη βάση του Yubikey Authentication σας.
es_es: Combinado con tu App ID de Yubikey, esto formará la base de tu autenticación Yubikey.
fa_ir: در ترکیب با App ID Yubikey شما این پایه احراز هویت Yubikey شما را تشکیل خواهد داد.
fi: Yhdessä Yubikey App ID:si kanssa tämä muodostaa Yubikey-tunnistautumisesi perustan.
fr_fr: Combiné avec votre ID d'application Yubikey, cela formera la base de votre authentification Yubikey.
he_il: בשילוב עם מזהה האפליקציה של Yubikey שלכם זה יהווה את הבסיס לאימות Yubikey שלכם.
hi_in: आपकी Yubikey App ID के साथ मिलकर यह आपके Yubikey Authentication का आधार बनेगा।
hr_hr: U kombinaciji s vašim Yubikey App ID-om ovo će činiti osnovu vaše Yubikey provjere autentičnosti.
hu_hu: A Yubikey App ID-jével kombinálva ez képezi a Yubikey hitelesítés alapját.
id_id: Dikombinasikan dengan Yubikey App ID Anda, ini akan membentuk dasar Autentikasi Yubikey Anda.
it_it: Combinata con il tuo ID app Yubikey, questa formerà la base della tua autenticazione Yubikey.
ja: Yubikey アプリ ID と組み合わせることで、Yubikey 認証の基礎を形成します。
ko_kr: Yubikey 앱 ID와 결합하여 Yubikey 인증의 기반을 형성합니다.
ms_my: Digabungkan dengan ID Aplikasi Yubikey anda, ini akan membentuk asas Pengesahan Yubikey anda.
nb_no: Kombinert med din Yubikey App-ID vil dette danne grunnlaget for din Yubikey-autentisering.
nl_nl: Gecombineerd met uw Yubikey App ID zal dit de basis vormen van uw Yubikey Authenticatie.
pl_pl: W połączeniu z twoim identyfikatorem aplikacji Yubikey będzie to stanowić podstawę twojego uwierzytelniania Yubikey.
pt_pt: Combinado com o seu App ID Yubikey, isto formará a base da sua Autenticação Yubikey.
ro_ro: Combinată cu ID-ul tău Yubikey App, aceasta va forma baza autentificării tale Yubikey.
ru_ru: В сочетании с вашим App ID Yubikey это станет основой вашей аутентификации Yubikey.
sk_sk: V kombinácii s vašim Yubikey App ID to bude tvoriť základ vašej Yubikey autentifikácie.
sr_rs: У комбинацији са вашим Yubikey App ID ово ће формирати основу ваше Yubikey аутентификације.
sv_se: Tillsammans med ditt Yubikey App ID kommer detta att utgöra grunden för din Yubikey-autentisering.
th_th: เมื่อรวมกับ Yubikey App ID ของคุณ สิ่งนี้จะเป็นพื้นฐานของการยืนยันตัวตน Yubikey ของคุณ
tr_tr: Yubikey Uygulama Kimliğinizle birlikte bu, Yubikey Kimlik Doğrulamanızın temelini oluşturacaktır.
uk_ua: У поєднанні з вашим Yubikey App ID це сформує основу вашої автентифікації Yubikey.
vi_vn: Kết hợp với Yubikey App ID của bạn, điều này sẽ tạo thành cơ sở cho Xác thực Yubikey của bạn.
zh_cn: 结合您的 Yubikey App ID,这将构成您 Yubikey 身份验证的基础。
zh_tw: 結合您的 Yubikey App ID,這將構成您 Yubikey 驗證的基礎。

source: Comment
ar: تعليق
bg_bg: Коментар
bs_ba: Komentar
cs_cz: komentář
da_dk: Kommentar
de_de: kommentieren
el_gr: Σχόλιο
es_es: comentario
fa_ir: دیدگاه
fi: Kommentti
fr_fr: commentaire
he_il: תגובה
hi_in: टिप्पणी
hr_hr: Komentar
hu_hu: Hozzászólás
id_id: memberikan komentar
it_it: commento
ja: コメントする
ko_kr: 댓글
ms_my: Komen
nb_no: Kommentar
nl_nl: reactie
pl_pl: Komentarz
pt_pt: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
sk_sk: Komentár
sr_rs: Коментар
sv_se: kommentera
th_th: แสดงความเห็น
tr_tr: yorum
uk_ua: Коментар
vi_vn: bình luận
zh_cn: 评论
zh_tw: 留言

source: Comment & Contact Form SPAM Protection
ar: الحماية من التعليقات المزعجة ونماذج الاتصال المزعجة
bg_bg: Защита от коментар & контактна форма SPAM
bs_ba: Zaštita od komentarskog i kontakt forma SPAM-a
cs_cz: Ochrana před SPAMem v komentářích a kontaktních formulářích
da_dk: Kommentar- og kontaktformularspambeskyttelse
de_de: Kommentar- & Kontaktformular-SPAM-Schutz
el_gr: Προστασία SPAM Σχολίων & Φορμών Επικοινωνίας
es_es: Protección contra SPAM de comentarios y formularios de contacto
fa_ir: محافظت از جفنگ دیدگاه و فرم تماس
fi: Kommentti- ja yhteydenottolomakkeiden SPAM-suojaus
fr_fr: Protection contre les indésirables dans les commentaires et formulaires de contact
he_il: הגנה מפני ספאם בתגובות ובטפסי יצירת קשר
hi_in: टिप्पणी & संपर्क फ़ॉर्म SPAM सुरक्षा
hr_hr: Zaštita od spam komentara i kontaktnih obrazaca
hu_hu: Komment és kapcsolatfelvételi űrlap SPAM védelem
id_id: Perlindungan SPAM Komentar & Formulir Kontak
it_it: Protezione SPAM commenti e moduli di contatto
ja: コメント & お問い合わせフォームスパム保護
ko_kr: 댓글 및 문의 양식 스팸 보호
ms_my: Perlindungan SPAM Komen & Borang Hubungi
nb_no: Kommentar- og kontaktskjema-SPAM-beskyttelse
nl_nl: Reactie & Contactformulier SPAM Beveiliging
pl_pl: Ochrona przed spamem w komentarzach i formularzach kontaktowych
pt_pt: Proteção Contra SPAM de Comentários e Formulários de Contacto
ro_ro: Protecție SPAM comentarii & formulare de contact
ru_ru: Защита от SPAM в комментариях & контактных формах
sk_sk: Ochrana pred komentárovým a kontaktným formulárovým SPAMom
sr_rs: Заштита од непожељних коментара и контакт формулара
sv_se: Kommentar- & kontaktformulärsskräppostskydd
th_th: การป้องกันสแปมความคิดเห็นและแบบฟอร์มติดต่อ
tr_tr: Yorum ve İletişim Formu İSTENMEYEN Koruması
uk_ua: Захист від спаму в коментарях і контактних формах
vi_vn: Bảo vệ SPAM Bình luận & Biểu mẫu Liên hệ
zh_cn: 评论和联系表单垃圾防护
zh_tw: 留言與聯絡表單標示為垃圾訊息防護

source: Comment Blocks
ar: حظر التعليقات
bg_bg: Блокирания на коментари
bs_ba: Blokade komentara
cs_cz: Blokace komentářů
da_dk: Kommentarblokeringer
de_de: Kommentar-Blockierungen
el_gr: Μπλοκ Σχολίων
es_es: Bloqueos de Comentarios
fa_ir: بلاک‌های دیدگاه
fi: Kommenttiestot
fr_fr: Blocages de commentaires
he_il: חסימות תגובות
hi_in: टिप्पणी ब्लॉक
hr_hr: Blokovi komentara
hu_hu: Hozzászólás blokkok
id_id: Blokir Komentar
it_it: Blocchi commento
ja: コメントブロック
ko_kr: 댓글 차단
ms_my: Sekatan Komen
nb_no: Kommentarblokkeringer
nl_nl: Reactie Blokken
pl_pl: Blokady komentarzy
pt_pt: Bloqueios de Comentários
ro_ro: Blocări comentarii
ru_ru: Блокировки комментариев
sk_sk: Blokovanie komentárov
sr_rs: Блокови коментара
sv_se: Kommentarsblockeringar
th_th: การปิดกั้นความคิดเห็น
tr_tr: Yorum Engelleri
uk_ua: Блокування коментарів
vi_vn: Chặn Bình luận
zh_cn: 评论拦截
zh_tw: 留言封鎖

source: Comment Deleted
ar: تم حذف التعليق
bg_bg: Коментарът е изтрит
bs_ba: Komentar obrisan
cs_cz: Komentář smazán
da_dk: Kommentar slettet
de_de: Kommentar gelöscht
el_gr: Σχόλιο Διαγράφηκε
es_es: Comentario eliminado
fa_ir: دیدگاه حذف شد
fi: Kommentti poistettu
fr_fr: Commentaire supprimé
he_il: תגובה נמחקה
hi_in: टिप्पणी हटाई गई
hr_hr: Komentar obrisan
hu_hu: Hozzászólás törölve
id_id: Komentar Dihapus
it_it: Commento eliminato
ja: コメントが削除されました
ko_kr: 댓글 삭제됨
ms_my: Komen Dihapus
nb_no: Kommentar slettet
nl_nl: Reactie verwijderd
pl_pl: Komentarz usunięty
pt_pt: Comentário Eliminado
ro_ro: Comentariu șters
ru_ru: Комментарий удалён
sk_sk: Komentár odstránený
sr_rs: Коментар избрисан
sv_se: Kommentar borttagen
th_th: ลบความเห็นแล้ว
tr_tr: Yorum Silindi
uk_ua: Коментар видалено
vi_vn: Bình luận Đã xoá
zh_cn: 评论已删除
zh_tw: 留言已刪除
