Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Signals Pushed
ar: تم دفع الإشارات
bg_bg: Сигнали изпратени
bs_ba: Signali poslani
cs_cz: Signály odeslány
da_dk: Signaler sendt
de_de: Signale übermittelt
el_gr: Σήματα Μεταφέρθηκαν
es_es: Señales Enviadas
fa_ir: سیگنال‌ها ارسال شد
fi: Signaalit lähetetty
fr_fr: Signaux transmis
he_il: אותות נדחפו
hi_in: संकेत भेजे गए
hr_hr: Signali poslani
hu_hu: Jelzések továbbítva
id_id: Sinyal Dikirim
it_it: Segnali inviati
ja: シグナルがプッシュされました
ko_kr: 신호 전송됨
ms_my: Isyarat Dihantar
nb_no: Signaler sendt
nl_nl: Signalen Gepusht
pl_pl: Sygnały przesłane
pt_pt: Sinais Enviados
ro_ro: Semnale trimise
ru_ru: Сигналы переданы
sk_sk: Signály odoslané
sr_rs: Сигнали послати
sv_se: Signaler skickade
th_th: ส่งสัญญาณแล้ว
tr_tr: Sinyaller Gönderildi
uk_ua: Сигнали передано
vi_vn: Tín hiệu Đã Đẩy
zh_cn: 信号已推送
zh_tw: 訊號已推送

source: Signature Failed
ar: فشل التوقيع
bg_bg: Неуспешен подпис
bs_ba: Potpis neuspješan
cs_cz: Podpis selhal
da_dk: Signatur mislykkedes
de_de: Signatur fehlgeschlagen
el_gr: Αποτυχία Υπογραφής
es_es: Firma Fallida
fa_ir: امضا ناموفق
fr_fr: Échec de la signature
he_il: חתימה נכשלה
hi_in: हस्ताक्षर विफल
hr_hr: Potpis neuspjelo
hu_hu: Aláírás sikertelen
id_id: Tanda Tangan Gagal
it_it: Firma fallita
ja: 署名失敗
ko_kr: 서명 실패
ms_my: Tandatangan Gagal
nb_no: Signatur mislyktes
nl_nl: Handtekening Mislukt
pt_pt: Assinatura Falhada
ro_ro: Semnătură eșuată
ru_ru: Ошибка подписи
sr_rs: Потпис неуспешан
sv_se: Signatur misslyckades
th_th: ลายเซ็นล้มเหลว
tr_tr: İmza Başarısız
uk_ua: Помилка підпису
vi_vn: Chữ ký Thất bại
zh_cn: 签名失败
zh_tw: 簽章失敗

source: Simple Stats
ar: إحصائيات بسيطة
bg_bg: Прости статистики
bs_ba: Jednostavne statistike
cs_cz: Jednoduché statistiky
da_dk: Simpel statistik
de_de: Einfache Statistiken
el_gr: Απλά Στατιστικά
es_es: Estadísticas Simples
fa_ir: آمار ساده
fi: Yksinkertaiset tilastot
fr_fr: Statistiques simples
he_il: סטטיסטיקות פשוטות
hi_in: सरल आँकड़े
hr_hr: Jednostavna statistika
hu_hu: Egyszerű statisztikák
id_id: Statistik Sederhana
it_it: Statistiche semplici
ja: シンプル統計
ko_kr: 간단한 통계
ms_my: Statistik Ringkas
nb_no: Enkel statistikk
nl_nl: Eenvoudige Statistieken
pl_pl: Proste statystyki
pt_pt: Estatísticas Simples
ro_ro: Statistici simple
ru_ru: Простая статистика
sk_sk: Jednoduché štatistiky
sr_rs: Једноставна статистика
sv_se: Enkel statistik
th_th: สถิติแบบง่าย
tr_tr: Basit İstatistikler
uk_ua: Проста статистика
vi_vn: Thống kê Đơn giản
zh_cn: 简单统计
zh_tw: 簡易統計

source: Since
ar: منذ
bg_bg: От
bs_ba: Od
cs_cz: Od
da_dk: Siden
de_de: Seit
el_gr: Από
es_es: Desde
fa_ir: از آنجا، از، از زمان
fi: Lähtien
fr_fr: Depuis
he_il: מאז
hi_in: से
hr_hr: Od
hu_hu: Óta
id_id: Sejak
it_it: Da
ja: 以降
ko_kr: 이후
ms_my: Sejak
nb_no: Siden
nl_nl: Sinds
pl_pl: Od
pt_pt: Desde
ro_ro: De la
ru_ru: С
sk_sk: Od
sr_rs: Од
sv_se: Sedan
th_th: ตั้งแต่
tr_tr: Başlangıç
uk_ua: З
vi_vn: Từ
zh_cn: 自从
zh_tw: 自從

source: Since it's normally messy, it's the perfect place to hide malicious files in plain sight.
ar: نظرًا لأنه عادةً ما يكون فوضويًا، فهو المكان المثالي لإخفاء الملفات الضارة في مرأى من الجميع.
bg_bg: Тъй като обикновено е объркано, това е идеалното място за скриване на злонамерени файлове на видно място.
bs_ba: Pošto je normalno neuredan, to je savršeno mjesto za skrivanje zlonamjernih fajlova na vidiku.
cs_cz: Protože je to normálně nepřehledné, je to ideální místo pro skrytí škodlivých souborů na očích.
da_dk: Da det normalt er rodet, er det det perfekte sted at skjule ondsindede filer i al offentlighed.
de_de: Da es normalerweise unübersichtlich ist, ist es der perfekte Ort, um bösartige Dateien in einfacher Sicht zu verstecken.
el_gr: Επειδή είναι συνήθως ακατάστατο, είναι το τέλειο μέρος για να κρύψετε κακόβουλα αρχεία σε εμφανές σημείο.
es_es: Como normalmente es desordenado, es el lugar perfecto para ocultar archivos maliciosos a plena vista.
fa_ir: از آنجا که معمولاً به‌هم‌ریخته است، مکان کاملی برای مخفی کردن فایل‌های مخرب در معرض دید است.
fr_fr: Comme c'est normalement désordonné, c'est l'endroit idéal pour cacher des fichiers malveillants à la vue de tous.
he_il: מכיוון שזה בדרך כלל מבולגן, זה המקום המושלם להסתיר קבצים זדוניים לעין כולם.
hi_in: चूँकि यह सामान्यतः अव्यवस्थित होता है, यह सादे दृश्य में दुर्भावनापूर्ण फ़ाइलों को छुपाने के लिए सही स्थान है।
hr_hr: Budući da je obično neuredan, savršeno je mjesto za skrivanje zlonamjernih datoteka na vidljivom mjestu.
hu_hu: Mivel általában rendezetlen, tökéletes hely rosszindulatú fájlok elrejtésére mindenki szeme láttára.
id_id: Karena biasanya berantakan, ini adalah tempat yang sempurna untuk menyembunyikan berkas berbahaya secara terang-terangan.
it_it: Dato che normalmente è disordinata, è il posto perfetto per nascondere file dannosi in bella vista.
ja: 通常は乱雑であるため、悪意のあるファイルを目立たないように隠すには最適な場所です。
ko_kr: 일반적으로 지저분하기 때문에 악의적인 파일을 눈에 띄지 않게 숨기기에 완벽한 장소입니다.
ms_my: Memandangkan ia biasanya berselerak, ia adalah tempat yang sempurna untuk menyembunyikan fail berniat jahat secara terang-terangan.
nb_no: Siden det normalt er rotete, er det det perfekte stedet å skjule ondsinnede filer i åpen sikt.
nl_nl: Omdat het normaal gesproken rommelig is, is het de perfecte plek om kwaadaardige bestanden in het volle zicht te verbergen.
pt_pt: Uma vez que é normalmente confuso, é o lugar perfeito para esconder ficheiros maliciosos à vista de todos.
ro_ro: Deoarece este în mod normal dezordonat, este locul perfect pentru a ascunde fișiere rău intenționate la vedere.
ru_ru: Поскольку это обычно беспорядочное место, оно идеально подходит для сокрытия вредоносных файлов на виду.
sr_rs: Пошто је обично неуредан, то је савршено место за скривање злонамерних датотека на видику.
sv_se: Eftersom det normalt är rörigt är det den perfekta platsen att gömma skadliga filer i klartext.
th_th: เนื่องจากโดยปกติแล้วจะยุ่งเหยิง จึงเป็นสถานที่ที่สมบูรณ์แบบในการซ่อนไฟล์ที่เป็นอันตรายอย่างเปิดเผย
tr_tr: Normalde dağınık olduğundan, kötü amaçlı dosyaları gözle görülür şekilde gizlemek için mükemmel bir yerdir.
uk_ua: Оскільки він зазвичай безладний, це ідеальне місце для приховування зловмисних файлів на видноті.
vi_vn: Vì nó thường lộn xộn, đây là nơi hoàn hảo để ẩn các tệp độc hại ngay trước mắt.
zh_cn: 由于它通常很混乱,因此是在众目睽睽之下隐藏恶意文件的完美场所。
zh_tw: 由於它通常很雜亂,因此是將惡意檔案隱藏在眾目睽睽之下的完美場所。

source: Since the offenses limit is set to 0, these options have no effect.
ar: نظرًا لأن حد المخالفات معين على 0، فإن هذه الخيارات ليس لها تأثير.
bg_bg: Тъй като лимитът за нарушения е зададен на 0, тези опции нямат ефект.
bs_ba: Pošto je ograničenje prekršaja postavljeno na 0, ove opcije nemaju efekta.
cs_cz: Protože je limit přestupků nastaven na 0, tyto možnosti nemají žádný účinek.
da_dk: Da overtrædelsesgrænsen er sat til 0, har disse indstillinger ingen effekt.
de_de: Da das Verstoßlimit auf 0 gesetzt ist, haben diese Optionen keine Auswirkung.
el_gr: Δεδομένου ότι το όριο παραβάσεων έχει οριστεί σε 0, αυτές οι επιλογές δεν έχουν καμία επίδραση.
es_es: Dado que el límite de infracciones está establecido en 0, estas opciones no tienen efecto.
fa_ir: از آنجا که محدودیت تخلفات روی 0 تنظیم شده است، این گزینه‌ها هیچ تأثیری ندارند.
fi: Koska rikkomusten raja on asetettu arvoon 0, näillä asetuksilla ei ole vaikutusta.
fr_fr: Étant donné que la limite d'infractions est définie sur 0, ces options n'ont aucun effet.
he_il: מכיוון שמגבלת העבירות מוגדרת ל-0, לאפשרויות אלה אין השפעה.
hi_in: चूँकि अपराध सीमा 0 पर सेट है, इसलिए इन विकल्पों का कोई प्रभाव नहीं है।
hr_hr: Budući da je limit prekršaja postavljen na 0, ove opcije nemaju učinka.
hu_hu: Mivel a jogsértési határ 0-ra van állítva, ezek az opciók nem lépnek érvénybe.
id_id: Karena batas pelanggaran diatur ke 0, opsi ini tidak berpengaruh.
it_it: Poiché il limite di violazioni è impostato a 0, queste opzioni non hanno effetto.
ja: 違反制限が 0 に設定されているため、これらのオプションは効果がありません。
ko_kr: 위반 제한이 0으로 설정되어 있어 이러한 옵션은 효과가 없습니다.
ms_my: Memandangkan had kesalahan ditetapkan kepada 0, pilihan ini tidak memberi kesan.
nb_no: Siden overtredelsesgrensen er satt til 0, har disse alternativene ingen effekt.
nl_nl: Omdat de overtredingslimiet is ingesteld op 0, hebben deze opties geen effect.
pl_pl: Ponieważ limit naruszeń jest ustawiony na 0, te opcje nie mają żadnego efektu.
pt_pt: Uma vez que o limite de infrações está definido para 0, estas opções não têm efeito.
ro_ro: Deoarece limita de infracțiuni este setată la 0, aceste opțiuni nu au niciun efect.
ru_ru: Поскольку лимит нарушений установлен на 0, эти настройки не имеют эффекта.
sk_sk: Keďže limit priestupkov je nastavený na 0, tieto možnosti nemajú žiadny účinok.
sr_rs: Пошто је лимит прекршаја постављен на 0, ове опције немају ефекта.
sv_se: Eftersom gränsen för överträdelser är inställd på 0 har dessa alternativ ingen effekt.
th_th: เนื่องจากขีดจำกัดการละเมิดถูกตั้งค่าเป็น 0 ตัวเลือกเหล่านี้จึงไม่มีผล
tr_tr: İhlaller sınırı 0 olarak ayarlandığından, bu seçeneklerin hiçbir etkisi yoktur.
uk_ua: Оскільки ліміт порушень встановлено на 0, ці параметри не мають ефекту.
vi_vn: Vì giới hạn vi phạm được đặt là 0, các tùy chọn này không có hiệu lực.
zh_cn: 由于违规限制设置为 0,这些选项不会生效。
zh_tw: 由於違規限制設定為 0,這些選項不會產生任何效果。

source: Site
ar: موقع
bg_bg: Сайт
bs_ba: Stranica
cs_cz: web
da_dk: websted
de_de: Website
el_gr: Ιστότοπος
es_es: sitio
fa_ir: سایت
fi: Sivusto
he_il: אתר
hi_in: साइट
hr_hr: web-stranica
hu_hu: Oldal
id_id: situs
it_it: sito
ja: サイト
ko_kr: 사이트
ms_my: Laman
nb_no: Nettsted
pl_pl: witryna
ru_ru: Сайт
sk_sk: Stránka
sr_rs: Сајт
sv_se: webbplats
th_th: เว็บ
uk_ua: Сайт
vi_vn: trang web
zh_cn: 站点
zh_tw: 網站

source: Site Address (URL)
ar: عنوان الموقع (URL)
bg_bg: Адрес на сайта (URL)
bs_ba: Adresa sajta (URL)
cs_cz: Adresa webu (URL)
da_dk: Webstedsadresse (URL)
de_de: Site-Adresse (URL)
el_gr: Διεύθυνση Ιστότοπου (URL)
es_es: Dirección del sitio (URL)
fa_ir: نشانی سایت (URL)
fi: Sivuston osoite (URL)
fr_fr: Adresse du site (URL)
hi_in: साइट पता (यूआरएल)
hr_hr: Adresa web-stranice (URL)
hu_hu: Webhely címe (URL)
id_id: Alamat Situs (URL)
it_it: Indirizzo del sito (URL)
ja: サイトアドレス (URL)
ko_kr: 사이트 주소 (URL)
ms_my: Alamat Tapak (URL)
nb_no: Nettstedsadresse (URL)
nl_nl: Site-adres (URL)
pl_pl: Adres witryny (URL)
pt_pt: Endereço do Site (URL)
ro_ro: Adresă site (URL)
ru_ru: Адрес сайта (URL)
sk_sk: Adresa stránky (URL)
sr_rs: Адреса сајта (URL)
sv_se: Webbplatsadress (URL)
th_th: ที่อยู่เว็บ (URL)
tr_tr: Site Adresi (URL)
uk_ua: Адреса сайту (URL)
vi_vn: Địa chỉ Trang web (URL)
zh_cn: 站点地址 (URL)
zh_tw: 網站網址 (URL)

source: Site Admin Email
ar: البريد الإلكتروني لمسؤول الموقع
bg_bg: Имейл на администратора на сайта
bs_ba: Email admin sajta
cs_cz: E-mail správce webu
da_dk: Webstedets admin-e-mail
el_gr: Email Διαχειριστή Ιστότοπου
es_es: Email del administrador del sitio
fa_ir: ایمیل مدیر سایت
fi: Sivuston ylläpitäjän sähköposti
fr_fr: E-mail de l'administrateur du site
he_il: כתובת דוא״ל מנהל האתר
hi_in: साइट Admin ईमेल
hr_hr: E-mail administratora stranice
hu_hu: Webhely admin e-mail
id_id: Email Admin Situs
it_it: Email amministratore del sito
ja: サイト管理者メールアドレス
ko_kr: 사이트 관리자 이메일
ms_my: E-mel Admin Laman
nb_no: Nettsted admin-e-post
nl_nl: Site beheerder e-mail
pl_pl: E-mail administratora witryny
pt_pt: Email do Admin do Site
ro_ro: Email administrator site
ru_ru: Email администратора сайта
sk_sk: E-mail správcu stránky
sr_rs: Е-адреса администратора сајта
sv_se: Webbplatsadministratörens e-post
th_th: อีเมล Admin เว็บ
tr_tr: Site Yönetici E-postası
uk_ua: Email адміністратора сайту
vi_vn: Email Admin Trang web
zh_cn: 站点管理员邮箱
zh_tw: 網站管理員電子郵件

source: Site In Lockdown
ar: الموقع في وضع الإغلاق
bg_bg: Сайтът е заключен
bs_ba: Sajt je zaključan
cs_cz: Web v režimu uzamčení
da_dk: Websted lukket ned
de_de: Website im Lockdown
el_gr: Ο Ιστότοπος Είναι Σε Κλείδωμα
es_es: Sitio en Bloqueo
fa_ir: سایت در حالت قفل
fi: Sivusto lukitustilassa
fr_fr: Site en verrouillage
hi_in: साइट Lockdown में
hr_hr: Stranica u lockdown načinu
hu_hu: Webhely lezárva
id_id: Situs dalam Penguncian
it_it: Sito in lockdown
ja: サイトはロックダウン中
ko_kr: 사이트 잠금 중
ms_my: Tapak Dalam Lockdown
nb_no: Nettsted i låsemodus
pl_pl: Witryna zablokowana
pt_pt: Site em Bloqueio
ro_ro: Site în lockdown
ru_ru: Сайт заблокирован
sk_sk: Stránka v režime uzamknutia
sr_rs: Сајт је закључан
sv_se: Webbplats i låsning
th_th: ไซต์ถูกล็อก
tr_tr: Site Kilitlenme Modunda
uk_ua: Сайт заблоковано
vi_vn: Trang web Đang Bị Khóa
zh_cn: 站点处于锁定状态
zh_tw: 網站處於鎖定模式

source: Site Is In Lockdown
ar: الموقع في وضع الإغلاق
bg_bg: Сайтът е в режим на блокиране
bs_ba: Sajt je zaključan
cs_cz: Web je v režimu uzamčení
da_dk: Webstedet er lukket ned
de_de: Website befindet sich im Lockdown
el_gr: Ο Ιστότοπος Είναι Σε Κλείδωμα
es_es: El sitio está en bloqueo
fa_ir: سایت در حالت قفل است
fi: Sivusto on lukitustilassa
fr_fr: Le site est en verrouillage
he_il: האתר בנעילה
hi_in: साइट Lockdown में है
hr_hr: Stranica je u lockdown načinu
hu_hu: A webhely lezárva
id_id: Situs dalam Penguncian
it_it: Il sito è in lockdown
ja: サイトはロックダウン中です
ko_kr: 사이트가 잠금 상태입니다
ms_my: Tapak Dalam Lockdown
nb_no: Nettstedet er i lockdown
pl_pl: Witryna jest zablokowana
pt_pt: O Site Está em Bloqueio
ro_ro: Site-ul este în lockdown
ru_ru: Сайт заблокирован
sk_sk: Stránka je v režime lockdown
sr_rs: Сајт је закључан
sv_se: Webbplats är i låsning
th_th: ไซต์ถูกล็อก
tr_tr: Site Kilitlenmiş Durumda
uk_ua: Сайт заблоковано
vi_vn: Trang web Đang Bị Khóa
zh_cn: 站点处于锁定状态
zh_tw: 網站處於鎖定模式

source: Site Is Under Lockdown
ar: الموقع في وضع الإغلاق
bg_bg: Сайтът е под блокиране
bs_ba: Sajt je pod zaključavanjem
cs_cz: Web je v režimu uzamčení
da_dk: Webstedet er under nedlukning
de_de: Website befindet sich im Lockdown
el_gr: Ο Ιστότοπος Είναι Υπό Κλείδωμα
es_es: El sitio está bajo bloqueo
fa_ir: سایت در حالت قفل است
fi: Sivusto on lukitustilassa
fr_fr: Le site est en verrouillage
he_il: האתר נמצא בנעילה
hi_in: साइट Lockdown में है
hr_hr: Stranica je pod lockdown načinom
hu_hu: A webhely lezárás alatt áll
id_id: Situs dalam Penguncian
it_it: Il sito è in lockdown
ja: サイトはロックダウン中です
ko_kr: 사이트가 잠금 상태입니다
ms_my: Tapak Berada Dalam Lockdown
nb_no: Nettstedet er under lockdown
nl_nl: Site is in lockdown
pl_pl: Witryna jest w trybie blokady
pt_pt: O Site Está Sob Bloqueio
ro_ro: Site-ul este în lockdown
ru_ru: Сайт находится в режиме блокировки
sk_sk: Stránka je v režime lockdown
sr_rs: Сајт је под закључавањем
sv_se: Webbplats är i låsning
th_th: ไซต์อยู่ภายใต้การล็อก
tr_tr: Site Kilitlenmiş Durumda
uk_ua: Сайт заблоковано
vi_vn: Trang web Đang Bị Khóa
zh_cn: 站点处于锁定状态
zh_tw: 網站處於鎖定模式

source: Site Lockdown
ar: إغلاق الموقع
bg_bg: Блокиране на сайта
bs_ba: Zaključavanje sajta
cs_cz: Uzamčení webu
da_dk: Webstedslukning
el_gr: Κλείδωμα Ιστότοπου
es_es: Bloqueo del sitio
fa_ir: قفل سایت
fr_fr: Verrouillage du site
he_il: נעילת אתר
hi_in: साइट Lockdown
hr_hr: Zaključavanje stranice
hu_hu: Webhely lezárás
id_id: Penguncian Situs
it_it: Blocco del sito
ja: サイトロックダウン
ko_kr: 사이트 잠금
ms_my: Lockdown Tapak
nb_no: Nettstedslåsing
pl_pl: Blokada witryny
pt_pt: Bloqueio de Site
ro_ro: Blocare site
ru_ru: Блокировка сайта
sk_sk: Uzamknutie stránky
sr_rs: Закључавање сајта
sv_se: Webbplatslåsning
th_th: ล็อกไซต์
tr_tr: Site Kilitleme
uk_ua: Блокування сайту
vi_vn: Khóa Trang web
zh_cn: 站点锁定
zh_tw: 網站鎖定

source: Site Lockdown Started
ar: بدأ إغلاق الموقع
bg_bg: Блокирането на сайта започна
bs_ba: Zaključavanje sajta pokrenuto
cs_cz: Uzamčení webu zahájeno
da_dk: Webstedslukning startet
de_de: Site-Lockdown gestartet
el_gr: Το Κλείδωμα Ιστότοπου Ξεκίνησε
es_es: Bloqueo del Sitio Iniciado
fa_ir: قفل سایت آغاز شد
fi: Sivuston lukitus aloitettu
fr_fr: Verrouillage du site démarré
he_il: נעילת אתר החלה
hi_in: साइट Lockdown प्रारंभ किया गया
hr_hr: Zaključavanje stranice pokrenuto
hu_hu: Webhely lezárás elindítva
id_id: Penguncian Situs Dimulai
it_it: Blocco del sito avviato
ja: サイトロックダウン開始
ko_kr: 사이트 잠금 시작됨
ms_my: Lockdown Tapak Dimulakan
nb_no: Nettstedslåsing startet
nl_nl: Site Lockdown Gestart
pl_pl: Blokada witryny rozpoczęta
pt_pt: Bloqueio de Site Iniciado
ro_ro: Blocare site începută
ru_ru: Блокировка сайта начата
sk_sk: Uzamknutie stránky spustené
sr_rs: Закључавање сајта покренуто
sv_se: Webbplatslåsning startad
th_th: เริ่มล็อกไซต์แล้ว
tr_tr: Site Kilitleme Başlatıldı
uk_ua: Блокування сайту розпочато
vi_vn: Khóa Trang web Đã Bắt đầu
zh_cn: 站点锁定已启动
zh_tw: 網站鎖定已啟動

source: Site Lockdown and Firewall
ar: إغلاق الموقع وجدار الحماية
bg_bg: Заключване на сайта и Firewall
bs_ba: Zaključavanje sajta i firewall
cs_cz: Uzamčení webu a firewall
da_dk: Webstedslukning og firewall
de_de: Site-Lockdown und Firewall
el_gr: Κλείδωμα Ιστότοπου και Firewall
es_es: Bloqueo del sitio y cortafuegos
fa_ir: قفل سایت و فایروال
fi: Sivuston lukitus ja Firewall
fr_fr: Verrouillage du site et pare-feu
he_il: נעילת אתר וחומת אש
hi_in: साइट Lockdown और Firewall
hr_hr: Zaključavanje stranice i vatrozid
hu_hu: Webhely lezárás és Firewall
id_id: Penguncian Situs dan Firewall
it_it: Blocco del sito e firewall
ja: サイトロックダウンとファイアウォール
ko_kr: 사이트 잠금 및 방화벽
ms_my: Lockdown Tapak dan Firewall
nb_no: Nettstedslåsing og Firewall
nl_nl: Site lockdown en firewall
pl_pl: Blokada witryny i firewall
pt_pt: Bloqueio de Site e Firewall
ro_ro: Blocare site și firewall
ru_ru: Блокировка сайта и межсетевой экран
sk_sk: Uzamknutie stránky a Firewall
sr_rs: Закључавање сајта и заштитни зид
sv_se: Webbplatslåsning och brandvägg
th_th: ล็อกไซต์และไฟร์วอลล์
tr_tr: Site Kilitleme ve Güvenlik Duvarı
uk_ua: Блокування сайту та брандмауер
vi_vn: Khóa Trang web và Tường lửa
zh_cn: 站点锁定和防火墙
zh_tw: 網站鎖定與防火牆

source: Site Scanning
ar: فحص الموقع
bg_bg: Сканиране на сайта
bs_ba: Skeniranje sajta
cs_cz: Skenování webu
da_dk: Webstedsscanning
de_de: Website-Scanning
el_gr: Σάρωση Ιστότοπου
es_es: Escaneo del Sitio
fa_ir: پویش سایت
fi: Sivuston skannaus
fr_fr: Analyse du site
he_il: סריקת אתר
hi_in: साइट स्कैनिंग
hr_hr: Skeniranje stranice
hu_hu: Webhely vizsgálat
id_id: Pemindaian Situs
it_it: Scansione del sito
ja: サイトスキャン
ko_kr: 사이트 스캔
ms_my: Pengimbasan Tapak
nb_no: Nettstedsskanning
nl_nl: Site Scannen
pl_pl: Skanowanie witryny
pt_pt: Análise do Site
ro_ro: Scanare site
ru_ru: Сканирование сайта
sk_sk: Skenovanie stránky
sr_rs: Скенирање сајта
sv_se: Webbplatsskanning
th_th: การสแกนไซต์
tr_tr: Site Tarama
uk_ua: Сканування сайту
vi_vn: Quét Trang web
zh_cn: 站点扫描
zh_tw: 網站掃描

source: Site Secured
ar: موقع محمي
bg_bg: Сайтът е защитен
bs_ba: Sajt osiguran
cs_cz: Web zabezpečen
da_dk: Websted sikret
de_de: Website gesichert
el_gr: Ιστότοπος Ασφαλής
es_es: Sitio Asegurado
fa_ir: سایت ایمن‌شده
fr_fr: Site sécurisé
he_il: אתר מאובטח
hi_in: साइट सुरक्षित
hr_hr: Stranica osigurana
hu_hu: Webhely védett
id_id: Situs Diamankan
it_it: Sito protetto
ja: サイト保護済み
ko_kr: 사이트 보안 완료
ms_my: Tapak Selamat
nb_no: Nettsted sikret
nl_nl: Site Beveiligd
pt_pt: Site Protegido
ro_ro: Site securizat
ru_ru: Сайт защищён
sr_rs: Сајт обезбеђен
sv_se: Webbplats säkrad
th_th: ไซต์ได้รับการปกป้อง
tr_tr: Site Güvence Altına Alındı
uk_ua: Сайт захищено
vi_vn: Trang web Được Bảo mật
zh_cn: 站点已保护
zh_tw: 網站已保護

source: Site Security Summary
ar: ملخص أمان الموقع
bg_bg: Обобщение на сигурността на сайта
bs_ba: Sigurnosni sažetak sajta
cs_cz: Přehled zabezpečení webu
da_dk: Webstedssikkerhedsoversigt
de_de: Zusammenfassung der Website-Sicherheit
el_gr: Περίληψη Ασφαλείας Ιστότοπου
es_es: Resumen de Seguridad del Sitio
fa_ir: خلاصه امنیت سایت
fi: Sivuston turvallisuuden yhteenveto
fr_fr: Résumé de la sécurité du site
he_il: סיכום אבטחת אתר
hi_in: साइट सुरक्षा सारांश
hr_hr: Sigurnosni sažetak stranice
hu_hu: Webhely biztonsági összefoglaló
id_id: Ringkasan Keamanan Situs
it_it: Riepilogo sicurezza del sito
ja: サイトセキュリティサマリー
ko_kr: 사이트 보안 요약
ms_my: Ringkasan Keselamatan Laman
nb_no: Sammendrag av nettstedssikkerhet
nl_nl: Overzicht Sitebeveiliging
pl_pl: Podsumowanie zabezpieczeń witryny
pt_pt: Resumo de Segurança do Site
ro_ro: Rezumat securitate site
ru_ru: Сводка безопасности сайта
sk_sk: Súhrn zabezpečenia stránky
sr_rs: Преглед безбедности сајта
sv_se: Sammanfattning av webbplatssäkerhet
th_th: สรุปความปลอดภัยของเว็บไซต์
tr_tr: Site Güvenlik Özeti
uk_ua: Зведення безпеки сайту
vi_vn: Tóm tắt Bảo mật Trang web
zh_cn: 站点安全摘要
zh_tw: 網站安全性摘要

source: Site Snapshots
ar: لقطات الموقع
bg_bg: Моментни снимки на сайта
bs_ba: Snimci sajta
cs_cz: Snímky webu
da_dk: Webstedsøjebliksbilleder
de_de: Website-Snapshots
el_gr: Στιγμιότυπα Ιστότοπου
es_es: Instantáneas del Sitio
fa_ir: تصاویر لحظه‌ای سایت
fi: Sivuston tilannekuvat
fr_fr: Instantanés du site
he_il: תמונות מצב של האתר
hi_in: साइट स्नैपशॉट
hr_hr: Snimke web-stranice
hu_hu: Webhely pillanatképek
id_id: Snapshot Situs
it_it: Istantanee sito
ja: サイトスナップショット
ko_kr: 사이트 스냅샷
ms_my: Snapshot Tapak
nb_no: Nettstedsøyeblikksbilder
pl_pl: Migawki witryny
pt_pt: Snapshots do Site
ro_ro: Instantanee site
ru_ru: Снимки сайта
sk_sk: Snapshoty stránky
sr_rs: Снимци сајта
sv_se: Webbplatsögonblicksbilder
th_th: สแนปช็อตไซต์
tr_tr: Site Anlık Görüntüleri
uk_ua: Знімки сайту
vi_vn: Snapshot Trang web
zh_cn: 站点快照
zh_tw: 網站快照

source: Site Tagline
ar: شعار الموقع
bg_bg: Слоган на сайта
bs_ba: Tagline sajta
cs_cz: Slogan webu
da_dk: Webstedets undertitel
de_de: Website-Untertitel
el_gr: Υπότιτλος Ιστότοπου
es_es: Descripción corta del sitio
fa_ir: شعار سایت
fi: Sivuston tunnuslause
fr_fr: Slogan du site
he_il: כותרת משנה של אתר
hi_in: साइट टैगलाइन
hr_hr: Slogan web-stranice
hu_hu: Oldal szlogen
id_id: Tagline Situs
it_it: Motto del sito
ja: サイトキャッチフレーズ
ko_kr: 사이트 태그라인
ms_my: Baris Slogan Laman
nb_no: Nettstedsslagord
nl_nl: Site slogan
pl_pl: Slogan witryny
pt_pt: Descrição do Site
ro_ro: Slogan site
ru_ru: Слоган сайта
sk_sk: Slogan stránky
sr_rs: Слоган сајта
sv_se: Webbplatsslogan
th_th: คำโปรยเว็บ
tr_tr: Site Sloganı
uk_ua: Ключова фраза сайту
vi_vn: Tagline Trang web
zh_cn: 网站标语
zh_tw: 網站說明

source: Site Title
ar: عنوان الموقع
bg_bg: Заглавие на сайта
bs_ba: Naslov sajta
cs_cz: Název webu
da_dk: Webstedstitel
de_de: Website-Titel
el_gr: Τίτλος Ιστότοπου
es_es: Título del Sitio
fa_ir: عنوان سایت
fr_fr: Titre du site
he_il: כותרת האתר
hi_in: साइट शीर्षक
hr_hr: Naslov stranice
hu_hu: Webhely címe
id_id: Judul Situs
it_it: Titolo sito
ja: サイトタイトル
ko_kr: 사이트 제목
ms_my: Tajuk Laman
nb_no: Nettstedstittel
nl_nl: Site Titel
pl_pl: Tytuł witryny
pt_pt: Título do Site
ro_ro: Titlu site
ru_ru: Название сайта
sk_sk: Názov stránky
sr_rs: Наслов сајта
sv_se: Webbplatstitel
th_th: ชื่อไซต์
tr_tr: Site Başlığı
uk_ua: Назва сайту
vi_vn: Tên website
zh_cn: 站点标题
zh_tw: 網站標題

source: Site URL
ar: رابط الموقع
bg_bg: URL на сайта
bs_ba: URL sajta
cs_cz: URL webu
da_dk: Webstedets URL
de_de: Website-URL
el_gr: URL Ιστότοπου
es_es: URL del Sitio
fa_ir: نشانی سایت
fi: Sivuston URL
fr_fr: URL du site
he_il: כתובת האתר
hi_in: साइट यूआरएल
hr_hr: URL web-stranice
hu_hu: Webhely URL
id_id: URL Situs
it_it: URL sito
ja: サイトURL
ko_kr: 사이트 URL
ms_my: URL Tapak
nb_no: Nettsted-URL
pl_pl: Adres URL witryny
pt_pt: URL do Site
ro_ro: URL site
ru_ru: URL сайта
sk_sk: URL stránky
sr_rs: URL сајта
sv_se: Webbplats-URL
th_th: URL ไซต์
tr_tr: Site Adresi
uk_ua: URL сайту
vi_vn: URL Trang web
zh_cn: 站点 URL
zh_tw: 網站網址
