Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Firewall isn't configured to block this category of requests.
ar: لم يتم تكوين جدار الحماية لحظر هذه الفئة من الطلبات.
bg_bg: Firewall не е конфигуриран да блокира тази категория заявки.
bs_ba: Firewall nije konfigurisan da blokira ovu kategoriju zahtjeva.
cs_cz: Firewall není nakonfigurován tak, aby blokoval tuto rubriku požadavků.
da_dk: Firewall er ikke konfigureret til at blokere denne kategori af anmodninger.
de_de: Firewall ist nicht so konfiguriert, dass sie diese Kategorie von Anfragen blockiert.
el_gr: Το Firewall δεν έχει διαμορφωθεί να αποκλείει αυτήν την κατηγορία αιτημάτων.
es_es: El cortafuegos no está configurado para bloquear esta categoría de solicitudes.
fa_ir: فایروال برای مسدودسازی این دسته از درخواست‌ها پیکربندی نشده است.
fi: Firewallia ei ole määritetty estämään tätä pyyntökategoriaa.
fr_fr: Le pare-feu n'est pas configuré pour bloquer cette catégorie de requêtes.
he_il: חומת האש אינה מוגדרת לחסום קטגוריה זו של בקשות.
hi_in: Firewall को इस श्रेणी के अनुरोधों को ब्लॉक करने के लिए कॉन्फ़िगर नहीं किया गया है।
hr_hr: Firewall nije konfiguriran za blokiranje ove kategorije zahtjeva.
hu_hu: A Firewall nincs úgy beállítva, hogy blokkolja ezt a kérés kategóriát.
id_id: Firewall tidak dikonfigurasi untuk memblokir kategori permintaan ini.
it_it: Il firewall non è configurato per bloccare questa categoria di richieste.
ja: ファイアウォールはこのカテゴリのリクエストをブロックするように設定されていません。
ko_kr: 방화벽이 이 카테고리의 요청을 차단하도록 구성되어 있지 않습니다.
ms_my: Firewall tidak dikonfigurasikan untuk sekat kategori permintaan ini.
nb_no: Firewall er ikke konfigurert til å blokkere denne kategorien av forespørsler.
nl_nl: Firewall is niet geconfigureerd om deze categorie verzoeken te blokkeren.
pl_pl: Zapora nie jest skonfigurowana do blokowania tej kategorii żądań.
pt_pt: A firewall não está configurada para bloquear esta categoria de pedidos.
ro_ro: Firewall-ul nu este configurat să blocheze această categorie de cereri.
ru_ru: Файрвол не настроен на блокировку этой рубрики запросов.
sk_sk: Firewall nie je nakonfigurovaný na blokovanie tejto kategórie požiadaviek.
sr_rs: Firewall није конфигурисан да блокира ову категорију захтева.
sv_se: Brandväggen är inte konfigurerad att blockera denna kategori av förfrågningar.
th_th: Firewall ไม่ได้ถูกกำหนดค่าให้ปิดกั้นคำขอประเภทนี้
tr_tr: Güvenlik duvarı bu istek kategorisini engelleyecek şekilde yapılandırılmadı.
uk_ua: Брандмауер не налаштовано на блокування цієї категорії запитів.
vi_vn: Firewall không được cấu hình để chặn danh mục yêu cầu này.
zh_cn: 防火墙未配置为拦截此类别的请求。
zh_tw: 防火牆未設定為封鎖此類別的請求。

source: Firewall terminated the request because it triggered a firewall rule.
ar: أنهى جدار الحماية الطلب لأنه أطلق قاعدة جدار حماية.
bg_bg: Firewall прекрати заявката, защото задейства firewall правило.
bs_ba: Firewall je prekinuo zahtjev jer je aktivirao firewall pravilo.
cs_cz: Firewall ukončil požadavek, protože spustil pravidlo firewallu.
da_dk: Firewall afbrød anmodningen, fordi den udløste en firewall-regel.
de_de: Die Firewall hat die Anfrage beendet, weil sie eine Firewall-Regel ausgelöst hat.
el_gr: Το Firewall τερμάτισε το αίτημα επειδή ενεργοποίησε έναν κανόνα firewall.
es_es: El cortafuegos terminó la solicitud porque activó una regla del cortafuegos.
fa_ir: فایروال درخواست را خاتمه داد زیرا قانون فایروال را فعال کرد.
fi: Firewall keskeytti pyynnön, koska se laukaisi Firewall-säännön.
fr_fr: Le pare-feu a interrompu la requête car elle a déclenché une règle de pare-feu.
he_il: חומת האש סיימה את הבקשה מכיוון שהיא הפעילה כלל חומת אש.
hi_in: फ़ायरवॉल ने अनुरोध को समाप्त कर दिया क्योंकि इसने एक फ़ायरवॉल नियम को ट्रिगर किया।
hr_hr: Vatrozid je prekinuo zahtjev jer je aktivirao pravilo vatrozida.
hu_hu: A Firewall megszakította a kérést, mert firewall szabályt váltott ki.
id_id: Firewall menghentikan permintaan karena memicu aturan firewall.
it_it: Il firewall ha terminato la richiesta perché ha attivato una regola firewall.
ja: ファイアウォールルールがトリガーされたため、ファイアウォールがリクエストを終了しました。
ko_kr: 방화벽 규칙을 트리거하여 방화벽이 요청을 종료했습니다.
ms_my: Firewall menamatkan permintaan kerana ia mencetuskan peraturan firewall.
nb_no: Firewall avsluttet forespørselen fordi den utløste en firewall-regel.
nl_nl: Firewall beëindigde het verzoek omdat het een firewallregel activeerde.
pl_pl: Zapora przerwała żądanie, ponieważ uruchomiło ono regułę zapory.
pt_pt: A firewall terminou o pedido porque acionou uma regra de firewall.
ro_ro: Firewall-ul a terminat cererea deoarece a declanșat o regulă firewall.
ru_ru: Межсетевой экран прервал запрос, так как он вызвал срабатывание правила межсетевого экрана.
sk_sk: Firewall ukončil požiadavku, pretože spustila firewall pravidlo.
sr_rs: Заштитни зид је прекинуо захтев јер је активирао правило заштитног зида.
sv_se: Brandväggen avslutade förfrågan eftersom den utlöste en brandväggsregel.
th_th: ไฟร์วอลล์ยุติคำขอเนื่องจากทริกเกอร์กฎไฟร์วอลล์
tr_tr: Güvenlik duvarı bir güvenlik duvarı kuralını tetiklediği için isteği sonlandırdı.
uk_ua: Firewall припинив запит, оскільки він спрацював правило брандмауера.
vi_vn: Firewall đã chấm dứt yêu cầu vì nó kích hoạt quy tắc firewall.
zh_cn: 防火墙终止了请求,因为它触发了防火墙规则。
zh_tw: 防火牆終止了此請求,因為它觸發了防火牆規則。

source: Firstly, we must limit the login attempts of automated bots that brute force your login form.
ar: أولاً، يجب علينا الحد من محاولات تسجيل الدخول للبوتات الآلية التي تهاجم نموذج تسجيل الدخول الخاص بك بالقوة الغاشمة.
bg_bg: Първо, трябва да ограничим опитите за вход на автоматизирани ботове, които извършват brute force атаки върху вашата форма за вход.
bs_ba: Prvo, moramo ograničiti pokušaje prijave automatskih botova koji napadaju grubom silom vašu formu za prijavu.
cs_cz: Nejprve musíme omezit pokusy o přihlášení automatizovaných botů, které útočí hrubou silou na váš přihlašovací formulář.
da_dk: Først skal vi begrænse loginforsøgene fra automatiserede bots, der udfører brute force-angreb på din loginformular.
de_de: Zunächst müssen wir die Anmeldeversuche automatisierter Bots begrenzen, die Ihr Anmeldeformular mit Brute-Force angreifen.
el_gr: Πρώτα απ' όλα, πρέπει να περιορίσουμε τις προσπάθειες σύνδεσης των αυτοματοποιημένων bots που επιτίθενται με brute force στη φόρμα σύνδεσής σας.
es_es: En primer lugar, debemos limitar los intentos de inicio de sesión de bots automatizados que atacan por fuerza bruta tu formulario de inicio de sesión.
fa_ir: ابتدا، باید تلاش‌های ورود ربات‌های خودکار را که فرم ورود شما را با زور بررسی می‌کنند، محدود کنیم.
fi: Ensiksi meidän on rajoitettava automaattisten bottien kirjautumisyrityksiä, jotka brute force -hyökkäävät kirjautumislomakettasi.
fr_fr: Tout d'abord, nous devons limiter les tentatives de connexion des robots automatisés qui attaquent votre formulaire de connexion par force brute.
he_il: ראשית, עלינו להגביל את ניסיונות ההתחברות של בוטים אוטומטיים שמבצעים תקיפת כוח גס על טופס ההתחברות שלכם.
hi_in: सबसे पहले, हमें स्वचालित बॉट के लॉगिन प्रयासों को सीमित करना होगा जो आपके लॉगिन फ़ॉर्म पर brute force करते हैं।
hr_hr: Prvo moramo ograničiti pokušaje prijave automatiziranih botova koji izvode brute force napade na vaš obrazac za prijavu.
hu_hu: Először is korlátozni kell az automatizált botok bejelentkezési kísérleteit, amelyek brute force támadást indítanak a bejelentkezési űrlap ellen.
id_id: Pertama, kita harus membatasi upaya login dari bot otomatis yang melakukan brute force pada formulir login Anda.
it_it: Prima di tutto, dobbiamo limitare i tentativi di accesso dei bot automatizzati che attaccano con forza bruta il tuo modulo di accesso.
ja: まず、ログインフォームをブルートフォース攻撃する自動ボットのログイン試行を制限する必要があります。
ko_kr: 먼저 로그인 양식을 무차별 대입 공격하는 자동화된 봇의 로그인 시도를 제한해야 합니다.
ms_my: Pertama, kita mesti hadkan percubaan log masuk bot automatik yang brute force borang log masuk anda.
nb_no: Først må vi begrense innloggingsforsøkene til automatiserte roboter som brute force-angriper innloggingsskjemaet ditt.
nl_nl: Ten eerste moeten we de inlogpogingen van geautomatiseerde bots beperken die uw loginformulier brute forcen.
pl_pl: Po pierwsze, musimy ograniczyć próby logowania automatycznych botów, które atakują twój formularz logowania metodą brute force.
pt_pt: Em primeiro lugar, devemos limitar as tentativas de login de bots automatizados que atacam o seu formulário de login por força bruta.
ro_ro: În primul rând, trebuie să limităm încercările de autentificare ale boților automatizați care atacă prin forță brută formularul tău de autentificare.
ru_ru: Во-первых, мы должны ограничить попытки входа автоматических ботов, которые проводят атаку перебором вашей формы входа.
sk_sk: Najprv musíme obmedziť pokusy o prihlásenie automatizovaných botov, ktoré útočia hrubou silou na váš prihlasovací formulár.
sr_rs: Прво, морамо ограничити покушаје пријаве аутоматизованих ботова који нападају вашу форму за пријаву грубом силом.
sv_se: För det första måste vi begränsa inloggningsförsöken från automatiserade botar som brute force-attackerar ditt inloggningsformulär.
th_th: ประการแรก เราต้องจำกัดความพยายามเข้าสู่ระบบของบอทอัตโนมัติที่โจมตีแบบ brute force ฟอร์มเข้าสู่ระบบของคุณ
tr_tr: Öncelikle, giriş formunuza kaba kuvvet saldırısı yapan otomatik botların giriş denemelerini sınırlamalıyız.
uk_ua: По-перше, ми повинні обмежити спроби входу автоматизованих ботів, які здійснюють атаку перебором на вашу форму входу.
vi_vn: Đầu tiên, chúng ta phải giới hạn các nỗ lực đăng nhập của bot tự động tấn công brute force vào biểu mẫu đăng nhập của bạn.
zh_cn: 首先,我们必须限制暴力破解您登录表单的自动机器人的登录尝试次数。
zh_tw: 首先,我們必須限制對您登入表單進行暴力密碼破解的自動化 Bot 的登入嘗試。

source: Fix
ar: إصلاح
bg_bg: Поправи
bs_ba: Popravi
cs_cz: Opravit
da_dk: Ret
de_de: Beheben
el_gr: Διόρθωση
es_es: corrección
fa_ir: ثابت | برطرف کنید
fi: Korjaa
fr_fr: Correctif
he_il: תקן
hi_in: ठीक करें
hr_hr: Popravi
hu_hu: Javítás
id_id: memperbaiki
it_it: correzione
ja: 修正
ko_kr: 수정
ms_my: Baiki
nb_no: Fiks
nl_nl: Repareren
pl_pl: Napraw
pt_pt: Corrigir
ro_ro: corecție
ru_ru: Исправить
sk_sk: Opraviť
sr_rs: Поправи
sv_se: Åtgärda
th_th: แก้ไข
tr_tr: düzeltme
uk_ua: Виправити
vi_vn: Sửa
zh_cn: 修复
zh_tw: 修復

source: For best security practices, %s will download and re-install the latest available version of this plugin.
ar: لأفضل ممارسات الأمان، سيقوم %s بتنزيل وإعادة تثبيت أحدث إصدار متاح من هذه الإضافة.
bg_bg: За най-добри практики за сигурност, %s ще изтегли и преинсталира най-новата налична версия на този плъгин.
bs_ba: Za najbolje sigurnosne prakse, %s će preuzeti i ponovo instalirati najnoviju dostupnu verziju ovog plugina.
cs_cz: Pro nejlepší bezpečnostní postupy %s stáhne a znovu nainstaluje nejnovější dostupnou verzi tohoto pluginu.
da_dk: Af hensyn til bedste sikkerhedspraksis vil %s downloade og geninstallere den senest tilgængelige version af dette plugin.
de_de: Für bewährte Sicherheitspraktiken wird %s die neueste verfügbare Version dieses Plugins herunterladen und neu installieren.
el_gr: Για τις καλύτερες πρακτικές ασφαλείας, το %s θα κατεβάσει και θα επανεγκαταστήσει την τελευταία διαθέσιμη έκδοση αυτού του πρόσθετου.
es_es: Para las mejores prácticas de seguridad, %s descargará y reinstalará la última versión disponible de este plugin.
fa_ir: برای بهترین شیوه‌های امنیتی، %s آخرین نسخه موجود این افزونه را دانلود و دوباره نصب خواهد کرد.
fi: Parhaan tietoturvakäytännön mukaisesti %s lataa ja asentaa uudelleen tämän lisäosan uusimman saatavilla olevan version.
fr_fr: Pour respecter les meilleures pratiques de sécurité, %s va télécharger et réinstaller la dernière version disponible de cette extension.
he_il: לשיטות אבטחה מומלצות, %s יוריד ויתקין מחדש את הגרסה העדכנית ביותר הזמינה של תוסף זה.
hi_in: सर्वोत्तम सुरक्षा प्रथाओं के लिए, %s इस प्लगइन का नवीनतम उपलब्ध संस्करण डाउनलोड और पुनः स्थापित करेगा।
hr_hr: Za najbolje sigurnosne prakse, %s će preuzeti i ponovno instalirati najnoviju dostupnu verziju ovog dodatka.
hu_hu: A legjobb biztonsági gyakorlatok érdekében a %s letölti és újratelepíti ennek a pluginnak a legújabb elérhető verzióját.
id_id: Untuk praktik keamanan terbaik, %s akan mengunduh dan memasang ulang versi terbaru yang tersedia dari plugin ini.
it_it: Per le migliori pratiche di sicurezza, %s scaricherà e reinstallerà l'ultima versione disponibile di questo plugin.
ja: 最良のセキュリティ慣行のため、%s はこのプラグインの利用可能な最新バージョンをダウンロードして再インストールします。
ko_kr: 최상의 보안 관행을 위해 %s는 이 플러그인의 사용 가능한 최신 버전을 다운로드하고 재설치합니다.
ms_my: Untuk amalan keselamatan terbaik, %s akan muat turun dan pasang semula versi terkini yang tersedia untuk pemalam ini.
nb_no: For beste sikkerhetspraksis vil %s laste ned og reinstallere den nyeste tilgjengelige versjonen av dette pluginet.
nl_nl: Voor de beste beveiligingspraktijken zal %s de laatst beschikbare versie van deze plugin downloaden en opnieuw installeren.
pl_pl: Dla najlepszych praktyk bezpieczeństwa %s pobierze i ponownie zainstaluje najnowszą dostępną wersję tej wtyczki.
pt_pt: Para melhores práticas de segurança, o %s irá descarregar e reinstalar a versão mais recente disponível deste plugin.
ro_ro: Pentru cele mai bune practici de securitate, %s va descărca și reinstala cea mai recentă versiune disponibilă a acestui modul.
ru_ru: Для соблюдения лучших практик безопасности %s скачает и переустановит последнюю доступную версию этого плагина.
sk_sk: Pre najlepšie bezpečnostné postupy %s stiahne a preinštaluje najnovšiu dostupnú verziu tohto pluginu.
sr_rs: Ради најбољих безбедносних пракси, %s ће преузети и поново инсталирати најновију доступну верзију овог додатка.
sv_se: För bästa säkerhetspraxis kommer %s att ladda ner och installera om den senaste tillgängliga versionen av detta tillägg.
th_th: เพื่อแนวทางปฏิบัติด้านความปลอดภัยที่ดีที่สุด %s จะดาวน์โหลดและติดตั้งเวอร์ชันล่าสุดที่มีของปลั๊กอินนี้ใหม่
tr_tr: En iyi güvenlik uygulamaları için %s, bu eklentinin mevcut en son sürümünü indirecek ve yeniden yükleyecek.
uk_ua: Для найкращих практик безпеки %s завантажить і перевстановить останню доступну версію цього плагіна.
vi_vn: Để đảm bảo thực hành bảo mật tốt nhất, %s sẽ tải xuống và cài đặt lại phiên bản mới nhất có sẵn của plugin này.
zh_cn: 为遵循最佳安全实践,%s 将下载并重新安装此插件的最新可用版本。
zh_tw: 為了遵循最佳安全性實務,%s 將下載並重新安裝此外掛的最新可用版本。

source: For each entry, if the text is present in either the User Agent or request Path, it will be excluded.
ar: لكل إدخال، إذا كان النص موجودًا في User Agent أو مسار الطلب، فسيتم استبعاده.
bg_bg: За всеки запис, ако текстът присъства в User Agent или в пътя на заявката, той ще бъде изключен.
bs_ba: Za svaki unos, ako je tekst prisutan u User Agent-u ili putanji zahtjeva, bit će isključen.
cs_cz: Pro každou položku platí, že pokud je text přítomen buď v User Agent nebo v cestě požadavku, bude vyloučen.
da_dk: For hver post vil anmodningen blive udelukket, hvis teksten er til stede i enten brugeragenten eller anmodningsstien.
de_de: Für jeden Eintrag gilt: Wenn der Text entweder im User Agent oder im Anfragepfad vorhanden ist, wird er ausgeschlossen.
el_gr: Για κάθε καταχώριση, εάν το κείμενο υπάρχει είτε στο User Agent είτε στη διαδρομή αιτήματος, θα εξαιρεθεί.
es_es: Para cada entrada, si el texto está presente en el User Agent o en la ruta de solicitud, será excluido.
fa_ir: برای هر ورودی، اگر متن در User Agent یا مسیر درخواست موجود باشد، حذف خواهد شد.
fi: Jokaiselle merkinnälle, jos teksti esiintyy joko User Agentissa tai pyynnön polussa, se suljetaan pois.
fr_fr: Pour chaque entrée, si le texte est présent dans l'User Agent ou le chemin de requête, il sera exclu.
he_il: עבור כל רשומה, אם הטקסט קיים ב-User Agent או בנתיב הבקשה, הוא יוחרג.
hi_in: प्रत्येक प्रविष्टि के लिए, यदि पाठ User Agent या अनुरोध Path में मौजूद है, तो इसे बाहर रखा जाएगा।
hr_hr: Za svaki unos, ako je tekst prisutan u User Agentu ili putanji zahtjeva, bit će isključen.
hu_hu: Minden bejegyzésnél, ha a szöveg jelen van a User Agent-ben vagy a kérés útvonalában, ki lesz zárva.
id_id: Untuk setiap entri, jika teks ada di User Agent atau jalur permintaan, maka akan dikecualikan.
it_it: Per ogni voce, se il testo è presente nello User Agent o nel percorso della richiesta, verrà escluso.
ja: 各エントリについて、テキストがユーザーエージェントまたはリクエストパスのいずれかに存在する場合、除外されます。
ko_kr: 각 항목에 대해 User Agent 또는 요청 경로에 텍스트가 있으면 제외됩니다.
ms_my: Untuk setiap entri, jika teks hadir dalam sama ada User Agent atau Path permintaan, ia akan dikecualikan.
nb_no: For hver oppføring, hvis teksten er tilstede i enten brukeragenten eller forespørselsstien, vil den bli ekskludert.
nl_nl: Voor elke invoer geldt dat als de tekst aanwezig is in de User Agent of het verzoekpad, deze wordt uitgesloten.
pl_pl: Dla każdego wpisu, jeśli tekst jest obecny w User Agent lub ścieżce żądania, zostanie wykluczony.
pt_pt: Para cada entrada, se o texto estiver presente no User Agent ou no caminho do pedido, será excluído.
ro_ro: Pentru fiecare intrare, dacă textul este prezent fie în User Agent, fie în calea cererii, va fi exclus.
ru_ru: Для каждой записи, если текст присутствует в User Agent или пути запроса, он будет исключён.
sk_sk: Pre každú položku, ak je text prítomný buď v User Agent alebo v ceste požiadavky, bude vylúčený.
sr_rs: За сваки унос, ако је текст присутан у User Agent-у или путањи захтева, биће искључен.
sv_se: För varje post, om texten finns i antingen User Agent eller förfrågningsvägen, kommer den att exkluderas.
th_th: สำหรับแต่ละรายการ หากข้อความปรากฏใน User Agent หรือ request Path จะถูกยกเว้น
tr_tr: Her giriş için, metin Kullanıcı Aracısı veya istek Yolu'nda mevcutsa, hariç tutulacaktır.
uk_ua: Для кожного запису, якщо текст присутній у User Agent або шляху запиту, він буде виключений.
vi_vn: Đối với mỗi mục, nếu văn bản xuất hiện trong User Agent hoặc đường dẫn yêu cầu, nó sẽ bị loại trừ.
zh_cn: 对于每个条目,如果文本出现在 User Agent 或请求路径中,它将被排除。
zh_tw: 對於每個項目,如果文字出現在使用者代理或請求路徑中,則會被排除。

source: For example, if you set WordPress to require visitors to login to post comments, this will expose your hidden URL.
ar: على سبيل المثال، إذا قمت بتعيين ووردبريس لمطالبة الزوار بتسجيل الدخول لنشر التعليقات، فسيؤدي ذلك إلى كشف عنوان URL المخفي الخاص بك.
bg_bg: Например, ако настроите WordPress да изисква от посетителите да влязат, за да публикуват коментари, това ще разкрие вашия скрит URL.
bs_ba: Na primjer, ako postavite WordPress da zahtijeva od posjetilaca da se prijave kako bi objavili komentare, ovo će izložiti vaš skriveni URL.
cs_cz: Například pokud nastavíte WordPress tak, aby vyžadoval od návštěvníků přihlášení pro vkládání komentářů, tím odhalíte vaši skrytou URL.
da_dk: Hvis du f.eks. indstiller WordPress til at kræve, at besøgende logger ind for at skrive kommentarer, vil dette afsløre din skjulte URL.
de_de: Wenn Sie beispielsweise WordPress so einstellen, dass Besucher sich anmelden müssen, um Kommentare zu posten, wird Ihre versteckte URL offengelegt.
el_gr: Για παράδειγμα, εάν ρυθμίσετε το WordPress να απαιτεί από τους επισκέπτες να συνδεθούν για να δημοσιεύσουν σχόλια, αυτό θα εκθέσει το κρυφό σας URL.
es_es: Por ejemplo, si configuras WordPress para requerir que los visitantes inicien sesión para publicar comentarios, esto expondrá tu URL oculta.
fa_ir: به‌عنوان مثال، اگر وردپرس را طوری تنظیم کنید که بازدیدکنندگان برای ارسال دیدگاه باید وارد شوند، این امر نشانی اینترنتی مخفی شما را فاش می‌کند.
fi: Esimerkiksi jos asetat WordPressin vaatimaan vierailijoita kirjautumaan sisään kommentoidakseen, tämä paljastaa piilotetun URL-osoitteesi.
fr_fr: Par exemple, si vous configurez WordPress pour exiger que les visiteurs se connectent pour publier des commentaires, cela exposera votre URL masquée.
he_il: לדוגמה, אם תגדירו את וורדפרס לדרוש ממבקרים להתחבר כדי לפרסם תגובות, פעולה זו תחשוף את כתובת ה-URL המוסתרת שלכם.
hi_in: उदाहरण के लिए, यदि आप वर्डप्रेस को विज़िटर को टिप्पणी पोस्ट करने के लिए लॉगिन करने की आवश्यकता के लिए सेट करते हैं, तो यह आपके छिपे हुए यूआरएल को उजागर कर देगा।
hr_hr: Na primjer, ako postavite WordPress da zahtijeva od posjetitelja prijavu za objavljivanje komentara, to će izložiti vaš skriveni URL.
hu_hu: Például, ha úgy állítja be a WordPresst, hogy a látogatóknak be kell jelentkezniük a hozzászólások közzétételéhez, ez felfedi a rejtett URL-t.
id_id: Misalnya, jika Anda mengatur WordPress untuk mengharuskan pengunjung login untuk memposting komentar, ini akan mengekspos URL tersembunyi Anda.
it_it: Ad esempio, se imposti WordPress per richiedere ai visitatori di accedere per pubblicare commenti, questo esporrà il tuo URL nascosto.
ja: たとえば、WordPress でコメントを投稿するために訪問者にログインを要求するように設定すると、非表示の URL が公開されます。
ko_kr: 예를 들어, 방문자가 댓글을 게시하려면 로그인하도록 워드프레스를 설정하면 숨겨진 URL이 노출됩니다.
ms_my: Sebagai contoh, jika anda menetapkan WordPress untuk memerlukan pelawat log masuk untuk menghantar komen, ini akan mendedahkan URL tersembunyi anda.
nb_no: For eksempel, hvis du setter WordPress til å kreve at besøkende logger inn for å legge inn kommentarer, vil dette eksponere din skjulte URL.
nl_nl: Als u bijvoorbeeld WordPress instelt om bezoekers te verplichten in te loggen om reacties te plaatsen, zal dit uw verborgen URL blootleggen.
pl_pl: Na przykład, jeśli ustawisz WordPressa tak, aby wymagał od odwiedzających zalogowania się w celu publikowania komentarzy, ujawnisz swój ukryty adres URL.
pt_pt: Por exemplo, se configurar o WordPress para exigir que os visitantes iniciem sessão para publicar comentários, isto irá expor o seu URL oculto.
ro_ro: De exemplu, dacă setezi WordPress să ceară vizitatorilor să se autentifice pentru a posta comentarii, aceasta va expune URL-ul tău ascuns.
ru_ru: Например, если вы настроите WordPress требовать от посетителей входа для публикации комментариев, это раскроет ваш скрытый URL.
sk_sk: Napríklad, ak nastavíte WordPress tak, aby vyžadoval od návštevníkov prihlásenie na pridávanie komentárov, toto odhalí vašu skrytú URL.
sr_rs: На пример, ако подесите Вордпрес да захтева од посетилаца да се пријаве да би постављали коментаре, то ће изложити ваш скривени URL.
sv_se: Om du till exempel ställer in WordPress att kräva att besökare loggar in för att kommentera inlägg kommer detta att exponera din dolda URL.
th_th: ตัวอย่างเช่น หากคุณตั้งค่า WordPress ให้ผู้เยี่ยมชมต้องเข้าสู่ระบบเพื่อแสดงความคิดเห็น สิ่งนี้จะเปิดเผย URL ที่ซ่อนไว้ของคุณ
tr_tr: Örneğin, WordPress'i ziyaretçilerin yorum göndermek için giriş yapmasını gerektirecek şekilde ayarlarsanız, bu gizli adresinizi açığa çıkarır.
uk_ua: Наприклад, якщо ви налаштуєте WordPress вимагати від відвідувачів входу для публікації коментарів, це розкриє вашу приховану URL-адресу.
vi_vn: Ví dụ, nếu bạn đặt WordPress yêu cầu khách truy cập đăng nhập để đăng bình luận, điều này sẽ để lộ URL ẩn của bạn.
zh_cn: 例如,如果您将 WordPress 设置为要求访客登录才能发表评论,这将暴露您的隐藏 URL。
zh_tw: 例如,如果您設定 WordPress 要求訪客登入才能發表留言,這將會暴露您隱藏的網址。
