Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: '{{form_provider}}' submission for form '{{action}}' with username '{{username}}' failed Bot check.
ar: فشل إرسال '{{form_provider}}' للنموذج '{{action}}' باسم المستخدم '{{username}}' في فحص البوت.
bg_bg: '{{form_provider}}' подаване за формуляр '{{action}}' с потребителско име '{{username}}' не премина Bot проверка.
bs_ba: '{{form_provider}}' podnošenje za formu '{{action}}' sa korisničkim imenom '{{username}}' nije prošlo Bot provjeru.
cs_cz: Odeslání „{{form_provider}}" pro formulář „{{action}}" s uživatelským jménem „{{username}}" neprošlo kontrolou Bot.
da_dk: '{{form_provider}}'-indsendelse for formular '{{action}}' med brugernavn '{{username}}' fejlede bot-tjek.
de_de: '{{form_provider}}'-Übermittlung für Formular '{{action}}' mit Benutzername '{{username}}' hat Bot-Prüfung nicht bestanden.
el_gr: Η υποβολή '{{form_provider}}' για τη φόρμα '{{action}}' με όνομα χρήστη '{{username}}' απέτυχε στον έλεγχο Bot.
es_es: Envío de '{{form_provider}}' para el formulario '{{action}}' con nombre de usuario '{{username}}' falló la verificación de bot.
fa_ir: ارسال «{{form_provider}}» برای فرم «{{action}}» با نام کاربری «{{username}}» در بررسی ربات ناموفق بود.
fi: '{{form_provider}}'-lähetys lomakkeelle '{{action}}' käyttäjänimellä '{{username}}' epäonnistui bottitarkistuksessa.
fr_fr: La soumission « {{form_provider}} » pour le formulaire « {{action}} » avec le nom d'utilisateur « {{username}} » a échoué à la vérification Bot.
he_il: שליחת '{{form_provider}}' עבור טופס '{{action}}' עם שם משתמש '{{username}}' נכשלה בבדיקת בוט.
hi_in: '{{form_provider}}' का फ़ॉर्म '{{action}}' के लिए उपयोगकर्ता नाम '{{username}}' के साथ सबमिशन Bot जाँच में विफल रहा।
hr_hr: '{{form_provider}}' podnošenje za obrazac '{{action}}' s korisničkim imenom '{{username}}' nije prošlo provjeru bota.
hu_hu: '{{form_provider}}' beküldés a '{{action}}' űrlaphoz '{{username}}' felhasználónévvel nem felelt meg a Bot ellenőrzésnek.
id_id: Pengiriman '{{form_provider}}' untuk formulir '{{action}}' dengan nama pengguna '{{username}}' gagal pemeriksaan Bot.
it_it: L'invio di '{{form_provider}}' per il modulo '{{action}}' con nome utente '{{username}}' non ha superato il controllo bot.
ja: ユーザー名「{{username}}」によるフォーム「{{action}}」の「{{form_provider}}」送信がボットチェックに失敗しました。
ko_kr: '{{form_provider}}'의 양식 '{{action}}' 제출(사용자 이름 '{{username}}')이 봇 확인에 실패했습니다.
ms_my: Penyerahan '{{form_provider}}' untuk borang '{{action}}' dengan nama pengguna '{{username}}' gagal semakan Bot.
nb_no: '{{form_provider}}'-innsending for skjema '{{action}}' med brukernavn '{{username}}' feilet bot-sjekk.
nl_nl: '{{form_provider}}' inzending voor formulier '{{action}}' met gebruikersnaam '{{username}}' faalde Bot controle.
pl_pl: Przesłanie „{{form_provider}}" dla formularza „{{action}}" z nazwą użytkownika „{{username}}" nie przeszło sprawdzenia bota.
pt_pt: Submissão de '{{form_provider}}' para o formulário '{{action}}' com nome de utilizador '{{username}}' falhou a verificação de Bot.
ro_ro: Trimiterea „{{form_provider}}" pentru formularul „{{action}}" cu numele de utilizator „{{username}}" a eșuat verificarea bot.
ru_ru: Отправка '{{form_provider}}' для формы '{{action}}' с именем пользователя '{{username}}' не прошла проверку на бота.
sk_sk: Odoslanie '{{form_provider}}' pre formulár '{{action}}' s používateľským menom '{{username}}' zlyhalo pri Bot kontrole.
sr_rs: '{{form_provider}}' слање за образац '{{action}}' са корисничким именом '{{username}}' није прошло провeru ботова.
sv_se: '{{form_provider}}'-inlämning för formulär '{{action}}' med användarnamn '{{username}}' misslyckades med bot-kontrollen.
th_th: การส่ง '{{form_provider}}' สำหรับฟอร์ม '{{action}}' ด้วยชื่อผู้ใช้ '{{username}}' ล้มเหลวในการตรวจสอบบอท
tr_tr: '{{username}}' kullanıcı adıyla '{{action}}' formu için '{{form_provider}}' gönderimi Bot kontrolünü geçemedi.
uk_ua: Подання '{{form_provider}}' для форми '{{action}}' з іменем користувача '{{username}}' не пройшло перевірку бота.
vi_vn: Gửi '{{form_provider}}' cho biểu mẫu '{{action}}' với tên người dùng '{{username}}' đã thất bại kiểm tra Bot.
zh_cn: "{{form_provider}}"提交的表单"{{action}}"(用户名"{{username}}")未通过 Bot 检查。
zh_tw: 「{{form_provider}}」針對表單「{{action}}」與使用者名稱「{{username}}」的提交未通過 Bot 檢查。

source: '{{form_provider}}' submission for form '{{action}}' with username '{{username}}' passed Bot check.
ar: نجح إرسال '{{form_provider}}' للنموذج '{{action}}' باسم المستخدم '{{username}}' في فحص البوت.
bg_bg: '{{form_provider}}' подаване за формуляр '{{action}}' с потребителско име '{{username}}' премина Bot проверка.
bs_ba: '{{form_provider}}' podnošenje za formu '{{action}}' sa korisničkim imenom '{{username}}' je prošlo Bot provjeru.
cs_cz: Odeslání „{{form_provider}}" pro formulář „{{action}}" s uživatelským jménem „{{username}}" prošlo kontrolou Bot.
da_dk: '{{form_provider}}'-indsendelse for formular '{{action}}' med brugernavn '{{username}}' bestod bot-tjek.
de_de: '{{form_provider}}'-Übermittlung für Formular '{{action}}' mit Benutzername '{{username}}' hat Bot-Prüfung bestanden.
el_gr: Η υποβολή '{{form_provider}}' για τη φόρμα '{{action}}' με όνομα χρήστη '{{username}}' πέρασε τον έλεγχο Bot.
es_es: El envío de '{{form_provider}}' para el formulario '{{action}}' con nombre de usuario '{{username}}' pasó la verificación de bot.
fa_ir: ارسال '{{form_provider}}' برای فرم '{{action}}' با نام کاربری '{{username}}' در بررسی ربات موفق بود.
fi: '{{form_provider}}'-lähetys lomakkeelle '{{action}}' käyttäjänimellä '{{username}}' läpäisi bottitarkistuksen.
fr_fr: La soumission « {{form_provider}} » pour le formulaire « {{action}} » avec le nom d'utilisateur « {{username}} » a réussi la vérification Bot.
he_il: שליחת '{{form_provider}}' עבור טופס '{{action}}' עם שם משתמש '{{username}}' עברה בדיקת בוט.
hi_in: '{{form_provider}}' का फ़ॉर्म '{{action}}' के लिए उपयोगकर्ता नाम '{{username}}' के साथ सबमिशन Bot जाँच में पास हुआ।
hr_hr: '{{form_provider}}' podnošenje za obrazac '{{action}}' s korisničkim imenom '{{username}}' prošlo je provjeru bota.
hu_hu: A(z) '{{form_provider}}' beküldés a(z) '{{action}}' űrlaphoz '{{username}}' felhasználónévvel megfelelt a Bot ellenőrzésnek.
id_id: Pengiriman '{{form_provider}}' untuk formulir '{{action}}' dengan nama pengguna '{{username}}' lolos pemeriksaan Bot.
it_it: L'invio di '{{form_provider}}' per il modulo '{{action}}' con nome utente '{{username}}' ha superato il controllo bot.
ja: ユーザー名「{{username}}」によるフォーム「{{action}}」の「{{form_provider}}」送信がボットチェックに合格しました。
ko_kr: '{{form_provider}}'의 양식 '{{action}}' 제출(사용자 이름 '{{username}}')이 봇 확인을 통과했습니다.
ms_my: Penyerahan '{{form_provider}}' untuk borang '{{action}}' dengan nama pengguna '{{username}}' lulus semakan Bot.
nb_no: '{{form_provider}}'-innsending for skjema '{{action}}' med brukernavn '{{username}}' besto bot-sjekk.
nl_nl: '{{form_provider}}' inzending voor formulier '{{action}}' met gebruikersnaam '{{username}}' slaagde voor Bot controle.
pl_pl: Przesłanie „{{form_provider}}" dla formularza „{{action}}" z nazwą użytkownika „{{username}}" przeszło sprawdzenie bota.
pt_pt: Submissão de '{{form_provider}}' para o formulário '{{action}}' com nome de utilizador '{{username}}' passou na verificação de Bot.
ro_ro: Trimiterea „{{form_provider}}" pentru formularul „{{action}}" cu numele de utilizator „{{username}}" a trecut verificarea bot.
ru_ru: Отправка '{{form_provider}}' для формы '{{action}}' с именем пользователя '{{username}}' прошла проверку на бота.
sk_sk: Odoslanie '{{form_provider}}' pre formulár '{{action}}' s používateľským menom '{{username}}' prešlo Bot kontrolou.
sr_rs: '{{form_provider}}' слање за образац '{{action}}' са корисничким именом '{{username}}' прошло је проверу ботова.
sv_se: '{{form_provider}}'-inlämning för formulär '{{action}}' med användarnamn '{{username}}' klarade bot-kontrollen.
th_th: การส่ง '{{form_provider}}' สำหรับฟอร์ม '{{action}}' ด้วยชื่อผู้ใช้ '{{username}}' ผ่านการตรวจสอบบอท
tr_tr: '{{username}}' kullanıcı adıyla '{{action}}' formu için '{{form_provider}}' gönderimi Bot kontrolünü geçti.
uk_ua: Подання '{{form_provider}}' для форми '{{action}}' з іменем користувача '{{username}}' пройшло перевірку бота.
vi_vn: Gửi '{{form_provider}}' cho biểu mẫu '{{action}}' với tên người dùng '{{username}}' đã vượt qua kiểm tra Bot.
zh_cn: '{{form_provider}}' 提交的表单 '{{action}}'(用户名 '{{username}}')通过了 Bot 检查。
zh_tw: 「{{form_provider}}」針對表單「{{action}}」與使用者名稱「{{username}}」的提交通過了 Bot 檢查。

source: '{{form_provider}}' submission passed SPAM check.
ar: نجح إرسال '{{form_provider}}' في فحص البريد المزعج.
bg_bg: '{{form_provider}}' подаването премина SPAM проверка.
bs_ba: '{{form_provider}}' podnošenje je prošlo SPAM provjeru.
cs_cz: Odeslání „{{form_provider}}" prošlo kontrolou SPAM.
da_dk: '{{form_provider}}'-indsendelse bestod SPAM-tjek.
de_de: '{{form_provider}}'-Übermittlung hat SPAM-Prüfung bestanden.
el_gr: Η υποβολή '{{form_provider}}' πέρασε τον έλεγχο SPAM.
es_es: El envío de '{{form_provider}}' pasó la verificación de SPAM.
fa_ir: ارسال ‏«{{form_provider}}» در بررسی جفنگ موفق بود.
fi: '{{form_provider}}'-lähetys läpäisi SPAM-tarkistuksen.
fr_fr: La soumission « {{form_provider}} » a réussi la vérification indésirable.
he_il: שליחת '{{form_provider}}' עברה בדיקת ספאם.
hi_in: '{{form_provider}}' सबमिशन SPAM जाँच में पास हुआ।
hr_hr: '{{form_provider}}' podnošenje prošlo je SPAM provjeru.
hu_hu: '{{form_provider}}' beküldés megfelelt a SPAM ellenőrzésnek.
id_id: Pengiriman '{{form_provider}}' lolos pemeriksaan SPAM.
it_it: L'invio di '{{form_provider}}' ha superato il controllo SPAM.
ja: 「{{form_provider}}」の送信がスパムチェックに合格しました。
ko_kr: '{{form_provider}}' 제출이 스팸 확인을 통과했습니다.
ms_my: Penyerahan '{{form_provider}}' lulus semakan SPAM.
nb_no: '{{form_provider}}'-innsending besto SPAM-sjekk.
nl_nl: '{{form_provider}}' inzending slaagde voor SPAM controle.
pl_pl: Przesłanie „{{form_provider}}" przeszło sprawdzenie spamu.
pt_pt: Submissão de '{{form_provider}}' passou na verificação de SPAM.
ro_ro: Trimiterea „{{form_provider}}" a trecut verificarea SPAM.
ru_ru: Отправка '{{form_provider}}' прошла проверку на SPAM.
sk_sk: Odoslanie '{{form_provider}}' prešlo SPAM kontrolou.
sr_rs: '{{form_provider}}' слање прошло је проверу непожељног.
sv_se: '{{form_provider}}'-inlämning klarade skräppostkontroll.
th_th: การส่ง '{{form_provider}}' ผ่านการตรวจสอบสแปม
tr_tr: '{{form_provider}}' gönderimi istenmeyen kontrolünü geçti.
uk_ua: Подання '{{form_provider}}' пройшло перевірку на спам.
vi_vn: Gửi '{{form_provider}}' đã vượt qua kiểm tra SPAM.
zh_cn: "{{form_provider}}"提交通过了标记为垃圾检查。
zh_tw: 「{{form_provider}}」提交通過了垃圾訊息檢查。

source: (Currently this is set to %s days.)
ar: (حاليًا تم تعيين هذا إلى %s يومًا.)
bg_bg: (В момента това е зададено на %s дни.)
bs_ba: (Trenutno je postavljeno na %s dana.)
cs_cz: (Aktuálně je nastaveno na %s dní.)
da_dk: (Dette er i øjeblikket sat til %s dage.)
de_de: (Derzeit ist dies auf %s Tage eingestellt.)
el_gr: (Αυτή τη στιγμή αυτό έχει οριστεί σε %s ημέρες.)
es_es: (Actualmente está establecido en %s días.)
fa_ir: (در حال حاضر این مقدار به %s روز تنظیم شده است.)
fi: (Tällä hetkellä tämä on asetettu %s päivään.)
fr_fr: (Actuellement, ceci est défini sur %s jours.)
he_il: (כרגע זה מוגדר ל-%s ימים.)
hi_in: (वर्तमान में यह %s दिनों पर सेट है।)
hr_hr: (Trenutno je postavljeno na %s dana.)
hu_hu: (Jelenleg ez %s napra van beállítva.)
id_id: (Saat ini diatur ke %s hari.)
it_it: (Attualmente è impostato su %s giorni.)
ja: (現在これは %s 日に設定されています。)
ko_kr: (현재 %s일로 설정되어 있습니다.)
ms_my: (Pada masa ini ditetapkan kepada %s hari.)
nb_no: (For øyeblikket er dette satt til %s dager.)
nl_nl: (Momenteel is dit ingesteld op %s dagen.)
pl_pl: (Obecnie jest to ustawione na %s dni.)
pt_pt: (Actualmente está definido para %s dias.)
ro_ro: (Momentan aceasta este setată la %s zile.)
ru_ru: (В настоящее время установлено значение %s дней.)
sk_sk: (Momentálne je toto nastavené na %s dní.)
sr_rs: (Тренутно је ово постављено на %s дана.)
sv_se: (För närvarande är detta inställt på %s dagar.)
th_th: (ปัจจุบันตั้งค่าไว้ที่ %s วัน)
tr_tr: (Şu anda bu %s gün olarak ayarlanmış.)
uk_ua: (Наразі встановлено %s днів.)
vi_vn: (Hiện tại được đặt thành %s ngày.)
zh_cn: (当前设置为 %s 天。)
zh_tw: (目前設定為 %s 天。)

source: (when lockdown is disabled, the IP address will automatically be removed from the whitelist)
ar: (عند تعطيل الإغلاق، سيتم إزالة عنوان IP تلقائيًا من القائمة البيضاء)
bg_bg: (когато блокирането е деактивирано, IP адресът автоматично ще бъде премахнат от белия списък)
bs_ba: (kada je lockdown onemogućen, IP adresa će automatski biti uklonjena sa bijele liste)
cs_cz: (když je lockdown zakázán, IP adresa bude automaticky odebrána z whitelistu)
da_dk: (når lockdown er deaktiveret, vil IP-adressen automatisk blive fjernet fra hvidlisten)
de_de: (wenn Lockdown deaktiviert ist, wird die IP-Adresse automatisch aus der Whitelist entfernt)
el_gr: (όταν το lockdown είναι απενεργοποιημένο, η διεύθυνση IP θα αφαιρεθεί αυτόματα από τη λίστα λευκής λίστας)
es_es: (cuando el bloqueo está desactivado, la dirección IP se eliminará automáticamente de la lista blanca)
fa_ir: (زمانی که قفل غیرفعال است، آدرس آی‌پی به‌طور خودکار از فهرست سفید حذف خواهد شد)
fi: (kun lukitustila on poistettu käytöstä, IP-osoite poistetaan automaattisesti valkoiselta listalta)
fr_fr: (lorsque le verrouillage est désactivé, l'adresse IP sera automatiquement retirée de la liste blanche)
he_il: (כאשר נעילת האתר מושבתת, כתובת ה-IP תוסר אוטומטית מהרשימה הלבנה)
hi_in: (जब लॉकडाउन अक्षम हो, तो IP पता स्वचालित रूप से व्हाइटलिस्ट से हटा दिया जाएगा)
hr_hr: (kada je zaključavanje onemogućeno, IP adresa će automatski biti uklonjena s bijele liste)
hu_hu: (amikor a lezárás le van tiltva, az IP cím automatikusan eltávolításra kerül az engedélyezési listáról)
id_id: (ketika penguncian dinonaktifkan, alamat IP akan otomatis dihapus dari daftar putih)
it_it: (quando il lockdown è disabilitato, l'indirizzo IP verrà automaticamente rimosso dalla whitelist)
ja: (ロックダウンが無効化されると、IP アドレスは自動的にホワイトリストから削除されます)
ko_kr: (잠금이 비활성화되면 IP 주소가 화이트리스트에서 자동으로 제거됩니다)
ms_my: (apabila lockdown dilumpuhkan, alamat IP akan dikeluarkan secara automatik daripada senarai putih)
nb_no: (når lockdown er deaktivert, vil IP-adressen automatisk bli fjernet fra hvitelisten)
nl_nl: (wanneer lockdown is uitgeschakeld, zal het IP-adres automatisch van de whitelist worden verwijderd)
pl_pl: (gdy blokada jest wyłączona, adres IP zostanie automatycznie usunięty z białej listy)
pt_pt: (quando o bloqueio é desactivado, o endereço IP será automaticamente removido da lista branca)
ro_ro: (când blocarea este dezactivată, adresa IP va fi eliminată automat din lista albă)
ru_ru: (когда режим блокировки отключён, IP-адрес будет автоматически удалён из белого списка)
sk_sk: (keď je uzamknutie vypnuté, IP adresa bude automaticky odstránená zo zoznamu povolených)
sr_rs: (када је закључавање онемогућено, IP адреса ће аутоматски бити уклоњена са беле листе)
sv_se: (när lockdown är inaktiverad kommer IP-adressen automatiskt att tas bort från vitlistan)
th_th: (เมื่อปิดใช้งาน lockdown หมายเลข IP จะถูกลบออกจาก whitelist โดยอัตโนมัติ)
tr_tr: (kilitleme devre dışı bırakıldığında, IP adresi otomatik olarak beyaz listeden kaldırılacaktır)
uk_ua: (коли блокування вимкнено, IP-адреса буде автоматично видалена з білого списку)
vi_vn: (khi lockdown bị vô hiệu hóa, địa chỉ IP sẽ tự động được xóa khỏi whitelist)
zh_cn: (当锁定禁用时,IP 地址将自动从白名单中移除)
zh_tw: (當鎖定功能停用時,IP 位址將自動從白名單中移除)

source: ... and %s more
ar: ... و %s أكثر
bg_bg: ... и %s повече
bs_ba: ... i još %s
cs_cz: ... a %s dalších
da_dk: ... og %s mere
el_gr: ... και %s ακόμη
es_es: ... y %s más
fr_fr: ... et %s de plus
hi_in: ... और %s अधिक
hr_hr: ... i još %s
id_id: ... dan %s lagi
nb_no: ... og %s til
nl_nl: ... en %s meer
pt_pt: ... e mais %s
ro_ro: ... și încă %s
sr_rs: ... и још %s
sv_se: ... och %s till

source: /wp-content/ directory isn't scanned.
ar: دليل /wp-content/ غير مفحوص.
bg_bg: Директорията /wp-content/ не се сканира.
bs_ba: /wp-content/ folder nije skeniran.
cs_cz: Adresář /wp-content/ není skenován.
da_dk: /wp-content/-mappen scannes ikke.
de_de: /wp-content/-Verzeichnis wird nicht gescannt.
el_gr: Ο κατάλογος /wp-content/ δεν σαρώνεται.
es_es: El directorio /wp-content/ no se escanea.
fa_ir: دایرکتوری /wp-content/ پویش نمی‌شود.
fi: /wp-content/-hakemistoa ei skannata.
fr_fr: Le répertoire /wp-content/ n'est pas analysé.
he_il: תיקיית /wp-content/ אינה נסרקת.
hi_in: /wp-content/ निर्देशिका स्कैन नहीं की गई है।
hr_hr: /wp-content/ direktorij nije skeniran.
hu_hu: A /wp-content/ könyvtár nincs vizsgálva.
id_id: Direktori /wp-content/ tidak dipindai.
it_it: La directory /wp-content/ non viene scansionata.
ja: /wp-content/ ディレクトリがスキャンされていません。
ko_kr: /wp-content/ 디렉터리가 스캔되지 않습니다.
ms_my: Direktori /wp-content/ tidak diimbas.
nb_no: /wp-content/-katalogen skannes ikke.
nl_nl: /wp-content/ directory wordt niet gescand.
pl_pl: Katalog /wp-content/ nie jest skanowany.
pt_pt: O directório /wp-content/ não é analisado.
ro_ro: Directorul /wp-content/ nu este scanat.
ru_ru: Директория /wp-content/ не сканируется.
sk_sk: Adresár /wp-content/ nie je skenovaný.
sr_rs: /wp-content/ директоријум није скениран.
sv_se: /wp-content/-mappen skannas inte.
th_th: ไดเรกทอรี /wp-content/ ไม่ได้รับการสแกน
tr_tr: /wp-content/ dizini taranmıyor.
uk_ua: Каталог /wp-content/ не сканується.
vi_vn: Thư mục /wp-content/ không được quét.
zh_cn: /wp-content/ 目录未被扫描。
zh_tw: /wp-content/ 目錄未掃描。

source: 1 Login attempt permitted per interval (seconds)
ar: يُسمح بمحاولة تسجيل دخول واحدة لكل فترة زمنية (بالثواني)
bg_bg: 1 опит за вход разрешен на интервал (секунди)
bs_ba: 1 pokušaj prijave dozvoljen po intervalu (sekunde)
cs_cz: 1 pokus o přihlášení povolen za interval (sekundy)
da_dk: 1 loginforsøg tilladt pr. interval (sekunder)
de_de: 1 Anmeldeversuch pro Intervall (Sekunden) erlaubt
el_gr: 1 απόπειρα σύνδεσης επιτρέπεται ανά διάστημα (δευτερόλεπτα)
es_es: 1 intento de inicio de sesión permitido por intervalo (segundos)
fa_ir: ۱ تلاش ورود مجاز در هر بازه (ثانیه)
fi: 1 kirjautumisyritys sallittu väliajalta (sekunteina)
fr_fr: 1 tentative de connexion autorisée par intervalle (secondes)
he_il: ניסיון התחברות אחד מותר לכל מרווח (שניות)
hi_in: प्रति अंतराल (सेकंड) 1 लॉगिन प्रयास की अनुमति
hr_hr: 1 pokušaj prijave dopušten po intervalu (sekunde)
hu_hu: 1 bejelentkezési kísérlet engedélyezett időközönként (másodperc)
id_id: 1 upaya Login diizinkan per interval (detik)
it_it: 1 tentativo di accesso consentito per intervallo (secondi)
ja: 間隔あたり 1 回のログイン試行が許可されます(秒)
ko_kr: 간격당 1회 로그인 시도 허용(초)
ms_my: 1 percubaan log masuk dibenarkan bagi setiap selang (saat)
nb_no: 1 innloggingsforsøk tillatt per intervall (sekunder)
nl_nl: 1 Inlogpoging toegestaan per interval (seconden)
pl_pl: 1 próba logowania dozwolona na interwał (sekundy)
pt_pt: 1 tentativa de login permitida por intervalo (segundos)
ro_ro: O încercare de autentificare permisă pe interval (secunde)
ru_ru: 1 попытка входа разрешена за интервал (секунды)
sk_sk: 1 pokus o prihlásenie povolený za interval (sekundy)
sr_rs: 1 покушај пријаве дозвољен по интервалу (секунде)
sv_se: 1 inloggningsförsök tillåtet per intervall (sekunder)
th_th: อนุญาตความพยายามเข้าสู่ระบบ 1 ครั้งต่อช่วงเวลา (วินาที)
tr_tr: Aralık başına 1 Giriş denemesine izin verilir (saniye)
uk_ua: 1 спроба входу дозволена за інтервал (секунди)
vi_vn: 1 Nỗ lực đăng nhập được phép mỗi khoảng thời gian (giây)
zh_cn: 每个时间间隔(秒)允许 1 次登录尝试
zh_tw: 每個間隔允許 1 次登入嘗試(秒)

source: 1 Month
ar: شهر واحد
bg_bg: 1 месец
bs_ba: 1 mjesec
cs_cz: 1 měsíc
da_dk: 1 måned
de_de: 1 Monat
el_gr: 1 Μήνας
es_es: 1 Mes
fa_ir: ۱ ماه
fr_fr: 1 mois
he_il: חודש אחד
hi_in: 1 माह
hr_hr: 1 mjesec
hu_hu: 1 hónap
id_id: 1 Bulan
it_it: 1 mese
ja: 1 か月
ko_kr: 1개월
ms_my: 1 Bulan
nb_no: 1 måned
nl_nl: 1 Maand
pt_pt: 1 Mês
ro_ro: 1 lună
ru_ru: 1 месяц
sr_rs: 1 месец
sv_se: 1 månad
th_th: 1 เดือน
tr_tr: 1 Ay
uk_ua: 1 місяць
vi_vn: 1 Tháng
zh_cn: 1 个月
zh_tw: 1 個月

source: 1 WP comment post permitted per interval (seconds)
ar: يُسمح بمنشور تعليق WP واحد لكل فترة زمنية (بالثواني)
bg_bg: 1 публикуване на WP коментар разрешено на интервал (секунди)
bs_ba: 1 WP objava komentara dozvoljena po intervalu (sekunde)
cs_cz: 1 příspěvek komentáře WP povolen za interval (sekundy)
da_dk: 1 WP-kommentarindsendelse tilladt pr. interval (sekunder)
de_de: 1 WP-Kommentar-Post pro Intervall (Sekunden) erlaubt
el_gr: 1 δημοσίευση σχολίου WP επιτρέπεται ανά διάστημα (δευτερόλεπτα)
es_es: 1 publicación de comentario de WP permitida por intervalo (segundos)
fa_ir: ۱ ارسال دیدگاه WP مجاز در هر بازه (ثانیه)
fi: 1 WP-kommentin lähetys sallittu aikavälillä (sekunteina)
fr_fr: 1 publication de commentaire WP autorisée par intervalle (secondes)
he_il: פרסום תגובה אחת בוורדפרס מותר לכל מרווח (שניות)
hi_in: प्रति अंतराल (सेकंड) 1 WP टिप्पणी पोस्ट की अनुमति
hr_hr: 1 objava WP komentara dopuštena po intervalu (sekunde)
hu_hu: 1 WP hozzászólás engedélyezett időközönként (másodperc)
id_id: 1 pos komentar WP diizinkan per interval (detik)
it_it: 1 pubblicazione commento WP consentita per intervallo (secondi)
ja: 間隔あたり 1 回の WP コメント投稿が許可されます(秒)
ko_kr: 간격당 1회 워드프레스 댓글 게시 허용(초)
ms_my: 1 siaran komen WP dibenarkan bagi setiap selang (saat)
nb_no: 1 WP-kommentarinnlegg tillatt per intervall (sekunder)
nl_nl: 1 WP reactie plaatsing toegestaan per interval (seconden)
pl_pl: 1 wpis komentarza WP dozwolony na interwał (sekundy)
pt_pt: 1 publicação de comentário WP permitida por intervalo (segundos)
ro_ro: O postare de comentariu WP permisă pe interval (secunde)
ru_ru: 1 публикация комментария WP разрешена за интервал (секунды)
sk_sk: 1 WP komentár povolený za interval (sekundy)
sr_rs: 1 WP објава коментара дозвољена по интервалу (секунде)
sv_se: 1 WP-kommentar tillåten per intervall (sekunder)
th_th: อนุญาตการโพสต์ความคิดเห็น WP 1 ครั้งต่อช่วงเวลา (วินาที)
tr_tr: Aralık başına 1 WP yorum gönderisine izin verilir (saniye)
uk_ua: 1 публікація коментаря WP дозволена за інтервал (секунди)
vi_vn: 1 Bài đăng bình luận WP được phép mỗi khoảng thời gian (giây)
zh_cn: 每个时间间隔(秒)允许发布 1 条 WP 评论
zh_tw: 每個間隔允許 1 次 WP 留言發表(秒)

source: 1 entry per-line.
ar: إدخال واحد لكل سطر.
bg_bg: 1 запис на ред.
bs_ba: 1 unos po liniji.
cs_cz: 1 položka na řádek.
da_dk: 1 post pr. linje.
de_de: 1 Eintrag pro Zeile.
el_gr: 1 καταχώριση ανά γραμμή.
es_es: 1 entrada por línea.
fa_ir: ۱ ورودی در هر خط.
fi: 1 merkintä per rivi.
fr_fr: 1 entrée par ligne.
he_il: רשומה אחת לשורה.
hi_in: प्रति पंक्ति 1 प्रविष्टि।
hr_hr: 1 unos po retku.
hu_hu: 1 bejegyzés soronként.
id_id: 1 entri per baris.
it_it: 1 voce per riga.
ja: 1 行につき 1 エントリ。
ko_kr: 줄당 1개 항목.
ms_my: 1 entri setiap baris.
nb_no: 1 oppføring per linje.
nl_nl: 1 item per regel.
pl_pl: 1 wpis w wierszu.
pt_pt: 1 entrada por linha.
ro_ro: O intrare pe linie.
ru_ru: 1 запись на строку.
sk_sk: 1 položka na riadok.
sr_rs: 1 унос по реду.
sv_se: 1 inlägg per rad.
th_th: 1 รายการต่อบรรทัด
tr_tr: Her satıra 1 kayıt.
uk_ua: 1 запис на рядок.
vi_vn: 1 mục mỗi dòng.
zh_cn: 每行 1 个条目。
zh_tw: 每行 1 個項目。

source: 1-minute
ar: دقيقة واحدة
bg_bg: 1-минутен
bs_ba: 1-minuta
cs_cz: 1 minuta
da_dk: 1 minut
el_gr: 1 λεπτό
es_es: 1 minuto
fa_ir: ۱ دقیقه
fi: 1 minuutti
he_il: דקה אחת
hi_in: 1-मिनट
hr_hr: 1 minuta
hu_hu: 1 perces
id_id: 1 menit
it_it: 1 minuto
ja: 1分
ko_kr: 1분
ms_my: 1-minit
nb_no: 1-minutt
nl_nl: 1 minuut
pl_pl: 1-minutowy
pt_pt: 1 minuto
ro_ro: 1 minut
ru_ru: 1 минута
sk_sk: 1 minúta
sr_rs: 1 минут
sv_se: 1 minut
th_th: 1 นาที
tr_tr: 1 dakika
uk_ua: 1 хвилина
vi_vn: 1 phút
zh_cn: 1 分钟
zh_tw: 1 分鐘
