Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Homepage
ar: الصفحة الرئيسية
bg_bg: Начална страница
bs_ba: Početna stranica
cs_cz: Domovská stránka
da_dk: Hjemmeside
el_gr: Αρχική Σελίδα
es_es: página de inicio
fa_ir: صفحه اصلی
fi: Etusivu
fr_fr: Page d'accueil
he_il: דף הבית
hi_in: मुखपृष्ठ
hr_hr: početna stranica, naslovna stranica
hu_hu: Kezdőlap
id_id: beranda
ja: ホームページ
ko_kr: 홈페이지
ms_my: laman hadapan
nb_no: Hjemmeside
pl_pl: Strona główna
pt_pt: Página inicial
ro_ro: prima pagină
ru_ru: Главная страница
sk_sk: Domovská stránka
sr_rs: Почетна страна
sv_se: startsida
th_th: หน้าแรก
tr_tr: Giriş sayfası
uk_ua: домашня сторінка
vi_vn: Trang chủ
zh_cn: 主页
zh_tw: 首頁

source: Honeypot Fail
ar: فشل Honeypot
bg_bg: Неуспешен Honeypot
bs_ba: Honeypot neuspjeh
cs_cz: Neúspěšný Honeypot
da_dk: Honeypot-fejl
de_de: Honeypot-Fehler
el_gr: Αποτυχία Honeypot
es_es: Fallo de Señuelo
fa_ir: شکست Honeypot
fr_fr: Échec Honeypot
he_il: כישלון Honeypot
hi_in: Honeypot विफल
hr_hr: Honeypot neuspjeh
hu_hu: Sikertelen Honeypot
id_id: Kegagalan Honeypot
it_it: Honeypot fallito
ja: ハニーポット失敗
ko_kr: Honeypot 실패
ms_my: Honeypot Gagal
nb_no: Honeypot mislyktes
nl_nl: Honeypot Mislukt
pl_pl: Niepowodzenie pułapki
pt_pt: Falha de Honeypot
ro_ro: Honeypot eșuat
ru_ru: Неудача Honeypot
sr_rs: Неуспела Honeypot провера
sv_se: Honeypot misslyckades
th_th: Honeypot ล้มเหลว
tr_tr: Honeypot Başarısız
uk_ua: Невдала перевірка Honeypot
vi_vn: Honeypot Thất bại
zh_cn: 蜜罐失败
zh_tw: 蜜罐失敗

source: Hook Name
ar: اسم Hook
bg_bg: Име на Hook
bs_ba: Naziv Hook-a
cs_cz: Název hooku
da_dk: Hook-navn
el_gr: Όνομα Hook
es_es: Nombre del Hook
fa_ir: نام قلاب
fr_fr: Nom du hook
he_il: שם הוק
hi_in: हुक नाम
hr_hr: Naziv hooka
hu_hu: Hook neve
id_id: Nama Hook
it_it: Nome hook
ja: フック名
ko_kr: 훅 이름
ms_my: Nama Hook
nb_no: Hook-navn
nl_nl: Hooknaam
pt_pt: Nome do Hook
ro_ro: Nume hook
ru_ru: Имя хука
sr_rs: Назив Hook-а
sv_se: Hook-namn
th_th: ชื่อ Hook
tr_tr: Kanca Adı
uk_ua: Назва хука
vi_vn: Tên Hook
zh_cn: 钩子名称
zh_tw: 掛鉤名稱

source: Hook Priority
ar: أولوية Hook
bg_bg: Приоритет на Hook
bs_ba: Prioritet Hook-a
cs_cz: Priorita hooku
da_dk: Hook-prioritet
de_de: Hook-Priorität
el_gr: Προτεραιότητα Ζεύξης
es_es: Prioridad del Hook
fa_ir: اولویت قلاب
fr_fr: Priorité du hook
he_il: עדיפות הוק
hi_in: हुक प्राथमिकता
hr_hr: Prioritet hooka
hu_hu: Hook prioritás
id_id: Prioritas Hook
it_it: Priorità hook
ja: フック優先度
ko_kr: 훅 우선순위
ms_my: Keutamaan Hook
nb_no: Hook-prioritet
nl_nl: Hookprioriteit
pt_pt: Prioridade do Hook
ro_ro: Prioritate cârlig
ru_ru: Приоритет хука
sr_rs: Приоритет Hook-а
sv_se: Hook-prioritet
th_th: ลำดับความสำคัญ Hook
tr_tr: Kanca Önceliği
uk_ua: Пріоритет хука
vi_vn: Ưu tiên Hook
zh_cn: 钩子优先级
zh_tw: 掛鉤優先順序

source: Hook priority
ar: أولوية Hook
bg_bg: Приоритет на hook
bs_ba: Prioritet hook-a
cs_cz: Priorita hooku
da_dk: Hook-prioritet
de_de: Hook-Priorität
el_gr: Προτεραιότητα ζεύξης
es_es: Prioridad del hook
fa_ir: اولویت قلاب
fr_fr: Priorité du hook
he_il: עדיפות הוק
hi_in: हुक प्राथमिकता
hr_hr: Prioritet hooka
hu_hu: Hook prioritás
id_id: Prioritas hook
it_it: Priorità hook
ja: フック優先度
ko_kr: 훅 우선순위
ms_my: Keutamaan hook
nb_no: Hook-prioritet
nl_nl: Hookprioriteit
pt_pt: Prioridade do hook
ro_ro: Prioritate cârlig
ru_ru: Приоритет хука
sr_rs: Приоритет Hook-а
sv_se: Hook-prioritet
th_th: ลำดับความสำคัญ Hook
tr_tr: Kanca önceliği
uk_ua: Пріоритет хука
vi_vn: Ưu tiên hook
zh_cn: 钩子优先级
zh_tw: 掛鉤優先順序

source: Hook to attach to
ar: Hook للإرفاق به
bg_bg: Hook за прикачване
bs_ba: Hook za priključivanje
cs_cz: Hook k přiřazení
da_dk: Hook at tilknytte til
de_de: Hook zum Anhängen
el_gr: Ζεύξη για επισύναψη
es_es: Hook al que adjuntar
fa_ir: قلاب برای پیوست شدن
fr_fr: Hook auquel s'attacher
he_il: הוק להתחברות
hi_in: संलग्न करने के लिए Hook
hr_hr: Hook za priključivanje
hu_hu: Hook csatolásához
id_id: Hook untuk dilampirkan
it_it: Hook a cui collegarsi
ja: アタッチ先のフック
ko_kr: 연결할 훅
ms_my: Hook untuk dilampirkan
nb_no: Hook å feste til
nl_nl: Hook om aan te koppelen
pt_pt: Hook ao qual anexar
ro_ro: Cârlig la care se atașează
ru_ru: Хук для подключения
sr_rs: Hook за придруживање
sv_se: Hook att koppla till
th_th: Hook ที่จะแนบเข้ากับ
tr_tr: Eklenecek kanca
uk_ua: Hook для прикріплення
vi_vn: Hook để đính kèm vào
zh_cn: 要附加到的钩子
zh_tw: 要附加的掛鉤

source: Host OS
ar: نظام تشغيل المضيف
bg_bg: Операционна система на хоста
cs_cz: OS hostitele
da_dk: Værts-OS
de_de: Host-Betriebssystem
el_gr: Λειτουργικό Σύστημα Κεντρικού Υπολογιστή
es_es: Sistema Operativo del Host
fa_ir: سیستم‌عامل میزبان
fr_fr: Système d'exploitation hôte
he_il: מערכת הפעלה של המארח
hi_in: होस्ट OS
hr_hr: OS hosta
hu_hu: Host operációs rendszer
id_id: OS Host
it_it: Sistema operativo host
ja: ホスト OS
ko_kr: 호스트 OS
ms_my: OS Hos
nb_no: Vert-OS
pt_pt: SO do Host
ro_ro: Sistem de operare gazdă
ru_ru: ОС хоста
sr_rs: Оперативни систем хоста
sv_se: Värd-OS
th_th: ระบบปฏิบัติการโฮสต์
tr_tr: Ana Bilgisayar İşletim Sistemi
uk_ua: ОС хоста
vi_vn: Hệ điều hành Host
zh_cn: 主机操作系统
zh_tw: 主機作業系統

source: Host: <code>%s</code>
ar: المضيف: <code>%s</code>
bg_bg: Хост: <code>%s</code>
da_dk: Vært: <code>%s</code>
fa_ir: میزبان: <code>%s</code>
fi: Isäntä: <code>%s</code>
fr_fr: Hôte : <code>%s</code>
hi_in: होस्ट: <code>%s</code>
ja: ホスト: <code>%s</code>
ko_kr: 호스트: <code>%s</code>
ms_my: Hos: <code>%s</code>
nb_no: Vert: <code>%s</code>
ro_ro: Gazdă: <code>%s</code>
ru_ru: Хост: <code>%s</code>
sk_sk: Hostiteľ: <code>%s</code>
sr_rs: Хост: <code>%s</code>
sv_se: Värd: <code>%s</code>
th_th: โฮสต์: <code>%s</code>
tr_tr: Ana Bilgisayar: <code>%s</code>
uk_ua: Хост: <code>%s</code>
zh_cn: 主机: <code>%s</code>
zh_tw: 主機:<code>%s</code>

source: Hostname
ar: اسم المُضيف
bg_bg: Име на хост
cs_cz: Název hostitele
da_dk: Værtsnavn
fa_ir: نام میزبان
fi: Isäntänimi
fr_fr: Nom d'hôte
he_il: שם מארח
hi_in: होस्टनाम
hr_hr: Naziv hosta
hu_hu: Hosztnév
id_id: Nama Host
it_it: Nome host
ja: ホスト名
ko_kr: 호스트명
ms_my: Nama Hos
nb_no: Vertsnavn
nl_nl: Hostnaam
pl_pl: Nazwa hosta
pt_pt: Nome do Host
ro_ro: Nume gazdă
ru_ru: Имя хоста
sr_rs: Име хоста
sv_se: Värdnamn
th_th: ชื่อโฮสต์
tr_tr: Ana Bilgisayar Adı
uk_ua: Ім'я хоста
vi_vn: Tên máy chủ
zh_cn: 主机名
zh_tw: 主機名稱

source: Hostname To Match
ar: اسم المضيف للمطابقة
bg_bg: Име на хост за съвпадение
bs_ba: Hostname za podudaranje
cs_cz: Název hostitele ke shodě
da_dk: Værtsnavn at matche
de_de: Abzugleichender Hostname
el_gr: Hostname Προς Αντιστοίχιση
es_es: Nombre de Host a Coincidir
fa_ir: نام میزبان برای تطبیق
fi: Täsmättävä isäntänimi
fr_fr: Nom d'hôte à correspondre
he_il: שם מארח להתאמה
hi_in: मिलान करने के लिए होस्टनाम
hr_hr: Naziv hosta za usklađivanje
hu_hu: Egyeztetendő hostnév
id_id: Nama Host yang Dicocokkan
it_it: Nome host da confrontare
ja: 一致するホスト名
ko_kr: 일치시킬 호스트명
ms_my: Nama Hos Untuk Dipadankan
nb_no: Vertsnavn å matche
nl_nl: Hostnaam om te Matchen
pl_pl: Nazwa hosta do dopasowania
pt_pt: Hostname a Corresponder
ro_ro: Nume gazdă de potrivit
ru_ru: Имя хоста для сопоставления
sk_sk: Hostname na zhodu
sr_rs: Име хоста за поклапање
sv_se: Värdnamn att matcha
th_th: ชื่อโฮสต์ที่ต้องการจับคู่
tr_tr: Eşleştirilecek Ana Bilgisayar Adı
uk_ua: Ім'я хоста для збігу
vi_vn: Tên máy chủ Cần Khớp
zh_cn: 要匹配的主机名
zh_tw: 要比對的主機名稱

source: Hourly
ar: كل ساعة
bg_bg: Ежечасно
bs_ba: Svaki sat
cs_cz: Každou hodinu
da_dk: Hver time
de_de: Stündlich
el_gr: Ωριαία
es_es: Cada hora
fa_ir: ساعتی
fi: Tunneittain
fr_fr: Horaire
he_il: שעתי
hi_in: प्रति घंटा
hr_hr: Svaki sat
hu_hu: Óránként
id_id: Per Jam
it_it: Ogni ora
ja: 毎時
ko_kr: 매시간
ms_my: Setiap Jam
nb_no: Hver time
nl_nl: Elk uur
pl_pl: Co godzinę
pt_pt: De Hora em Hora
ro_ro: Orar
ru_ru: Ежечасно
sk_sk: Každú hodinu
sr_rs: Сваког сата
sv_se: Varje timme
th_th: รายชั่วโมง
tr_tr: Saatlik
uk_ua: Щогодини
vi_vn: Hàng giờ
zh_cn: 每小时
zh_tw: 每小時

source: How Often Informational Reports Will Be Sent To You
ar: عدد المرات التي سيتم فيها إرسال التقارير المعلوماتية إليك
bg_bg: Колко често трябва да получавате информационни отчети
bs_ba: Koliko često će vam biti slani informativni izvještaji
cs_cz: Jak často vám budou zasílány informační zprávy
da_dk: Hvor ofte informationsrapporter sendes til dig
de_de: Wie oft Informationsberichte an Sie gesendet werden
el_gr: Πόσο Συχνά Θα Σας Αποστέλλονται Ενημερωτικές Αναφορές
es_es: Con qué frecuencia se te enviarán informes informativos
fa_ir: چند وقت یک‌بار گزارش‌های اطلاعاتی برای شما ارسال خواهد شد
fi: Kuinka usein tietoraportteja lähetetään sinulle
fr_fr: À quelle fréquence les rapports d'information vous seront envoyés
he_il: באיזו תדירות יישלחו אליכם דוחות מידע
hi_in: सूचनात्मक रिपोर्ट कितनी बार आपको भेजी जाएंगी
hr_hr: Koliko često će vam biti poslana informacijska izvješća
hu_hu: Milyen gyakran legyenek elküldve Önnek a tájékoztató jelentések
id_id: Seberapa Sering Laporan Informasi Akan Dikirim Kepada Anda
it_it: Con quale frequenza ti verranno inviati i report informativi
ja: 情報レポートをどのくらいの頻度で送信するか
ko_kr: 정보 보고서를 얼마나 자주 받게 됩니까
ms_my: Berapa Kerap Laporan Bermaklumat Akan Dihantar Kepada Anda
nb_no: Hvor ofte informasjonsrapporter vil bli sendt til deg
nl_nl: Hoe Vaak Informatieve Rapporten Naar U Worden Verzonden
pl_pl: Jak często będą wysyłane raporty informacyjne
pt_pt: Com Que Frequência os Relatórios Informativos Serão Enviados Para Si
ro_ro: Cât de des ți se vor trimite rapoarte informaționale
ru_ru: Как часто вам будут отправляться информационные отчёты
sk_sk: Ako často vám budú zasielané informačné správy
sr_rs: Колико често ће вам бити слати информативни извештаји
sv_se: Hur ofta informationsrapporter kommer att skickas till dig
th_th: ความถี่ในการส่งรายงานข้อมูลให้คุณ
tr_tr: Bilgi Raporlarının Size Ne Sıklıkla Gönderileceği
uk_ua: Як часто інформаційні звіти надсилатимуться вам
vi_vn: Báo Cáo Thông Tin Sẽ Được Gửi Cho Bạn Bao Lâu Một Lần
zh_cn: 向您发送信息报告的频率
zh_tw: 資訊報告將以多久的頻率傳送給您

source: How Often Should You Be Sent Information Reports
ar: كم مرة يجب إرسال تقارير المعلومات إليك
bg_bg: Колко често трябва да получавате информационни отчети
bs_ba: Koliko često bi vam trebali biti slani informativni izvještaji
cs_cz: Jak často vám mají být zasílány informační zprávy
da_dk: Hvor ofte skal du modtage informationsrapporter
de_de: Wie oft sollen Ihnen Informationsberichte gesendet werden
el_gr: Πόσο Συχνά Θα Πρέπει Να Λαμβάνετε Αναφορές Πληροφοριών
es_es: Con qué frecuencia deberían enviarte informes informativos
fa_ir: چند وقت یک‌بار باید گزارش‌های اطلاعاتی برای شما ارسال شود
fi: Kuinka usein sinulle tulisi lähettää tietoraportteja
fr_fr: À quelle fréquence devez-vous recevoir des rapports d'information
he_il: באיזו תדירות יישלחו אליכם דוחות מידע
hi_in: जानकारी रिपोर्ट कितनी बार भेजी जानी चाहिए
hr_hr: Koliko često vam trebaju biti poslana informacijska izvješća
hu_hu: Milyen gyakran szeretne tájékoztató jelentéseket kapni
id_id: Seberapa Sering Anda Harus Menerima Laporan Informasi
it_it: Con quale frequenza ricevere report informativi
ja: 情報レポートをどのくらいの頻度で送信するか
ko_kr: 정보 보고서를 얼마나 자주 받아야 합니까
ms_my: Berapa Kerap Anda Perlu Dihantar Laporan Maklumat
nb_no: Hvor ofte skal du motta informasjonsrapporter
nl_nl: Hoe Vaak Moet U Informatierapporten Ontvangen
pl_pl: Jak często powinny być wysyłane raporty informacyjne
pt_pt: Com Que Frequência Devem Ser Enviados Relatórios de Informação
ro_ro: Cât de des ar trebui să primești rapoarte informaționale
ru_ru: Как часто вам следует получать информационные отчёты
sk_sk: Ako často by vám mali byť zasielané informačné správy
sr_rs: Колико често желите да вам буду слати информативни извештаји
sv_se: Hur ofta ska du få informationsrapporter
th_th: ความถี่ในการส่งรายงานข้อมูลให้คุณ
tr_tr: Bilgi Raporlarının Ne Sıklıkla Gönderilmesi Gerektiği
uk_ua: Як часто вам мають надсилатися інформаційні звіти
vi_vn: Bạn Nên Nhận Báo Cáo Thông tin Bao Lâu Một Lần
zh_cn: 应多久向您发送信息报告
zh_tw: 您應該多久收到一次資訊報告

source: How Often Should You Be Sent Reports With Important Alerts
ar: كم مرة يجب إرسال تقارير إليك تحتوي على تنبيهات مهمة
bg_bg: Колко често трябва да получавате отчети с важни известия
bs_ba: Koliko često bi vam trebali biti slani izvještaji sa važnim upozorenjima
cs_cz: Jak často vám mají být zasílány zprávy s důležitými upozorněními
da_dk: Hvor ofte skal du modtage rapporter med vigtige advarsler
de_de: Wie oft sollen Ihnen Berichte mit wichtigen Warnmeldungen gesendet werden
el_gr: Πόσο Συχνά Θα Πρέπει Να Λαμβάνετε Αναφορές Με Σημαντικές Ειδοποιήσεις
es_es: Con qué frecuencia deberían enviarte informes con alertas importantes
fa_ir: چند وقت یک‌بار باید گزارش‌هایی با هشدارهای مهم برای شما ارسال شود
fi: Kuinka usein sinulle tulisi lähettää raportteja tärkeistä hälytyksistä
fr_fr: À quelle fréquence devez-vous recevoir des rapports avec des alertes importantes
he_il: באיזו תדירות יישלחו אליכם דוחות עם התראות חשובות
hi_in: महत्वपूर्ण अलर्ट के साथ रिपोर्ट कितनी बार भेजी जानी चाहिए
hr_hr: Koliko često vam trebaju biti poslana izvješća s važnim upozorenjima
hu_hu: Milyen gyakran szeretne jelentéseket kapni fontos riasztásokkal
id_id: Seberapa Sering Anda Harus Menerima Laporan Dengan Peringatan Penting
it_it: Con quale frequenza ricevere report con avvisi importanti
ja: 重要なアラートを含むレポートをどのくらいの頻度で送信するか
ko_kr: 중요한 알림이 포함된 보고서를 얼마나 자주 받아야 합니까
ms_my: Berapa Kerap Anda Perlu Dihantar Laporan Dengan Amaran Penting
nb_no: Hvor ofte skal du motta rapporter med viktige varsler
nl_nl: Hoe Vaak Moet U Rapporten Met Belangrijke Waarschuwingen Ontvangen
pl_pl: Jak często powinny być wysyłane raporty z ważnymi alertami
pt_pt: Com Que Frequência Devem Ser Enviados Relatórios Com Alertas Importantes
ro_ro: Cât de des ar trebui să primești rapoarte cu alerte importante
ru_ru: Как часто вам следует получать отчёты с важными оповещениями
sk_sk: Ako často by vám mali byť zasielané správy s dôležitými upozorneniami
sr_rs: Колико често желите да вам буду слати извештаји са важним упозорењима
sv_se: Hur ofta ska du få rapporter med viktiga varningar
th_th: ความถี่ในการส่งรายงานพร้อมการแจ้งเตือนที่สำคัญให้คุณ
tr_tr: Önemli Uyarılar İçeren Raporlar Ne Sıklıkla Gönderilmeli
uk_ua: Як часто вам мають надсилатися звіти з важливими сповіщеннями
vi_vn: Bạn Nên Nhận Báo Cáo Với Cảnh Báo Quan Trọng Bao Lâu Một Lần
zh_cn: 应多久向您发送包含重要警报的报告
zh_tw: 您應該多久收到一次包含重要警示的報告

source: How To Categorise Comments When Identified To Be SPAM
ar: كيفية تصنيف التعليقات عند تحديدها على أنها مزعجة
bg_bg: Как да категоризирате коментари, когато са идентифицирани като SPAM
bs_ba: Kako kategorizovati komentare kada su identifikovani kao SPAM
cs_cz: Jak kategorizovat komentáře, když jsou identifikovány jako SPAM
da_dk: Hvordan kommentarer kategoriseres, når de identificeres som spam
de_de: Wie Kommentare kategorisiert werden, wenn sie als SPAM identifiziert werden
el_gr: Πώς Να Κατηγοριοποιηθούν Τα Σχόλια Όταν Εντοπιστούν Ως SPAM
es_es: Cómo Categorizar Comentarios Cuando Se Identifican Como SPAM
fa_ir: نحوه دسته‌بندی دیدگاه‌ها هنگام شناسایی به‌عنوان جفنگ
fi: Miten luokitella kommentit, kun ne tunnistetaan SPAM:iksi
fr_fr: Comment catégoriser les commentaires lorsqu'ils sont identifiés comme indésirables
he_il: כיצד לסווג תגובות כאשר הן מזוהות כספאם
hi_in: SPAM के रूप में पहचानी जाने पर टिप्पणियों को कैसे वर्गीकृत करें
hr_hr: Kako kategorizirati komentare kada su identificirani kao spam
hu_hu: Hogyan kategorizálja a hozzászólásokat, amikor SPAM-ként azonosításra kerülnek
id_id: Cara Mengkategorikan Komentar Ketika Diidentifikasi Sebagai SPAM
it_it: Come categorizzare i commenti quando identificati come SPAM
ja: スパムと識別された場合のコメントの分類方法
ko_kr: 스팸으로 식별된 댓글을 분류하는 방법
ms_my: Cara Mengkategorikan Komen Apabila Dikenal Pasti Sebagai SPAM
nb_no: Hvordan kategorisere kommentarer når de identifiseres som SPAM
nl_nl: Hoe Reacties Te Categoriseren Wanneer Geïdentificeerd Als SPAM
pl_pl: Jak kategoryzować komentarze zidentyfikowane jako SPAM
pt_pt: Como Categorizar Comentários Quando Identificados Como SPAM
ro_ro: Cum să categorizezi comentariile când sunt identificate ca fiind SPAM
ru_ru: Как классифицировать комментарии при выявлении SPAM
sk_sk: Ako kategorizovať komentáre, keď sú identifikované ako SPAM
sr_rs: Како категорисати коментаре када су идентификовани као непожељно
sv_se: Hur kommentarer ska kategoriseras när de identifieras som skräppost
th_th: วิธีจัดหมวดหมู่ความคิดเห็นเมื่อระบุว่าเป็นสแปม
tr_tr: İstenmeyen Olarak Tanımlandığında Yorumlar Nasıl Kategorize Edilsin
uk_ua: Як категоризувати коментарі, коли їх ідентифіковано як спам
vi_vn: Cách Phân Loại Bình Luận Khi Được Xác Định Là SPAM
zh_cn: 如何对识别为标记为垃圾的评论进行分类
zh_tw: 當留言被識別為標示為垃圾訊息時如何分類

source: How To Categorise Comments When Identified To Be SPAM'
ar: كيفية تصنيف التعليقات عند تحديدها على أنها مزعجة'
bg_bg: Как да категоризирате коментари, когато са идентифицирани като SPAM
bs_ba: Kako kategorizovati komentare kada su identifikovani kao SPAM
cs_cz: Jak kategorizovat komentáře, když jsou identifikovány jako SPAM
da_dk: Hvordan kommentarer kategoriseres, når de identificeres som spam
de_de: Wie Kommentare kategorisiert werden, wenn sie als SPAM identifiziert werden'
el_gr: Πώς Να Κατηγοριοποιηθούν Τα Σχόλια Όταν Εντοπιστούν Ως SPAM
es_es: Cómo Categorizar Comentarios Cuando Se Identifican Como SPAM
fa_ir: نحوه دسته‌بندی دیدگاه‌ها هنگام شناسایی به‌عنوان جفنگ
fi: Miten luokitella kommentit, kun ne tunnistetaan SPAM:iksi'
fr_fr: Comment catégoriser les commentaires lorsqu'ils sont identifiés comme indésirables
he_il: כיצד לסווג תגובות כאשר הן מזוהות כספאם
hi_in: SPAM के रूप में पहचानी जाने पर टिप्पणियों को कैसे वर्गीकृत करें'
hr_hr: Kako kategorizirati komentare kada su identificirani kao spam
hu_hu: Hogyan kategorizálja a hozzászólásokat, amikor SPAM-ként azonosításra kerülnek
id_id: Cara Mengkategorikan Komentar Ketika Diidentifikasi Sebagai SPAM'
it_it: Come categorizzare i commenti quando identificati come SPAM
ja: スパムと識別された場合のコメントの分類方法'
ko_kr: 스팸으로 식별된 댓글을 분류하는 방법'
ms_my: Cara Mengkategorikan Komen Apabila Dikenal Pasti Sebagai SPAM'
nb_no: Hvordan kategorisere kommentarer når de identifiseres som SPAM'
nl_nl: Hoe Reacties Te Categoriseren Wanneer Geïdentificeerd Als SPAM
pl_pl: Jak kategoryzować komentarze zidentyfikowane jako SPAM
pt_pt: Como Categorizar Comentários Quando Identificados Como SPAM'
ro_ro: Cum să categorizezi comentariile când sunt identificate ca fiind SPAM
ru_ru: Как классифицировать комментарии при выявлении SPAM
sk_sk: Ako kategorizovať komentáre, keď sú identifikované ako SPAM'
sr_rs: Како категорисати коментаре када су идентификовани као непожељно
sv_se: Hur kommentarer ska kategoriseras när de identifieras som skräppost'
th_th: วิธีจัดหมวดหมู่ความคิดเห็นเมื่อระบุว่าเป็นสแปม
tr_tr: İstenmeyen Olarak Tanımlandığında Yorumlar Nasıl Kategorize Edilsin'
uk_ua: Як категоризувати коментарі, коли їх ідентифіковано як спам
vi_vn: Cách Phân Loại Bình Luận Khi Được Xác Định Là SPAM'
zh_cn: 如何对识别为标记为垃圾的评论进行分类
zh_tw: 當留言被識別為標示為垃圾訊息時如何分類

source: How To Handle Requests From IPs Found On CrowdSec Blocklist
ar: كيفية التعامل مع الطلبات من عناوين IP الموجودة في قائمة حظر CrowdSec
bg_bg: Как да се обработват заявки от IP адреси, намерени в списъка за блокиране на CrowdSec
bs_ba: Kako postupiti sa zahtjevima sa IP adresa pronađenih na CrowdSec listi blokiranja
cs_cz: Jak zacházet s požadavky z IP adres nalezených na seznamu blokovaných CrowdSec
da_dk: Hvordan anmodninger fra IP-adresser fundet på CrowdSecs blokeringsliste skal håndteres
de_de: Wie Anfragen von IPs behandelt werden, die auf der CrowdSec-Sperrliste gefunden werden
el_gr: Πώς Να Χειριστείτε Αιτήματα Από IP Που Βρέθηκαν Στη Λίστα Αποκλεισμού CrowdSec
es_es: Cómo gestionar solicitudes de IPs encontradas en la lista de bloqueo de CrowdSec
fa_ir: نحوه مدیریت درخواست‌ها از آی‌پی‌های یافت‌شده در لیست مسدودی CrowdSec
fi: Miten käsitellä pyynnöt IP-osoitteista, jotka löytyvät CrowdSecin estolistalta
fr_fr: Comment gérer les requêtes provenant d'adresses IP trouvées sur la liste de blocage CrowdSec
he_il: כיצד לטפל בבקשות מכתובות IP שנמצאו ברשימת החסימות של CrowdSec
hi_in: CrowdSec ब्लॉकलिस्ट पर पाए गए IP से आने वाले अनुरोधों को कैसे संभालें
hr_hr: Kako postupiti sa zahtjevima s IP adresa pronađenih na CrowdSec listi blokiranja
hu_hu: Hogyan kezelje a Shield a CrowdSec blokkolási listáján található IP címekről érkező kéréseket
id_id: Cara Menangani Permintaan Dari IP yang Ditemukan di Daftar Blokir CrowdSec
it_it: Come gestire le richieste da IP trovati nella blocklist di CrowdSec
ja: CrowdSec ブロックリストに見つかった IP からのリクエストの処理方法
ko_kr: CrowdSec 차단 목록에서 발견된 IP의 요청을 처리하는 방법
ms_my: Cara Tangani Permintaan Daripada IP Yang Dijumpai Dalam Senarai Sekat CrowdSec
nb_no: Hvordan håndtere forespørsler fra IP-adresser funnet på CrowdSec-blokkeringslisten
nl_nl: Hoe Verzoeken Van IP's Op CrowdSec Blokkeerlijst Te Behandelen
pl_pl: Jak obsługiwać żądania z adresów IP znajdujących się na liście blokad CrowdSec
pt_pt: Como Lidar Com Pedidos De IPs Encontrados Na Lista De Bloqueio CrowdSec
ro_ro: Cum să gestionezi cererile de la IP-uri găsite pe lista de blocare CrowdSec
ru_ru: Как обрабатывать запросы с IP-адресов, найденных в списке блокировки CrowdSec
sk_sk: Ako spracovať požiadavky z IP adries nájdených na CrowdSec zozname blokovania
sr_rs: Како руковати захтевима са IP адреса пронађених на CrowdSec листи блокираних
sv_se: Hur ska Shield hantera förfrågningar från IP-adresser som finns på CrowdSec:s blockeringslista
th_th: วิธีจัดการคำขอจาก IP ที่พบในรายการปิดกั้นของ CrowdSec
tr_tr: CrowdSec Engelleme Listesinde Bulunan IP'lerden Gelen İstekler Nasıl Ele Alınır
uk_ua: Як обробляти запити з IP-адрес, знайдених у списку блокування CrowdSec
vi_vn: Cách Xử Lý Yêu Cầu Từ IP Được Tìm Thấy Trên Danh Sách Chặn CrowdSec
zh_cn: 如何处理来自 CrowdSec 黑名单中 IP 的请求
zh_tw: 如何處理來自 CrowdSec 封鎖清單中 IP 位址的請求

source: How To Respond To Common Bot Behaviour
ar: كيفية الاستجابة لسلوك البوت الشائع
bg_bg: Как да реагирате на общо поведение на ботове
bs_ba: Kako odgovoriti na uobičajeno ponašanje botova
cs_cz: Jak reagovat na běžné chování botů
da_dk: Sådan reageres på almindelig bot-adfærd
de_de: Wie auf häufiges Bot-Verhalten reagiert werden soll
el_gr: Πώς Να Ανταποκριθείτε Σε Κοινή Συμπεριφορά Bot
es_es: Cómo Responder al Comportamiento Común de Bots
fa_ir: نحوه پاسخ به رفتار رایج ربات
fi: Miten reagoida yleiseen bottien käyttäytymiseen
fr_fr: Comment réagir aux comportements de bot courants
he_il: כיצד להגיב להתנהגות נפוצה של בוטים
hi_in: सामान्य बॉट व्यवहार पर कैसे प्रतिक्रिया दें
hr_hr: Kako reagirati na uobičajeno ponašanje bota
hu_hu: Hogyan reagáljon a gyakori bot viselkedésre
id_id: Cara Merespons Perilaku Bot Umum
it_it: Come rispondere ai comportamenti bot comuni
ja: 一般的なボット動作への応答方法
ko_kr: 일반적인 봇 동작에 대한 응답 방법
ms_my: Cara Bertindak Balas Kepada Tingkah Laku Bot Biasa
nb_no: Hvordan reagere på vanlig bot-atferd
nl_nl: Hoe Te Reageren Op Veelvoorkomend Botgedrag
pl_pl: Jak reagować na typowe zachowania botów
pt_pt: Como Responder ao Comportamento Comum de Bots
ro_ro: Cum să răspunzi la comportamentul comun de bot
ru_ru: Как реагировать на типичное поведение ботов
sk_sk: Ako reagovať na bežné správanie botov
sr_rs: Како реаговати на уобичајено понашање ботова
sv_se: Hur man svarar på vanligt botbeteende
th_th: วิธีตอบสนองต่อพฤติกรรมบอททั่วไป
tr_tr: Yaygın Bot Davranışlarına Nasıl Yanıt Verilir
uk_ua: Як реагувати на звичайну поведінку ботів
vi_vn: Cách Phản ứng Với Hành vi Bot Phổ biến
zh_cn: 如何响应常见 Bot 行为
zh_tw: 如何回應常見的 Bot 行為
