Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Rate limit ({{count}}) was exceeded with {{requests}} requests within {{span}} seconds.
ar: تم تجاوز حد المعدل ({{count}}) بـ {{requests}} طلبًا خلال {{span}} ثانية.
bg_bg: Ограничението за честота ({{count}}) беше надвишено с {{requests}} заявки в рамките на {{span}} секунди.
bs_ba: Ograničenje brzine ({{count}}) je prekoračeno sa {{requests}} zahtjeva u roku od {{span}} sekundi.
cs_cz: Limit rychlosti ({{count}}) byl překročen s {{requests}} požadavky během {{span}} sekund.
da_dk: Hastighedsgrænse ({{count}}) blev overskredet med {{requests}} anmodninger inden for {{span}} sekunder.
de_de: Ratenlimit ({{count}}) wurde mit {{requests}} Anfragen innerhalb von {{span}} Sekunden überschritten.
el_gr: Το όριο ρυθμού ({{count}}) υπερβλήθηκε με {{requests}} αιτήματα εντός {{span}} δευτερολέπτων.
es_es: El límite de velocidad ({{count}}) fue excedido con {{requests}} solicitudes en {{span}} segundos.
fa_ir: محدودیت نرخ ({{count}}) با {{requests}} درخواست در {{span}} ثانیه فراتر رفت.
fr_fr: La limite de débit ({{count}}) a été dépassée avec {{requests}} requêtes en {{span}} secondes.
he_il: מגבלת הקצב ({{count}}) נחרגה עם {{requests}} בקשות תוך {{span}} שניות.
hi_in: Rate limit ({{count}}) {{span}} सेकंड के भीतर {{requests}} अनुरोधों के साथ पार हो गई।
hr_hr: Ograničenje stope ({{count}}) je prekoračeno s {{requests}} zahtjeva unutar {{span}} sekundi.
hu_hu: A sebességkorlát ({{count}}) túllépésre került {{requests}} kéréssel {{span}} másodpercen belül.
id_id: Batas laju ({{count}}) terlampaui dengan {{requests}} permintaan dalam {{span}} detik.
it_it: Il limite di velocità ({{count}}) è stato superato con {{requests}} richieste in {{span}} secondi.
ja: レート制限({{count}})が {{span}} 秒以内に {{requests}} リクエストで超過しました。
ko_kr: 속도 제한({{count}})이 {{span}}초 내에 {{requests}}개의 요청으로 초과되었습니다.
ms_my: Had kadar ({{count}}) telah melebihi dengan {{requests}} permintaan dalam masa {{span}} saat.
nb_no: Hastighetsbegrensning ({{count}}) ble overskredet med {{requests}} forespørsler innen {{span}} sekunder.
nl_nl: Snelheidslimiet ({{count}}) werd overschreden met {{requests}} verzoeken binnen {{span}} seconden.
pl_pl: Przekroczono rate limiting ({{count}}) z {{requests}} żądaniami w ciągu {{span}} sekund.
pt_pt: O limite de taxa ({{count}}) foi excedido com {{requests}} pedidos em {{span}} segundos.
ro_ro: Limita de rată ({{count}}) a fost depășită cu {{requests}} cereri în {{span}} secunde.
ru_ru: Лимит частоты ({{count}}) был превышен {{requests}} запросами за {{span}} секунд.
sr_rs: Ограничење брзине ({{count}}) је прекорачено са {{requests}} захтева у року од {{span}} секунди.
sv_se: Hastighetsgräns ({{count}}) överskreds med {{requests}} förfrågningar inom {{span}} sekunder.
th_th: เกินขีดจำกัดอัตรา ({{count}}) ด้วย {{requests}} คำขอภายใน {{span}} วินาที
tr_tr: Hız sınırı ({{count}}) {{span}} saniye içinde {{requests}} istekle aşıldı.
uk_ua: Ліміт швидкості ({{count}}) було перевищено {{requests}} запитами протягом {{span}} секунд.
vi_vn: Giới hạn tốc độ ({{count}}) đã bị vượt quá với {{requests}} yêu cầu trong {{span}} giây.
zh_cn: 速率限制 ({{count}}) 已超出，在 {{span}} 秒内有 {{requests}} 个请求。
zh_tw: 在 {{span}} 秒內有 {{requests}} 個請求,已超過速率限制({{count}})。

source: Re-Brand %s as your own!
ar: أعد تسمية %s كعلامتك التجارية الخاصة!
bg_bg: Ребрандирайте %s като ваш собствен!
bs_ba: Rebrendujte %s kao vaš vlastiti!
cs_cz: Přeznačkujte %s jako vlastní!
da_dk: Rebrand %s som dit eget!
el_gr: Επανασχεδιάστε το %s ως δικό σας!
es_es: ¡Cambia la marca de %s como propia!
fr_fr: Personnalisez %s à votre image !
hi_in: %s को अपने रूप में पुनः ब्रांड करें!
hr_hr: Rebrandiraj %s kao svoj vlastiti!
id_id: Ubah Merek %s sebagai milik Anda!
nb_no: Re-brand %s som ditt eget!
nl_nl: Rebrand %s als uw eigen product!
pt_pt: Remarque %s como seu!
ro_ro: Rebrandează %s ca pe al tău!
sr_rs: Ребрендирајте %s као сопствени!
sv_se: Märk om %s som ditt eget!

source: Re-Install
ar: إعادة تنصيب
bg_bg: Преинсталиране
bs_ba: Ponovo instaliraj
cs_cz: Přeinstalovat
da_dk: Geninstaller
de_de: Neu installieren
el_gr: Επανεγκατάσταση
es_es: Reinstalar
fa_ir: نصب مجدد
fi: Asenna uudelleen
fr_fr: Réinstaller
he_il: התקן מחדש
hi_in: पुनः स्थापित करें
hr_hr: Ponovno instaliraj
hu_hu: Újratelepítés
id_id: Instal Ulang
it_it: Reinstalla
ja: 再インストール
ko_kr: 재설치
ms_my: Pasang Semula
nb_no: Installer på nytt
nl_nl: Opnieuw installeren
pl_pl: Zainstaluj ponownie
pt_pt: Reinstalar
ro_ro: Reinstalează
ru_ru: Переустановить
sk_sk: Preinštalovať
sr_rs: Поново инсталирај
sv_se: Installera om
th_th: ติดตั้งใหม่
tr_tr: Yeniden Yükle
uk_ua: Перевстановити
vi_vn: Cài Lại
zh_cn: 重新安装
zh_tw: 重新安裝

source: Re-Install It
ar: إعادة تنصيبه
bg_bg: Преинсталирайте го
bs_ba: Ponovo instaliraj
cs_cz: Přeinstalovat
da_dk: Geninstaller det
de_de: Neu installieren
el_gr: Επανεγκατάστασή Του
es_es: Reinstalarlo
fa_ir: نصب مجدد آن
fi: Asenna se uudelleen
fr_fr: Le réinstaller
he_il: התקן מחדש
hi_in: इसे पुनः स्थापित करें
hr_hr: Ponovno instaliraj
hu_hu: Újratelepítés
id_id: Instal Ulang
it_it: Reinstallalo
ja: 再インストールする
ko_kr: 재설치
ms_my: Pasang Semula
nb_no: Installer det på nytt
nl_nl: Opnieuw Installeren
pl_pl: Zainstaluj ponownie
pt_pt: Reinstalá-lo
ro_ro: Reinstalează-l
ru_ru: Переустановить
sk_sk: Preinštalovať
sr_rs: Поново инсталирај
sv_se: Installera om det
th_th: ติดตั้งใหม่
tr_tr: Yeniden Yükle
uk_ua: Перевстановити
vi_vn: Cài Lại
zh_cn: 重新安装
zh_tw: 重新安裝

source: Re-brand the %s plugin.
ar: إعادة تسمية العلامة التجارية لإضافة %s.
bg_bg: Ребрандиране на плъгина %s.
bs_ba: Rebrenduj %s plugin.
cs_cz: Přeznačkovat plugin %s.
da_dk: Rebrand %s-pluginnet.
el_gr: Επανασχεδιασμός του πρόσθετου %s.
es_es: Cambiar la marca del plugin %s.
fr_fr: Personnaliser l'extension %s.
hi_in: %s प्लगइन को पुनः ब्रांड करें।
hr_hr: Rebrandirajte %s dodatak.
id_id: Ubah merek plugin %s.
nb_no: Re-brand %s-pluginet.
nl_nl: De %s plugin rebranden.
pt_pt: Remarcar o plugin %s.
ro_ro: Rebrandează modulul %s.
sr_rs: Ребрендирај %s додатак.
sv_se: Märk om tillägget %s.

source: Re-enable Protection.
ar: إعادة تفعيل الحماية.
bg_bg: Повторно активиране на защитата.
bs_ba: Ponovo omogući zaštitu.
cs_cz: Znovu povolit ochranu.
da_dk: Genaktiver beskyttelse.
de_de: Schutz wieder aktivieren.
el_gr: Επανενεργοποίηση Προστασίας.
es_es: Reactivar protección.
fa_ir: فعال‌سازی مجدد محافظت.
fi: Ota suojaus uudelleen käyttöön.
fr_fr: Réactiver la protection.
he_il: הפעלה מחדש של ההגנה.
hi_in: सुरक्षा पुनः सक्षम करें।
hr_hr: Ponovno omogući zaštitu.
hu_hu: Védelem újraengedélyezése.
id_id: Aktifkan Kembali Perlindungan.
it_it: Riabilita la protezione.
ja: 保護を再有効化。
ko_kr: 보호 다시 활성화하세요.
ms_my: Aktifkan semula Perlindungan.
nb_no: Reaktiver beskyttelse.
nl_nl: Beveiliging opnieuw inschakelen.
pl_pl: Włącz ponownie ochronę.
pt_pt: Reativar Proteção.
ro_ro: Reactivează protecția.
ru_ru: Повторно включить защиту.
sk_sk: Znovu povoliť ochranu.
sr_rs: Поново омогући заштиту.
sv_se: Återaktivera skydd.
th_th: เปิดใช้งานการป้องกันอีกครั้ง
tr_tr: Korumayı yeniden etkinleştirin.
uk_ua: Повторно увімкнути захист.
vi_vn: Bật lại Bảo vệ.
zh_cn: 重新启用防护。
zh_tw: 重新啟用防護。

source: Re-install First
ar: إعادة التنصيب أولاً
bg_bg: Преинсталирайте първо
bs_ba: Prvo ponovo instaliraj
cs_cz: Nejprve přeinstalovat
da_dk: Geninstaller først
de_de: Zuerst neu installieren
el_gr: Επανεγκατάσταση Πρώτα
es_es: Reinstalar Primero
fa_ir: ابتدا نصب مجدد کنید
fr_fr: Réinstaller d'abord
he_il: התקן מחדש תחילה
hi_in: पहले पुनः स्थापित करें
hr_hr: Prvo ponovno instaliraj
hu_hu: Először újratelepítés
id_id: Instal Ulang Terlebih Dahulu
it_it: Reinstalla prima
ja: 最初に再インストール
ko_kr: 먼저 재설치
ms_my: Pasang Semula Dahulu
nb_no: Installer på nytt først
nl_nl: Eerst Opnieuw Installeren
pt_pt: Reinstalar Primeiro
ro_ro: Reinstalează mai întâi
ru_ru: Сначала переустановить
sr_rs: Прво поново инсталирај
sv_se: Installera om först
th_th: ติดตั้งใหม่ก่อน
tr_tr: Önce Yeniden Yükleyin
uk_ua: Спочатку перевстановити
vi_vn: Cài Lại Trước
zh_cn: 先重新安装
zh_tw: 先重新安裝

source: Re-install failed.
ar: فشلت إعادة التنصيب.
bg_bg: Преинсталирането е неуспешно.
bs_ba: Ponovna instalacija nije uspjela.
cs_cz: Přeinstalace selhala.
da_dk: Geninstallation mislykkedes.
de_de: Neuinstallation fehlgeschlagen.
el_gr: Η επανεγκατάσταση απέτυχε.
es_es: Reinstalación fallida.
fa_ir: نصب مجدد ناموفق بود.
fi: Uudelleenasennus epäonnistui.
fr_fr: Échec de la réinstallation.
he_il: ההתקנה מחדש נכשלה.
hi_in: पुनः स्थापना विफल।
hr_hr: Ponovna instalacija nije uspjela.
hu_hu: Újratelepítés sikertelen.
id_id: Instalasi ulang gagal.
it_it: Reinstallazione non riuscita.
ja: 再インストールに失敗しました。
ko_kr: 재설치에 실패했습니다.
ms_my: Pemasangan semula gagal.
nb_no: Ny installasjon mislyktes.
nl_nl: Opnieuw installeren mislukt.
pl_pl: Ponowna instalacja nie powiodła się.
pt_pt: Reinstalação falhou.
ro_ro: Reinstalare eșuată.
ru_ru: Переустановка не удалась.
sk_sk: Preinštalovanie zlyhalo.
sr_rs: Поновна инсталација неуспешна.
sv_se: Ominstallation misslyckades.
th_th: ติดตั้งใหม่ล้มเหลว
tr_tr: Yeniden yükleme başarısız oldu.
uk_ua: Перевстановлення не вдалося.
vi_vn: Cài đặt lại thất bại.
zh_cn: 重新安装失败。
zh_tw: 重新安裝失敗。

source: Re-install first?
ar: إعادة التنصيب أولاً؟
bg_bg: Преинсталирайте първо?
bs_ba: Prvo ponovo instalirati?
cs_cz: Nejprve přeinstalovat?
da_dk: Geninstaller først?
de_de: Zuerst neu installieren?
el_gr: Επανεγκατάσταση πρώτα;
es_es: ¿Reinstalar primero?
fa_ir: ابتدا نصب مجدد شود؟
fr_fr: Réinstaller d'abord ?
he_il: להתקין מחדש תחילה?
hi_in: पहले पुनः स्थापित करें?
hr_hr: Prvo ponovno instalirati?
hu_hu: Először újratelepítés?
id_id: Instal ulang terlebih dahulu?
it_it: Reinstallare prima?
ja: 最初に再インストールしますか?
ko_kr: 먼저 재설치하시겠습니까?
ms_my: Pasang semula dahulu?
nb_no: Installer på nytt først?
nl_nl: Eerst opnieuw installeren?
pt_pt: Reinstalar primeiro?
ro_ro: Reinstalezi mai întâi?
ru_ru: Сначала переустановить?
sr_rs: Прво поново инсталирати?
sv_se: Installera om först?
th_th: ติดตั้งใหม่ก่อนหรือไม่
tr_tr: Önce yeniden yüklensin mi?
uk_ua: Спочатку перевстановити?
vi_vn: Cài lại trước?
zh_cn: 先重新安装？
zh_tw: 先重新安裝?

source: Read Customer Testimonials
ar: اقرأ شهادات العملاء
bg_bg: Прочетете отзиви на клиенти
bs_ba: Pročitaj korisničke preporuke
cs_cz: Přečíst si reference zákazníků
da_dk: Læs kundeanmeldelser
de_de: Kundenbewertungen lesen
el_gr: Διαβάστε Μαρτυρίες Πελατών
es_es: Leer Testimonios de Clientes
fa_ir: خواندن نظرات مشتریان
fr_fr: Lire les témoignages de clients
he_il: קריאת המלצות לקוחות
hi_in: ग्राहक प्रशंसापत्र पढ़ें
hr_hr: Pročitajte svjedočanstva kupaca
hu_hu: Ügyfélvélemények olvasása
id_id: Baca Testimoni Pelanggan
it_it: Leggi le testimonianze dei clienti
ja: お客様の声を読む
ko_kr: 고객 후기 읽기
ms_my: Baca Testimoni Pelanggan
nb_no: Les kundevurderinger
nl_nl: Lees Klantervaringen
pt_pt: Ler Testemunhos de Clientes
ro_ro: Citește mărturiile clienților
ru_ru: Прочитать отзывы клиентов
sr_rs: Прочитајте утиске корисника
sv_se: Läs kundrecensioner
th_th: อ่านคำรับรองจากลูกค้า
tr_tr: Müşteri Görüşlerini Okuyun
uk_ua: Читати відгуки клієнтів
vi_vn: Đọc Lời chứng thực của Khách hàng
zh_cn: 阅读客户评价
zh_tw: 閱讀客戶推薦

source: Read this carefully before enabling this option.
ar: اقرأ هذا بعناية قبل تمكين هذا الخيار.
bg_bg: Прочетете това внимателно преди да активирате тази опция.
bs_ba: Pročitajte ovo pažljivo prije omogućavanja ove opcije.
cs_cz: Před povolením této možnosti si toto pečlivě přečtěte.
da_dk: Læs dette omhyggeligt, før du aktiverer denne indstilling.
de_de: Lesen Sie dies sorgfältig, bevor Sie diese Option aktivieren.
el_gr: Διαβάστε αυτό προσεκτικά πριν ενεργοποιήσετε αυτή την επιλογή.
es_es: Lee esto cuidadosamente antes de habilitar esta opción.
fa_ir: این را با دقت بخوانید قبل از فعال‌سازی این گزینه.
fi: Lue tämä huolellisesti ennen tämän asetuksen käyttöönottoa.
fr_fr: Lisez attentivement ceci avant d'activer cette option.
he_il: קראו זאת בעיון לפני הפעלת אפשרות זו.
hi_in: इस विकल्प को सक्षम करने से पहले इसे ध्यान से पढ़ें।
hr_hr: Pažljivo pročitajte ovo prije omogućavanja ove opcije.
hu_hu: Olvassa el ezt figyelmesen, mielőtt engedélyezi ezt az opciót.
id_id: Baca ini dengan saksama sebelum mengaktifkan opsi ini.
it_it: Leggi attentamente prima di abilitare questa opzione.
ja: このオプションを有効化する前に、これを注意深くお読みください。
ko_kr: 이 옵션을 활성화하기 전에 주의 깊게 읽어보세요.
ms_my: Baca ini dengan teliti sebelum mendayakan pilihan ini.
nb_no: Les dette nøye før du aktiverer dette alternativet.
nl_nl: Lees dit zorgvuldig voordat u deze optie inschakelt.
pl_pl: Przeczytaj to uważnie przed włączeniem tej opcji.
pt_pt: Leia isto cuidadosamente antes de ativar esta opção.
ro_ro: Citește cu atenție înainte de a activa această opțiune.
ru_ru: Внимательно прочитайте это перед включением этой настройки.
sk_sk: Prečítajte si toto pozorne pred povolením tejto možnosti.
sr_rs: Пажљиво прочитајте ово пре омогућавања ове опције.
sv_se: Läs detta noggrant innan du aktiverar detta alternativ.
th_th: อ่านสิ่งนี้อย่างระมัดระวังก่อนเปิดใช้งานตัวเลือกนี้
tr_tr: Bu seçeneği etkinleştirmeden önce bunu dikkatlice okuyun.
uk_ua: Уважно прочитайте це перед увімкненням цього параметра.
vi_vn: Đọc kỹ điều này trước khi bật tùy chọn này.
zh_cn: 在启用此选项之前请仔细阅读。
zh_tw: 在啟用此選項之前請仔細閱讀。

source: Ready
ar: جاهز
bg_bg: Готов
bs_ba: Spreman
cs_cz: Připraveno
da_dk: Klar
de_de: Bereit
el_gr: Έτοιμο
es_es: Listo
fa_ir: آماده
fi: Valmis
fr_fr: Prêt
he_il: מוכן
hi_in: तैयार
hr_hr: Spremno
hu_hu: Kész
id_id: Siap
it_it: Pronto
ja: 準備完了
ko_kr: 준비됨
ms_my: Sedia
nb_no: Klar
nl_nl: Gereed
pl_pl: Gotowy
pt_pt: Pronto
ro_ro: Gata
ru_ru: Готово
sk_sk: Pripravené
sr_rs: Спремно
sv_se: Redo
th_th: พร้อม
tr_tr: Hazır
uk_ua: Готово
vi_vn: Sẵn sàng
zh_cn: 就绪
zh_tw: 就緒

source: Really Re-Install Plugin
ar: إعادة تنصيب الإضافة فعلاً
bg_bg: Наистина ли да се преинсталира плъгинът
bs_ba: Zaista ponovo instalirati plugin
cs_cz: Opravdu přeinstalovat plugin
da_dk: Geninstaller plugin for alvor
de_de: Plugin wirklich neu installieren
el_gr: Πραγματική Επανεγκατάσταση Πρόσθετου
es_es: Realmente Reinstalar Plugin
fa_ir: واقعاً افزونه نصب مجدد شود
fr_fr: Vraiment réinstaller l'extension
he_il: באמת להתקין מחדש תוסף
hi_in: वास्तव में प्लगइन पुनः स्थापित करें
hr_hr: Stvarno ponovno instaliraj dodatak
hu_hu: Valóban újratelepíti a plugint
id_id: Benar-Benar Instal Ulang Plugin
it_it: Reinstalla davvero il plugin
ja: プラグインを本当に再インストールしますか
ko_kr: 플러그인 재설치 확인
ms_my: Benar-benar Pasang Semula Pemalam
nb_no: Virkelig installer plugin på nytt
nl_nl: Echt Plugin Opnieuw Installeren
pt_pt: Reinstalar Realmente o Plugin
ro_ro: Reinstalează cu adevărat modulul
ru_ru: Действительно переустановить плагин
sr_rs: Заиста поново инсталирај додатак
sv_se: Verkligen installera om tillägg
th_th: ติดตั้งปลั๊กอินใหม่จริงๆ
tr_tr: Eklentiyi Gerçekten Yeniden Yükle
uk_ua: Дійсно перевстановити плагін
vi_vn: Thực sự Cài Lại Plugin
zh_cn: 确认重新安装插件
zh_tw: 確定要重新安裝外掛

source: Reason
ar: السبب
bg_bg: Причина
bs_ba: Razlog
cs_cz: Důvod
da_dk: Årsag
de_de: Grund
el_gr: Αιτία
es_es: Motivo
fa_ir: دلیل
fi: Syy
fr_fr: Raison
he_il: סיבה
hi_in: कारण
hr_hr: Razlog
hu_hu: Indok
id_id: Alasan
it_it: Motivo
ja: 理由
ko_kr: 이유
ms_my: Sebab
nb_no: Grunn
nl_nl: Reden
pl_pl: Powód
pt_pt: Motivo
ro_ro: Motiv
ru_ru: Причина
sk_sk: Dôvod
sr_rs: Разлог
sv_se: Anledning
th_th: เหตุผล
tr_tr: Neden
uk_ua: Причина
vi_vn: Lý do
zh_cn: 原因
zh_tw: 原因

source: Reason: %s
ar: السبب: %s
bg_bg: Причина: %s
bs_ba: Razlog: %s
cs_cz: Důvod: %s
da_dk: Årsag: %s
de_de: Grund: %s
el_gr: Αιτία: %s
es_es: Motivo: %s
fa_ir: دلیل: %s
fi: Syy: %s
fr_fr: Raison : %s
he_il: סיבה: %s
hi_in: कारण: %s
hr_hr: Razlog: %s
hu_hu: Indok: %s
id_id: Alasan: %s
it_it: Motivo: %s
ja: 理由: %s
ko_kr: 이유: %s
ms_my: Sebab: %s
nb_no: Grunn: %s
nl_nl: Reden: %s
pl_pl: Powód: %s
pt_pt: Motivo: %s
ro_ro: Motiv: %s
ru_ru: Причина: %s
sk_sk: Dôvod: %s
sr_rs: Разлог: %s
sv_se: Anledning: %s
th_th: เหตุผล: %s
tr_tr: Neden: %s
uk_ua: Причина: %s
vi_vn: Lý do: %s
zh_cn: 原因:%s
zh_tw: 原因：%s

source: Reason: {{reason}}
ar: السبب: {{reason}}
bg_bg: Причина: {{reason}}
bs_ba: Razlog: {{reason}}
cs_cz: Důvod: {{reason}}
da_dk: Årsag: {{reason}}
el_gr: Αιτία: {{reason}}
es_es: Motivo: {{reason}}
fr_fr: Raison : {{reason}}
hi_in: कारण: {{reason}}
hr_hr: Razlog: {{reason}}
id_id: Alasan: {{reason}}
nb_no: Grunn: {{reason}}
nl_nl: Reden: {{reason}}
pt_pt: Motivo: {{reason}}
ro_ro: Motiv: {{reason}}
sr_rs: Разлог: {{reason}}
sv_se: Anledning: {{reason}}

source: Receive an alert upon plugin deactivation
ar: تلقي تنبيه عند تعطيل الإضافة
bg_bg: Получаване на предупреждение при деактивиране на плъгина
bs_ba: Primi upozorenje prilikom deaktivacije plugina
cs_cz: Přijímat upozornění při deaktivaci pluginu
da_dk: Modtag en advarsel ved plugindeaktivering
de_de: Warnmeldung bei Plugin-Deaktivierung erhalten
el_gr: Λάβετε ειδοποίηση κατά την απενεργοποίηση του πρόσθετου
es_es: Recibir una alerta al desactivar el plugin
fa_ir: دریافت هشدار پس از غیرفعال‌سازی افزونه
fi: Vastaanota hälytys lisäosan käytöstä poistamisesta
fr_fr: Recevoir une alerte lors de la désactivation de l'extension
he_il: קבלת התראה עם השבתת תוסף
hi_in: प्लगइन निष्क्रियता पर अलर्ट प्राप्त करें
hr_hr: Primi obavijest o deaktivaciji dodatka
hu_hu: Értesítés fogadása plugin deaktiválásakor
id_id: Terima peringatan saat penonaktifan plugin
it_it: Ricevi un avviso alla disattivazione del plugin
ja: プラグイン無効化時にアラートを受信
ko_kr: 플러그인 비활성화 시 알림 받기
ms_my: Terima makluman apabila pemalam dinyahaktifkan
nb_no: Motta et varsel ved plugin-deaktivering
nl_nl: Ontvang een waarschuwing bij plugin deactivering
pl_pl: Otrzymuj alert po dezaktywacji wtyczki
pt_pt: Receber um alerta após a desativação do plugin
ro_ro: Primește o alertă la dezactivarea modulului
ru_ru: Получать уведомление при деактивации плагина
sk_sk: Prijať upozornenie pri deaktivácii pluginu
sr_rs: Прими обавештење о деактивацији додатка
sv_se: Ta emot en avisering vid inaktivering av tillägg
th_th: รับการแจ้งเตือนเมื่อมีการปิดใช้งานปลั๊กอิน
uk_ua: Отримувати сповіщення про деактивацію плагіна
vi_vn: Nhận cảnh báo khi plugin bị vô hiệu hóa
zh_cn: 插件停用时接收提醒
zh_tw: 在外掛停用時接收警示

source: Receive instant alerts from the plugin for important events.
ar: تلقي تنبيهات فورية من الإضافة للأحداث المهمة.
bg_bg: Получавайте незабавни известия от плъгина за важни събития.
bs_ba: Primajte trenutna upozorenja iz plugina za važne događaje.
cs_cz: Přijímejte okamžitá upozornění z pluginu na důležité události.
da_dk: Modtag øjeblikkelige advarsler fra pluginnet om vigtige begivenheder.
de_de: Erhalten Sie sofortige Warnmeldungen vom Plugin für wichtige Ereignisse.
el_gr: Λάβετε άμεσες ειδοποιήσεις από το πρόσθετο για σημαντικά συμβάντα.
es_es: Recibe alertas instantáneas del plugin para eventos importantes.
fa_ir: دریافت هشدارهای فوری از افزونه برای رویدادهای مهم.
fi: Vastaanota välittömiä hälytyksiä lisäosasta tärkeistä tapahtumista.
fr_fr: Recevez des alertes instantanées de l'extension pour les événements importants.
he_il: קבלו התראות מיידיות מהתוסף לאירועים חשובים.
hi_in: महत्वपूर्ण कार्यक्रमों के लिए प्लगइन से तत्काल अलर्ट प्राप्त करें।
hr_hr: Primajte trenutna upozorenja iz dodatka za važne događaje.
hu_hu: Azonnali értesítések fogadása a plugintől fontos eseményekről.
id_id: Terima peringatan instan dari plugin untuk kejadian penting.
it_it: Ricevi avvisi istantanei dal plugin per eventi importanti.
ja: 重要なイベントについてプラグインから即座にアラートを受信します。
ko_kr: 중요한 이벤트에 대한 플러그인의 즉각적인 알림을 받습니다.
ms_my: Terima makluman segera daripada pemalam untuk acara penting.
nb_no: Motta umiddelbare varsler fra pluginet for viktige hendelser.
nl_nl: Ontvang directe waarschuwingen van de plugin voor belangrijke gebeurtenissen.
pl_pl: Otrzymuj natychmiastowe powiadomienia z wtyczki o ważnych zdarzeniach.
pt_pt: Receba alertas instantâneos do plugin para eventos importantes.
ro_ro: Primește alerte instant de la modul pentru evenimente importante.
ru_ru: Получайте мгновенные оповещения от плагина о важных событиях.
sk_sk: Prijímajte okamžité upozornenia z pluginu pre dôležité udalosti.
sr_rs: Примајте тренутна упозорења из додатка за важне догађаје.
sv_se: Ta emot omedelbara varningar från tillägget för viktiga händelser.
th_th: รับการแจ้งเตือนทันทีจากปลั๊กอินสำหรับเหตุการณ์สำคัญ
tr_tr: Önemli olaylar için eklentiden anlık uyarılar alın.
uk_ua: Отримуйте миттєві сповіщення від плагіна про важливі події.
vi_vn: Nhận cảnh báo tức thì từ plugin cho các sự kiện quan trọng.
zh_cn: 接收来自插件的重要事件即时警报。
zh_tw: 接收外掛針對重要事件的即時警示。

source: Receive regular reports from the plugin summarising important events.
ar: تلقي تقارير منتظمة من الإضافة تلخص الأحداث المهمة.
bg_bg: Получавайте редовни отчети от плъгина, обобщаващи важни събития.
bs_ba: Primajte redovne izvještaje iz plugina koji sumiraju važne događaje.
cs_cz: Přijímejte pravidelné zprávy z pluginu shrnující důležité události.
da_dk: Modtag regelmæssige rapporter fra pluginnet, der opsummerer vigtige begivenheder.
de_de: Erhalten Sie regelmäßige Berichte vom Plugin, die wichtige Ereignisse zusammenfassen.
el_gr: Λάβετε τακτικές αναφορές από το πρόσθετο που συνοψίζουν σημαντικά συμβάντα.
es_es: Recibe informes periódicos del plugin resumiendo eventos importantes.
fa_ir: دریافت گزارش‌های منظم از افزونه که رویدادهای مهم را خلاصه می‌کند.
fr_fr: Recevez des rapports réguliers de l'extension résumant les événements importants.
he_il: קבלו דוחות קבועים מהתוסף המסכמים אירועים חשובים.
hi_in: महत्वपूर्ण कार्यक्रमों का सारांश देने वाली प्लगइन से नियमित रिपोर्ट प्राप्त करें।
hr_hr: Primajte redovita izvješća iz dodatka koja sažimaju važne događaje.
hu_hu: Rendszeres jelentések fogadása a plugintől a fontos eseményekről.
id_id: Terima laporan rutin dari plugin yang merangkum kejadian penting.
it_it: Ricevi report regolari dal plugin che riassumono eventi importanti.
ja: 重要なイベントを要約したプラグインからの定期レポートを受信します。
ko_kr: 중요한 이벤트를 요약하는 플러그인의 정기 보고서를 받습니다.
ms_my: Terima laporan berkala daripada pemalam yang merumuskan acara penting.
nb_no: Motta regelmessige rapporter fra pluginet som oppsummerer viktige hendelser.
nl_nl: Ontvang regelmatige rapporten van de plugin met een samenvatting van belangrijke gebeurtenissen.
pt_pt: Receba relatórios regulares do plugin resumindo eventos importantes.
ro_ro: Primește rapoarte regulate de la modul care rezumă evenimente importante.
ru_ru: Получайте регулярные отчёты от плагина с обобщением важных событий.
sr_rs: Примајте редовне извештаје из додатка који сумирају важне догађаје.
sv_se: Ta emot regelbundna rapporter från tillägget som sammanfattar viktiga händelser.
th_th: รับรายงานสม่ำเสมอจากปลั๊กอินที่สรุปเหตุการณ์สำคัญ
tr_tr: Önemli olayları özetleyen eklentiden düzenli raporlar alın.
uk_ua: Отримуйте регулярні звіти від плагіна з підсумками важливих подій.
vi_vn: Nhận báo cáo thường xuyên từ plugin tóm tắt các sự kiện quan trọng.
zh_cn: 接收来自插件的定期报告，总结重要事件。
zh_tw: 接收外掛定期報告,總結重要事件。

source: Recent Activity
ar: النشاط الأخير
bg_bg: Последна активност
bs_ba: Nedavna aktivnost
cs_cz: Nedávná aktivita
da_dk: Seneste aktivitet
de_de: Aktuelle Aktivität
el_gr: Πρόσφατη Δραστηριότητα
es_es: Actividad Reciente
fa_ir: فعالیت اخیر
fi: Viimeaikainen toiminta
fr_fr: Activité récente
he_il: פעילות אחרונה
hi_in: हाल की गतिविधि
hr_hr: Nedavna aktivnost
hu_hu: Legutóbbi aktivitás
id_id: Aktivitas Terkini
it_it: Attività recente
ja: 最近のアクティビティ
ko_kr: 최근 활동
ms_my: Aktiviti Terkini
nb_no: Nylig aktivitet
nl_nl: Recente Activiteit
pl_pl: Ostatnia aktywność
pt_pt: Atividade Recente
ro_ro: Activitate recentă
ru_ru: Недавняя активность
sk_sk: Nedávna aktivita
sr_rs: Недавна активност
sv_se: Senaste aktivitet
th_th: กิจกรรมล่าสุด
tr_tr: Son Etkinlik
uk_ua: Остання діяльність
vi_vn: Hoạt động Gần đây
zh_cn: 最近活动
zh_tw: 最近活動
