Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Block 99.9%% of all WordPress comment SPAM using silentCAPTCHA.
de_de: Blockieren Sie 99,9%% aller WordPress-Kommentar-SPAM mit silentCAPTCHA.
fa_ir: مسدودسازی ۹۹٫۹٪ تمام جفنگ دیدگاه وردپرس با استفاده از silentCAPTCHA.
fi: Estä 99,9 %% kaikesta WordPress-kommenttiroskapostista käyttämällä silentCAPTCHA:a.
he_il: חסימת 99.9%% מכל ספאם תגובות וורדפרס באמצעות silentCAPTCHA.
hu_hu: Az összes WordPress hozzászólás SPAM 99.9%%-ának blokkolása silentCAPTCHA használatával.
it_it: Blocca il 99,9%% di tutto lo SPAM dei commenti WordPress usando silentCAPTCHA.
ja: silentCAPTCHA を使用して WordPress コメントスパムの 99.9%% をブロックします。
ko_kr: silentCAPTCHA를 사용하여 모든 워드프레스 댓글 스팸의 99.9%%를 차단합니다.
ms_my: Sekat 99.9%% daripada semua SPAM komen WordPress menggunakan silentCAPTCHA.
pl_pl: Blokuj 99,9%% całego spamu komentarzy WordPressa za pomocą silentCAPTCHA.
ru_ru: Блокируйте 99,9%% всего SPAM в комментариях WordPress с помощью silentCAPTCHA.
sk_sk: Blokovať 99.9%% všetkého WordPress komentárového SPAMu pomocou silentCAPTCHA.
th_th: ปิดกั้นสแปมความคิดเห็น WordPress 99.9%% ทั้งหมดโดยใช้ silentCAPTCHA
tr_tr: silentCAPTCHA kullanarak tüm WordPress istenmeyen yorumların %99,9'unu engelleyin.
uk_ua: Блокувати 99.9%% усього спаму в коментарях WordPress за допомогою silentCAPTCHA.
vi_vn: Chặn 99.9%% tất cả SPAM bình luận WordPress bằng silentCAPTCHA.
zh_cn: 使用 silentCAPTCHA 拦截 99.9%% 的所有 WordPress 评论标记为垃圾。
zh_tw: 使用 silentCAPTCHA 封鎖 99.9%% 的所有 WordPress 留言標示為垃圾訊息。

source: Blocked SPAM comment that failed reCAPTCHA.
de_de: SPAM-Kommentar blockiert, der reCAPTCHA nicht bestanden hat.
fa_ir: دیدگاه جفنگی که در reCAPTCHA شکست خورد، مسدود شد.
fi: Estetty SPAM-kommentti, joka ei läpäissyt reCAPTCHA-testiä.
he_il: תגובת ספאם שנכשלה ב-reCAPTCHA נחסמה.
hu_hu: SPAM hozzászólás blokkolva, amely elbukott a reCAPTCHA teszten.
it_it: Bloccato commento SPAM che non ha superato reCAPTCHA.
ja: reCAPTCHA に失敗したスパムコメントをブロックしました。
ko_kr: reCAPTCHA에 실패한 스팸 댓글이 차단되었습니다.
ms_my: Komen SPAM yang gagal reCAPTCHA disekat.
pl_pl: Zablokowano spamowy komentarz, który nie przeszedł reCAPTCHA.
ru_ru: Заблокирован SPAM-комментарий, не прошедший reCAPTCHA.
th_th: ปิดกั้นแสดงความเห็นสแปมที่ล้มเหลวใน reCAPTCHA แล้ว
tr_tr: reCAPTCHA testini geçemeyen istenmeyen yorum engellendi.
uk_ua: Заблоковано спам-коментар, який не пройшов перевірку reCAPTCHA.
vi_vn: Đã chặn bình luận SPAM không vượt qua reCAPTCHA.
zh_cn: 已拦截未通过 reCAPTCHA 的标记为垃圾评论。
zh_tw: 已封鎖未通過 reCAPTCHA 的標示為垃圾訊息留言。

source: Brute Force Login Protection with silentCAPTCHA
de_de: Brute-Force-Login-Schutz mit silentCAPTCHA
fa_ir: محافظت از ورود Brute Force با silentCAPTCHA
fi: Brute force -kirjautumissuojaus silentCAPTCHA:lla
he_il: הגנה מפני התחברות Brute Force עם silentCAPTCHA
hu_hu: Brute force bejelentkezési védelem silentCAPTCHA-val
it_it: Protezione accesso forza bruta con silentCAPTCHA
ja: silentCAPTCHA によるブルートフォースログイン保護
ko_kr: silentCAPTCHA를 사용한 Brute Force 로그인 보호
ms_my: Perlindungan Log Masuk Brute Force dengan silentCAPTCHA
pl_pl: Ochrona logowania przed brute force z silentCAPTCHA
ru_ru: Защита от атак перебором при входе с silentCAPTCHA
sk_sk: Ochrana proti Brute Force prihláseniu so silentCAPTCHA
th_th: การป้องกันการเข้าสู่ระบบแบบ Brute Force ด้วย silentCAPTCHA
tr_tr: silentCAPTCHA ile Brute Force Giriş Koruması
uk_ua: Захист від атаки перебором при вході з silentCAPTCHA
vi_vn: Bảo vệ Đăng nhập Brute Force với silentCAPTCHA
zh_cn: 使用 silentCAPTCHA 的暴力破解登录防护
zh_tw: 使用 silentCAPTCHA 的暴力密碼破解登入防護

source: Brute force bot attacks against your WordPress login are detected & blocked by silentCAPTCHA.
de_de: Brute-Force-Bot-Angriffe auf Ihr WordPress-Login werden durch silentCAPTCHA erkannt & blockiert.
fa_ir: حملات ربات brute force علیه ورود وردپرس شما توسط silentCAPTCHA شناسایی و مسدود می‌شود.
fi: Brute force -bottihyökkäykset WordPress-kirjautumistasi vastaan havaitaan ja estetään silentCAPTCHA:lla.
he_il: התקפות בוטים בכוח גס נגד התחברות וורדפרס שלך מזוהות ונחסמות על ידי silentCAPTCHA.
hu_hu: A WordPress bejelentkezés elleni brute force bot támadásokat a silentCAPTCHA észleli és blokkolja.
it_it: Gli attacchi bot di forza bruta contro il tuo accesso WordPress vengono rilevati e bloccati da silentCAPTCHA.
ja: WordPress ログインに対するブルートフォースボット攻撃は silentCAPTCHA によって検出およびブロックされます。
ko_kr: 워드프레스 로그인에 대한 무차별 대입 봇 공격이 silentCAPTCHA에 의해 감지 및 차단됩니다.
ms_my: Serangan bot brute force terhadap log masuk WordPress anda dikesan & disekat oleh silentCAPTCHA.
pl_pl: Ataki botów brute force na twoje logowanie do WordPressa są wykrywane i blokowane przez silentCAPTCHA.
ru_ru: Атаки перебором ботов на ваш вход в WordPress обнаруживаются и блокируются silentCAPTCHA.
sk_sk: Brute force botové útoky proti vášmu WordPress prihláseniu sú detegované & blokované silentCAPTCHA.
th_th: การโจมตีแบบ brute force จากบอทต่อการเข้าสู่ระบบ WordPress ของคุณถูกตรวจจับและปิดกั้นโดย silentCAPTCHA
tr_tr: WordPress girişinize yönelik kaba kuvvet bot saldırıları silentCAPTCHA tarafından tespit edilir ve engellenir.
uk_ua: Атаки ботів перебором на ваш вхід WordPress виявляються та блокуються silentCAPTCHA.
vi_vn: Các cuộc tấn công bot brute force vào đăng nhập WordPress của bạn được phát hiện & chặn bởi silentCAPTCHA.
zh_cn: 针对您 WordPress 登录的暴力破解 bot 攻击会被 silentCAPTCHA 检测并拦截。
zh_tw: silentCAPTCHA 會偵測並封鎖針對您 WordPress 登入的暴力密碼破解 Bot 攻擊。

source: Built-In Shield Integrations
de_de: Integrierte Shield-Integrationen
fa_ir: یکپارچه‌سازی‌های داخلی Shield
fi: Sisäänrakennetut Shield-integraatiot
he_il: אינטגרציות מובנות של Shield
hu_hu: Beépített Shield integrációk
it_it: Integrazioni Shield integrate
ja: 組み込み Shield 統合
ko_kr: 내장 Shield 통합
ms_my: Integrasi Shield Terbina Dalam
pl_pl: Wbudowane integracje Shield
ru_ru: Встроенные интеграции Shield
sk_sk: Vstavané Shield integrácie
th_th: การผสานรวมในตัวของ Shield
tr_tr: Yerleşik Shield Entegrasyonları
uk_ua: Вбудовані інтеграції Shield
vi_vn: Tích hợp Shield Tích hợp Sẵn
zh_cn: 内置 Shield 集成
zh_tw: 內建 Shield 整合

source: By default Shield displays non-essential notices in the admin area and admin bar.
de_de: Standardmäßig zeigt Shield nicht-essentielle Hinweise im Adminbereich und in der Adminleiste an.
fa_ir: به‌طور پیش‌فرض Shield اعلان‌های غیرضروری را در ناحیه مدیریت و نوار مدیریت نمایش می‌دهد.
he_il: כברירת מחדל Shield מציג הודעות לא חיוניות באזור הניהול ובסרגל הניהול.
hu_hu: Alapértelmezés szerint a Shield nem lényeges értesítéseket jelenít meg az admin területen és az admin sávban.
it_it: Per impostazione predefinita Shield visualizza avvisi non essenziali nell'area amministrativa e nella barra di amministrazione.
ja: デフォルトでは、Shield は管理エリアと管理バーに必須ではない通知を表示します。
ko_kr: 기본적으로 Shield는 관리자 영역과 관리자 바에 필수적이지 않은 알림을 표시합니다.
ms_my: Secara lalai Shield memaparkan notis tidak penting dalam kawasan pentadbir dan bar pentadbir.
pl_pl: Domyślnie Shield wyświetla nieistotne powiadomienia w obszarze administracyjnym i pasku administratora.
ru_ru: По умолчанию Shield отображает необязательные уведомления в области администратора и панели администратора.
th_th: โดยค่าเริ่มต้น Shield แสดงการแจ้งเตือนที่ไม่จำเป็นในพื้นที่ผู้ควบคุมและแถบผู้ควบคุม
tr_tr: Varsayılan olarak Shield, yönetim alanında ve yönetici araç çubuğunda zorunlu olmayan bildirimler görüntüler.
uk_ua: За замовчуванням Shield відображає необов'язкові повідомлення в адміністративній області та панелі адміністратора.
vi_vn: Theo mặc định, Shield hiển thị các thông báo không thiết yếu trong khu vực quản trị và thanh quản trị.
zh_cn: 默认情况下,Shield 会在管理区域和管理栏中显示非必要通知。
zh_tw: 預設情況下,Shield 會在管理區域與管理列中顯示非必要通知。

source: By default, Shield is automatically configured to protect your site from numerous threats and block bad visitors and bots without you having to do anything.
de_de: Standardmäßig ist Shield automatisch so konfiguriert, dass Ihre Website vor zahlreichen Bedrohungen geschützt wird und schlechte Besucher und Bots blockiert werden, ohne dass Sie etwas tun müssen.
fa_ir: به‌طور پیش‌فرض، Shield به‌طور خودکار برای محافظت از سایت شما در برابر تهدیدهای متعدد و مسدودسازی بازدیدکنندگان و ربات‌های بد پیکربندی می‌شود، بدون اینکه نیاز باشد کاری انجام دهید.
fi: Oletusarvoisesti Shield on automaattisesti määritetty suojaamaan sivustoasi lukuisilta uhkilta ja estämään huonot vierailijat ja botit ilman, että sinun tarvitsee tehdä mitään.
he_il: כברירת מחדל, Shield מוגדר אוטומטית להגן על האתר שלכם מפני איומים רבים ולחסום מבקרים ובוטים רעים מבלי שתצטרכו לעשות דבר.
hu_hu: Alapértelmezés szerint a Shield automatikusan be van állítva, hogy megvédje webhelyét számos fenyegetéstől és blokkolja a rossz látogatókat és botokat anélkül, hogy bármit is tennie kellene.
it_it: Per impostazione predefinita, Shield è automaticamente configurato per proteggere il tuo sito da numerose minacce e bloccare visitatori e bot dannosi senza che tu debba fare nulla.
ja: デフォルトでは、Shield は何もしなくても、多数の脅威からサイトを保護し、悪意のある訪問者やボットをブロックするように自動的に構成されています。
ko_kr: 기본적으로 Shield는 사용자가 아무것도 하지 않아도 수많은 위협으로부터 사이트를 보호하고 악의적인 방문자와 봇을 차단하도록 자동으로 구성됩니다.
ms_my: Secara lalai, Shield dikonfigurasikan secara automatik untuk melindungi tapak anda daripada pelbagai ancaman dan menyekat pelawat dan bot yang tidak baik tanpa anda perlu melakukan apa-apa.
pl_pl: Domyślnie Shield jest automatycznie skonfigurowany, aby chronić twoją witrynę przed licznymi zagrożeniami i blokować złych odwiedzających oraz boty bez konieczności podejmowania jakichkolwiek działań.
ru_ru: По умолчанию Shield автоматически настроен на защиту вашего сайта от многочисленных угроз и блокировку плохих посетителей и ботов без каких-либо действий с вашей стороны.
sk_sk: Predvolene je Shield automaticky nakonfigurovaný na ochranu vašej stránky pred mnohými hrozbami a blokovanie zlých návštevníkov a botov bez toho, aby ste museli čokoľvek robiť.
th_th: โดยค่าเริ่มต้น Shield ถูกกำหนดค่าโดยอัตโนมัติเพื่อปกป้องไซต์ของคุณจากภัยคุกคามมากมายและปิดกั้นผู้เยี่ยมชมและบอทที่ไม่ดีโดยที่คุณไม่ต้องทำอะไรเลย
tr_tr: Varsayılan olarak Shield, hiçbir şey yapmanıza gerek kalmadan sitenizi çok sayıda tehdide karşı korumak ve kötü ziyaretçileri ve botları engellemek için otomatik olarak yapılandırılmıştır.
uk_ua: За замовчуванням Shield автоматично налаштовано для захисту вашого сайту від численних загроз і блокування поганих відвідувачів і ботів без необхідності будь-яких дій з вашого боку.
vi_vn: Theo mặc định, Shield được tự động cấu hình để bảo vệ trang web của bạn khỏi nhiều mối đe dọa và chặn khách truy cập và bot xấu mà bạn không cần phải làm gì.
zh_cn: 默认情况下,Shield 会自动配置以保护您的站点免受众多威胁,并拦截恶意访客和 bot,而无需您执行任何操作。
zh_tw: 預設情況下,Shield 會自動設定以保護您的網站免於眾多威脅,並封鎖惡意訪客與 Bot,您無需執行任何操作。

source: CAPTCHA Fail
de_de: CAPTCHA-Fehler
fa_ir: شکست CAPTCHA
fi: CAPTCHA epäonnistui
he_il: כישלון CAPTCHA
hu_hu: Sikertelen CAPTCHA
it_it: CAPTCHA fallito
ja: CAPTCHA 失敗
ko_kr: CAPTCHA 실패
ms_my: CAPTCHA Gagal
pl_pl: Niepowodzenie CAPTCHA
ru_ru: Неудача CAPTCHA
sk_sk: Zlyhanie CAPTCHA
th_th: CAPTCHA ล้มเหลว
tr_tr: CAPTCHA Başarısız
uk_ua: Невдала перевірка CAPTCHA
vi_vn: CAPTCHA Thất bại
zh_cn: CAPTCHA 失败
zh_tw: CAPTCHA 失敗

source: CAPTCHA Pass
de_de: CAPTCHA bestanden
fa_ir: عبور از CAPTCHA
fi: CAPTCHA läpäisty
he_il: מעבר CAPTCHA
hu_hu: Sikeres CAPTCHA
it_it: CAPTCHA superato
ja: CAPTCHA 合格
ko_kr: CAPTCHA 통과
ms_my: CAPTCHA Lulus
pl_pl: Przejście CAPTCHA
ru_ru: Прохождение CAPTCHA
sk_sk: Úspešná CAPTCHA
th_th: CAPTCHA ผ่าน
tr_tr: CAPTCHA Geçti
uk_ua: Проходження CAPTCHA
vi_vn: CAPTCHA Thành công
zh_cn: CAPTCHA 通过
zh_tw: CAPTCHA 通過

source: CAPTCHA test failed.
de_de: CAPTCHA-Test fehlgeschlagen.
fa_ir: آزمون CAPTCHA شکست خورد.
fi: CAPTCHA-testi epäonnistui.
he_il: בדיקת CAPTCHA נכשלה.
hu_hu: CAPTCHA teszt sikertelen.
it_it: Test CAPTCHA fallito.
ja: CAPTCHA テストに失敗しました。
ko_kr: CAPTCHA 테스트 실패.
ms_my: Ujian CAPTCHA gagal.
pl_pl: Test CAPTCHA nie powiódł się.
ru_ru: Тест CAPTCHA не пройден.
sk_sk: Test CAPTCHA zlyhal.
th_th: การทดสอบ CAPTCHA ล้มเหลว
tr_tr: CAPTCHA testi başarısız oldu.
uk_ua: Тест CAPTCHA не пройдено.
vi_vn: Kiểm tra CAPTCHA thất bại.
zh_cn: CAPTCHA 测试失败。
zh_tw: CAPTCHA 測試失敗。

source: CAPTCHA test successful.
de_de: CAPTCHA-Test erfolgreich.
fa_ir: آزمون CAPTCHA موفق بود.
fi: CAPTCHA-testi onnistui.
he_il: בדיקת CAPTCHA הצליחה.
hu_hu: CAPTCHA teszt sikeres.
it_it: Test CAPTCHA riuscito.
ja: CAPTCHA テストに成功しました。
ko_kr: CAPTCHA 테스트 성공.
ms_my: Ujian CAPTCHA berjaya.
pl_pl: Test CAPTCHA zakończony pomyślnie.
ru_ru: Тест CAPTCHA пройден успешно.
sk_sk: Test CAPTCHA úspešný.
th_th: การทดสอบ CAPTCHA สำเร็จ
tr_tr: CAPTCHA testi başarılı.
uk_ua: Тест CAPTCHA успішний.
vi_vn: Kiểm tra CAPTCHA thành công.
zh_cn: CAPTCHA 测试成功。
zh_tw: CAPTCHA 測試成功。

source: Check ShieldPRO License
de_de: ShieldPRO-Lizenz prüfen
fa_ir: بررسی مجوز ShieldPRO
fi: Tarkista ShieldPRO-lisenssi
he_il: בדיקת רישיון ShieldPRO
hu_hu: ShieldPRO licenc ellenőrzése
it_it: Verifica licenza ShieldPRO
ja: ShieldPRO ライセンスを確認
ko_kr: ShieldPRO 라이선스 확인
ms_my: Semak Lesen ShieldPRO
pl_pl: Sprawdź licencję ShieldPRO
ru_ru: Проверить лицензию ShieldPRO
sk_sk: Skontrolovať ShieldPRO licenciu
th_th: ตรวจสอบใบอนุญาต ShieldPRO
tr_tr: ShieldPRO Lisansını Kontrol Et
uk_ua: Перевірити ліцензію ShieldPRO
vi_vn: Kiểm tra Giấy phép ShieldPRO
zh_cn: 检查 ShieldPRO 许可证
zh_tw: 檢查 ShieldPRO 授權

source: Choose the Custom Shield page if there are conflicts or issues with the WP Login page for 2FA.
de_de: Wählen Sie die individuelle Shield-Seite, wenn es Konflikte oder Probleme mit der WP-Anmeldeseite für 2FA gibt.
fa_ir: اگر تعارض یا مشکلی با صفحه ورود WP برای 2FA وجود دارد، صفحه سفارشی Shield را انتخاب کنید.
fi: Valitse mukautettu Shield-sivu, jos WP-kirjautumissivulla on ristiriitoja tai ongelmia 2FA:n kanssa.
he_il: בחרו בעמוד Shield מותאם אישית אם יש קונפליקטים או בעיות עם עמוד ההתחברות של WP עבור 2FA.
hu_hu: Válassza az egyéni Shield oldalt, ha ütközések vagy problémák vannak a WP bejelentkezési oldallal a 2FA esetében.
it_it: Scegli la pagina Shield personalizzata se ci sono conflitti o problemi con la pagina di accesso WP per la 2FA.
ja: 2FA の WP ログインページに競合や問題がある場合は、カスタム Shield ページを選択してください。
ko_kr: 2FA를 위한 워드프레스 로그인 페이지에 충돌이나 문제가 있는 경우 사용자 지정 Shield 페이지를 선택하세요.
ms_my: Pilih halaman Shield Tersuai jika terdapat konflik atau isu dengan halaman Log Masuk WP untuk 2FA.
pl_pl: Wybierz własną stronę Shield, jeśli występują konflikty lub problemy ze stroną logowania WP dla 2FA.
ru_ru: Выберите произвольную страницу Shield, если возникают конфликты или проблемы со страницей входа WP для 2FA.
sk_sk: Vyberte vlastnú stránku Shield, ak existujú konflikty alebo problémy so stránkou WP Login pre 2FA.
th_th: เลือกหน้า Shield กำหนดเองหากมีข้อขัดแย้งหรือปัญหากับหน้าเข้าสู่ระบบ WP สำหรับ 2FA
tr_tr: 2FA için WP Giriş sayfasıyla çakışmalar veya sorunlar varsa Özel Shield sayfasını seçin.
uk_ua: Виберіть власну сторінку Shield, якщо є конфлікти або проблеми зі сторінкою входу WP для 2FA.
vi_vn: Chọn trang Shield Tùy chỉnh nếu có xung đột hoặc vấn đề với trang Đăng nhập WP cho 2FA.
zh_cn: 如果 WP 登录页面与双因素认证存在冲突或问题，请选择自定义 Shield 页面。
zh_tw: 如果雙因素驗證的 WP 登入頁面有衝突或問題，請選擇自訂 Shield 頁面。

source: Choose the most appropriate frequency to receive alerts from Shield according to your schedule.
de_de: Wählen Sie die am besten geeignete Häufigkeit, um Warnmeldungen von Shield entsprechend Ihrem Zeitplan zu erhalten.
fa_ir: مناسب‌ترین فرکانس را برای دریافت هشدارها از Shield مطابق با برنامه خود انتخاب کنید.
he_il: בחרו את התדירות המתאימה ביותר לקבלת התראות מ-Shield בהתאם ללוח הזמנים שלכם.
hu_hu: Válassza ki a legmegfelelőbb gyakoriságot a Shield értesítéseinek fogadásához az Ön ütemezése szerint.
it_it: Scegli la frequenza più appropriata per ricevere avvisi da Shield in base al tuo programma.
ja: スケジュールに応じて、Shield からアラートを受信する最も適切な頻度を選択してください。
ko_kr: 일정에 따라 Shield로부터 알림을 받을 가장 적절한 빈도를 선택하세요.
ms_my: Pilih kekerapan yang paling sesuai untuk menerima makluman daripada Shield mengikut jadual anda.
ru_ru: Выберите наиболее подходящую частоту получения оповещений от Shield в соответствии с вашим графиком.
th_th: เลือกความถี่ที่เหมาะสมที่สุดในการรับการแจ้งเตือนจาก Shield ตามกำหนดการของคุณ
tr_tr: Programınıza göre Shield'dan uyarı almak için en uygun sıklığı seçin.
uk_ua: Виберіть найбільш відповідну частоту отримання сповіщень від Shield відповідно до вашого розкладу.
vi_vn: Chọn tần suất phù hợp nhất để nhận cảnh báo từ Shield theo lịch trình của bạn.
zh_cn: 根据您的日程安排，选择最合适的频率来接收来自 Shield 的警报。
zh_tw: 根據您的時程表選擇最適當的頻率來接收 Shield 的警示。

source: Comment SPAM Protection: %s %s
de_de: Kommentar-SPAM-Schutz: %s %s
fa_ir: محافظت از جفنگ دیدگاه: %s %s
fi: Kommentti-SPAM-suojaus: %s %s
he_il: הגנה מפני ספאם בתגובות: %s %s
hu_hu: Komment SPAM védelem: %s %s
it_it: Protezione SPAM nei commenti: %s %s
ja: コメントスパム保護: %s %s
ko_kr: 댓글 스팸 보호: %s %s
ms_my: Perlindungan SPAM Komen: %s %s
pl_pl: Ochrona przed spamem w komentarzach: %s %s
ru_ru: Защита от SPAM в комментариях: %s %s
sk_sk: Ochrana pred komentárovým SPAMom: %s %s
th_th: การป้องกันสแปมความคิดเห็น: %s %s
tr_tr: İstenmeyen Yorum Koruması: %s %s
uk_ua: Захист від спаму в коментарях: %s %s
vi_vn: Bảo vệ SPAM Bình luận: %s %s
zh_cn: 评论标记为垃圾防护：%s %s
zh_tw: 留言標示為垃圾訊息防護：%s %s

source: Confirmation link
de_de: Bestätigungslink
fa_ir: پیوند تأییدنامه
fi: Vahvistuslinkki
he_il: קישור אישור
hu_hu: Megerősítő link
it_it: Link di conferma
ja: 確認リンク
ko_kr: 확인 링크
ms_my: Pautan pengesahan
pl_pl: Odnośnik potwierdzający
ru_ru: Ссылка подтверждения
sk_sk: Potvrdzovací odkaz
th_th: ลิงก์ยืนยัน
tr_tr: Onay bağlantısı
uk_ua: Посилання підтвердження
vi_vn: Liên kết xác nhận
zh_cn: 确认链接
zh_tw: 確認連結

source: Contact Form SPAM can only be blocked with a custom-built integration for each form provider - if your form isn't supported, please reach out to our support team.
de_de: Kontaktformular-SPAM kann nur mit einer speziell entwickelten Integration für jeden Formularanbieter blockiert werden - wenn Ihr Formular nicht unterstützt wird, wenden Sie sich bitte an unser Support-Team.
fa_ir: جفنگ فرم تماس فقط با یک یکپارچه‌سازی سفارشی برای هر ارائه‌دهنده فرم قابل مسدودسازی است - اگر فرم شما پشتیبانی نمی‌شود، لطفاً با تیم پشتیبانی ما تماس بگیرید.
fi: Yhteydenottolomakkeiden SPAM voidaan estää vain mukautetulla integraatiolla jokaiselle lomakepalveluntarjoajalle - jos lomakettasi ei tueta, ota yhteyttä tukitiimiimme.
he_il: ספאם בטפסי יצירת קשר ניתן לחסום רק עם אינטגרציה מותאמת אישית לכל ספק טפסים - אם הטופס שלכם אינו נתמך, אנא צרו קשר עם צוות התמיכה שלנו.
hu_hu: A kapcsolatfelvételi űrlap SPAM csak egyedi integrációval blokkolható minden űrlap szolgáltatóhoz - ha az Ön űrlapja nem támogatott, kérjük, lépjen kapcsolatba ügyfélszolgálatunkkal.
it_it: Lo SPAM dei moduli di contatto può essere bloccato solo con un'integrazione personalizzata per ogni fornitore di moduli - se il tuo modulo non è supportato, contatta il nostro team di supporto.
ja: コンタクトフォームスパムは、各フォームプロバイダー向けにカスタム構築された統合でのみブロックできます - お使いのフォームがサポートされていない場合は、サポートチームにお問い合わせください。
ko_kr: Contact Form 스팸은 각 양식 제공업체에 대해 맞춤 제작된 통합을 통해서만 차단할 수 있습니다. 귀하의 양식이 지원되지 않는 경우 지원 팀에 문의하세요.
ms_my: SPAM Borang Hubungan hanya boleh disekat dengan integrasi tersuai untuk setiap pembekal borang - jika borang anda tidak disokong, sila hubungi pasukan sokongan kami.
pl_pl: SPAM w formularzach kontaktowych może być blokowany tylko za pomocą niestandardowej integracji dla każdego dostawcy formularzy – jeśli twój formularz nie jest obsługiwany, skontaktuj się z naszym zespołem wsparcia.
ru_ru: Спам в контактных формах можно заблокировать только с помощью специально созданной интеграции для каждого провайдера форм — если ваша форма не поддерживается, пожалуйста, свяжитесь с нашей службой поддержки.
sk_sk: SPAM z kontaktných formulárov môže byť blokovaný iba pomocou vlastnej integrácie pre každého poskytovateľa formulárov - ak váš formulár nie je podporovaný, prosím kontaktujte náš tím podpory.
th_th: สแปม Contact Form สามารถปิดกั้นได้ด้วยการผสานรวมที่สร้างขึ้นเฉพาะสำหรับผู้ให้บริการฟอร์มแต่ละราย - หากฟอร์มของคุณไม่ได้รับการสนับสนุน โปรดติดต่อทีมสนับสนุนของเรา
tr_tr: İletişim Formu istenmeyen içeriği yalnızca her form sağlayıcısı için özel olarak oluşturulmuş bir entegrasyonla engellenebilir - formunuz desteklenmiyorsa, lütfen destek ekibimizle iletişime geçin.
uk_ua: Спам контактних форм може бути заблокований лише за допомогою спеціально створеної інтеграції для кожного постачальника форм – якщо ваша форма не підтримується, будь ласка, зв'яжіться з нашою службою підтримки.
vi_vn: SPAM Biểu mẫu Liên hệ chỉ có thể bị chặn với tích hợp tùy chỉnh được xây dựng cho từng nhà cung cấp biểu mẫu - nếu biểu mẫu của bạn không được hỗ trợ, vui lòng liên hệ đội hỗ trợ của chúng tôi.
zh_cn: 联系表单标记为垃圾只能通过为每个表单提供商定制集成来拦截 - 如果您的表单不受支持，请联系我们的支持团队。
zh_tw: 聯絡表單垃圾訊息只能透過為每個表單提供者建立的自訂整合來封鎖 - 如果您的表單不受支援,請聯絡我們的支援團隊。

source: Core Upgraded: %s&rarr;%s
de_de: Core aktualisiert: %s&rarr;%s
fa_ir: هسته ارتقا یافت: %s&rarr;%s
he_il: ליבה שודרגה: %s&rarr;%s
hu_hu: Core frissítve: %s&rarr;%s
it_it: Core aggiornato: %s&rarr;%s
ja: Core アップグレード: %s&rarr;%s
ko_kr: 코어 업그레이드됨: %s&rarr;%s
ms_my: Core Dinaik Taraf: %s&rarr;%s
pl_pl: Rdzeń zaktualizowany: %s&rarr;%s
ru_ru: Ядро обновлено: %s&rarr;%s
th_th: อัปเกรด Core: %s→%s
tr_tr: Çekirdek Yükseltildi: %s&rarr;%s
uk_ua: Ядро оновлено: %s&rarr;%s
vi_vn: Core Đã nâng cấp: %s&rarr;%s
zh_cn: 核心已升级:%s&rarr;%s
zh_tw: 核心已升級:%s&rarr;%s

source: Couldn't determine Shield plugin status.
de_de: Shield-Plugin-Status konnte nicht ermittelt werden.
fa_ir: وضعیت افزونه Shield قابل تعیین نیست.
fi: Shield-lisäosan tilaa ei voitu määrittää.
he_il: לא ניתן היה לקבוע את מצב תוסף Shield.
hu_hu: Nem sikerült meghatározni a Shield bővítmény állapotát.
it_it: Impossibile determinare lo stato del plugin Shield.
ja: Shield プラグインのステータスを判定できませんでした。
ko_kr: Shield 플러그인 상태를 확인할 수 없습니다.
ms_my: Tidak dapat menentukan status pemalam Shield.
pl_pl: Nie można określić statusu wtyczki Shield.
ru_ru: Не удалось определить статус плагина Shield.
sk_sk: Nepodarilo sa určiť stav Shield pluginu.
th_th: ไม่สามารถระบุสถานะปลั๊กอิน Shield ได้
tr_tr: Shield eklentisi durumu belirlenemedi.
uk_ua: Не вдалося визначити статус плагіна Shield.
vi_vn: Không thể xác định trạng thái plugin Shield.
zh_cn: 无法确定 Shield 插件状态。
zh_tw: 無法判斷 Shield 外掛狀態。

source: Create Shield Network
de_de: Shield-Netzwerk erstellen
fa_ir: ایجاد شبکه Shield
he_il: יצירת רשת Shield
hu_hu: Shield hálózat létrehozása
it_it: Crea rete Shield
ja: Shield ネットワークを作成
ko_kr: Shield 네트워크 생성
ms_my: Cipta Rangkaian Shield
pl_pl: Utwórz sieć Shield
ru_ru: Создать сеть Shield
th_th: สร้าง Shield Network
tr_tr: Shield Ağı Oluştur
uk_ua: Створити мережу Shield
vi_vn: Tạo Shield Network
zh_cn: 创建 Shield 网络
zh_tw: 建立 Shield 網路

source: Current Scan Results
de_de: Aktuelle Scan-Ergebnisse
fa_ir: نتایج پویش فعلی
fi: Nykyisen skannauksen tulokset
he_il: תוצאות סריקה נוכחיות
hu_hu: Jelenlegi vizsgálati eredmények
it_it: Risultati scansione corrente
ja: 現在のスキャン結果
ko_kr: 현재 스캔 결과
ms_my: Keputusan Imbasan Semasa
pl_pl: Obecne wyniki skanowania
ru_ru: Текущие результаты сканирования
sk_sk: Aktuálne výsledky skenovania
th_th: ผลการสแกนปัจจุบัน
tr_tr: Geçerli Tarama Sonuçları
uk_ua: Поточні результати сканування
vi_vn: Kết quả Quét Hiện tại
zh_cn: 当前扫描结果
zh_tw: 目前掃描結果

source: Current Summary
de_de: Aktuelle Zusammenfassung
fa_ir: خلاصه فعلی
fi: Nykyinen yhteenveto
he_il: סיכום נוכחי
hu_hu: Jelenlegi összefoglaló
it_it: Riepilogo attuale
ja: 現在のサマリー
ko_kr: 현재 요약
ms_my: Ringkasan Semasa
pl_pl: Aktualne podsumowanie
ru_ru: Текущая сводка
sk_sk: Aktuálny súhrn
th_th: สรุปปัจจุบัน
tr_tr: Geçerli Özet
uk_ua: Поточний підсумок
vi_vn: Tóm tắt Hiện tại
zh_cn: 当前摘要
zh_tw: 目前摘要
