Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Insufficient permissions to use crowd-sourced hashes for premium plugins/themes.
ar: أذونات غير كافية لاستخدام التجزئات الجماعية للإضافات/القوالب المميزة.
bg_bg: Недостатъчни разрешения за използване на колективно създадени хешове за премиум плъгини/теми.
bs_ba: Nedovoljne dozvole za korištenje crowd-sourced hash-eva za premium plugine/teme.
cs_cz: Nedostatečná oprávnění pro použití crowd-sourcovaných hashů pro prémiové pluginy/šablony.
da_dk: Utilstrækkelige tilladelser til at bruge crowd-sourcede hashes til betalte versioner af plugins/temaer.
de_de: Unzureichende Berechtigungen zur Verwendung von Crowd-Source-Hashes für Premium-Plugins/Themes.
el_gr: Ανεπαρκή δικαιώματα για χρήση hashes από την κοινότητα για premium πρόσθετα/θέματα.
es_es: Permisos insuficientes para usar hashes colaborativos para plugins/temas premium.
fa_ir: مجوزهای ناکافی برای استفاده از هش‌های جمع‌آوری‌شده از جامعه برای افزونه‌ها/پوسته‌های پرمیوم.
fr_fr: Autorisations insuffisantes pour utiliser les hachages participatifs pour les extensions/thèmes premium.
he_il: אין הרשאות מספיקות לשימוש בהאשים מבוססי קהילה עבור תוספים/ערכות עיצוב פרימיום.
hi_in: प्रीमियम प्लगइन/थीम के लिए crowd-sourced hash का उपयोग करने की अपर्याप्त अनुमतियाँ।
hr_hr: Nedovoljne dozvole za korištenje hash vrijednosti iz zajednice za premium dodatke/teme.
hu_hu: Elégtelen engedélyek a közösségi hash-ek használatához prémium pluginokhoz/témákhoz.
id_id: Izin tidak mencukupi untuk menggunakan hash crowd-sourced untuk plugin/tema premium.
it_it: Permessi insufficienti per usare hash crowd-sourced per plugin/temi premium.
ja: プレミアムプラグイン/テーマのクラウドソーシングされたハッシュを使用するための権限が不足しています。
ko_kr: 프리미엄 플러그인/테마에 대한 크라우드 소싱 해시를 사용할 권한이 부족합니다.
ms_my: Kebenaran tidak mencukupi untuk menggunakan hash bersumber ramai untuk pemalam/tema premium.
nb_no: Utilstrekkelige tillatelser til å bruke folkefinansierte hasher for premium plugins/temaer.
nl_nl: Onvoldoende rechten om crowd-sourced hashes te gebruiken voor premium plugins/thema's.
pl_pl: Niewystarczające uprawnienia do używania haszy pochodzących z crowdsourcingu dla wtyczek/motywów premium.
pt_pt: Permissões insuficientes para usar hashes colaborativos para plugins/temas premium.
ro_ro: Permisiuni insuficiente pentru a folosi hash-uri crowd-sourced pentru module/teme premium.
ru_ru: Недостаточно прав для использования краудсорсинговых хешей для премиальных плагинов/тем.
sr_rs: Недовољне дозволе за коришћење хешева из заједничких извора за премијум додатке/теме.
sv_se: Otillräckliga behörigheter för att använda crowd-sourcade hashar för premiumtillägg/teman.
th_th: สิทธิ์ไม่เพียงพอในการใช้แฮชจากกลุ่มผู้ใช้สำหรับปลั๊กอิน/ธีมพรีเมียม
tr_tr: Premium eklentiler/temalar için kitle kaynaklı hash'leri kullanmak için yetersiz izinler.
uk_ua: Недостатньо прав для використання хешів з колективних джерел для преміум-плагінів/тем.
vi_vn: Quyền không đủ để sử dụng hash từ cộng đồng cho plugin/theme cao cấp.
zh_cn: 权限不足，无法为高级插件/主题使用众包哈希。
zh_tw: 權限不足,無法使用群眾外包雜湊來處理進階外掛/佈景主題。

source: Integrations
ar: التكاملات
bg_bg: Интеграции
bs_ba: Integracije
cs_cz: Integrace
da_dk: Integrationer
de_de: Integrationen
el_gr: Ενσωματώσεις
es_es: Integraciones
fa_ir: یکپارچه‌سازی‌ها
fi: Integraatiot
fr_fr: Intégrations
he_il: אינטגרציות
hi_in: एकीकरण
hr_hr: Integracije
hu_hu: Integrációk
id_id: Integrasi
it_it: Integrazioni
ja: 統合
ko_kr: 통합
ms_my: Integrasi
nb_no: Integrasjoner
nl_nl: Integraties
pl_pl: Integracje
pt_pt: Integrações
ro_ro: Integrări
ru_ru: Интеграции
sk_sk: Integrácie
sr_rs: Интеграције
sv_se: Integrationer
th_th: การผสานรวม
tr_tr: Entegrasyonlar
uk_ua: Інтеграції
vi_vn: Tích hợp
zh_cn: 集成
zh_tw: 整合

source: Intelligence From The Collective
ar: معلومات استخباراتية من المجموعة
bg_bg: Интелигентност от колектива
bs_ba: Inteligencija iz kolektiva
cs_cz: Inteligence z kolektivu
da_dk: Intelligens fra fællesskabet
de_de: Intelligenz aus dem Kollektiv
el_gr: Νοημοσύνη Από Το Συλλογικό
es_es: Inteligencia del Colectivo
fa_ir: هوشمندی از جمع
fr_fr: Intelligence du collectif
he_il: אינטליגנציה מהקולקטיב
hi_in: सामूहिक से बुद्धिमत्ता
hr_hr: Inteligencija iz kolektiva
hu_hu: Intelligencia a kollektívától
id_id: Inteligensi Dari Kolektif
it_it: Intelligence dalla collettività
ja: 集合知からのインテリジェンス
ko_kr: 집단 인텔리전스
ms_my: Kecerdasan Daripada Kolektif
nb_no: Intelligens fra kollektivet
nl_nl: Intelligentie Van Het Collectief
pt_pt: Inteligência do Coletivo
ro_ro: Informații din colectiv
ru_ru: Данные от коллективного разума
sr_rs: Интелигенција из колектива
sv_se: Intelligens från kollektivet
th_th: ข่าวกรองจากกลุ่มรวม
tr_tr: Kolektiften Gelen İstihbarat
uk_ua: Інтелект від колективу
vi_vn: Thông tin từ Cộng đồng
zh_cn: 来自集体的情报
zh_tw: 來自集體的情報

source: Interval
ar: الفاصل الزمني
bg_bg: Интервал
de_de: Intervall
el_gr: Διάστημα
es_es: Intervalo
fa_ir: بازه
fi: Aikaväli
fr_fr: Intervalle
he_il: מרווח
hi_in: अंतराल
hu_hu: Időköz
it_it: Intervallo
ja: 間隔
ko_kr: 간격
ms_my: Selang
nb_no: Intervall
pl_pl: Interwał
pt_pt: Intervalo
ru_ru: Интервал
sr_rs: Интервал
sv_se: Intervall
th_th: ช่วงเวลา
tr_tr: Aralık
uk_ua: Інтервал
vi_vn: Khoảng thời gian
zh_cn: 间隔
zh_tw: 間隔

source: Interval is measured in seconds.
ar: يُقاس الفاصل الزمني بالثواني.
bg_bg: Интервалът се измерва в секунди.
bs_ba: Interval se mjeri u sekundama.
cs_cz: Interval je měřen v sekundách.
da_dk: Interval måles i sekunder.
de_de: Intervall wird in Sekunden gemessen.
el_gr: Το διάστημα μετράται σε δευτερόλεπτα.
es_es: El intervalo se mide en segundos.
fa_ir: بازه به ثانیه اندازه‌گیری می‌شود.
fr_fr: L'intervalle est mesuré en secondes.
he_il: המרווח נמדד בשניות.
hi_in: अंतराल सेकंड में मापा जाता है।
hr_hr: Interval se mjeri u sekundama.
hu_hu: Az intervallum másodpercben mérve.
id_id: Interval diukur dalam detik.
it_it: L'intervallo è misurato in secondi.
ja: 間隔は秒単位で測定されます。
ko_kr: 간격은 초 단위로 측정됩니다.
ms_my: Selang diukur dalam saat.
nb_no: Intervall måles i sekunder.
nl_nl: Interval wordt gemeten in seconden.
pl_pl: Interwał jest mierzony w sekundach.
pt_pt: O intervalo é medido em segundos.
ro_ro: Intervalul este măsurat în secunde.
ru_ru: Интервал измеряется в секундах.
sr_rs: Интервал се мери у секундама.
sv_se: Intervall mäts i sekunder.
th_th: ช่วงเวลาวัดเป็นวินาที
tr_tr: Aralık saniye cinsinden ölçülür.
uk_ua: Інтервал вимірюється в секундах.
vi_vn: Khoảng thời gian được đo bằng giây.
zh_cn: 间隔以秒为单位测量。
zh_tw: 間隔以秒為單位測量。

source: Invalid
ar: غير صالح
bg_bg: Невалидно
bs_ba: Nevažeće
cs_cz: neplatný
da_dk: ugyldig
de_de: ungültig
el_gr: Μη έγκυρο
es_es: no válido
fa_ir: نامعتبر
fi: Virheellinen
fr_fr: invalide
he_il: לא תקין
hi_in: अमान्य
hr_hr: nije valjano
hu_hu: Érvénytelen
id_id: tidak valid
it_it: non valido
ja: 無効
ko_kr: 유효하지 않은
ms_my: tidak sah
nb_no: Ugyldig
nl_nl: ongeldig
pl_pl: Nieprawidłowy
pt_pt: Inválido
ru_ru: Недействительный
sk_sk: Neplatný
sr_rs: неисправан
sv_se: ogiltig
th_th: ไม่ถูกต้อง
tr_tr: geçersiz
uk_ua: невірний
vi_vn: Không hợp lệ
zh_cn: 无效
zh_tw: 無效

source: Invalid %s extension configuration
ar: تكوين امتداد %s غير صالح
bg_bg: Невалидна конфигурация на разширение %s
bs_ba: Nevažeća %s konfiguracija ekstenzije
cs_cz: Neplatná konfigurace rozšíření %s
da_dk: Ugyldig %s-udvidelseskonfiguration
el_gr: Μη έγκυρες ρυθμίσεις επέκτασης %s
es_es: Configuración de extensión %s no válida
fr_fr: Configuration de l'extension %s invalide
hi_in: अमान्य %s एक्सटेंशन कॉन्फ़िगरेशन
hr_hr: Nevažeća %s konfiguracija proširenja
id_id: Konfigurasi ekstensi %s tidak valid
nb_no: Ugyldig %s-utvidelseskonfigurasjon
nl_nl: Ongeldige %s extensie configuratie
pt_pt: Configuração de extensão %s inválida
ro_ro: Configurație extensie %s invalidă
sr_rs: Неисправна %s конфигурација проширења
sv_se: Ogiltig %s-tilläggskonfiguration

source: Invalid Action Nonce Exception.
ar: استثناء nonce إجراء غير صالح.
bg_bg: Изключение за невалиден Action Nonce.
bs_ba: Izuzetak nevažećeg Action Nonce.
cs_cz: Výjimka neplatného Action Nonce.
da_dk: Ugyldig handlings-nonce-undtagelse.
de_de: Ungültige Action-Nonce-Ausnahme.
el_gr: Εξαίρεση Μη Έγκυρου Nonce Ενέργειας.
es_es: Excepción de Nonce de Acción No Válido.
fa_ir: استثنای کلید سری اقدام نامعتبر.
fr_fr: Exception de nonce d'action invalide.
he_il: חריג Nonce פעולה לא תקין.
hi_in: अमान्य Action Nonce अपवाद।
hr_hr: Iznimka nevažećeg nonce-a za radnju.
hu_hu: Érvénytelen művelet nonce kivétel.
id_id: Pengecualian Nonce Tindakan Tidak Valid.
it_it: Eccezione nonce azione non valida.
ja: 無効なアクション Nonce 例外。
ko_kr: 유효하지 않은 동작 Nonce 예외입니다.
ms_my: Pengecualian Karut Tindakan Tidak Sah.
nb_no: Ugyldig Action Nonce-unntak.
nl_nl: Ongeldige Action Nonce Uitzondering.
pt_pt: Exceção de Nonce de Ação Inválida.
ro_ro: Excepție nunic acțiune invalid.
ru_ru: Исключение недействительного nonce действия.
sr_rs: Изузетак неисправног једнократног кода радње.
sv_se: Ogiltigt undantag för åtgärdsengångskod.
th_th: ข้อยกเว้น Action Nonce ไม่ถูกต้อง
tr_tr: Geçersiz Eylem Geçici İstisnası.
uk_ua: Виняток невірного ідентифікатора дії.
vi_vn: Ngoại lệ Nonce Hành động Không hợp lệ.
zh_cn: 无效动作随机数异常。
zh_tw: 無效的動作單次有效隨機碼例外。

source: Invalid Login Username
ar: اسم مستخدم تسجيل دخول غير صالح
bg_bg: Невалидно потребителско име за вход
bs_ba: Nevažeće korisničko ime za prijavu
cs_cz: Neplatné přihlašovací jméno
da_dk: Ugyldigt loginbrugernavn
de_de: Ungültiger Login-Benutzername
el_gr: Μη έγκυρο Όνομα Χρήστη Σύνδεσης
es_es: Nombre de usuario de inicio de sesión no válido
fa_ir: نام کاربری ورود نامعتبر
fi: Virheellinen kirjautumisen käyttäjätunnus
fr_fr: Nom d'utilisateur de connexion invalide
he_il: שם משתמש לא תקין להתחברות
hi_in: अमान्य लॉगिन उपयोगकर्ता नाम
hr_hr: Neispravno korisničko ime za prijavu
hu_hu: Érvénytelen bejelentkezési felhasználónév
id_id: Nama Pengguna Login Tidak Valid
it_it: Nome utente di accesso non valido
ja: 無効なログインユーザー名
ko_kr: 유효하지 않은 로그인 사용자명
ms_my: Nama Pengguna Log Masuk Tidak Sah
nb_no: Ugyldig innloggingsbrukernavn
nl_nl: Ongeldige login gebruikersnaam
pl_pl: Nieprawidłowa nazwa użytkownika logowania
pt_pt: Nome de Utilizador de Login Inválido
ro_ro: Nume utilizator autentificare invalid
ru_ru: Недействительное имя пользователя для входа
sk_sk: Neplatné prihlasovacie používateľské meno
sr_rs: Неисправно корисничко име за пријаву
sv_se: Ogiltigt inloggningsanvändarnamn
th_th: ชื่อผู้ใช้เข้าสู่ระบบไม่ถูกต้อง
tr_tr: Geçersiz Giriş Kullanıcı Adı
uk_ua: Недійсне ім'я користувача для входу
vi_vn: Tên người dùng Đăng nhập Không hợp lệ
zh_cn: 无效登录用户名
zh_tw: 無效的登入使用者名稱

source: Invalid Logins
ar: عمليات تسجيل دخول غير صالحة
bg_bg: Невалидни входове
bs_ba: Nevažeće prijave
cs_cz: Neplatná přihlášení
da_dk: Ugyldige logins
de_de: Ungültige Anmeldungen
el_gr: Μη έγκυρες Συνδέσεις
es_es: Accesos no válidos
fa_ir: ورودهای نامعتبر
fi: Virheelliset kirjautumiset
fr_fr: Connexions invalides
he_il: התחברויות לא תקינות
hi_in: अमान्य लॉगिन
hr_hr: Nevaljane prijave
hu_hu: Érvénytelen bejelentkezések
id_id: Login Tidak Valid
it_it: Accessi non validi
ja: 無効なログイン
ko_kr: 유효하지 않은 로그인
ms_my: Log Masuk Tidak Sah
nb_no: Ugyldige innlogginger
nl_nl: Ongeldige Logins
pl_pl: Nieprawidłowe logowania
pt_pt: Logins Inválidos
ro_ro: Autentificări invalide
ru_ru: Недействительные входы
sk_sk: Neplatné prihlásenia
sr_rs: Неисправне пријаве
sv_se: Ogiltiga inloggningar
th_th: การเข้าสู่ระบบไม่ถูกต้อง
tr_tr: Geçersiz Girişler
uk_ua: Невірні входи
vi_vn: Đăng nhập Không hợp lệ
zh_cn: 无效登录
zh_tw: 無效登入

source: Invalid Request ID
ar: مُعرِّف طلب غير صالح
bg_bg: Невалиден ID на заявка
bs_ba: Nevažeći ID zahtjeva
cs_cz: Neplatné ID požadavku
da_dk: Ugyldigt anmodnings-ID
de_de: Ungültige Anfrage-ID
el_gr: Μη έγκυρο ID Αιτήματος
es_es: ID de Solicitud No Válido
fa_ir: شناسه درخواست نامعتبر
fi: Virheellinen pyyntötunnus
fr_fr: ID de requête invalide
hi_in: अमान्य अनुरोध ID
hr_hr: Nevažeći ID zahtjeva
hu_hu: Érvénytelen kérés ID
id_id: ID Permintaan Tidak Valid
it_it: ID richiesta non valido
ja: 無効なリクエストID
ko_kr: 잘못된 요청 ID
ms_my: ID Permintaan Tidak Sah
nb_no: Ugyldig forespørsels-ID
nl_nl: Ongeldig verzoek-ID
pl_pl: Nieprawidłowy identyfikator żądania
pt_pt: ID de Pedido Inválido
ro_ro: ID cerere invalid
ru_ru: Недействительный ID запроса
sk_sk: Neplatné ID požiadavky
sr_rs: Неисправан ID захтева
sv_se: Ogiltigt förfrågnings-ID
th_th: ID คำขอไม่ถูกต้อง
tr_tr: Geçersiz İstek Kimliği
uk_ua: Невірний ID запиту
vi_vn: ID Yêu cầu Không hợp lệ
zh_cn: 无效请求 ID
zh_tw: 無效的請求 ID

source: Invalid Rule
ar: قاعدة غير صالحة
bg_bg: Невалидно правило
bs_ba: Nevažeće pravilo
cs_cz: Neplatné pravidlo
da_dk: Ugyldig regel
de_de: Ungültige Regel
el_gr: Μη έγκυρος Κανόνας
es_es: Regla No Válida
fa_ir: قانون نامعتبر
fi: Virheellinen sääntö
fr_fr: Règle invalide
he_il: כלל לא תקין
hi_in: अमान्य नियम
hr_hr: Pravilo nije valjano
hu_hu: Érvénytelen szabály
id_id: Aturan Tidak Valid
it_it: Regola non valida
ja: 無効なルール
ko_kr: 유효하지 않은 규칙
ms_my: Peraturan Tidak Sah
nb_no: Ugyldig regel
nl_nl: Ongeldige Regel
pl_pl: Nieprawidłowa reguła
pt_pt: Regra Inválida
ro_ro: Regulă invalidă
ru_ru: Недействительное правило
sk_sk: Neplatné pravidlo
sr_rs: Неисправно правило
sv_se: Ogiltig regel
th_th: กฎไม่ถูกต้อง
tr_tr: Geçersiz Kural
uk_ua: Невірне правило
vi_vn: Quy tắc Không hợp lệ
zh_cn: 无效规则
zh_tw: 無效規則

source: Invalid Script Access
ar: وصول سكريبت غير صالح
bg_bg: Невалиден достъп до скрипт
bs_ba: Pristup nevažećem skriptu
cs_cz: Přístup k neplatnému skriptu
da_dk: Ugyldig scriptadgang
de_de: Ungültiger Skriptzugriff
el_gr: Μη Έγκυρη Πρόσβαση Script
es_es: Acceso a Script No Válido
fa_ir: دسترسی به اسکریپت نامعتبر
fi: Virheellinen skriptikäyttö
fr_fr: Accès au script invalide
he_il: גישה לסקריפט לא תקין
hi_in: अमान्य स्क्रिप्ट एक्सेस
hr_hr: Pristup nevažećoj skripti
hu_hu: Érvénytelen szkript hozzáférés
id_id: Akses Skrip Tidak Valid
it_it: Accesso script non valido
ja: 無効なスクリプトアクセス
ko_kr: 유효하지 않은 스크립트 액세스
ms_my: Capaian Skrip Tidak Sah
nb_no: Ugyldig skripttilgang
nl_nl: Ongeldige Script Toegang
pl_pl: Nieprawidłowy dostęp do skryptu
pt_pt: Acesso a Script Inválido
ro_ro: Acces script invalid
ru_ru: Доступ к недействительному скрипту
sk_sk: Neplatný prístup k skriptu
sr_rs: Приступ неисправној скрипти
sv_se: Ogiltig skriptåtkomst
th_th: การเข้าถึงสคริปต์ไม่ถูกต้อง
tr_tr: Geçersiz Betik Erişimi
uk_ua: Невірний доступ до скрипта
vi_vn: Truy Cập Script Không Hợp Lệ
zh_cn: 无效脚本访问
zh_tw: 無效的指令碼存取

source: Invalid Script Load
ar: تحميل سكريبت غير صالح
bg_bg: Невалидно зареждане на скрипт
bs_ba: Nevažeće učitavanje skripta
cs_cz: Načtení neplatného skriptu
da_dk: Ugyldig scriptindlæsning
de_de: Ungültiges Laden von Skript
el_gr: Μη έγκυρη Φόρτωση Script
es_es: Carga de Script no Válida
fa_ir: بارگذاری اسکریپت نامعتبر
fi: Virheellinen skriptin lataus
fr_fr: Chargement de script invalide
he_il: טעינת סקריפט לא תקין
hi_in: अमान्य स्क्रिप्ट लोड
hr_hr: Nevažeće učitavanje skripte
hu_hu: Érvénytelen szkript betöltés
id_id: Pemuatan Skrip Tidak Valid
it_it: Caricamento script non valido
ja: 無効なスクリプト読み込み
ko_kr: 유효하지 않은 스크립트 로드
ms_my: Pemuatan Skrip Tidak Sah
nb_no: Ugyldig skriptinnlasting
nl_nl: Ongeldige Script Laden
pl_pl: Nieprawidłowe wczytanie skryptu
pt_pt: Carregamento de Script Inválido
ro_ro: Încărcare script invalidă
ru_ru: Недействительная загрузка скрипта
sk_sk: Neplatné načítanie skriptu
sr_rs: Неисправно учитавање скрипте
sv_se: Ogiltig skriptladdning
th_th: การโหลดสคริปต์ไม่ถูกต้อง
tr_tr: Geçersiz Betik Yüklemesi
uk_ua: Невірне завантаження скрипта
vi_vn: Tải Script Không Hợp Lệ
zh_cn: 无效脚本加载
zh_tw: 無效的指令碼載入

source: Invalid Scripts
ar: سكريبتات غير صالحة
bg_bg: Невалидни скриптове
bs_ba: Nevažeće skripte
cs_cz: Neplatné skripty
da_dk: Ugyldige scripts
de_de: Ungültige Skripte
el_gr: Μη Έγκυρα Scripts
es_es: Scripts No Válidos
fa_ir: اسکریپت‌های نامعتبر
fi: Virheelliset skriptit
fr_fr: Scripts invalides
he_il: סקריפטים לא תקינים
hi_in: अमान्य स्क्रिप्ट
hr_hr: Nevažeće skripte
hu_hu: Érvénytelen szkriptek
id_id: Skrip Tidak Valid
it_it: Script non validi
ja: 無効なスクリプト
ko_kr: 잘못된 스크립트
ms_my: Skrip Tidak Sah
nb_no: Ugyldige skript
nl_nl: Ongeldige Scripts
pl_pl: Nieprawidłowe skrypty
pt_pt: Scripts Inválidos
ro_ro: Scripturi invalide
ru_ru: Недействительные скрипты
sk_sk: Neplatné skripty
sr_rs: Неважеће скрипте
sv_se: Ogiltiga skript
th_th: สคริปต์ที่ไม่ถูกต้อง
tr_tr: Geçersiz Betikler
uk_ua: Недійсні скрипти
vi_vn: Script Không hợp lệ
zh_cn: 无效脚本
zh_tw: 無效指令碼

source: Invalid Slug
ar: اسم لطيف غير صالح
bg_bg: Невалиден Slug
bs_ba: Nevažeći slug
cs_cz: Neplatný název v URL
da_dk: Ugyldig korttitel
de_de: Ungültige Titelform
el_gr: Μη έγκυρο Σύντομο Όνομα
es_es: Slug no válido
fa_ir: نامک نامعتبر
fi: Virheellinen tunniste
fr_fr: Slug invalide
he_il: מזהה כתובת לא תקין
hi_in: अमान्य स्लग
hr_hr: Nevažeći slug
hu_hu: Érvénytelen slug
id_id: Slug Tidak Valid
it_it: Slug non valido
ja: 無効なスラッグ
ko_kr: 유효하지 않은 슬러그
ms_my: Slug Tidak Sah
nb_no: Ugyldig slug
nl_nl: Ongeldige slug
pl_pl: Nieprawidłowa uproszczona nazwa
pt_pt: Slug Inválido
ro_ro: Descriptor invalid
ru_ru: Недействительный ярлык
sk_sk: Neplatný slug
sr_rs: Неисправан slug
sv_se: Ogiltig slug
th_th: slug ไม่ถูกต้อง
tr_tr: Geçersiz Kısaltma
uk_ua: Невірна частина посилання
vi_vn: Slug Không hợp lệ
zh_cn: 无效别名
zh_tw: 無效代稱

source: Invalid Step Slug
ar: اسم لطيف غير صالح للخطوة
bg_bg: Невалиден Slug на стъпка
bs_ba: Nevažeći slug koraka
cs_cz: Neplatný název kroku v URL
da_dk: Ugyldig trinkorttitel
de_de: Ungültige Schritt-Titelform
el_gr: Μη Έγκυρο Σύντομο Όνομα Βήματος
es_es: Slug de Paso no válido
fa_ir: نامک مرحله نامعتبر
fi: Virheellinen vaiheen tunniste
fr_fr: Slug d'étape invalide
he_il: מזהה כתובת שלב לא תקין
hi_in: अमान्य चरण स्लग
hr_hr: Nevažeći slug koraka
hu_hu: Érvénytelen lépés slug
id_id: Slug Langkah Tidak Valid
it_it: Slug passaggio non valido
ja: 無効なステップスラッグ
ko_kr: 유효하지 않은 단계 슬러그
ms_my: Slug Langkah Tidak Sah
nb_no: Ugyldig trinn-slug
nl_nl: Ongeldige Stap Slug
pl_pl: Nieprawidłowa uproszczona nazwa kroku
pt_pt: Slug de Passo Inválido
ro_ro: Descriptor de pas invalid
ru_ru: Недействительный ярлык шага
sk_sk: Neplatný slug kroku
sr_rs: Неисправан slug корака
sv_se: Ogiltig steg-slug
th_th: Step Slug ไม่ถูกต้อง
tr_tr: Geçersiz Adım Kısaltması
uk_ua: Невірна частина посилання кроку
vi_vn: Slug Bước Không hợp lệ
zh_cn: 无效步骤别名
zh_tw: 無效的步驟代稱

source: Invalid User Agent
ar: وكيل مستخدم غير صالح
bg_bg: Невалиден потребителски агент
bs_ba: Nevažeći korisnički agent
cs_cz: Neplatný User Agent
da_dk: Ugyldig brugeragent
de_de: Ungültiger User Agent
el_gr: Μη έγκυρο User Agent
es_es: User Agent no válido
fa_ir: عامل کاربر نامعتبر
fi: Virheellinen käyttäjäagentti
fr_fr: Agent utilisateur invalide
hi_in: अमान्य User Agent
hr_hr: Nije valjano korisnički agent
hu_hu: Érvénytelen felhasználói ügynök
id_id: Agen Pengguna Tidak Valid
it_it: User agent non valido
ja: 無効な User Agent
ko_kr: 유효하지 않은 사용자 에이전트
ms_my: User Agent Tidak Sah
nb_no: Ugyldig User Agent
nl_nl: Ongeldige User Agent
pl_pl: Nieprawidłowy agent użytkownika
pt_pt: Agente de Utilizador Inválido
ro_ro: Agent utilizator invalid
ru_ru: Недействительный пользовательский агент
sk_sk: Neplatný User Agent
sr_rs: Неисправан кориснички агент
sv_se: Ogiltig User Agent
th_th: User Agent ไม่ถูกต้อง
tr_tr: Geçersiz Kullanıcı Aracısı
uk_ua: Недійсний агент користувача
vi_vn: User Agent Không hợp lệ
zh_cn: 无效用户代理
zh_tw: 無效的使用者代理程式

source: Invalid User Email Registration
ar: تسجيل بريد إلكتروني مستخدم غير صالح
bg_bg: Невалидна регистрация на потребителски имейл
bs_ba: Nevažeća email registracija korisnika
cs_cz: Registrace s neplatným e-mailem uživatele
da_dk: Ugyldig bruger-e-mail-registrering
de_de: Ungültige Benutzer-E-Mail-Registrierung
el_gr: Μη Έγκυρη Εγγραφή Email Χρήστη
es_es: Registro de email de usuario no válido
fa_ir: نام‌نویسی با ایمیل کاربر نامعتبر
fi: Virheellinen käyttäjän sähköpostirekisteröinti
fr_fr: Inscription avec adresse e-mail d'utilisateur invalide
he_il: רישום אימייל משתמש לא תקין
hi_in: अमान्य उपयोगकर्ता ईमेल पंजीकरण
hr_hr: Nevažeća e-mail adresa korisnika pri registraciji
hu_hu: Érvénytelen felhasználói e-mail regisztráció
id_id: Pendaftaran Email Pengguna Tidak Valid
it_it: Registrazione email utente non valida
ja: 無効なユーザーメール登録
ko_kr: 유효하지 않은 사용자 이메일 회원가입
ms_my: Pendaftaran E-mel Pengguna Tidak Sah
nb_no: Ugyldig bruker-e-post registrering
nl_nl: Ongeldige gebruiker e-mail registratie
pl_pl: Nieprawidłowa rejestracja adresu e-mail użytkownika
pt_pt: Registo de Email de Utilizador Inválido
ro_ro: Înregistrare cu email utilizator invalid
ru_ru: Недействительная регистрация email пользователя
sk_sk: Neplatná e-mailová registrácia používateľa
sr_rs: Неисправна е-адреса корисника при регистрацији
sv_se: Ogiltig användar-e-postregistrering
th_th: อีเมลผู้ใช้ลงทะเบียนไม่ถูกต้อง
tr_tr: Geçersiz Kullanıcı E-posta Kaydı
uk_ua: Недійсна реєстрація електронної пошти користувача
vi_vn: Đăng ký Email Người dùng Không hợp lệ
zh_cn: 无效用户邮箱注册
zh_tw: 無效的使用者電子郵件註冊

source: Invalid Username Login
ar: تسجيل دخول باسم مستخدم غير صالح
bg_bg: Невалидно потребителско име за вход
bs_ba: Nevažeća prijava korisničkog imena
cs_cz: Přihlášení s neplatným uživatelským jménem
da_dk: Ugyldigt brugernavnslogin
de_de: Ungültiger Benutzername-Login
el_gr: Μη έγκυρη Σύνδεση με Όνομα Χρήστη
es_es: Inicio de sesión con nombre de usuario no válido
fa_ir: ورود با نام کاربری نامعتبر
fi: Virheellinen käyttäjätunnuksen kirjautuminen
fr_fr: Connexion avec nom d'utilisateur invalide
he_il: התחברות עם שם משתמש לא תקין
hi_in: अमान्य उपयोगकर्ता नाम लॉगिन
hr_hr: Prijava s neispravnim korisničkim imenom
hu_hu: Érvénytelen felhasználónévvel történő bejelentkezés
id_id: Login Nama Pengguna Tidak Valid
it_it: Accesso con nome utente non valido
ja: 無効なユーザー名ログイン
ko_kr: 유효하지 않은 사용자명 로그인
ms_my: Log Masuk Nama Pengguna Tidak Sah
nb_no: Ugyldig brukernavn-innlogging
nl_nl: Ongeldige gebruikersnaam login
pl_pl: Logowanie z nieprawidłową nazwą użytkownika
pt_pt: Login com Nome de Utilizador Inválido
ro_ro: Autentificare nume utilizator invalid
ru_ru: Вход с недействительным именем пользователя
sk_sk: Neplatné prihlásenie používateľským menom
sr_rs: Пријава са неисправним корисничким именом
sv_se: Ogiltigt användarnamn vid inloggning
th_th: เข้าสู่ระบบด้วยชื่อผู้ใช้ไม่ถูกต้อง
tr_tr: Geçersiz Kullanıcı Adı Girişi
uk_ua: Вхід з недійсним іменем користувача
vi_vn: Đăng nhập Tên người dùng Không hợp lệ
zh_cn: 无效用户名登录
zh_tw: 無效的使用者名稱登入

source: Invalid Usernames
ar: أسماء مستخدمين غير صالحة
bg_bg: Невалидни потребителски имена
bs_ba: Nevažeća korisnička imena
cs_cz: Neplatná uživatelská jména
da_dk: Ugyldige brugernavne
de_de: Ungültige Benutzernamen
el_gr: Μη Έγκυρα Ονόματα Χρηστών
es_es: Nombres de Usuario No Válidos
fa_ir: نام‌های کاربری نامعتبر
fi: Virheelliset käyttäjänimet
fr_fr: Noms d'utilisateur invalides
he_il: שמות משתמש לא תקינים
hi_in: अमान्य उपयोगकर्ता नाम
hr_hr: Nevažeća korisnička imena
hu_hu: Érvénytelen felhasználónevek
id_id: Nama Pengguna Tidak Valid
it_it: Nomi utente non validi
ja: 無効なユーザー名
ko_kr: 유효하지 않은 사용자 이름
ms_my: Nama Pengguna Tidak Sah
nb_no: Ugyldige brukernavn
nl_nl: Ongeldige Gebruikersnamen
pl_pl: Nieprawidłowe nazwy użytkowników
pt_pt: Nomes de Utilizador Inválidos
ro_ro: Nume utilizator invalide
ru_ru: Недействительные имена пользователей
sk_sk: Neplatné používateľské mená
sr_rs: Неисправна корисничка имена
sv_se: Ogiltiga användarnamn
th_th: ชื่อผู้ใช้ไม่ถูกต้อง
tr_tr: Geçersiz Kullanıcı Adları
uk_ua: Невірні імена користувачів
vi_vn: Tên người dùng Không hợp lệ
zh_cn: 无效用户名
zh_tw: 無效的使用者名稱
