Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Take a new line for each user role.
ar: خذ سطرًا جديدًا لكل دور مستخدم.
bg_bg: Използвайте нов ред за всяка потребителска роля.
bs_ba: Uzmite novu liniju za svaku korisničku ulogu.
cs_cz: Každou uživatelskou roli zadejte na nový řádek.
da_dk: Tag en ny linje for hver brugerrolle.
de_de: Verwenden Sie eine neue Zeile für jede Benutzerrolle.
el_gr: Χρησιμοποιήστε μια νέα γραμμή για κάθε ρόλο χρήστη.
es_es: Usa una nueva línea para cada rol de usuario.
fa_ir: برای هر نقش کاربر یک خط جدید بگیرید.
fi: Käytä uutta riviä jokaiselle käyttäjäroolille.
fr_fr: Prenez une nouvelle ligne pour chaque rôle utilisateur.
he_il: קחו שורה חדשה לכל תפקיד משתמש.
hi_in: प्रत्येक उपयोगकर्ता भूमिका के लिए एक नई पंक्ति लें।
hr_hr: Unesite novi redak za svaku korisničku ulogu.
hu_hu: Minden felhasználói szerepkörhöz új sort kezdjen.
id_id: Gunakan baris baru untuk setiap peran pengguna.
it_it: Vai a capo per ogni ruolo utente.
ja: ユーザー権限ごとに改行してください。
ko_kr: 각 사용자 역할마다 새 줄을 사용하세요.
ms_my: Ambil baris baharu untuk setiap peranan pengguna.
nb_no: Ta en ny linje for hver brukerrolle.
nl_nl: Gebruik een nieuwe regel voor elke gebruikersrol.
pl_pl: Umieść każdą rolę użytkownika w nowej linii.
pt_pt: Use uma nova linha para cada função de utilizador.
ro_ro: Folosește o linie nouă pentru fiecare rol de utilizator.
ru_ru: Используйте новую строку для каждой роли пользователя.
sk_sk: Použite nový riadok pre každú používateľskú rolu.
sr_rs: Унесите сваку корисничку улогу у нови ред.
sv_se: Ta en ny rad för varje användarroll.
th_th: ใช้บรรทัดใหม่สำหรับแต่ละบทบาทผู้ใช้
tr_tr: Her kullanıcı rolü için yeni bir satır kullanın.
uk_ua: Використовуйте новий рядок для кожної ролі користувача.
vi_vn: Sử dụng một dòng mới cho mỗi vai trò người dùng.
zh_cn: 每个用户角色占一行。
zh_tw: 每個使用者角色請另起一行。

source: Take a new line for each whitelisted path.
ar: خذ سطرًا جديدًا لكل مسار في القائمة البيضاء.
bg_bg: Използвайте нов ред за всеки път в whitelist.
bs_ba: Uzmite novu liniju za svaku putanju na bijeloj listi.
cs_cz: Každou cestu na bílé listině zadejte na nový řádek.
da_dk: Tag en ny linje for hver hvidlistet sti.
de_de: Verwenden Sie eine neue Zeile für jeden Pfad auf der Whitelist.
el_gr: Χρησιμοποιήστε μια νέα γραμμή για κάθε διαδρομή λευκής λίστας.
es_es: Usa una nueva línea para cada ruta en la lista blanca.
fa_ir: برای هر مسیر فهرست سفید یک خط جدید بگیرید.
fi: Käytä uutta riviä jokaiselle sallitulle polulle.
fr_fr: Prenez une nouvelle ligne pour chaque chemin en liste blanche.
he_il: קחו שורה חדשה לכל נתיב ברשימה הלבנה.
hi_in: प्रत्येक व्हाइटलिस्ट पथ के लिए एक नई पंक्ति लें।
hr_hr: Unesite novi redak za svaku putanju na bijeloj listi.
hu_hu: Minden engedélyezett útvonalhoz új sort kezdjen.
id_id: Gunakan baris baru untuk setiap jalur yang masuk daftar putih.
it_it: Vai a capo per ogni percorso in whitelist.
ja: ホワイトリストに登録されたパスごとに改行してください。
ko_kr: 화이트리스트에 등록된 각 경로마다 새 줄을 사용하세요.
ms_my: Ambil baris baharu untuk setiap laluan yang disenarai putih.
nb_no: Ta en ny linje for hver hvitelistet sti.
nl_nl: Neem een nieuwe regel voor elk toegestaan pad.
pl_pl: Umieść każdą ścieżkę z białej listy w nowej linii.
pt_pt: Use uma nova linha para cada caminho na lista de permissões.
ro_ro: Folosește o linie nouă pentru fiecare cale din lista albă.
ru_ru: Используйте новую строку для каждого пути из белого списка.
sk_sk: Použite nový riadok pre každú cestu na whitelist.
sr_rs: Унесите сваку путању са беле листе у нови ред.
sv_se: Ta en ny rad för varje vitlistad sökväg.
th_th: ใช้บรรทัดใหม่สำหรับแต่ละเส้นทางที่อยู่ในรายการที่อนุญาต
tr_tr: Her beyaz listeye alınmış yol için yeni bir satır kullanın.
uk_ua: Використовуйте новий рядок для кожного шляху з білого списку.
vi_vn: Sử dụng một dòng mới cho mỗi đường dẫn trong danh sách trắng.
zh_cn: 每个白名单路径占一行。
zh_tw: 每個白名單路徑請另起一行。

source: Take a new line per rule.
ar: خذ سطرًا جديدًا لكل قاعدة.
bg_bg: Използвайте нов ред за всяко правило.
bs_ba: Uzmite novu liniju po pravilu.
cs_cz: Každé pravidlo zadejte na nový řádek.
da_dk: Tag en ny linje pr. regel.
de_de: Verwenden Sie eine neue Zeile pro Regel.
el_gr: Χρησιμοποιήστε μια νέα γραμμή ανά κανόνα.
es_es: Usa una nueva línea por regla.
fa_ir: برای هر قانون یک خط جدید بگیرید.
fi: Käytä uutta riviä jokaiselle säännölle.
fr_fr: Prenez une nouvelle ligne par règle.
he_il: קחו שורה חדשה לכל כלל.
hi_in: प्रति नियम एक नई पंक्ति लें।
hr_hr: Unesite novi redak po pravilu.
hu_hu: Minden szabályhoz új sort kezdjen.
id_id: Gunakan baris baru per aturan.
it_it: Vai a capo per ogni regola.
ja: ルールごとに改行してください。
ko_kr: 규칙당 새 줄을 사용하세요.
ms_my: Ambil baris baharu untuk setiap peraturan.
nb_no: Ta en ny linje per regel.
nl_nl: Gebruik een nieuwe regel per regel.
pl_pl: Umieść każdą regułę w nowej linii.
pt_pt: Use uma nova linha por regra.
ro_ro: Folosește o linie nouă pentru fiecare regulă.
ru_ru: Используйте новую строку для каждого правила.
sk_sk: Použite nový riadok pre každé pravidlo.
sr_rs: Унесите свако правило у нови ред.
sv_se: Ta en ny rad per regel.
th_th: ใช้บรรทัดใหม่สำหรับแต่ละกฎ
tr_tr: Her kural için yeni bir satır kullanın.
uk_ua: Використовуйте новий рядок для кожного правила.
vi_vn: Sử dụng một dòng mới cho mỗi quy tắc.
zh_cn: 每条规则占一行。
zh_tw: 每個規則請另起一行。

source: Take advantage of the intelligence gathered throughout the entire %s network to better protect your WordPress sites
ar: استفد من المعلومات المجمعة عبر شبكة %s بأكملها لحماية مواقع ووردبريس الخاصة بك بشكل أفضل
bg_bg: Възползвайте се от интелигентността, събрана в цялата %s мрежа, за да защитите по-добре вашите WordPress сайтове
bs_ba: Iskoristite inteligenciju prikupljenu kroz cijelu %s mrežu da bolje zaštitite vaše WordPress sajtove
cs_cz: Využijte inteligenci shromážděnou v celé síti %s k lepší ochraně vašich webů WordPress
da_dk: Drage fordel af den intelligens, der er indsamlet i hele %s-netværket for bedre at beskytte dine WordPress-websteder
el_gr: Επωφεληθείτε από τη νοημοσύνη που συλλέγεται σε ολόκληρο το δίκτυο %s για να προστατεύσετε καλύτερα τους ιστότοπους WordPress σας
es_es: Aprovecha la inteligencia recopilada en toda la red %s para proteger mejor tus sitios WordPress
fr_fr: Profitez de l'intelligence recueillie dans tout le réseau %s pour mieux protéger vos sites WordPress
hi_in: अपनी वर्डप्रेस साइटों को बेहतर ढंग से सुरक्षित करने के लिए पूरे %s नेटवर्क में एकत्रित बुद्धिमत्ता का लाभ उठाएं
hr_hr: Iskoristite inteligenciju prikupljenu kroz cijelu %s mrežu kako biste bolje zaštitili svoje WordPress stranice
id_id: Manfaatkan intelijen yang dikumpulkan di seluruh jaringan %s untuk melindungi situs WordPress Anda dengan lebih baik
nb_no: Dra nytte av intelligensen samlet gjennom hele %s-nettverket for å bedre beskytte WordPress-nettstedene dine
nl_nl: Profiteer van de intelligentie verzameld door het gehele %s netwerk om uw WordPress sites beter te beschermen
pt_pt: Aproveite a inteligência recolhida em toda a rede %s para proteger melhor os seus sites WordPress
ro_ro: Profită de inteligența adunată în întreaga rețea %s pentru a proteja mai bine site-urile tale WordPress
sr_rs: Искористите интелигенцију прикупљену широм целе %s мреже да боље заштитите ваше Вордпрес сајтове
sv_se: Dra nytta av den intelligens som samlas in i hela %s-nätverket för att bättre skydda dina WordPress-webbplatser

source: Technical support for %s is exclusive to Pro customers.
ar: الدعم الفني لـ %s حصري لعملاء Pro.
bg_bg: Техническата поддръжка за %s е ексклузивна за Pro клиенти.
bs_ba: Tehnička podrška za %s je ekskluzivna za Pro korisnike.
cs_cz: Technická podpora pro %s je exkluzivní pro zákazníky Pro.
da_dk: Teknisk support til %s er eksklusiv for Pro-kunder.
el_gr: Η τεχνική υποστήριξη για το %s είναι αποκλειστική για πελάτες Pro.
es_es: El soporte técnico para %s es exclusivo para clientes Pro.
fr_fr: Le support technique pour %s est exclusif aux clients Pro.
hi_in: %s के लिए तकनीकी सहायता केवल Pro ग्राहकों के लिए विशेष है।
hr_hr: Tehnička podrška za %s ekskluzivna je za Pro korisnike.
id_id: Dukungan teknis untuk %s eksklusif untuk pelanggan Pro.
nb_no: Teknisk støtte for %s er eksklusiv for Pro-kunder.
nl_nl: Technische ondersteuning voor %s is exclusief voor Pro klanten.
pt_pt: O suporte técnico para %s é exclusivo para clientes Pro.
ro_ro: Suportul tehnic pentru %s este exclusiv pentru clienții Pro.
sr_rs: Техничка подршка за %s је ексклузивна за Pro кориснике.
sv_se: Teknisk support för %s är exklusiv för Pro-kunder.

source: Temp Dir
ar: دليل مؤقت
bg_bg: Временна директория
bs_ba: Privremeni folder
cs_cz: Dočasný adresář
da_dk: Temp-mappe
de_de: Temp-Verzeichnis
el_gr: Κατάλογος (αρχείων) Temp
es_es: Dir Temp
fa_ir: پوشه موقت
fr_fr: Répertoire temporaire
he_il: תיקייה זמנית
hr_hr: Privremeni direktorij
hu_hu: Ideiglenes könyvtár
id_id: Dir Temp
it_it: Directory temp
ja: 一時ディレクトリ
ko_kr: 임시 디렉터리
ms_my: Dir Temp
nb_no: Temp-katalog
nl_nl: Temp Map
pt_pt: Directório Temp
ro_ro: Director temporar
ru_ru: Временный каталог
sr_rs: Привремени директоријум
sv_se: Temp-katalog
th_th: ไดเรกทอรีชั่วคราว
tr_tr: Geçici Dizin
uk_ua: Тимчасова директорія
vi_vn: Thư mục Temp
zh_cn: 临时目录
zh_tw: 暫存目錄

source: Temporarily Log All Traffic
ar: تسجيل جميع حركة المرور مؤقتًا
bg_bg: Временно регистриране на целия трафик
bs_ba: Privremeno logiraj sav saobraćaj
cs_cz: Dočasně zaznamenávat veškerý provoz
da_dk: Log midlertidigt al trafik
de_de: Gesamten Traffic vorübergehend protokollieren
el_gr: Προσωρινή Καταγραφή Όλης Της Κυκλοφορίας
es_es: Registrar Temporalmente Todo el Tráfico
fa_ir: ثبت موقت تمام ترافیک
fi: Lokitoi väliaikaisesti kaikki liikenne
fr_fr: Enregistrer temporairement tout le trafic
he_il: רישום זמני של כל התעבורה
hi_in: अस्थायी रूप से सभी ट्रैफ़िक लॉग करें
hr_hr: Privremeno zapisuj sav promet
hu_hu: Összes forgalom ideiglenes naplózása
id_id: Catat Sementara Semua Lalu Lintas
it_it: Registra temporaneamente tutto il traffico
ja: すべてのトラフィックを一時的にログ記録
ko_kr: 모든 트래픽 임시 기록
ms_my: Log Semua Trafik Buat Sementara
nb_no: Logg midlertidig all trafikk
nl_nl: Tijdelijk Al Het Verkeer Loggen
pl_pl: Tymczasowo loguj cały ruch
pt_pt: Registar Temporariamente Todo o Tráfego
ro_ro: Înregistrează temporar întregul trafic
ru_ru: Временно журналировать весь трафик
sk_sk: Dočasne zaznamenávať celú návštevnosť
sr_rs: Привремено евидентирај целокупан саобраћај
sv_se: Logga tillfälligt all trafik
th_th: บันทึกทราฟฟิกทั้งหมดชั่วคราว
tr_tr: Tüm Trafiği Geçici Olarak Günlükle
uk_ua: Тимчасово журналювати весь трафік
vi_vn: Ghi Nhật Ký Tạm Thời Tất Cả Lưu Lượng
zh_cn: 临时记录所有流量
zh_tw: 暫時記錄所有流量

source: Temporary Redirect (302)
ar: إعادة توجيه مؤقتة (302)
bg_bg: Временно пренасочване (302)
bs_ba: Privremeno preusmjeravanje (302)
cs_cz: Dočasné přesměrování (302)
da_dk: Midlertidig omdirigering (302)
de_de: Temporäre Weiterleitung (302)
el_gr: Προσωρινή Ανακατεύθυνση (302)
es_es: Redirección Temporal (302)
fa_ir: تغییرمسیر موقت (302)
fr_fr: Redirection temporaire (302)
he_il: הפניה זמנית (302)
hi_in: अस्थायी रीडायरेक्ट (302)
hr_hr: Privremeno preusmjeravanje (302)
hu_hu: Ideiglenes átirányítás (302)
id_id: Pengalihan Sementara (302)
it_it: Reindirizzamento temporaneo (302)
ja: 一時的なリダイレクト (302)
ko_kr: 임시 리디렉션 (302)
ms_my: Ubah Hala Sementara (302)
nb_no: Midlertidig omdirigering (302)
nl_nl: Tijdelijke Doorverwijzing (302)
pt_pt: Redirecionamento Temporário (302)
ro_ro: Redirecționare temporară (302)
ru_ru: Временное перенаправление (302)
sr_rs: Привремено преусмеравање (302)
sv_se: Tillfällig omdirigering (302)
th_th: การเปลี่ยนเส้นทางชั่วคราว (302)
tr_tr: Geçici Yönlendirme (302)
uk_ua: Тимчасове переспрямування (302)
vi_vn: Chuyển hướng Tạm thời (302)
zh_cn: 临时重定向 (302)
zh_tw: 暫時重新導向 (302)

source: Tempt A Bot With A Fake Link To Follow
ar: إغراء بوت برابط مزيف لمتابعته
bg_bg: Изкушаване на бот с фалшива връзка за следване
bs_ba: Namamite bot lažnim linkom za praćenje
cs_cz: Nalákat bota falešným odkazem k následování
da_dk: Friste en bot med et falsk link at følge
de_de: Locken Sie einen Bot mit einem gefälschten Link zum Folgen
el_gr: Δελεάστε Ένα Bot Με Έναν Ψεύτικο Σύνδεσμο Προς Ακολούθηση
es_es: Tentar a un Bot con un Enlace Falso para Seguir
fa_ir: وسوسه کردن ربات با یک پیوند جعلی برای دنبال کردن
fr_fr: Tenter un bot avec un faux lien à suivre
he_il: פיתוי בוט עם קישור מזויף למעקב
hi_in: Bot को नकली लिंक के साथ फ़ॉलो करने के लिए प्रलोभित करें
hr_hr: Namamite bota lažnom poveznicom za praćenje
hu_hu: Bot csábítása hamis linkkel, amelyet követhet
id_id: Menggoda Bot dengan Tautan Palsu untuk Diikuti
it_it: Attira un bot con un link falso da seguire
ja: Bot を偽のリンクで誘惑してたどらせる
ko_kr: 가짜 링크로 봇을 유인하여 따라가도록 합니다
ms_my: Pikat Bot Dengan Pautan Palsu Untuk Diikuti
nb_no: Friste en bot med en falsk lenke å følge
nl_nl: Verleid Een Bot Met Een Nep Link Om Te Volgen
pt_pt: Tentar Um Bot Com Uma Ligação Falsa Para Seguir
ro_ro: Tentează un bot cu un link fals de urmat
ru_ru: Заманить бота поддельной ссылкой для перехода
sr_rs: Примами бота лажним линком за праћење
sv_se: Locka en bot med en falsk länk att följa
th_th: ล่อบอทด้วยลิงก์ปลอมให้ติดตาม
tr_tr: Botu Takip Etmesi İçin Sahte Bir Bağlantıyla Cezbetme
uk_ua: Спокусити бота фальшивим посиланням для переходу
vi_vn: Cám Dỗ Bot Bằng Liên Kết Giả Để Theo Dõi
zh_cn: 用假链接引诱 Bot 跟随
zh_tw: 使用偽造連結誘使 Bot 追蹤

source: Test Cron Run
ar: تشغيل اختبار Cron
bg_bg: Тестово изпълнение на Cron
bs_ba: Testiraj Cron pokretanje
cs_cz: Testovací spuštění Cron
da_dk: Test cron-kørsel
de_de: Test-Cron ausführen
el_gr: Δοκιμαστική Εκτέλεση Cron
es_es: Ejecutar Prueba de Cron
fa_ir: اجرای آزمایشی Cron
fi: Testaa Cron-suoritus
fr_fr: Tester l'exécution Cron
he_il: הרצת בדיקת Cron
hi_in: Cron परीक्षण चलाएँ
hr_hr: Testno pokretanje Crona
hu_hu: Teszt Cron futtatás
id_id: Uji Jalankan Cron
it_it: Esegui test cron
ja: Cron実行テスト
ko_kr: Cron 실행 테스트
ms_my: Ujian Jalankan Cron
nb_no: Test cron-kjøring
nl_nl: Test Cron Uitvoering
pl_pl: Testuj uruchomienie crona
pt_pt: Executar Teste de Cron
ro_ro: Testează rularea cron
ru_ru: Тестовый запуск Cron
sk_sk: Testovať spustenie Cron
sr_rs: Покрени тест Cron
sv_se: Testa Cron-körning
th_th: ทดสอบการเรียกใช้ Cron
tr_tr: Cron Çalıştırmasını Test Et
uk_ua: Тестовий запуск Cron
vi_vn: Chạy Kiểm tra Cron
zh_cn: 测试 Cron 运行
zh_tw: 測試 Cron 執行

source: Test WP Cron ran successfully.
ar: تم تشغيل اختبار WP Cron بنجاح.
bg_bg: Тестовото изпълнение на WP Cron премина успешно.
bs_ba: Test WP Cron uspješno pokrenut.
cs_cz: Testovací spuštění WP Cron proběhlo úspěšně.
da_dk: Test af WP Cron kørte succesfuldt.
de_de: Test-WP-Cron erfolgreich ausgeführt.
el_gr: Η δοκιμαστική εκτέλεση WP Cron ολοκληρώθηκε επιτυχώς.
es_es: La prueba de WP Cron se ejecutó correctamente.
fa_ir: آزمایش WP Cron با موفقیت اجرا شد.
fr_fr: Le test d'exécution WP Cron a réussi.
he_il: בדיקת WP Cron הסתיימה בהצלחה.
hi_in: WP Cron परीक्षण सफलतापूर्वक चला।
hr_hr: Testno pokretanje WP Crona uspješno izvršeno.
hu_hu: Teszt WP Cron sikeresen lefutott.
id_id: Uji WP Cron berhasil dijalankan.
it_it: Test cron WP eseguito con successo.
ja: WP Cron テストが正常に実行されました。
ko_kr: WP Cron 테스트가 성공적으로 실행되었습니다.
ms_my: Ujian WP Cron berjalan dengan jayanya.
nb_no: Test WP Cron kjørte vellykket.
nl_nl: Test WP Cron succesvol uitgevoerd.
pl_pl: Test uruchomienia WP Cron zakończył się pomyślnie.
pt_pt: Teste de WP Cron executado com sucesso.
ro_ro: Testarea WP Cron a rulat cu succes.
ru_ru: Тестовый запуск WP Cron выполнен успешно.
sr_rs: Тест WP Cron је успешно извршен.
sv_se: Test WP Cron kördes framgångsrikt.
th_th: ทดสอบการเรียกใช้ WP Cron สำเร็จแล้ว
tr_tr: WP Cron testi başarıyla çalıştırıldı.
uk_ua: Тестовий запуск WP Cron виконано успішно.
vi_vn: Chạy kiểm tra WP Cron thành công.
zh_cn: 测试 WP Cron 运行成功。
zh_tw: 測試 WP Cron 執行成功。

source: Tests failed and we couldn't automatically determine the state of your SSL Certificate.
ar: فشلت الاختبارات ولم نتمكن من تحديد حالة شهادة SSL الخاصة بك تلقائيًا.
bg_bg: Тестовете се провалиха и не можахме автоматично да определим състоянието на вашия SSL сертификат.
bs_ba: Testovi nisu uspjeli i nismo mogli automatski utvrditi stanje vašeg SSL certifikata.
cs_cz: Testy selhaly a nemohli jsme automaticky určit stav vašeho SSL certifikátu.
da_dk: Tests mislykkedes, og vi kunne ikke automatisk fastslå tilstanden af dit SSL-certifikat.
de_de: Tests fehlgeschlagen und wir konnten den Status Ihres SSL-Zertifikats nicht automatisch ermitteln.
el_gr: Οι δοκιμές απέτυχαν και δεν μπορέσαμε να προσδιορίσουμε αυτόματα την κατάσταση του πιστοποιητικού SSL σας.
es_es: Las pruebas fallaron y no pudimos determinar automáticamente el estado de tu certificado SSL.
fa_ir: آزمون‌ها ناموفق بودند و نتوانستیم به‌طور خودکار وضعیت گواهی SSL شما را تعیین کنیم.
fi: Testit epäonnistuivat, emmekä voineet automaattisesti määrittää SSL-sertifikaattisi tilaa.
fr_fr: Les tests ont échoué et nous n'avons pas pu déterminer automatiquement l'état de votre certificat SSL.
he_il: הבדיקות נכשלו ולא הצלחנו לקבוע אוטומטית את מצב תעודת ה-SSL שלכם.
hi_in: परीक्षण विफल रहे और हम आपके SSL प्रमाणपत्र की स्थिति स्वचालित रूप से निर्धारित नहीं कर सके।
hr_hr: Testovi nisu uspjeli i nismo mogli automatski utvrditi stanje vašeg SSL certifikata.
hu_hu: A tesztek sikertelenek voltak, és nem tudtuk automatikusan meghatározni az SSL tanúsítvány állapotát.
id_id: Tes gagal dan kami tidak dapat secara otomatis menentukan status Sertifikat SSL Anda.
it_it: I test sono falliti e non siamo riusciti a determinare automaticamente lo stato del tuo certificato SSL.
ja: テストが失敗し、SSL 証明書の状態を自動的に判断できませんでした。
ko_kr: 테스트에 실패하여 SSL 인증서 상태를 자동으로 확인할 수 없습니다.
ms_my: Ujian gagal dan kami tidak dapat menentukan keadaan Sijil SSL anda secara automatik.
nb_no: Tester mislyktes og vi kunne ikke automatisk fastslå tilstanden til SSL-sertifikatet ditt.
nl_nl: Tests zijn mislukt en we konden de status van uw SSL Certificaat niet automatisch bepalen.
pl_pl: Testy nie powiodły się i nie można było automatycznie określić stanu twojego certyfikatu SSL.
pt_pt: Os testes falharam e não conseguimos determinar automaticamente o estado do seu Certificado SSL.
ro_ro: Testele au eșuat și nu am putut determina automat starea certificatului tău SSL.
ru_ru: Тесты не пройдены, и мы не смогли автоматически определить состояние вашего SSL-сертификата.
sr_rs: Тестови нису успели и нисмо могли аутоматски да утврдимо стање вашег SSL сертификата.
sv_se: Tester misslyckades och vi kunde inte automatiskt fastställa tillståndet för ditt SSL-certifikat.
th_th: การทดสอบล้มเหลวและเราไม่สามารถกำหนดสถานะของใบรับรอง SSL ของคุณโดยอัตโนมัติได้
tr_tr: Testler başarısız oldu ve SSL Sertifikanızın durumunu otomatik olarak belirleyemedik.
uk_ua: Тести не вдалися, і ми не змогли автоматично визначити стан вашого SSL-сертифіката.
vi_vn: Kiểm tra thất bại và chúng tôi không thể tự động xác định trạng thái Chứng chỉ SSL của bạn.
zh_cn: 测试失败，我们无法自动确定您的 SSL 证书状态。
zh_tw: 測試失敗,我們無法自動判斷您的 SSL 憑證狀態。

source: Thank You For Choosing %s
ar: شكرًا لك على اختيار %s
bg_bg: Благодарим ви, че избрахте %s
bs_ba: Hvala vam što ste odabrali %s
cs_cz: Děkujeme, že jste si zvolili %s
da_dk: Tak fordi du valgte %s
el_gr: Σας Ευχαριστούμε Που Επιλέξατε Το %s
es_es: Gracias Por Elegir %s
fr_fr: Merci d'avoir choisi %s
hi_in: %s चुनने के लिए धन्यवाद
hr_hr: Hvala vam što ste odabrali %s
id_id: Terima Kasih Telah Memilih %s
nb_no: Takk for at du valgte %s
nl_nl: Bedankt Voor Het Kiezen Van %s
pt_pt: Obrigado Por Escolher %s
ro_ro: Îți mulțumim că ai ales %s
sr_rs: Хвала вам што сте изабрали %s
sv_se: Tack för att du valde %s

source: Thank You.
ar: شكرًا لك.
bg_bg: Благодарим Ви.
bs_ba: Hvala vam.
cs_cz: Děkujeme vám.
da_dk: Tak.
de_de: Vielen Dank.
el_gr: Σας Ευχαριστούμε.
es_es: Gracias.
fa_ir: متشکریم.
fr_fr: Merci.
he_il: תודה רבה.
hi_in: धन्यवाद।
hr_hr: Hvala vam.
hu_hu: Köszönjük.
id_id: Terima Kasih.
it_it: Grazie.
ja: ありがとうございます。
ko_kr: 감사합니다.
ms_my: Terima Kasih.
nb_no: Takk.
nl_nl: Bedankt.
pt_pt: Obrigado.
ro_ro: Îți mulțumim.
ru_ru: Благодарим вас.
sr_rs: Хвала вам.
sv_se: Tack.
th_th: ขอบคุณ
tr_tr: Teşekkür Ederiz.
uk_ua: Дякуємо.
vi_vn: Cảm Ơn Bạn.
zh_cn: 谢谢您。
zh_tw: 謝謝您。

source: Thank you for choosing %s (Free).
ar: شكرًا لك على اختيار %s (مجاني).
bg_bg: Благодарим ви, че избрахте %s (Free).
bs_ba: Hvala vam što ste odabrali %s (besplatno).
cs_cz: Děkujeme, že jste si zvolili %s (Free).
da_dk: Tak fordi du valgte %s (gratis).
el_gr: Σας ευχαριστούμε που επιλέξατε το %s (Δωρεάν).
es_es: Gracias por elegir %s (Gratuito).
fr_fr: Merci d'avoir choisi %s (Gratuit).
hi_in: %s (निःशुल्क) चुनने के लिए धन्यवाद।
hr_hr: Hvala vam što ste odabrali %s (besplatno).
id_id: Terima kasih telah memilih %s (Gratis).
nb_no: Takk for at du valgte %s (Gratis).
nl_nl: Bedankt voor het kiezen van %s (Gratis).
pt_pt: Obrigado por escolher %s (Gratuito).
ro_ro: Îți mulțumim că ai ales %s (gratuit).
sr_rs: Хвала вам што сте изабрали %s (бесплатно).
sv_se: Tack för att du valde %s (Gratis).

source: Thank you for choosing %s.
ar: شكرًا لك على اختيار %s.
bg_bg: Благодарим ви, че избрахте %s.
bs_ba: Hvala vam što ste odabrali %s.
cs_cz: Děkujeme, že jste si zvolili %s.
da_dk: Tak fordi du valgte %s.
el_gr: Σας ευχαριστούμε που επιλέξατε το %s.
es_es: Gracias por elegir %s.
fr_fr: Merci d'avoir choisi %s.
hi_in: %s चुनने के लिए धन्यवाद।
hr_hr: Hvala vam što ste odabrali %s.
id_id: Terima kasih telah memilih %s.
nb_no: Takk for at du valgte %s.
nl_nl: Bedankt voor het kiezen van %s.
pt_pt: Obrigado por escolher %s.
ro_ro: Îți mulțumim că ai ales %s.
sr_rs: Хвала вам што сте изабрали %s.
sv_se: Tack för att du valde %s.
