Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Preferred temporary directory override.
ar: تجاوز الدليل المؤقت المفضل.
bg_bg: Предпочитано заместване на временна директория.
bs_ba: Prepisivanje preferiranog privremenog foldera.
cs_cz: Přepsání preferovaného dočasného adresáře.
da_dk: Foretrukken midlertidig mappe tilsidesat.
de_de: Bevorzugte Überschreibung des temporären Verzeichnisses.
el_gr: Παράκαμψη προτιμώμενου προσωρινού καταλόγου.
es_es: Anulación de directorio temporal preferido.
fa_ir: بازنویسی پوشه موقت ترجیحی.
fi: Ensisijaisen väliaikaishakemiston ohitus.
fr_fr: Remplacement du répertoire temporaire préféré.
he_il: עקיפת תיקייה זמנית מועדפת.
hi_in: पसंदीदा अस्थायी निर्देशिका ओवरराइड।
hr_hr: Nadjačavanje preferiranog privremenog direktorija.
hu_hu: Előnyben részesített ideiglenes könyvtár felülbírálása.
id_id: Penggantian direktori sementara yang diutamakan.
it_it: Sovrascrittura cartella temporanea preferita.
ja: 優先一時ディレクトリの上書き。
ko_kr: 선호하는 임시 디렉터리 재정의.
ms_my: Penggantian direktori sementara pilihan.
nb_no: Foretrukket midlertidig katalog overstyring.
nl_nl: Voorkeurs tijdelijke directory overschrijving.
pl_pl: Nadpisanie preferowanego katalogu tymczasowego.
pt_pt: Substituição de diretório temporário preferido.
ro_ro: Suprascriere director temporar preferat.
ru_ru: Переопределение предпочитаемой временной директории.
sk_sk: Preferované prepísanie dočasného adresára.
sr_rs: Замена жељеног привременог директоријума.
sv_se: Åsidosättning av föredragen temporär katalog.
th_th: การแทนที่ไดเรกทอรีชั่วคราวที่ต้องการ
tr_tr: Tercih edilen geçici dizin geçersiz kılma.
uk_ua: Перевизначення бажаної тимчасової директорії.
vi_vn: Ghi đè thư mục tạm thời ưu tiên.
zh_cn: 首选临时目录覆盖。
zh_tw: 偏好的暫存目錄覆寫。

source: Prefix
ar: بادئة
bg_bg: Префикс
bs_ba: Prefiks
da_dk: Præfiks
el_gr: Πρόθεμα
es_es: Prefijo
fr_fr: Préfixe
hr_hr: Prefiks
id_id: awalan
nb_no: Prefiks
pt_pt: Prefixo
sr_rs: Префикс

source: Prefix: <code>%s</code>
ar: البادئة: <code>%s</code>
bg_bg: Префикс: <code>%s</code>
bs_ba: Prefiks: <code>%s</code>
da_dk: Præfiks: <code>%s</code>
de_de: Präfix: <code>%s</code>
el_gr: Πρόθεμα: <code>%s</code>
es_es: Prefijo: <code>%s</code>
fa_ir: پیشوند: <code>%s</code>
fr_fr: Préfixe : <code>%s</code>
he_il: קידומת: <code>%s</code>
hr_hr: Prefiks: <code>%s</code>
hu_hu: Előtag: <code>%s</code>
id_id: Prefiks: <code>%s</code>
it_it: Prefisso: <code>%s</code>
ja: プレフィックス: <code>%s</code>
ko_kr: 접두사: <code>%s</code>
ms_my: Awalan: <code>%s</code>
nb_no: Prefiks: <code>%s</code>
pt_pt: Prefixo: <code>%s</code>
ru_ru: Префикс: <code>%s</code>
sr_rs: Префикс: <code>%s</code>
th_th: คำนำหน้า: <code>%s</code>
tr_tr: Ön ek: <code>%s</code>
uk_ua: Префікс: <code>%s</code>
vi_vn: Tiền tố: <code>%s</code>
zh_cn: 前缀：<code>%s</code>
zh_tw: 前綴:<code>%s</code>

source: Prefixed Monolog library could not be found.
ar: تعذر العثور على مكتبة Monolog ذات البادئة.
bg_bg: Библиотеката Monolog с префикс не може да бъде намерена.
bs_ba: Prefixed Monolog biblioteka nije mogla biti pronađena.
cs_cz: Prefixovanou knihovnu Monolog se nepodařilo najít.
da_dk: Præfikset Monolog-bibliotek kunne ikke findes.
de_de: Präfixierte Monolog-Bibliothek konnte nicht gefunden werden.
el_gr: Η βιβλιοθήκη Monolog με πρόθεμα δεν μπόρεσε να βρεθεί.
es_es: No se pudo encontrar la biblioteca Monolog con prefijo.
fa_ir: کتابخانه Monolog پیشوندی یافت نشد.
fr_fr: La bibliothèque Monolog préfixée n'a pas pu être trouvée.
he_il: לא ניתן היה למצוא את ספריית Monolog עם קידומת.
hi_in: Prefixed Monolog लाइब्रेरी नहीं मिल सकी।
hr_hr: Prefixed Monolog biblioteka nije pronađena.
hu_hu: A prefixált Monolog könyvtár nem található.
id_id: Pustaka Monolog dengan prefiks tidak dapat ditemukan.
it_it: La libreria Monolog con prefisso non è stata trovata.
ja: プレフィックス付き Monolog ライブラリが見つかりませんでした。
ko_kr: 접두사가 붙은 Monolog 라이브러리를 찾을 수 없습니다.
ms_my: Perpustakaan Monolog berprefiks tidak dapat dijumpai.
nb_no: Prefiks Monolog-bibliotek kunne ikke finnes.
nl_nl: Prefixed Monolog library kon niet worden gevonden.
pt_pt: Não foi possível encontrar a biblioteca Monolog prefixada.
ro_ro: Biblioteca Monolog cu prefix nu a putut fi găsită.
ru_ru: Библиотека Monolog с префиксом не найдена.
sr_rs: Префиксована Monolog библиотека није могла бити пронађена.
sv_se: Prefixad Monolog-bibliotek kunde inte hittas.
th_th: ไม่พบไลบรารี Monolog ที่มีคำนำหน้า
tr_tr: Ön ekli Monolog kütüphanesi bulunamadı.
uk_ua: Не вдалося знайти бібліотеку Monolog з префіксом.
vi_vn: Không thể tìm thấy thư viện Monolog có tiền tố.
zh_cn: 找不到带前缀的 Monolog 库。
zh_tw: 找不到前綴 Monolog 程式庫。

source: Prefixed autoload missing
ar: التحميل التلقائي بالبادئة مفقود
bg_bg: Липсва префиксиран autoload
bs_ba: Nedostaje prefixed autoload
cs_cz: Chybí prefixovaný autoload
da_dk: Præfikset autoload mangler
de_de: Präfixiertes Autoload fehlt
el_gr: Λείπει prefixed autoload
es_es: Falta autoload con prefijo
fa_ir: autoload پیشوندی فاقد است
fr_fr: Autoload préfixé manquant
he_il: autoload עם קידומת חסר
hi_in: प्रीफ़िक्स्ड ऑटोलोड अनुपलब्ध
hr_hr: Prefixed autoload nedostaje
hu_hu: Előtaggal ellátott autoload hiányzik
id_id: Autoload dengan awalan hilang
it_it: Autoload con prefisso mancante
ja: プレフィックス付き autoload が不足
ko_kr: 접두사가 붙은 자동 로드 누락
ms_my: Autoload berprefiks hilang
nb_no: Prefikset autoload mangler
nl_nl: Prefixed autoload ontbreekt
pt_pt: Autoload prefixado em falta
ro_ro: Autoload cu prefix lipsă
ru_ru: Отсутствует автозагрузка с префиксом
sr_rs: Недостаје префиксовано аутоматско учитавање
sv_se: Prefixad autoload saknas
th_th: ขาด autoload ที่มีคำนำหน้า
tr_tr: Önekli otomatik yükleme eksik
uk_ua: Відсутнє автозавантаження з префіксом
vi_vn: Thiếu autoload có tiền tố
zh_cn: 缺少前缀自动加载
zh_tw: 遺失前綴自動載入

source: Premium plugins are also supported on your plan.
ar: الإضافات المميزة مدعومة أيضًا في خطتك.
bg_bg: Премиум плъгините също се поддържат във вашия план.
bs_ba: Premium plugini su također podržani na vašem planu.
cs_cz: Prémiové pluginy jsou také podporovány ve vašem plánu.
da_dk: Premiumplugins understøttes også på din plan.
de_de: Premium-Plugins werden ebenfalls von Ihrem Plan unterstützt.
el_gr: Τα premium πρόσθετα υποστηρίζονται επίσης στο πρόγραμμά σας.
es_es: Los plugins premium también son compatibles con tu plan.
fa_ir: افزونه‌های پریمیوم نیز در طرح شما پشتیبانی می‌شوند.
fi: Premium-lisäosat ovat myös tuettuja paketissasi.
fr_fr: Les extensions premium sont également prises en charge sur votre plan.
he_il: תוספים פרמיום נתמכים גם בתוכנית שלכם.
hi_in: प्रीमियम प्लगइन भी आपकी योजना पर समर्थित हैं।
hr_hr: Premium dodaci također su podržani na vašem planu.
hu_hu: A prémium pluginok szintén támogatottak a csomagjában.
id_id: Plugin premium juga didukung pada paket Anda.
it_it: I plugin premium sono supportati anche nel tuo piano.
ja: プレミアムプラグインもプランでサポートされています。
ko_kr: 프리미엄 플러그인도 플랜에서 지원됩니다.
ms_my: Pemalam premium juga disokong pada pelan anda.
nb_no: Premium-plugins støttes også på planen din.
nl_nl: Premium plugins worden ook ondersteund op uw plan.
pl_pl: Wtyczki premium są również obsługiwane w twoim planie.
pt_pt: Plugins premium também são suportados no seu plano.
ro_ro: Modulele premium sunt, de asemenea, suportate în planul tău.
ru_ru: Премиум-плагины также поддерживаются в вашем тарифном плане.
sk_sk: Prémiové pluginy sú tiež podporované vo vašom pláne.
sr_rs: Премијум додаци су такође подржани на вашем плану.
sv_se: Premiumtillägg stöds också i ditt abonnemang.
th_th: ปลั๊กอินพรีเมียมได้รับการสนับสนุนในแผนของคุณด้วย
tr_tr: Premium eklentiler de planınızda desteklenir.
uk_ua: Преміум-плагіни також підтримуються у вашому плані.
vi_vn: Plugin cao cấp cũng được hỗ trợ trên gói của bạn.
zh_cn: 您的计划还支持高级插件。
zh_tw: 您的方案也支援進階外掛。

source: Premium themes are also supported on your plan.
ar: القوالب المميزة مدعومة أيضًا في خطتك.
bg_bg: Премиум темите също се поддържат във вашия план.
bs_ba: Premium teme su također podržane na vašem planu.
cs_cz: Prémiové šablony jsou také podporovány ve vašem plánu.
da_dk: Premiumtemaer understøttes også på din plan.
de_de: Premium-Themes werden ebenfalls von Ihrem Plan unterstützt.
el_gr: Τα premium θέματα υποστηρίζονται επίσης στο πρόγραμμά σας.
es_es: Los temas premium también son compatibles con tu plan.
fa_ir: پوسته‌های پریمیوم نیز در طرح شما پشتیبانی می‌شوند.
fi: Premium-teemat ovat myös tuettuja paketissasi.
fr_fr: Les thèmes premium sont également pris en charge sur votre plan.
he_il: ערכות עיצוב פרמיום נתמכות גם בתוכנית שלכם.
hi_in: प्रीमियम थीम भी आपकी योजना पर समर्थित हैं।
hr_hr: Premium teme također su podržane na vašem planu.
hu_hu: A prémium témák szintén támogatottak a csomagjában.
id_id: Tema premium juga didukung pada paket Anda.
it_it: I temi premium sono supportati anche nel tuo piano.
ja: プレミアムテーマもプランでサポートされています。
ko_kr: 프리미엄 테마도 플랜에서 지원됩니다.
ms_my: Tema premium juga disokong pada pelan anda.
nb_no: Premium-temaer støttes også på planen din.
nl_nl: Premium thema's worden ook ondersteund op uw plan.
pl_pl: Motywy premium są również obsługiwane w twoim planie.
pt_pt: Temas premium também são suportados no seu plano.
ro_ro: Temele premium sunt, de asemenea, suportate în planul tău.
ru_ru: Премиум-темы также поддерживаются в вашем тарифном плане.
sk_sk: Prémiové témy sú tiež podporované vo vašom pláne.
sr_rs: Премијум теме су такође подржане на вашем плану.
sv_se: Premiumteman stöds också i ditt abonnemang.
th_th: ธีมพรีเมียมได้รับการสนับสนุนในแผนของคุณด้วย
tr_tr: Premium temalar da planınızda desteklenir.
uk_ua: Преміум-теми також підтримуються у вашому плані.
vi_vn: Theme cao cấp cũng được hỗ trợ trên gói của bạn.
zh_cn: 您的计划还支持高级主题。
zh_tw: 您的方案也支援進階佈景主題。

source: Prevent Export
ar: منع التصدير
bg_bg: Предотвратяване на експорт
bs_ba: Spriječi izvoz
cs_cz: Zabránit exportu
da_dk: Forhindre eksport
de_de: Export verhindern
el_gr: Αποτροπή Εξαγωγής
es_es: Prevenir Exportación
fa_ir: جلوگیری از برون‌بری
fi: Estä vienti
fr_fr: Empêcher l'exportation
he_il: מנע ייצוא
hi_in: निर्यात रोकें
hr_hr: Spriječi izvoz
hu_hu: Exportálás megakadályozása
id_id: Cegah Ekspor
it_it: Impedisci esportazione
ja: エクスポートを防止
ko_kr: 내보내기 방지
ms_my: Cegah Eksport
nb_no: Forhindre eksport
nl_nl: Export Voorkomen
pl_pl: Zapobiegaj eksportowi
pt_pt: Impedir Exportação
ro_ro: Previne exportul
ru_ru: Запретить экспорт
sk_sk: Zabrániť exportu
sr_rs: Спречи извоз
sv_se: Förhindra export
th_th: ป้องกันการส่งออก
tr_tr: Dışa Aktarmayı Engelle
uk_ua: Заборонити експорт
vi_vn: Ngăn Xuất
zh_cn: 阻止导出
zh_tw: 防止匯出

source: Prevent Mime-Sniff
ar: منع Mime-Sniff
bg_bg: Предотвратяване на Mime-Sniff
bs_ba: Spriječi Mime-Sniff
cs_cz: Zabránit Mime-Sniff
da_dk: Forhindre mime-sniffing
de_de: Mime-Sniff verhindern
el_gr: Αποτροπή Mime-Sniff
es_es: Prevenir Mime-Sniff
fa_ir: جلوگیری از Mime-Sniff
fr_fr: Empêcher le Mime-Sniff
he_il: מניעת Mime-Sniff
hi_in: Mime-Sniff रोकें
hr_hr: Spriječi Mime-Sniff
hu_hu: Mime-Sniff megakadályozása
id_id: Cegah Mime-Sniff
it_it: Impedisci Mime-Sniff
ja: MIME スニッフィングを防止
ko_kr: MIME 스니핑 방지
ms_my: Cegah Mime-Sniff
nb_no: Forhindre MIME-sniffing
nl_nl: Mime-Sniff Voorkomen
pt_pt: Impedir Mime-Sniff
ro_ro: Previne Mime-Sniff
ru_ru: Запретить Mime-Sniff
sr_rs: Спречи Mime-Sniff
sv_se: Förhindra Mime-sniffning
th_th: ป้องกัน Mime-Sniff
tr_tr: Mime-Sniff'i Engelle
uk_ua: Запобігти Mime-Sniff
vi_vn: Ngăn Mime-Sniff
zh_cn: 阻止 Mime-Sniff
zh_tw: 防止 Mime-Sniff

source: Prevent Pwned Passwords
ar: منع كلمات المرور المخترقة
bg_bg: Предотвратяване на Pwned пароли
bs_ba: Spriječi Pwned lozinke
cs_cz: Zabránit kompromitovaným heslům
da_dk: Forhindre Pwned-adgangskoder
de_de: Pwned-Passwörter verhindern
el_gr: Αποτροπή Συνθηματικών Pwned
es_es: Prevenir Contraseñas Comprometidas
fa_ir: جلوگیری از گذرواژه‌های Pwned
fi: Estä pwned-salasanat
fr_fr: Empêcher les mots de passe compromis
he_il: מניעת סיסמאות שנחשפו (Pwned)
hi_in: Pwned पासवर्ड रोकें
hr_hr: Spriječi Pwned lozinke
hu_hu: Feltört jelszavak megakadályozása
id_id: Cegah Kata Sandi yang Telah Bocor
it_it: Impedisci password compromesse
ja: Pwned パスワードを防止
ko_kr: Pwned 비밀번호 방지
ms_my: Cegah Kata Laluan Pwned
nb_no: Forhindre pwned-passord
nl_nl: Pwned Wachtwoorden Voorkomen
pl_pl: Zapobiegaj używaniu haseł pwned
pt_pt: Impedir Palavras-passe Comprometidas
ro_ro: Previne parolele compromise
ru_ru: Запретить скомпрометированные пароли
sk_sk: Zabrániť kompromitovaným heslám
sr_rs: Спречи компромитоване лозинке
sv_se: Förhindra Pwned-lösenord
th_th: ป้องกันรหัสผ่าน Pwned
tr_tr: Pwned Parolaları Engelle
uk_ua: Запобігти скомпрометованим паролям
vi_vn: Ngăn Mật khẩu Pwned
zh_cn: 阻止已泄露密码
zh_tw: 防止已外洩密碼

source: Prevent Use Of "Pwned" Passwords
ar: منع استخدام كلمات المرور "المخترقة"
bg_bg: Предотвратяване на използването на "Pwned" пароли
bs_ba: Spriječite upotrebu "Pwned" lozinki
cs_cz: Zabraňte použití „kompromitovaných" hesel
da_dk: Forhindre brug af "Pwned"-adgangskoder
de_de: Verwendung von „Pwned"-Passwörtern verhindern
el_gr: Αποτροπή Χρήσης Συνθηματικών "Pwned"
es_es: Prevenir Uso de Contraseñas "Comprometidas"
fa_ir: جلوگیری از استفاده از گذرواژه‌های «Pwned»
fi: Estä "pwned"-salasanojen käyttö
fr_fr: Empêcher l'utilisation de mots de passe « compromis »
he_il: מנעו שימוש בסיסמאות "Pwned"
hi_in: "Pwned" पासवर्ड का उपयोग रोकें
hr_hr: Spriječi korištenje "Pwned" lozinki
hu_hu: Akadályozza meg a "feltört" jelszavak használatát
id_id: Cegah Penggunaan Kata Sandi yang "Telah Bocor"
it_it: Impedisci l'uso di password "compromesse"
ja: 「Pwned」パスワードの使用を防止
ko_kr: "Pwned" 비밀번호 사용 방지
ms_my: Cegah Penggunaan Kata Laluan "Pwned"
nb_no: Forhindre bruk av "pwned"-passord
nl_nl: Gebruik van "Pwned" Wachtwoorden Voorkomen
pl_pl: Zapobiegaj używaniu haseł „pwned"
pt_pt: Impedir o Uso de Palavras-passe "Comprometidas"
ro_ro: Previne utilizarea parolelor „compromise"
ru_ru: Запретить использование «скомпрометированных» паролей
sk_sk: Zabrániť použitiu "kompromitovaných" hesiel
sr_rs: Спречи употребу "компромитованих" лозинки
sv_se: Förhindra användning av "Pwned"-lösenord
th_th: ป้องกันการใช้รหัสผ่าน "Pwned"
tr_tr: "Pwned" Parolaların Kullanımını Engelle
uk_ua: Запобігти використанню "скомпрометованих" паролів
vi_vn: Ngăn Sử dụng Mật khẩu "Pwned"
zh_cn: 阻止使用"已泄露"密码
zh_tw: 防止使用「已外洩」密碼

source: Prevent Use Of Pwned Passwords
ar: منع استخدام كلمات المرور المخترقة
bg_bg: Предотвратяване на използването на Pwned пароли
bs_ba: Spriječi upotrebu Pwned lozinki
cs_cz: Zabránit použití kompromitovaných hesel
da_dk: Forhindre brug af Pwned-adgangskoder
de_de: Verwendung von Pwned-Passwörtern verhindern
el_gr: Αποτροπή Χρήσης Συνθηματικών Pwned
es_es: Prevenir Uso de Contraseñas Comprometidas
fa_ir: جلوگیری از استفاده از گذرواژه‌های Pwned
fi: Estä pwned-salasanojen käyttö
fr_fr: Empêcher l'utilisation de mots de passe compromis
he_il: מניעת שימוש בסיסמאות שנחשפו (Pwned)
hi_in: Pwned पासवर्ड का उपयोग रोकें
hr_hr: Spriječi korištenje Pwned lozinki
hu_hu: Akadályozza meg a feltört jelszavak használatát
id_id: Cegah Penggunaan Kata Sandi yang Telah Bocor
it_it: Impedisci l'uso di password compromesse
ja: Pwned パスワードの使用を防止
ko_kr: Pwned 비밀번호 사용 방지
ms_my: Cegah Penggunaan Kata Laluan Pwned
nb_no: Forhindre bruk av pwned-passord
nl_nl: Gebruik van Pwned Wachtwoorden Voorkomen
pl_pl: Zapobiegaj używaniu haseł pwned
pt_pt: Impedir o Uso de Palavras-passe Comprometidas
ro_ro: Previne utilizarea parolelor compromise
ru_ru: Запретить использование скомпрометированных паролей
sk_sk: Zabrániť použitiu kompromitovaných hesiel
sr_rs: Спречи употребу компромитованих лозинки
sv_se: Förhindra användning av Pwned-lösenord
th_th: ป้องกันการใช้รหัสผ่าน Pwned
tr_tr: Pwned Parolaların Kullanımını Engelle
uk_ua: Запобігти використанню скомпрометованих паролів
vi_vn: Ngăn Sử dụng Mật khẩu Pwned
zh_cn: 阻止使用已泄露密码
zh_tw: 防止使用已外洩密碼

source: Prevent Visitors With A High Reputation Scores From Being Blocked
ar: منع حظر الزوار ذوي درجات السمعة العالية
bg_bg: Предотвратяване блокирането на посетители с висок резултат на репутация
bs_ba: Spriječite posjetioce sa visokim skorom reputacije da budu blokirani
cs_cz: Zabránit blokování návštěvníků s vysokým skóre reputace
da_dk: Forhindre besøgende med høje reputationsscorer i at blive blokeret
de_de: Verhindern Sie, dass Besucher mit hohen Reputationsbewertungen blockiert werden
el_gr: Αποτροπή Αποκλεισμού Επισκεπτών Με Υψηλές Βαθμολογίες Φήμης
es_es: Evitar que visitantes con puntuaciones de alta reputación sean bloqueados
fa_ir: جلوگیری از مسدود شدن بازدیدکنندگان با امتیاز اعتبار بالا
fi: Estä korkean mainepisteet omaavien vierailijoiden estäminen
fr_fr: Empêcher les visiteurs ayant des scores de réputation élevés d'être bloqués
he_il: מניעת חסימת מבקרים עם ציוני מוניטין גבוהים
hi_in: उच्च प्रतिष्ठा स्कोर वाले आगंतुकों को ब्लॉक होने से रोकें
hr_hr: Spriječi posjetitelje s visokim ocjenama reputacije da budu blokirani
hu_hu: Magas hírnév pontszámmal rendelkező látogatók blokkolásának megakadályozása
id_id: Mencegah Pengunjung Dengan Skor Reputasi Tinggi Dari Diblokir
it_it: Impedisci ai visitatori con punteggi di reputazione elevati di essere bloccati
ja: 評判スコアの高い訪問者がブロックされないようにする
ko_kr: 높은 평판 점수를 가진 방문자가 차단되지 않도록 방지
ms_my: Cegah Pelawat Dengan Skor Reputasi Tinggi Daripada Disekat
nb_no: Forhindre at besøkende med høy omdømmescore blir blokkert
nl_nl: Voorkom Dat Bezoekers Met Een Hoge Reputatiescore Worden Geblokkeerd
pl_pl: Zapobiegaj blokowaniu odwiedzających o wysokim wyniku reputacji
pt_pt: Prevenir que Visitantes com Pontuações de Reputação Elevadas Sejam Bloqueados
ro_ro: Previne blocarea vizitatorilor cu scoruri de reputație ridicate
ru_ru: Предотвратите блокировку посетителей с высокими показателями репутации
sk_sk: Zabrániť blokovaniu návštevníkov s vysokým skóre reputácie
sr_rs: Спречи блокирање посетилаца са високим скоровима репутације
sv_se: Förhindra att besökare med höga anseendepoäng blockeras
th_th: ป้องกันไม่ให้ผู้เยี่ยมชมที่มีคะแนนชื่อเสียงสูงถูกปิดกั้น
tr_tr: Yüksek İtibar Puanına Sahip Ziyaretçilerin Engellenmesini Önleyin
uk_ua: Запобігти блокуванню відвідувачів з високими показниками репутації
vi_vn: Ngăn chặn Khách truy cập Có Điểm Uy tín Cao Bị Chặn
zh_cn: 防止具有高信誉评分的访客被拦截
zh_tw: 防止具有高信譽分數的訪客被封鎖

source: Prevent abuse of your web hosting resources by detecting and blocking bots that send too many requests to your site.
ar: منع إساءة استخدام موارد استضافة الويب الخاصة بك عن طريق اكتشاف وحظر البوتات التي ترسل عددًا كبيرًا جدًا من الطلبات إلى موقعك.
bg_bg: Предотвратете злоупотреба с вашите уеб хостинг ресурси чрез откриване и блокиране на ботове, които изпращат твърде много заявки към вашия сайт.
bs_ba: Spriječite zloupotrebe vaših web hosting resursa detekcijom i blokiranjem botova koji šalju previše zahtjeva vašem sajtu.
cs_cz: Zabránit zneužití vašich webhostingových zdrojů detekcí a blokováním botů, kteří odesílají příliš mnoho požadavků na váš web.
da_dk: Forhindre misbrug af dine webhostingressourcer ved at registrere og blokere bots, der sender for mange anmodninger til dit websted.
de_de: Verhindern Sie Missbrauch Ihrer Webhosting-Ressourcen, indem Sie Bots erkennen und blockieren, die zu viele Anfragen an Ihre Website senden.
el_gr: Αποτρέψτε την κατάχρηση των πόρων φιλοξενίας ιστού σας ανιχνεύοντας και αποκλείοντας bots που στέλνουν πάρα πολλά αιτήματα στον ιστότοπό σας.
es_es: Previene el abuso de tus recursos de alojamiento web detectando y bloqueando bots que envían demasiadas solicitudes a tu sitio.
fa_ir: جلوگیری از سوءاستفاده از منابع میزبانی وب شما با شناسایی و مسدودسازی ربات‌هایی که درخواست‌های بیش از حد زیادی به سایت شما ارسال می‌کنند.
fi: Estä webhosting-resurssien väärinkäyttö havaitsemalla ja estämällä botit, jotka lähettävät liikaa pyyntöjä sivustollesi.
fr_fr: Empêchez l'abus de vos ressources d'hébergement web en détectant et en bloquant les bots qui envoient trop de requêtes vers votre site.
he_il: מניעת ניצול לרעה של משאבי אירוח האתר על ידי זיהוי וחסימת בוטים ששולחים יותר מדי בקשות לאתר שלכם.
hi_in: अपनी साइट पर बहुत अधिक अनुरोध भेजने वाले बॉट्स का पता लगाकर और उन्हें ब्लॉक करके अपने वेब होस्टिंग संसाधनों के दुरुपयोग को रोकें।
hr_hr: Spriječite zlouporabu resursa vašeg web hostinga otkrivanjem i blokiranjem botova koji šalju previše zahtjeva na vašu stranicu.
hu_hu: Akadályozza meg a webtárhely erőforrásainak visszaélését azáltal, hogy észleli és blokkolja azokat a botokat, amelyek túl sok kérést küldenek a webhelyére.
id_id: Mencegah penyalahgunaan sumber daya hosting web Anda dengan mendeteksi dan memblokir bot yang mengirim terlalu banyak permintaan ke situs Anda.
it_it: Impedisci l'abuso delle risorse del tuo hosting web rilevando e bloccando i bot che inviano troppe richieste al tuo sito.
ja: サイトに過剰なリクエストを送信するボットを検出してブロックすることで、Web ホスティングリソースの乱用を防ぎます。
ko_kr: 사이트에 너무 많은 요청을 보내는 봇을 감지하고 차단하여 웹 호스팅 리소스의 남용을 방지합니다.
ms_my: Cegah penyalahgunaan sumber pengehosan web anda dengan mengesan dan menyekat bot yang menghantar terlalu banyak permintaan ke tapak anda.
nb_no: Forhindre misbruk av webhotell-ressursene dine ved å oppdage og blokkere bots som sender for mange forespørsler til nettstedet ditt.
nl_nl: Voorkom misbruik van uw webhostingbronnen door bots te detecteren en te blokkeren die te veel verzoeken naar uw site sturen.
pl_pl: Zapobiegaj nadużywaniu zasobów hostingu internetowego, wykrywając i blokując boty, które wysyłają zbyt wiele żądań do twojej witryny.
pt_pt: Previna o abuso dos recursos do seu alojamento web detetando e bloqueando bots que enviam demasiados pedidos ao seu site.
ro_ro: Previne abuzul resurselor de găzduire web detectând și blocând boții care trimit prea multe cereri către site-ul tău.
ru_ru: Предотвращайте злоупотребление ресурсами вашего веб-хостинга, обнаруживая и блокируя ботов, которые отправляют слишком много запросов на ваш сайт.
sk_sk: Zabráňte zneužívaniu vašich webhostingových zdrojov detekciou a blokovaním botov, ktoré odosielajú príliš veľa požiadaviek na vašu stránku.
sr_rs: Спречите злоупотребу ваших ресурса веб хостинга откривањем и блокирањем ботова који шаљу превише захтева вашем сајту.
sv_se: Förhindra missbruk av dina webbhotellresurser genom att upptäcka och blockera botar som skickar för många förfrågningar till din webbplats.
th_th: ป้องกันการใช้ทรัพยากรเว็บโฮสติ้งของคุณในทางที่ผิดโดยการตรวจจับและปิดกั้นบอทที่ส่งคำขอมากเกินไปมาที่ไซต์ของคุณ
tr_tr: Sitenize çok fazla istek gönderen botları tespit edip engelleyerek web barındırma kaynaklarınızın kötüye kullanılmasını önleyin.
uk_ua: Запобігайте зловживанню ресурсами вашого веб-хостингу, виявляючи та блокуючи ботів, які надсилають занадто багато запитів до вашого сайту.
vi_vn: Ngăn chặn lạm dụng tài nguyên web hosting của bạn bằng cách phát hiện và chặn bot gửi quá nhiều yêu cầu đến trang web của bạn.
zh_cn: 通过检测并拦截向您站点发送过多请求的机器人,防止滥用您的 Web 托管资源。
zh_tw: 透過偵測並封鎖向您網站傳送過多請求的 Bot,防止濫用您的網路主機資源。
