Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Your security analysis includes ShieldPRO-only features - use the Cog menu to view your analysis for your available security features.
de_de: Ihre Sicherheitsanalyse umfasst ShieldPRO-exklusive Funktionen – verwenden Sie das Zahnrad-Menü, um Ihre Analyse für Ihre verfügbaren Sicherheitsfunktionen anzuzeigen.
fa_ir: تحلیل امنیتی شما شامل ویژگی‌های منحصر به ShieldPRO است - از منوی چرخ‌دنده برای مشاهده تحلیل خود برای ویژگی‌های امنیتی موجود خود استفاده کنید.
fi: Turvallisuusanalyysisi sisältää vain ShieldPRO:lle saatavilla olevia ominaisuuksia - käytä Hammaspyörä-valikkoa tarkastellaksesi analyysiasi käytettävissä olevien turvallisuusominaisuuksiesi osalta.
he_il: ניתוח האבטחה שלך כולל תכונות בלעדיות ל-ShieldPRO - השתמש בתפריט גלגל השיניים כדי לצפות בניתוח עבור תכונות האבטחה הזמינות לך.
hu_hu: A biztonsági elemzése ShieldPRO-exkluzív funkciókat tartalmaz - használja a fogaskerék menüt az elérhető biztonsági funkciók elemzésének megtekintéséhez.
it_it: La tua analisi di sicurezza include funzionalità disponibili solo con ShieldPRO - usa il menu Impostazioni per visualizzare l'analisi per le funzionalità di sicurezza disponibili.
ja: セキュリティ分析には ShieldPRO 専用機能が含まれています - 歯車メニューを使用して、利用可能なセキュリティ機能の分析を表示してください。
ko_kr: 보안 분석에는 ShieldPRO 전용 기능이 포함되어 있습니다. 사용 가능한 보안 기능에 대한 분석을 보려면 톱니바퀴 메뉴를 사용하세요.
ms_my: Analisis keselamatan anda termasuk ciri khusus ShieldPRO sahaja - gunakan menu Cog untuk lihat analisis anda bagi ciri keselamatan yang tersedia.
pl_pl: Twoja analiza zabezpieczeń obejmuje funkcje dostępne tylko w ShieldPRO – użyj menu koła zębatego, aby wyświetlić analizę dla dostępnych funkcji zabezpieczeń.
ru_ru: Ваш анализ безопасности включает функции, доступные только в ShieldPRO — используйте меню настроек, чтобы просмотреть анализ для доступных вам функций безопасности.
sk_sk: Vaša bezpečnostná analýza zahŕňa funkcie len pre ShieldPRO - použite menu Ozubené koliesko na zobrazenie vašej analýzy pre vaše dostupné bezpečnostné funkcie.
th_th: การวิเคราะห์ความปลอดภัยของคุณรวมฟีเจอร์สำหรับ ShieldPRO เท่านั้น - ใช้เมนู Cog เพื่อดูการวิเคราะห์ของคุณสำหรับฟีเจอร์ความปลอดภัยที่พร้อมใช้งาน
tr_tr: Güvenlik analiziniz yalnızca ShieldPRO özelliklerini içeriyor - mevcut güvenlik özellikleriniz için analizinizi görüntülemek üzere Dişli menüsünü kullanın.
uk_ua: Ваш аналіз безпеки включає функції, доступні лише в ShieldPRO — використовуйте меню налаштувань, щоб переглянути аналіз для доступних вам функцій безпеки.
vi_vn: Phân tích bảo mật của bạn bao gồm các tính năng chỉ dành cho ShieldPRO - sử dụng menu Cog để xem phân tích của bạn cho các tính năng bảo mật có sẵn.
zh_cn: 您的安全分析包含仅限 ShieldPRO 的功能 - 使用齿轮菜单查看您可用安全功能的分析。
zh_tw: 您的安全性分析包含僅限 ShieldPRO 的功能 - 使用齒輪選單檢視您可用安全性功能的分析。

source: Your site benefits from additional security protection provided by ShieldPRO.
de_de: Ihre Website profitiert vom zusätzlichen Sicherheitsschutz, den ShieldPRO bietet.
fa_ir: سایت شما از حفاظت امنیتی اضافی ارائه‌شده توسط ShieldPRO بهره‌مند می‌شود.
fi: Sivustosi hyötyy ShieldPRO:n tarjoamasta lisäturvasuojauksesta.
he_il: האתר שלכם נהנה מהגנה אבטחתית נוספת שמספק ShieldPRO.
hu_hu: Webhelye további biztonsági védelmet élvez a ShieldPRO által biztosítva.
it_it: Il tuo sito beneficia della protezione di sicurezza aggiuntiva fornita da ShieldPRO.
ja: サイトは ShieldPRO が提供する追加のセキュリティ保護の恩恵を受けています。
ko_kr: 사이트가 ShieldPRO에서 제공하는 추가 보안 보호의 혜택을 받습니다.
ms_my: Tapak anda mendapat manfaat daripada perlindungan keselamatan tambahan yang disediakan oleh ShieldPRO.
pl_pl: Twoja witryna korzysta z dodatkowej ochrony bezpieczeństwa zapewnianej przez ShieldPRO.
ru_ru: Ваш сайт получает дополнительную защиту безопасности, предоставляемую ShieldPRO.
sk_sk: Vaša stránka má prospech z dodatočnej bezpečnostnej ochrany poskytovanej ShieldPRO.
th_th: ไซต์ของคุณได้รับประโยชน์จากการปกป้องความปลอดภัยเพิ่มเติมที่ให้บริการโดย ShieldPRO
tr_tr: Siteniz ShieldPRO tarafından sağlanan ek güvenlik korumasından yararlanır.
uk_ua: Ваш сайт отримує додатковий захист безпеки, що надається ShieldPRO.
vi_vn: Trang web của bạn được hưởng lợi từ bảo vệ bảo mật bổ sung do ShieldPRO cung cấp.
zh_cn: 您的站点享受 ShieldPRO 提供的额外安全防护。
zh_tw: 您的網站受益於 ShieldPRO 提供的額外安全性保護。

source: Your site doesn't benefit from the additional security protection provided by ShieldPRO.
de_de: Ihre Website profitiert nicht vom zusätzlichen Sicherheitsschutz, den ShieldPRO bietet.
fa_ir: سایت شما از محافظت امنیتی اضافی ارائه‌شده توسط ShieldPRO بهره‌مند نمی‌شود.
fi: Sivustosi ei hyödy ShieldPRO:n tarjoamasta lisäturvasuojauksesta.
he_il: האתר שלכם אינו נהנה מההגנה האבטחתית הנוספת שמספק ShieldPRO.
hu_hu: A webhelye nem részesül a ShieldPRO által nyújtott további biztonsági védelemből.
it_it: Il tuo sito non beneficia della protezione di sicurezza aggiuntiva fornita da ShieldPRO.
ja: サイトは ShieldPRO が提供する追加のセキュリティ保護の恩恵を受けていません。
ko_kr: 사이트가 ShieldPRO에서 제공하는 추가 보안 보호의 혜택을 받지 못합니다.
ms_my: Tapak anda tidak mendapat manfaat daripada perlindungan keselamatan tambahan yang disediakan oleh ShieldPRO.
pl_pl: Twoja witryna nie korzysta z dodatkowej ochrony bezpieczeństwa zapewnianej przez ShieldPRO.
ru_ru: Ваш сайт не получает дополнительную защиту безопасности, предоставляемую ShieldPRO.
sk_sk: Vaša stránka nemá prospech z dodatočnej bezpečnostnej ochrany poskytovanej ShieldPRO.
th_th: ไซต์ของคุณไม่ได้รับประโยชน์จากการปกป้องความปลอดภัยเพิ่มเติมที่จัดเตรียมโดย ShieldPRO
tr_tr: Siteniz ShieldPRO tarafından sağlanan ek güvenlik korumasından yararlanmıyor.
uk_ua: Ваш сайт не отримує додаткового захисту безпеки, що надається ShieldPRO.
vi_vn: Trang web của bạn không được hưởng lợi từ bảo vệ bảo mật bổ sung do ShieldPRO cung cấp.
zh_cn: 您的站点无法享受 ShieldPRO 提供的额外安全防护。
zh_tw: 您的網站無法受益於 ShieldPRO 提供的額外安全性保護。

source: Your web hosting doesn't meet the minimum requirements for the Shield Security Plugin.
de_de: Ihr Webhosting erfüllt nicht die Mindestanforderungen für das Shield Security Plugin.
fa_ir: میزبانی وب شما حداقل الزامات افزونه Shield Security را برآورده نمی‌کند.
fi: Webhotellipalvelusi ei täytä Shield Security -lisäosan vähimmäisvaatimuksia.
he_il: אירוח האתרים שלכם אינו עומד בדרישות המינימום עבור תוסף Shield Security.
hu_hu: A webtárhelye nem felel meg a Shield Security Plugin minimális követelményeinek.
it_it: Il tuo hosting web non soddisfa i requisiti minimi per il plugin Shield Security.
ja: お使いの Web ホスティングは Shield Security プラグインの最小要件を満たしていません。
ko_kr: 귀하의 웹 호스팅은 Shield Security 플러그인의 최소 요구 사항을 충족하지 않습니다.
ms_my: Hos web anda tidak memenuhi keperluan minimum untuk Pemalam Shield Security.
pl_pl: Twój hosting nie spełnia minimalnych wymagań dla wtyczki Shield Security.
ru_ru: Ваш веб-хостинг не соответствует минимальным требованиям для плагина Shield Security.
sk_sk: Váš webhosting nespĺňa minimálne požiadavky pre Shield Security Plugin.
th_th: เว็บโฮสติ้งของคุณไม่ตรงตามข้อกำหนดขั้นต่ำสำหรับปลั๊กอิน Shield Security
tr_tr: Web barındırma hizmetiniz Shield Security eklentisi için minimum gereksinimleri karşılamıyor.
uk_ua: Ваш веб-хостинг не відповідає мінімальним вимогам для плагіна Shield Security.
vi_vn: Web hosting của bạn không đáp ứng yêu cầu tối thiểu cho Plugin Shield Security.
zh_cn: 您的虚拟主机不满足 Shield Security 插件的最低要求。
zh_tw: 您的網站主機不符合 Shield Security 外掛的最低需求。

source: entries: %s (previous: %s)
de_de: Einträge: %s (vorherige: %s)
fa_ir: ورودی‌ها: %s (قبلی: %s)
fi: merkinnät: %s (aiemmin: %s)
he_il: רשומות: %s (קודם: %s)
hu_hu: bejegyzések: %s (korábbi: %s)
it_it: voci: %s (precedenti: %s)
ja: エントリ: %s (前回: %s)
ko_kr: 항목: %s (이전: %s)
ms_my: entri: %s (sebelumnya: %s)
pl_pl: wpisy: %s (poprzednio: %s)
ru_ru: записей: %s (предыдущих: %s)
sk_sk: položky: %s (predchádzajúce: %s)
th_th: รายการ: %s (ก่อนหน้า: %s)
tr_tr: girişler: %s (önceki: %s)
uk_ua: записів: %s (попередньо: %s)
vi_vn: mục: %s (trước đó: %s)
zh_cn: 条目:%s(之前:%s)
zh_tw: 項目:%s(先前:%s)

source: silentCAPTCHA AntiBot Technology
de_de: silentCAPTCHA-AntiBot-Technologie
fa_ir: فناوری AntiBot SilentCAPTCHA
fi: silentCAPTCHA AntiBot-teknologia
he_il: טכנולוגיית AntiBot של silentCAPTCHA
hu_hu: silentCAPTCHA AntiBot technológia
it_it: Tecnologia AntiBot silentCAPTCHA
ja: silentCAPTCHA AntiBot テクノロジー
ko_kr: silentCAPTCHA AntiBot 기술
ms_my: Teknologi AntiBot silentCAPTCHA
pl_pl: Technologia AntiBot silentCAPTCHA
ru_ru: Технология AntiBot silentCAPTCHA
sk_sk: silentCAPTCHA AntiBot technológia
th_th: เทคโนโลยี AntiBot แบบ silentCAPTCHA
tr_tr: silentCAPTCHA AntiBot Teknolojisi
uk_ua: Технологія AntiBot silentCAPTCHA
vi_vn: Công nghệ AntiBot silentCAPTCHA
zh_cn: silentCAPTCHA AntiBot 技术
zh_tw: silentCAPTCHA AntiBot 技術

source: silentCAPTCHA Bot Detection isn't protecting against brute-force attacks on your WordPress login.
de_de: silentCAPTCHA-Bot-Erkennung schützt nicht vor Brute-Force-Angriffen auf Ihr WordPress-Login.
fa_ir: تشخیص ربات silentCAPTCHA در برابر حملات brute force به ورود وردپرس شما محافظت نمی‌کند.
fi: silentCAPTCHA-bottien havaitseminen ei suojaa brute force -hyökkäyksiltä WordPress-kirjautumistasi vastaan.
he_il: זיהוי בוטים של silentCAPTCHA אינו מגן מפני התקפות כוח גס על התחברות וורדפרס שלך.
hu_hu: A silentCAPTCHA bot észlelés nem védi a WordPress bejelentkezést a brute-force támadások ellen.
it_it: Il rilevamento bot silentCAPTCHA non sta proteggendo contro gli attacchi di forza bruta al tuo accesso WordPress.
ja: silentCAPTCHA ボット検出は WordPress ログインに対するブルートフォース攻撃から保護していません。
ko_kr: silentCAPTCHA 봇 감지가 워드프레스 로그인에 대한 무차별 대입 공격을 보호하지 않습니다.
ms_my: Pengesanan Bot silentCAPTCHA tidak melindungi daripada serangan brute-force pada log masuk WordPress anda.
pl_pl: silentCAPTCHA Bot Detection nie chroni przed atakami brute-force na twoje logowanie do WordPressa.
ru_ru: Обнаружение ботов silentCAPTCHA не защищает от атак перебором на ваш вход в WordPress.
sk_sk: silentCAPTCHA detekcia botov nechráni proti brute-force útokom na vaše WordPress prihlásenie.
th_th: silentCAPTCHA Bot Detection ไม่ได้ปกป้องจากการโจมตีแบบ brute-force ต่อการเข้าสู่ระบบ WordPress ของคุณ
tr_tr: silentCAPTCHA Bot Algılama, WordPress girişinize yönelik kaba kuvvet saldırılarına karşı koruma sağlamıyor.
uk_ua: Виявлення ботів silentCAPTCHA не захищає від атак перебором на ваш вхід WordPress.
vi_vn: Phát hiện Bot silentCAPTCHA không bảo vệ chống lại các cuộc tấn công brute-force vào đăng nhập WordPress của bạn.
zh_cn: silentCAPTCHA Bot 检测未保护您的 WordPress 登录免受暴力破解攻击。
zh_tw: silentCAPTCHA Bot 偵測未保護您的 WordPress 登入免於暴力密碼破解攻擊。

source: silentCAPTCHA Bot Detection isn't protecting your WordPress lost password form.
de_de: silentCAPTCHA-Bot-Erkennung schützt Ihr WordPress-Passwort-vergessen-Formular nicht.
fa_ir: تشخیص ربات silentCAPTCHA از فرم بازیابی گذرواژه وردپرس شما محافظت نمی‌کند.
fi: silentCAPTCHA-bottien havaitseminen ei suojaa WordPressin unohdetun salasanan lomakettasi.
he_il: זיהוי בוטים של silentCAPTCHA אינו מגן על טופס הסיסמה האבודה של וורדפרס שלכם.
hu_hu: A silentCAPTCHA bot észlelés nem védi a WordPress elfelejtett jelszó űrlapot.
it_it: Il rilevamento bot silentCAPTCHA non sta proteggendo il tuo modulo di recupero password WordPress.
ja: silentCAPTCHA ボット検出は WordPress パスワード紛失フォームを保護していません。
ko_kr: silentCAPTCHA 봇 감지가 워드프레스 비밀번호 찾기 양식을 보호하지 않습니다.
ms_my: Pengesanan Bot silentCAPTCHA tidak melindungi borang kata laluan hilang WordPress anda.
pl_pl: silentCAPTCHA Bot Detection nie chroni twojego formularza odzyskiwania hasła WordPressa.
ru_ru: Обнаружение ботов silentCAPTCHA не защищает вашу форму восстановления пароля WordPress.
sk_sk: silentCAPTCHA detekcia botov nechráni váš WordPress formulár pre stratené heslo.
th_th: silentCAPTCHA Bot Detection ไม่ได้ปกป้องแบบฟอร์มกู้คืนรหัสผ่าน WordPress ของคุณ
tr_tr: silentCAPTCHA Bot Algılama, WordPress kayıp parola formunuzu korumuyor.
uk_ua: Виявлення ботів silentCAPTCHA не захищає вашу форму відновлення пароля WordPress.
vi_vn: Phát hiện Bot silentCAPTCHA không bảo vệ biểu mẫu quên mật khẩu WordPress của bạn.
zh_cn: silentCAPTCHA Bot 检测未保护您的 WordPress 找回密码表单。
zh_tw: silentCAPTCHA Bot 偵測未保護您的 WordPress 遺失密碼表單。

source: silentCAPTCHA Bot Detection isn't protecting your WordPress registration.
de_de: silentCAPTCHA-Bot-Erkennung schützt Ihre WordPress-Registrierung nicht.
fa_ir: تشخیص ربات silentCAPTCHA از ثبت‌نام وردپرس شما محافظت نمی‌کند.
fi: silentCAPTCHA-bottien havaitseminen ei suojaa WordPress-rekisteröintiäsi.
he_il: זיהוי בוטים של silentCAPTCHA אינו מגן על הרשמה לוורדפרס שלך.
hu_hu: A silentCAPTCHA bot észlelés nem védi a WordPress regisztrációt.
it_it: Il rilevamento bot silentCAPTCHA non sta proteggendo la tua registrazione WordPress.
ja: silentCAPTCHA ボット検出は WordPress 登録を保護していません。
ko_kr: silentCAPTCHA 봇 감지가 워드프레스 등록을 보호하지 않습니다.
ms_my: Pengesanan Bot silentCAPTCHA tidak melindungi pendaftaran WordPress anda.
pl_pl: silentCAPTCHA Bot Detection nie chroni twojej rejestracji WordPressa.
ru_ru: Обнаружение ботов silentCAPTCHA не защищает вашу регистрацию WordPress.
sk_sk: silentCAPTCHA detekcia botov nechráni vašu WordPress registráciu.
th_th: silentCAPTCHA Bot Detection ไม่ได้ปกป้องการลงทะเบียน WordPress ของคุณ
tr_tr: silentCAPTCHA Bot Algılama, WordPress kaydınızı korumuyor.
uk_ua: Виявлення ботів silentCAPTCHA не захищає вашу реєстрацію WordPress.
vi_vn: Phát hiện Bot silentCAPTCHA không bảo vệ đăng ký WordPress của bạn.
zh_cn: silentCAPTCHA Bot 检测未保护您的 WordPress 注册。
zh_tw: silentCAPTCHA Bot 偵測未保護您的 WordPress 註冊。

source: silentCAPTCHA Bot Score (Percentage)
de_de: silentCAPTCHA Bot-Score (Prozent)
fa_ir: امتیاز ربات silentCAPTCHA (درصد)
he_il: ציון בוט silentCAPTCHA (אחוזים)
hu_hu: silentCAPTCHA bot pontszám (százalék)
it_it: Punteggio bot silentCAPTCHA (percentuale)
ja: silentCAPTCHA ボットスコア(パーセンテージ)
ko_kr: silentCAPTCHA 봇 점수(백분율)
ms_my: Skor Bot silentCAPTCHA (Peratusan)
pl_pl: Wynik bota silentCAPTCHA (procent)
ru_ru: Оценка бота silentCAPTCHA (в процентах)
th_th: คะแนนบอท silentCAPTCHA (เปอร์เซ็นต์)
tr_tr: silentCAPTCHA Bot Puanı (Yüzde)
uk_ua: Бал бота silentCAPTCHA (відсоток)
vi_vn: Điểm Bot silentCAPTCHA (Phần trăm)
zh_cn: silentCAPTCHA Bot 分数(百分比)
zh_tw: silentCAPTCHA Bot 分數(百分比)

source: silentCAPTCHA Check Invalid (Module)
de_de: silentCAPTCHA-Prüfung ungültig (Modul)
fa_ir: بررسی silentCAPTCHA نامعتبر (ماژول)
fi: silentCAPTCHA-tarkistus virheellinen (moduuli)
he_il: בדיקת silentCAPTCHA לא תקינה (מודול)
hu_hu: silentCAPTCHA ellenőrzés érvénytelen (modul)
it_it: Controllo silentCAPTCHA non valido (modulo)
ja: silentCAPTCHA チェックが無効です(モジュール)
ko_kr: silentCAPTCHA 확인 유효하지 않음(모듈)
ms_my: Pemeriksaan silentCAPTCHA Tidak Sah (Modul)
pl_pl: Sprawdzenie silentCAPTCHA nieprawidłowe (moduł)
ru_ru: Проверка silentCAPTCHA недействительна (модуль)
th_th: การตรวจสอบ silentCAPTCHA ไม่ถูกต้อง (โมดูล)
tr_tr: silentCAPTCHA Kontrolü Geçersiz (Modül)
uk_ua: Перевірка silentCAPTCHA недійсна (модуль)
vi_vn: Kiểm tra silentCAPTCHA Không hợp lệ (Module)
zh_cn: silentCAPTCHA 检查无效(模块)
zh_tw: silentCAPTCHA 檢查無效(模組)

source: silentCAPTCHA Complexity
de_de: silentCAPTCHA-Komplexität
fa_ir: پیچیدگی silentCAPTCHA
he_il: מורכבות silentCAPTCHA
hu_hu: silentCAPTCHA komplexitás
it_it: Complessità silentCAPTCHA
ja: silentCAPTCHA 複雑性
ko_kr: silentCAPTCHA 복잡도
ms_my: Kerumitan silentCAPTCHA
ru_ru: Сложность silentCAPTCHA
th_th: ความซับซ้อน silentCAPTCHA
tr_tr: silentCAPTCHA Karmaşıklığı
uk_ua: Складність silentCAPTCHA
vi_vn: Độ Phức Tạp silentCAPTCHA
zh_cn: silentCAPTCHA 复杂度
zh_tw: silentCAPTCHA 複雜度

source: silentCAPTCHA For Logins
de_de: silentCAPTCHA für Anmeldungen
fa_ir: silentCAPTCHA برای ورودها
fi: silentCAPTCHA kirjautumisille
he_il: silentCAPTCHA להתחברויות
hu_hu: silentCAPTCHA bejelentkezésekhez
it_it: silentCAPTCHA per gli accessi
ja: ログイン用 silentCAPTCHA
ko_kr: 로그인용 silentCAPTCHA
ms_my: silentCAPTCHA Untuk Log Masuk
pl_pl: SilentCAPTCHA dla logowań
ru_ru: silentCAPTCHA для входа
sk_sk: SilentCAPTCHA pre prihlásenia
th_th: silentCAPTCHA สำหรับการเข้าสู่ระบบ
tr_tr: Girişler İçin silentCAPTCHA
uk_ua: silentCAPTCHA для входу
vi_vn: silentCAPTCHA Cho Đăng nhập
zh_cn: 登录的 silentCAPTCHA
zh_tw: 登入的 silentCAPTCHA

source: silentCAPTCHA Registration
de_de: silentCAPTCHA-Registrierung
fa_ir: نام‌نویسی silentCAPTCHA
fi: silentCAPTCHA-rekisteröinti
he_il: רישום silentCAPTCHA
hu_hu: silentCAPTCHA regisztráció
it_it: Registrazione silentCAPTCHA
ja: silentCAPTCHA 登録
ko_kr: silentCAPTCHA 회원가입
ms_my: Pendaftaran silentCAPTCHA
pl_pl: Rejestracja silentCAPTCHA
ru_ru: Регистрация silentCAPTCHA
sk_sk: Registrácia silentCAPTCHA
th_th: silentCAPTCHA การลงทะเบียน
tr_tr: silentCAPTCHA Kaydı
uk_ua: Реєстрація silentCAPTCHA
vi_vn: Đăng ký silentCAPTCHA
zh_cn: SilentCAPTCHA 注册
zh_tw: SilentCAPTCHA 註冊

source: silentCAPTCHA detection isn't applied because you haven't selected any forms to protect, such as Login or Register.
de_de: Die silentCAPTCHA-Erkennung wird nicht angewendet, weil Sie keine Formulare zum Schutz ausgewählt haben, wie z. B. Login oder Registrierung.
fa_ir: تشخیص silentCAPTCHA اعمال نمی‌شود زیرا هیچ فرمی برای محافظت انتخاب نکرده‌اید، مانند ورود یا نام‌نویسی.
fi: silentCAPTCHA-tunnistusta ei sovelleta, koska et ole valinnut yhtään suojattavaa lomaketta, kuten kirjautumista tai rekisteröitymistä.
he_il: זיהוי silentCAPTCHA אינו מופעל מכיוון שלא בחרת טפסים להגנה, כגון התחברות או הרשמה.
hu_hu: A silentCAPTCHA észlelés nincs alkalmazva, mert nem választott ki egyetlen védendő űrlapot sem, például bejelentkezést vagy regisztrációt.
it_it: Il rilevamento di silentCAPTCHA non viene applicato perché non hai selezionato alcun modulo da proteggere, come accesso o registrazione.
ja: ログインや登録など、保護するフォームを選択していないため、silentCAPTCHA 検出は適用されません。
ko_kr: 로그인 또는 등록과 같이 보호할 양식을 선택하지 않았기 때문에 silentCAPTCHA 감지가 적용되지 않습니다.
ms_my: Pengesanan silentCAPTCHA tidak digunakan kerana anda tidak memilih sebarang borang untuk dilindungi, seperti Log Masuk atau Daftar.
pl_pl: Wykrywanie silentCAPTCHA nie jest stosowane, ponieważ nie wybrano żadnych formularzy do ochrony, takich jak logowanie lub rejestracja.
ru_ru: Обнаружение silentCAPTCHA не применяется, потому что вы не выбрали ни одной формы для защиты, такой как вход или регистрация.
sk_sk: Detekcia silentCAPTCHA nie je aplikovaná, pretože ste nevybrali žiadne formuláre na ochranu, ako napríklad Login alebo Register.
th_th: การตรวจจับ silentCAPTCHA ไม่ถูกนำไปใช้เนื่องจากคุณไม่ได้เลือกแบบฟอร์มใดๆ ที่จะปกป้อง เช่น Login หรือ Register
tr_tr: silentCAPTCHA algılaması uygulanmıyor çünkü Giriş veya Kayıt gibi korumak için herhangi bir form seçmediniz.
uk_ua: Виявлення silentCAPTCHA не застосовується, оскільки ви не вибрали жодних форм для захисту, таких як вхід або реєстрація.
vi_vn: Phát hiện silentCAPTCHA không được áp dụng vì bạn chưa chọn bất kỳ biểu mẫu nào để bảo vệ, chẳng hạn như Đăng nhập hoặc Đăng ký.
zh_cn: silentCAPTCHA 检测未应用,因为您尚未选择要保护的任何表单,例如登录或注册。
zh_tw: silentCAPTCHA 偵測未套用,因為您尚未選擇任何要保護的表單,例如登入或註冊表單。

source: silentCAPTCHA is %s's exclusive WordPress Bad Bot Detection technology.
de_de: silentCAPTCHA ist %s's exklusive WordPress-Bad-Bot-Erkennungstechnologie.
fa_ir: silentCAPTCHA فناوری انحصاری تشخیص ربات بد وردپرس %s است.
fi: silentCAPTCHA on %s:n yksinomainen WordPressin haitallisten bottien tunnistusteknologia.
he_il: silentCAPTCHA היא טכנולוגיית זיהוי בוטים רעים בלעדית של %s עבור וורדפרס.
hu_hu: A silentCAPTCHA a %s exkluzív WordPress rossz bot észlelési technológiája.
it_it: silentCAPTCHA è la tecnologia esclusiva di rilevamento bot dannosi per WordPress di %s.
ja: silentCAPTCHA は %s 独自の WordPress 悪質ボット検出技術です。
ko_kr: silentCAPTCHA는 %s의 독점 워드프레스 악성 봇 감지 기술입니다.
ms_my: silentCAPTCHA ialah teknologi Pengesanan Bot Jahat WordPress eksklusif %s.
pl_pl: silentCAPTCHA to ekskluzywna technologia wykrywania złych botów WordPressa %s.
ru_ru: silentCAPTCHA — это эксклюзивная технология обнаружения вредоносных ботов WordPress от %s.
sk_sk: silentCAPTCHA je exkluzívna technológia detekcie škodlivých botov WordPress od %s.
th_th: silentCAPTCHA เป็นเทคโนโลยีการตรวจจับ WordPress Bad Bot พิเศษเฉพาะของ %s
tr_tr: silentCAPTCHA, %s'in özel WordPress Kötü Bot Algılama teknolojisidir.
uk_ua: silentCAPTCHA — це ексклюзивна технологія виявлення шкідливих ботів WordPress від %s.
vi_vn: silentCAPTCHA là công nghệ Phát hiện Bad Bot WordPress độc quyền của %s.
zh_cn: silentCAPTCHA 是 %s 独有的 WordPress 恶意 Bot 检测技术。
zh_tw: silentCAPTCHA 是 %s 獨家的 WordPress 惡意 Bot 偵測技術。

source: silentCAPTCHA is %s's exclusive bot-detection technology that removes the needs for visible CAPTCHAs and similar visitor challenges.
de_de: silentCAPTCHA ist die exklusive Bot-Erkennungstechnologie von %s, die die Notwendigkeit für sichtbare CAPTCHAs und ähnliche Besucher-Herausforderungen beseitigt.
fa_ir: silentCAPTCHA فناوری انحصاری تشخیص ربات %s است که نیاز به CAPTCHA‌های قابل مشاهده و چالش‌های مشابه بازدیدکننده را از بین می‌برد.
fi: silentCAPTCHA on %s:n yksinomainen bottien tunnistusteknologia, joka poistaa tarpeen näkyville CAPTCHAille ja vastaavanlaisille vierailijoiden haasteille.
he_il: silentCAPTCHA היא טכנולוגיית זיהוי הבוטים הבלעדית של %s שמסירה את הצורך ב-CAPTCHA נראים ואתגרי מבקרים דומים.
hu_hu: A silentCAPTCHA a %s exkluzív bot-észlelési technológiája, amely megszünteti a látható CAPTCHA-k és hasonló látogatói kihívások szükségességét.
it_it: silentCAPTCHA è la tecnologia esclusiva di rilevamento bot di %s che elimina la necessità di CAPTCHA visibili e sfide simili per i visitatori.
ja: silentCAPTCHA は %s 独自のボット検出技術で、可視 CAPTCHA や同様の訪問者チャレンジの必要性を排除します。
ko_kr: silentCAPTCHA는 %s의 독점 봇 감지 기술로, 보이는 CAPTCHA 및 유사한 방문자 챌린지가 필요하지 않습니다.
ms_my: silentCAPTCHA ialah teknologi pengesanan bot eksklusif %s yang menghapuskan keperluan untuk CAPTCHA yang boleh dilihat dan cabaran pelawat yang serupa.
pl_pl: silentCAPTCHA to ekskluzywna technologia wykrywania botów %s, która eliminuje potrzebę stosowania widocznych CAPTCHA i podobnych wyzwań dla odwiedzających.
ru_ru: silentCAPTCHA — это эксклюзивная технология обнаружения ботов от %s, которая устраняет необходимость в видимых CAPTCHA и подобных проверках посетителей.
sk_sk: silentCAPTCHA je exkluzívna technológia detekcie botov od %s, ktorá odstraňuje potrebu viditeľných CAPTCHA a podobných výziev pre návštevníkov.
th_th: silentCAPTCHA เป็นเทคโนโลยีการตรวจจับบอทพิเศษเฉพาะของ %s ที่ลดความจำเป็นในการใช้ CAPTCHA ที่มองเห็นได้และความท้าทายของผู้เยี่ยมชมที่คล้ายกัน
tr_tr: silentCAPTCHA, %s'in görünür CAPTCHA'lar ve benzer ziyaretçi zorluklarına olan ihtiyacı ortadan kaldıran özel bot algılama teknolojisidir.
uk_ua: silentCAPTCHA — це ексклюзивна технологія виявлення ботів від %s, яка усуває потребу у видимих CAPTCHA та подібних викликах для відвідувачів.
vi_vn: silentCAPTCHA là công nghệ phát hiện bot độc quyền của %s, loại bỏ nhu cầu về CAPTCHA hiển thị và các thử thách khách truy cập tương tự.
zh_cn: silentCAPTCHA 是 %s 独有的机器人检测技术,无需可见的 CAPTCHA 和类似的访客挑战。
zh_tw: silentCAPTCHA 是 %s 獨家的 Bot 偵測技術,無需可見的 CAPTCHA 與類似的訪客挑戰。
