Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Change Detected
ar: تم الكشف عن تغيير
bg_bg: Открита промяна
bs_ba: Promjena detektovana
cs_cz: Změna detekována
da_dk: Ændring registreret
de_de: Änderung erkannt
el_gr: Εντοπίστηκε Αλλαγή
es_es: Cambio Detectado
fa_ir: تغییر شناسایی شد
fi: Muutos havaittu
fr_fr: Modification détectée
he_il: זוהה שינוי
hi_in: परिवर्तन पता लगाया गया
hr_hr: Otkrivena promjena
hu_hu: Változás észlelve
id_id: Perubahan Terdeteksi
it_it: Modifica rilevata
ja: 変更検出済み
ko_kr: 변경 감지됨
ms_my: Perubahan Dikesan
nb_no: Endring oppdaget
nl_nl: Wijziging Gedetecteerd
pl_pl: Wykryto zmianę
pt_pt: Alteração Detectada
ro_ro: Modificare detectată
ru_ru: Обнаружено изменение
sk_sk: Zmena detekovaná
sr_rs: Откривена промена
sv_se: Ändring upptäckt
th_th: ตรวจพบการเปลี่ยนแปลง
tr_tr: Değişiklik Algılandı
uk_ua: Виявлено зміну
vi_vn: Đã Phát hiện Thay đổi
zh_cn: 检测到变化
zh_tw: 已偵測變更

source: Change-Tracking
ar: تتبع التغييرات
bg_bg: Проследяване на промени
bs_ba: Praćenje promjena
cs_cz: Sledování změn
da_dk: Ændringssporing
de_de: Änderungsverfolgung
el_gr: Παρακολούθηση Αλλαγών
es_es: Seguimiento de cambios
fa_ir: ردیابی تغییرات
fi: Muutosten seuranta
fr_fr: Suivi des modifications
he_il: מעקב אחר שינויים
hi_in: परिवर्तन-ट्रैकिंग
hr_hr: Praćenje promjena
hu_hu: Változáskövetés
id_id: Pelacakan Perubahan
it_it: Tracciamento modifiche
ja: 変更追跡
ko_kr: 변경 추적
ms_my: Penjejakan-Perubahan
nb_no: Endringssporing
nl_nl: Wijzigingen bijhouden
pl_pl: Śledzenie zmian
pt_pt: Rastreamento de alterações
ro_ro: Urmărire modificări
ru_ru: Отслеживание изменений
sr_rs: Праћење промена
sv_se: Ändringsspårning
th_th: การติดตามการเปลี่ยนแปลง
tr_tr: Değişiklik Takibi
uk_ua: Відстеження змін
vi_vn: Theo dõi Thay đổi
zh_cn: 变更跟踪
zh_tw: 變更追蹤

source: Changes
ar: التغييرات
bg_bg: Промени
bs_ba: Promjene
cs_cz: Změny
da_dk: Ændringer
de_de: Änderungen
el_gr: Αλλαγές
es_es: Cambios
fa_ir: تغییرات
fi: Muutokset
fr_fr: modifications
he_il: שינויים
hi_in: परिवर्तन
hr_hr: Promjene
hu_hu: Változások
id_id: Perubahan
it_it: Modifiche
ja: 変更
ko_kr: 변경 사항
ms_my: Perubahan
nb_no: Endringer
nl_nl: Wijzigingen
pl_pl: Zmiany
pt_pt: Alterações
ro_ro: Modificări
ru_ru: Изменения
sk_sk: Zmeny
sr_rs: Промене
sv_se: Ändringar
th_th: การเปลี่ยนแปลง
tr_tr: Değişiklikler
uk_ua: Зміни
vi_vn: Thay đổi
zh_cn: 更改
zh_tw: 變更

source: Changing 2FA Email options isn't currently available to you.
ar: تغيير خيارات المصادقة الثنائية عبر البريد الإلكتروني غير متاح لك حاليًا.
bg_bg: Промяната на опциите за имейл 2FA не е налична в момента за вас.
bs_ba: Promjena 2FA Email opcija trenutno vam nije dostupna.
cs_cz: Změna možností e-mailové 2FA vám aktuálně není k dispozici.
da_dk: Ændring af 2FA-e-mail-indstillinger er ikke tilgængelig for dig i øjeblikket.
de_de: Das Ändern von 2FA-E-Mail-Optionen ist Ihnen derzeit nicht verfügbar.
el_gr: Η αλλαγή επιλογών 2FA Email δεν είναι αυτή τη στιγμή διαθέσιμη σε εσάς.
es_es: Cambiar las opciones de 2FA por correo electrónico no está disponible actualmente para ti.
fa_ir: تغییر گزینه‌های احراز هویت دومرحله‌ای ایمیل در حال حاضر برای شما در دسترس نیست.
fi: 2FA-sähköpostiasetuksien muuttaminen ei ole tällä hetkellä käytettävissäsi.
fr_fr: La modification des options 2FA par e-mail n'est pas actuellement disponible pour vous.
he_il: שינוי אפשרויות 2FA באימייל אינו זמין לך כרגע.
hi_in: 2FA ईमेल विकल्प बदलना वर्तमान में आपके लिए उपलब्ध नहीं है।
hr_hr: Promjena 2FA e-mail opcija trenutno vam nije dostupna.
hu_hu: A 2FA e-mail opciók módosítása jelenleg nem érhető el az Ön számára.
id_id: Mengubah opsi 2FA Email saat ini tidak tersedia untuk Anda.
it_it: La modifica delle opzioni 2FA via email non è attualmente disponibile per te.
ja: 2FA メールオプションの変更は現在利用できません。
ko_kr: 2FA 이메일 옵션 변경은 현재 사용할 수 없습니다.
ms_my: Menukar pilihan 2FA E-mel tidak tersedia untuk anda pada masa ini.
nb_no: Endring av 2FA e-postalternativer er ikke tilgjengelig for deg for øyeblikket.
nl_nl: Het wijzigen van 2FA E-mail opties is momenteel niet beschikbaar voor u.
pl_pl: Zmiana opcji 2FA przez e-mail nie jest obecnie dla ciebie dostępna.
pt_pt: Alterar as opções de Email 2FA não está atualmente disponível para si.
ro_ro: Modificarea opțiunilor 2FA prin email nu este disponibilă momentan pentru tine.
ru_ru: Изменение настроек 2FA по email в настоящее время вам недоступно.
sk_sk: Zmena možností Email 2FA nie je momentálne pre vás dostupná.
sr_rs: Промена опција Email 2FA тренутно вам није доступна.
sv_se: Ändring av 2FA-e-postalternativ är för närvarande inte tillgängligt för dig.
th_th: การเปลี่ยนแปลงตัวเลือก 2FA ทางอีเมลไม่สามารถใช้งานได้สำหรับคุณในขณะนี้
tr_tr: 2FA E-posta seçeneklerini değiştirmek şu anda sizin için kullanılamıyor.
uk_ua: Зміна параметрів Email 2FA наразі недоступна для вас.
vi_vn: Thay đổi tùy chọn Email 2FA hiện không có sẵn cho bạn.
zh_cn: 更改双因素认证邮件选项当前对您不可用。
zh_tw: 您目前無法變更雙因素驗證電子郵件選項。

source: Changing Backup Code options isn't currently available to you.
ar: تغيير خيارات رمز النسخة الاحتياطية غير متاح لك حاليًا.
bg_bg: Промяната на опциите за резервен код не е налична в момента за вас.
bs_ba: Promjena opcija rezervnog koda trenutno vam nije dostupna.
cs_cz: Změna možností záložního kódu vám aktuálně není k dispozici.
da_dk: Ændring af backup-kode-indstillinger er ikke tilgængelig for dig i øjeblikket.
de_de: Das Ändern von Backup-Code-Optionen ist Ihnen derzeit nicht verfügbar.
el_gr: Η αλλαγή επιλογών Εφεδρικού Κωδικού δεν είναι αυτή τη στιγμή διαθέσιμη σε εσάς.
es_es: Cambiar las opciones de código de respaldo no está disponible actualmente para ti.
fa_ir: تغییر گزینه‌های کد پشتیبان در حال حاضر برای شما در دسترس نیست.
fi: Varmuuskopiokoodiasetuksien muuttaminen ei ole tällä hetkellä käytettävissäsi.
fr_fr: La modification des options de code de sauvegarde n'est pas actuellement disponible pour vous.
he_il: שינוי אפשרויות קוד גיבוי אינו זמין לך כרגע.
hi_in: बैकअप कोड विकल्प बदलना वर्तमान में आपके लिए उपलब्ध नहीं है।
hr_hr: Promjena opcija sigurnosne kopije koda trenutno vam nije dostupna.
hu_hu: A tartalék kód opciók módosítása jelenleg nem érhető el az Ön számára.
id_id: Mengubah opsi Kode Cadangan saat ini tidak tersedia untuk Anda.
it_it: La modifica delle opzioni codice di backup non è attualmente disponibile per te.
ja: バックアップコードオプションの変更は現在利用できません。
ko_kr: 백업 코드 옵션 변경은 현재 사용할 수 없습니다.
ms_my: Menukar pilihan Kod Sandaran tidak tersedia untuk anda pada masa ini.
nb_no: Endring av backup-kodealternativer er ikke tilgjengelig for deg for øyeblikket.
nl_nl: Het wijzigen van Back-upcode opties is momenteel niet beschikbaar voor u.
pl_pl: Zmiana opcji kodu zapasowego nie jest obecnie dla ciebie dostępna.
pt_pt: Alterar as opções de Código de Cópia de Segurança não está atualmente disponível para si.
ro_ro: Modificarea opțiunilor de cod de rezervă nu este disponibilă momentan pentru tine.
ru_ru: Изменение настроек резервного кода в настоящее время вам недоступно.
sk_sk: Zmena možností záložného kódu nie je momentálne pre vás dostupná.
sr_rs: Промена опција резервног кода тренутно вам није доступна.
sv_se: Ändring av reservkodsalternativ är för närvarande inte tillgängligt för dig.
th_th: การเปลี่ยนแปลงตัวเลือกรหัสสำรองไม่สามารถใช้งานได้สำหรับคุณในขณะนี้
tr_tr: Yedek Kod seçeneklerini değiştirmek şu anda sizin için kullanılamıyor.
uk_ua: Зміна параметрів резервного коду наразі недоступна для вас.
vi_vn: Thay đổi tùy chọn Mã Sao lưu hiện không có sẵn cho bạn.
zh_cn: 更改备用代码选项当前对您不可用。
zh_tw: 您目前無法變更備用代碼選項。

source: Check %s License
ar: التحقق من ترخيص %s
bg_bg: Проверка на %s лиценз
bs_ba: Provjeri %s licencu
cs_cz: Zkontrolovat licenci %s
da_dk: Kontroller %s-licens
el_gr: Έλεγχος Άδειας %s
es_es: Verificar Licencia de %s
fr_fr: Vérifier la licence %s
hi_in: %s लाइसेंस जाँचें
hr_hr: Provjeri %s licencu
id_id: Periksa Lisensi %s
nb_no: Sjekk %s-lisens
nl_nl: %s Licentie Controleren
pt_pt: Confirmar Licença %s
ro_ro: Verifică licența %s
sr_rs: Провери %s лиценцу
sv_se: Kontrollera %s-licens

source: Check For %s License
ar: التحقق من ترخيص %s
bg_bg: Проверка за %s лиценз
bs_ba: Provjeri za %s licencu
cs_cz: Zkontrolovat licenci %s
da_dk: Kontroller for %s-licens
el_gr: Έλεγχος για Άδεια %s
es_es: Buscar Licencia de %s
fr_fr: Vérifier la licence %s
hi_in: %s लाइसेंस के लिए जाँचें
hr_hr: Provjeri %s licencu
id_id: Periksa Lisensi %s
nb_no: Sjekk etter %s-lisens
nl_nl: Controleren Op %s Licentie
pt_pt: Confirmar Licença %s
ro_ro: Verifică licența %s
sr_rs: Провери %s лиценцу
sv_se: Kontrollera efter %s-licens

source: Check License
ar: التحقق من الترخيص
bg_bg: Проверка на лиценз
bs_ba: Provjeri licencu
cs_cz: Zkontrolovat licenci
da_dk: Kontroller licens
de_de: Lizenz prüfen
el_gr: Έλεγχος Άδειας
es_es: Verificar Licencia
fa_ir: بررسی مجوز
fi: Tarkista lisenssi
fr_fr: Vérifier la licence
he_il: בדיקת רישיון
hi_in: लाइसेंस जाँचें
hr_hr: Provjeri licencu
hu_hu: Licenc ellenőrzése
id_id: Periksa Lisensi
it_it: Verifica licenza
ja: ライセンスを確認
ko_kr: 라이선스 확인
ms_my: Semak Lesen
nb_no: Sjekk lisens
nl_nl: Licentie Controleren
pl_pl: Sprawdź licencję
pt_pt: Confirmar Licença
ro_ro: Verifică licența
ru_ru: Проверить лицензию
sk_sk: Skontrolovať licenciu
sr_rs: Провери лиценцу
sv_se: Kontrollera licens
th_th: ตรวจสอบใบอนุญาต
tr_tr: Lisansı Kontrol Et
uk_ua: Перевірити ліцензію
vi_vn: Kiểm tra Giấy phép
zh_cn: 检查许可证
zh_tw: 檢查授權

source: Check and verify the contents of this file to ensure it's not malicious.
ar: تحقق من محتويات هذا الملف وتأكد من أنه ليس ضارًا.
bg_bg: Проверете и потвърдете съдържанието на този файл, за да се уверите, че не е злонамерен.
bs_ba: Provjerite i verifikujte sadržaj ovog fajla kako biste osigurali da nije zlonamjeran.
cs_cz: Zkontrolujte a ověřte obsah tohoto souboru, abyste se ujistili, že není škodlivý.
da_dk: Tjek og verificer indholdet af denne fil for at sikre, at den ikke er ondsindet.
de_de: Überprüfen und verifizieren Sie den Inhalt dieser Datei, um sicherzustellen, dass sie nicht bösartig ist.
el_gr: Ελέγξτε και επαληθεύστε τα περιεχόμενα αυτού του αρχείου για να βεβαιωθείτε ότι δεν είναι κακόβουλο.
es_es: Comprueba y verifica el contenido de este archivo para asegurarte de que no es malicioso.
fa_ir: محتویات این فایل را بررسی و تأیید کنید تا اطمینان حاصل شود که مخرب نیست.
fi: Tarkista ja vahvista tämän tiedoston sisältö varmistaaksesi, ettei se ole haitallinen.
fr_fr: Vérifiez et examinez le contenu de ce fichier pour vous assurer qu'il n'est pas malveillant.
he_il: בדקו ואמתו את תוכן הקובץ כדי לוודא שהוא אינו זדוני.
hi_in: इस फ़ाइल की सामग्री की जाँच और सत्यापन करें ताकि यह सुनिश्चित हो सके कि यह दुर्भावनापूर्ण नहीं है।
hr_hr: Provjerite i verificirajte sadržaj ove datoteke kako biste osigurali da nije zlonamjerna.
hu_hu: Ellenőrizze és hitelesítse ennek a fájlnak a tartalmát, hogy megbizonyosodjon arról, hogy nem rosszindulatú.
id_id: Periksa dan verifikasi konten file ini untuk memastikan tidak berbahaya.
it_it: Controlla e verifica il contenuto di questo file per assicurarti che non sia dannoso.
ja: このファイルの内容を確認して、悪意のあるものでないことを確認してください。
ko_kr: 이 파일의 내용을 확인하여 악의적이지 않은지 검증하세요.
ms_my: Semak dan sahkan kandungan fail ini untuk pastikan ia tidak berniat jahat.
nb_no: Sjekk og verifiser innholdet i denne filen for å sikre at den ikke er ondsinnet.
nl_nl: Controleer en verifieer de inhoud van dit bestand om er zeker van te zijn dat het niet kwaadaardig is.
pl_pl: Sprawdź i zweryfikuj treść tego pliku, aby upewnić się, że nie jest złośliwy.
pt_pt: Verifique e confirme o conteúdo deste ficheiro para garantir que não é malicioso.
ro_ro: Verifică și validează conținutul acestui fișier pentru a te asigura că nu este rău intenționat.
ru_ru: Проверьте и убедитесь в содержимом этого файла, чтобы убедиться, что он не является вредоносным.
sk_sk: Skontrolujte a overte obsah tohto súboru, aby ste sa uistili, že nie je škodlivý.
sr_rs: Проверите и верификујте садржај ове датотеке да бисте осигурали да није злонамерна.
sv_se: Kontrollera och verifiera innehållet i denna fil för att säkerställa att den inte är skadlig.
th_th: ตรวจสอบและยืนยันเนื้อหาของไฟล์นี้เพื่อให้แน่ใจว่าไม่เป็นอันตราย
tr_tr: Bu dosyanın içeriğini kontrol edin ve kötü amaçlı olmadığından emin olun.
uk_ua: Перевірте та підтвердьте вміст цього файлу, щоб переконатися, що він не є шкідливим.
vi_vn: Kiểm tra và xác minh nội dung của tệp này để đảm bảo nó không độc hại.
zh_cn: 检查并验证此文件的内容,以确保它不是恶意的。
zh_tw: 檢查並驗證此檔案的內容,以確保它不是惡意的。

source: Check request parameters that trigger firewall patterns.
ar: فحص معاملات الطلب التي تفعل أنماط جدار الحماية.
bg_bg: Проверка на параметри на заявката, които задействат firewall модели.
bs_ba: Provjeri parametre zahtjeva koji aktiviraju firewall obrasce.
cs_cz: Kontrolovat parametry požadavku, které spouštějí vzory firewallu.
da_dk: Kontroller anmodningsparametre, der udløser firewall-mønstre.
de_de: Anfrageparameter prüfen, die Firewall-Muster auslösen.
el_gr: Έλεγχος παραμέτρων αιτήματος που ενεργοποιούν μοτίβα firewall.
es_es: Comprobar parámetros de solicitud que activan patrones del cortafuegos.
fa_ir: بررسی پارامترهای درخواستی که الگوهای فایروال را فعال می‌کنند.
fi: Tarkista pyyntöparametrit, jotka laukaisevat firewall-malleja.
fr_fr: Vérifier les paramètres de requête qui déclenchent les modèles de pare-feu.
he_il: בדיקת פרמטרי בקשה שמפעילים תבניות חומת אש.
hi_in: फ़ायरवॉल पैटर्न को ट्रिगर करने वाले अनुरोध पैरामीटर की जाँच करें।
hr_hr: Provjeri parametre zahtjeva koji aktiviraju uzorke vatrozida.
hu_hu: Firewall mintákat kiváltó kérési paraméterek ellenőrzése.
id_id: Periksa parameter permintaan yang memicu pola firewall.
it_it: Verifica i parametri della richiesta che attivano i pattern del firewall.
ja: ファイアウォールパターンをトリガーするリクエストパラメータを確認します。
ko_kr: 방화벽 패턴을 트리거하는 요청 매개변수를 확인합니다.
ms_my: Semak parameter permintaan yang mencetuskan corak firewall.
nb_no: Sjekk forespørselsparametere som utløser firewall-mønstre.
nl_nl: Controleer verzoekparameters die firewall patronen activeren.
pl_pl: Sprawdź parametry żądania, które wyzwalają wzorce zapory.
pt_pt: Confirmar parâmetros de pedido que acionam padrões de firewall.
ro_ro: Verifică parametrii cererii care declanșează modele firewall.
ru_ru: Проверять параметры запроса, которые активируют паттерны межсетевого экрана.
sk_sk: Skontrolovať parametre požiadavky, ktoré spúšťajú vzory Firewall.
sr_rs: Провери параметре захтева који активирају обрасце заштитног зида.
sv_se: Kontrollera förfrågningsparametrar som utlöser brandväggsmönster.
th_th: ตรวจสอบพารามิเตอร์คำขอที่กระตุ้นรูปแบบไฟร์วอลล์
tr_tr: Güvenlik duvarı kalıplarını tetikleyen istek parametrelerini kontrol edin.
uk_ua: Перевірити параметри запиту, які викликають шаблони брандмауера.
vi_vn: Kiểm tra các tham số yêu cầu kích hoạt mẫu tường lửa.
zh_cn: 检查触发防火墙模式的请求参数。
zh_tw: 檢查觸發防火牆模式的請求參數。

source: Check to un/suspend user account
ar: حدد لإلغاء/تعليق حساب المستخدم
bg_bg: Отметнете, за да спрете/възстановите потребителски акаунт
bs_ba: Označite za suspendovanje/ukidanje suspenzije korisničkog računa
cs_cz: Zaškrtněte pro pozastavení/obnovení uživatelského účtu
da_dk: Marker for at suspendere/ophæve suspension af brugerkonto
de_de: Aktivieren, um Benutzerkonto zu sperren/entsperren
el_gr: Επιλέξτε για αναστολή/άρση αναστολής λογαριασμού χρήστη
es_es: Marca para suspender/reactivar la cuenta de usuario
fa_ir: علامت‌زدن برای تعلیق/لغو تعلیق حساب کاربری
fi: Valitse käyttäjätilin keskeyttämiseksi/aktivoimiseksi
fr_fr: Cocher pour suspendre/réactiver le compte utilisateur
he_il: סמנו כדי להשעות/לבטל השעיה של חשבון משתמש
hi_in: उपयोगकर्ता खाते को निलंबित/सक्रिय करने के लिए चेक करें
hr_hr: Označite za suspendiranje/ukidanje suspenzije korisničkog računa
hu_hu: Jelölje be a felhasználói fiók felfüggesztéséhez/feloldásához
id_id: Centang untuk menangguhkan/membatalkan penangguhan akun pengguna
it_it: Seleziona per sospendere/riattivare l'account utente
ja: ユーザーアカウントの停止/停止解除を確認
ko_kr: 사용자 계정 정지/해제를 위해 선택하세요
ms_my: Tandakan untuk gantung/nyahgantung akaun pengguna
nb_no: Kryss av for å suspendere/oppheve suspendering av brukerkonto
nl_nl: Vink aan om gebruikersaccount te schorsen/ontschorsen
pl_pl: Zaznacz, aby zawiesić/odwiesić konto użytkownika
pt_pt: Marcar para suspender/reativar conta de utilizador
ro_ro: Bifează pentru a suspenda/anula suspendarea contului de utilizator
ru_ru: Установите флажок для приостановки/возобновления учётной записи пользователя
sr_rs: Означи да суспендујеш/поништиш суспензију корисничког налога
sv_se: Markera för att stänga av/aktivera användarkonto
th_th: เลือกเพื่อระงับ/ยกเลิกการระงับบัญชีผู้ใช้
tr_tr: Kullanıcı hesabını askıya almak/kaldırmak için işaretleyin
uk_ua: Встановіть прапорець, щоб призупинити/відновити обліковий запис користувача
vi_vn: Chọn để tạm ngưng/bỏ tạm ngưng tài khoản người dùng
zh_cn: 勾选以暂停/解除暂停用户账户
zh_tw: 勾選以停權或取消停權使用者帳號

source: Checked
ar: تم الفحص
bg_bg: Проверен
bs_ba: Provjereno
cs_cz: Zkontrolováno
da_dk: Kontrolleret
de_de: Geprüft
el_gr: Ελέγχθηκε
es_es: Marcado
fa_ir: بررسی‌شده
fi: Tarkistettu
fr_fr: Vérifié
he_il: נבדק
hi_in: जाँचा गया
hr_hr: Provjereno
hu_hu: Ellenőrizve
id_id: Diperiksa
it_it: selezionato
ja: 確認済み
ko_kr: 확인됨
ms_my: Diperiksa
nb_no: Sjekket
nl_nl: Gecontroleerd
pl_pl: Sprawdzony
pt_pt: Marcado
ro_ro: Verificat
ru_ru: Проверено
sk_sk: Skontrolované
sr_rs: Проверено
sv_se: Kontrollerad
th_th: ตรวจสอบแล้ว
tr_tr: Kontrol Edildi
uk_ua: Перевірено
vi_vn: Đã kiểm tra
zh_cn: 已检查
zh_tw: 已檢查

source: Checking this option on will link this site to Master site.
ar: سيؤدي تحديد هذا الخيار إلى ربط هذا الموقع بالموقع الرئيسي.
bg_bg: Отметването на тази опция ще свърже този сайт с главния сайт.
bs_ba: Označavanjem ove opcije povezat ćete ovaj sajt sa glavnim sajtom.
cs_cz: Zaškrtnutím této možnosti propojíte tento web s hlavním webem.
da_dk: Markering af denne indstilling vil linke dette websted til master-webstedet.
de_de: Das Aktivieren dieser Option verknüpft diese Website mit der Master-Website.
el_gr: Η επιλογή αυτής της επιλογής θα συνδέσει αυτόν τον ιστότοπο με τον κύριο ιστότοπο.
es_es: Marcar esta opción vinculará este sitio al sitio maestro.
fa_ir: علامت‌زدن این گزینه این سایت را به سایت اصلی پیوند خواهد داد.
fi: Tämän vaihtoehdon valitseminen linkittää tämän sivuston pääsivustoon.
fr_fr: Cocher cette option liera ce site au site maître.
he_il: סימון אפשרות זו יקשר אתר זה לאתר הראשי.
hi_in: इस विकल्प को चेक करने पर यह साइट Master साइट से लिंक हो जाएगी।
hr_hr: Označavanje ove opcije povezat će ovu stranicu s glavnom stranicom.
hu_hu: Ennek az opciónak a bejelölése összekapcsolja ezt a webhelyet a fő webhellyel.
id_id: Mencentang opsi ini akan menghubungkan situs ini ke situs Master.
it_it: Selezionando questa opzione collegherai questo sito al sito principale.
ja: このオプションをオンにすると、このサイトがマスターサイトにリンクされます。
ko_kr: 이 옵션을 선택하면 이 사이트가 마스터 사이트에 연결됩니다.
ms_my: Menandakan pilihan ini akan pautkan tapak ini ke tapak Induk.
nb_no: Å aktivere dette alternativet vil koble dette nettstedet til Master-nettstedet.
nl_nl: Deze optie aanvinken zal deze site koppelen aan de Master site.
pl_pl: Zaznaczenie tej opcji połączy tę witrynę z główną witryną.
pt_pt: Marcar esta opção irá vincular este site ao site Principal.
ro_ro: Bifarea acestei opțiuni va lega acest site de site-ul principal.
ru_ru: Включение этой настройки свяжет этот сайт с главным сайтом.
sk_sk: Zaškrtnutím tejto možnosti prepojíte túto stránku s hlavnou stránkou.
sr_rs: Означавањем ове опције повезаћете овај сајт са Master сајтом.
sv_se: Att markera detta alternativ kommer att länka denna webbplats till huvudwebbplatsen.
th_th: การเลือกตัวเลือกนี้จะเชื่อมโยงไซต์นี้กับไซต์หลัก
tr_tr: Bu seçeneği işaretlemek bu siteyi Ana siteye bağlayacaktır.
uk_ua: Увімкнення цієї опції зв'яже цей сайт з головним сайтом.
vi_vn: Bật tùy chọn này sẽ liên kết trang web này với trang web Master.
zh_cn: 选中此选项将把此站点链接到主站点。
zh_tw: 勾選此選項將把此網站連結至主站。

source: Checking this option will completely turn off the whole %s system.
ar: سيؤدي تحديد هذا الخيار إلى إيقاف تشغيل نظام %s بالكامل.
bg_bg: Отметването на тази опция ще изключи напълно цялата система %s.
bs_ba: Označavanjem ove opcije potpuno ćete isključiti cijeli %s sistem.
cs_cz: Zaškrtnutím této možnosti zcela vypnete celý systém %s.
da_dk: Markering af denne indstilling vil slå hele %s-systemet fuldstændigt fra.
de_de: Das Aktivieren dieser Option schaltet das gesamte %s-System vollständig aus.
el_gr: Η επιλογή αυτή θα απενεργοποιήσει πλήρως ολόκληρο το σύστημα %s.
es_es: Marcar esta opción desactivará completamente todo el sistema %s.
fa_ir: علامت‌زدن این گزینه به‌طور کامل کل سیستم %s را خاموش خواهد کرد.
fi: Tämän vaihtoehdon valitseminen poistaa koko %s-järjestelmän kokonaan käytöstä.
fr_fr: Cocher cette option désactivera complètement l'ensemble du système %s.
he_il: סימון אפשרות זו תכבה לחלוטין את כל מערכת %s.
hi_in: इस विकल्प को चेक करने से पूरी %s प्रणाली पूरी तरह से बंद हो जाएगी।
hr_hr: Označavanjem ove opcije potpuno ćete isključiti cijeli %s sustav.
hu_hu: Ennek a beállításnak a bejelölése teljesen kikapcsolja az egész %s rendszert.
id_id: Mencentang opsi ini akan sepenuhnya menonaktifkan seluruh sistem %s.
it_it: Selezionare questa opzione disattiverà completamente l'intero sistema %s.
ja: このオプションをオンにすると、%s システム全体が完全に無効化されます。
ko_kr: 이 옵션을 선택하면 전체 %s 시스템이 완전히 비활성화됩니다.
ms_my: Menandakan pilihan ini akan mematikan sepenuhnya keseluruhan sistem %s.
nb_no: Å merke av dette alternativet vil slå av hele %s-systemet fullstendig.
nl_nl: Deze optie aanvinken zal het gehele %s systeem volledig uitschakelen.
pl_pl: Zaznaczenie tej opcji całkowicie wyłączy cały system %s.
pt_pt: Marcar esta opção irá desativar completamente todo o sistema %s.
ro_ro: Bifarea acestei opțiuni va dezactiva complet întregul sistem %s.
ru_ru: Установка этого флажка полностью отключит всю систему %s.
sk_sk: Zaškrtnutím tejto možnosti úplne vypnete celý systém %s.
sr_rs: Означавањем ове опције потпуно ћете искључити цео %s систем.
sv_se: Att markera detta alternativ kommer att stänga av hela %s-systemet.
th_th: การเลือกตัวเลือกนี้จะปิดระบบ %s ทั้งหมดโดยสมบูรณ์
tr_tr: Bu seçeneği işaretlemek tüm %s sistemini tamamen kapatacaktır.
uk_ua: Увімкнення цього параметра повністю вимкне всю систему %s.
vi_vn: Chọn tùy chọn này sẽ hoàn toàn tắt toàn bộ hệ thống %s.
zh_cn: 勾选此选项将完全关闭整个 %s 系统。
zh_tw: 勾選此選項將完全關閉整個 %s 系統。
