Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Prevent creation, deletion, or demotion of WordPress administrator accounts.
ar: منع إنشاء أو حذف أو تخفيض رتبة حسابات مسؤولي ووردبريس.
bg_bg: Предотвратете създаването, изтриването или понижаването на WordPress администраторски акаунти.
bs_ba: Spriječi kreiranje, brisanje ili degradaciju WordPress administratorskih računa.
cs_cz: Zabránit vytváření, mazání nebo degradaci účtů administrátorů WordPressu.
da_dk: Forhindre oprettelse, sletning eller degradering af WordPress-administratorkonti.
de_de: Verhindern Sie die Erstellung, Löschung oder Herabstufung von WordPress-Administratorkonten.
el_gr: Αποτροπή δημιουργίας, διαγραφής ή υποβάθμισης λογαριασμών διαχειριστή WordPress.
es_es: Prevenir la creación, eliminación o degradación de cuentas de administrador de WordPress.
fa_ir: جلوگیری از ایجاد، حذف یا تنزل حساب‌های مدیر وردپرس.
fi: Estä WordPress-ylläpitäjätilien luominen, poistaminen tai alentaminen.
fr_fr: Empêcher la création, la suppression ou la rétrogradation des comptes administrateur WordPress.
he_il: מניעת יצירה, מחיקה או הורדה בדרגה של חשבונות מנהל וורדפרס.
hi_in: वर्डप्रेस प्रशासक खातों के निर्माण, विलोपन या पदावनति को रोकें।
hr_hr: Spriječi stvaranje, brisanje ili degradaciju WordPress administratorskih računa.
hu_hu: Akadályozza meg a WordPress adminisztrátor fiókok létrehozását, törlését vagy lefokozását.
id_id: Mencegah pembuatan, penghapusan, atau penurunan akun administrator WordPress.
it_it: Impedisci la creazione, eliminazione o retrocessione degli account amministratore di WordPress.
ja: WordPress 管理者アカウントの作成、削除、または降格を防ぎます。
ko_kr: 워드프레스 관리자 계정의 생성, 삭제 또는 강등을 방지합니다.
ms_my: Cegah penciptaan, pemadaman atau penurunan taraf akaun pentadbir WordPress.
nb_no: Forhindre opprettelse, sletting eller degradering av WordPress-administratorkontoer.
nl_nl: Voorkom het aanmaken, verwijderen of degraderen van WordPress beheerdersaccounts.
pl_pl: Zapobiegaj tworzeniu, usuwaniu lub degradacji kont administratora WordPressa.
pt_pt: Prevenir a criação, eliminação ou despromoção de contas de administrador do WordPress.
ro_ro: Previne crearea, ștergerea sau retrogradarea conturilor de administrator WordPress.
ru_ru: Предотвращайте создание, удаление или понижение учётных записей администраторов WordPress.
sk_sk: Zabrániť vytváraniu, odstraňovaniu alebo degradácii WordPress administrátorských účtov.
sr_rs: Спречи креирање, брисање или деградацију Вордпрес администраторских налога.
sv_se: Förhindra skapande, radering eller degradering av WordPress-administratörskonton.
th_th: ป้องกันการสร้าง ลบ หรือลดตำแหน่งของบัญชีผู้ควบคุม WordPress
tr_tr: WordPress yönetici hesaplarının oluşturulmasını, silinmesini veya düşürülmesini önleyin.
uk_ua: Запобігайте створенню, видаленню або пониженню облікових записів адміністраторів WordPress.
vi_vn: Ngăn chặn việc tạo, xóa hoặc hạ cấp tài khoản quản trị viên WordPress.
zh_cn: 防止创建、删除或降级 WordPress 管理员账户。
zh_tw: 防止建立、刪除或降級 WordPress 管理員帳號。

source: Prevent login by idle users and require password reset to unsuspend.
ar: منع تسجيل الدخول للمستخدمين الخاملين وطلب إعادة تعيين كلمة المرور لإلغاء التعليق.
bg_bg: Предотвратяване на вход от неактивни потребители и изискване на нулиране на парола за отмяна на спирането.
bs_ba: Spriječite prijavu neaktivnih korisnika i zahtijevajte resetovanje lozinke za poništavanje suspenzije.
cs_cz: Zabránit přihlášení neaktivních uživatelů a vyžadovat reset hesla pro zrušení pozastavení.
da_dk: Forhindre login fra inaktive brugere og kræve nulstilling af adgangskode for at ophæve suspension.
de_de: Anmeldung durch inaktive Benutzer verhindern und Passwortzurücksetzung zur Entsperrung erforderlich machen.
el_gr: Αποτροπή σύνδεσης από ανενεργούς χρήστες και απαίτηση επαναφοράς κωδικού πρόσβασης για άρση αναστολής.
es_es: Prevenir el inicio de sesión de usuarios inactivos y requerir restablecimiento de contraseña para reactivar.
fa_ir: جلوگیری از ورود کاربران بلااستفاده و نیاز به بازنشانی گذرواژه برای لغو تعلیق.
fi: Estä käyttämättömien käyttäjien kirjautuminen ja vaadi salasanan nollaus keskeytyksen poistamiseksi.
fr_fr: Empêcher la connexion des utilisateurs inactifs et exiger une réinitialisation du mot de passe pour lever la suspension.
he_il: מניעת התחברות על ידי משתמשים לא פעילים ודרישת איפוס סיסמה לביטול השעיה.
hi_in: निष्क्रिय उपयोगकर्ताओं द्वारा लॉगिन रोकें और निलंबन हटाने के लिए पासवर्ड रीसेट की आवश्यकता है।
hr_hr: Spriječi prijavu neaktivnih korisnika i zahtijevaj resetiranje lozinke za poništavanje suspenzije.
hu_hu: Tétlen felhasználók bejelentkezésének megakadályozása és jelszó visszaállítás megkövetelése a felfüggesztés feloldásához.
id_id: Mencegah login oleh pengguna tidak aktif dan memerlukan reset kata sandi untuk membatalkan penangguhan.
it_it: Impedisci l'accesso agli utenti inattivi e richiedi il ripristino della password per riattivare l'account.
ja: アイドル状態のユーザーによるログインを防止し、停止解除にはパスワードのリセットが必要です。
ko_kr: 유휴 사용자의 로그인을 방지하고 정지 해제를 위해 비밀번호 재설정을 요구합니다.
ms_my: Cegah log masuk oleh pengguna terbiar dan perlukan set semula kata laluan untuk nyahgantung.
nb_no: Forhindre innlogging av inaktive brukere og krev tilbakestilling av passord for å oppheve suspendering.
nl_nl: Voorkom inloggen door inactieve gebruikers en vereist wachtwoordreset om schorsing op te heffen.
pl_pl: Zapobiegaj logowaniu przez nieaktywnych użytkowników i wymagaj resetowania hasła w celu odwieszenia.
pt_pt: Prevenir login por utilizadores inativos e exigir redefinição de palavra-passe para reativar.
ro_ro: Previne autentificarea utilizatorilor inactivi și solicită resetarea parolei pentru a anula suspendarea.
ru_ru: Предотвращение входа неактивных пользователей и требование сброса пароля для снятия приостановки.
sk_sk: Zabráňte prihláseniu nečinných používateľov a vyžadujte reset hesla na zrušenie pozastavenia.
sr_rs: Спречи пријаву неактивних корисника и захтевај ресетовање лозинке за поновну активацију.
sv_se: Förhindra inloggning av inaktiva användare och kräv återställning av lösenord för att återaktivera.
th_th: ป้องกันการเข้าสู่ระบบโดยผู้ใช้ที่ไม่ได้ใช้งานและต้องรีเซ็ตรหัสผ่านเพื่อยกเลิกการระงับ
tr_tr: Boşta kalan kullanıcıların girişini engelleyin ve askıya almayı kaldırmak için parola sıfırlama gerektirin.
uk_ua: Запобігти входу неактивних користувачів і вимагати скидання пароля для відновлення.
vi_vn: Ngăn đăng nhập bởi người dùng không hoạt động và yêu cầu đặt lại mật khẩu để bỏ tạm ngưng.
zh_cn: 阻止闲置用户登录并要求重置密码以解除暂停。
zh_tw: 防止閒置使用者登入並要求重設密碼以解除暫停。

source: Prevent tampering and accidental changes to the core WordPress configuration.
ar: منع التلاعب والتغييرات العرضية في تكوين نواة ووردبريس.
bg_bg: Предотвратяване на манипулация и случайни промени в основната WordPress конфигурация.
bs_ba: Spriječite neovlaštene izmjene i slučajne promjene osnovne WordPress konfiguracije.
cs_cz: Zabraňte neoprávněné manipulaci a náhodným změnám základní konfigurace WordPressu.
da_dk: Forhindre manipulation og utilsigtede ændringer i WordPress Core-konfigurationen.
de_de: Manipulation und versehentliche Änderungen an der WordPress-Kernkonfiguration verhindern.
el_gr: Αποτροπή παραποίησης και τυχαίων αλλαγών στη βασική διαμόρφωση WordPress.
es_es: Prevenir manipulaciones y cambios accidentales en la configuración principal de WordPress.
fa_ir: جلوگیری از دستکاری و تغییرات تصادفی در پیکربندی هسته وردپرس.
fi: Estä muutokset ja vahingossa tapahtuvat muutokset WordPressin ydinkonfiguraatioon.
fr_fr: Empêcher les altérations et les modifications accidentelles de la configuration principale de WordPress.
he_il: מניעת חבלה ושינויים בשוגג בתצורת ליבת וורדפרס.
hi_in: कोर वर्डप्रेस कॉन्फ़िगरेशन में छेड़छाड़ और आकस्मिक परिवर्तनों को रोकें।
hr_hr: Spriječite neovlaštene izmjene i slučajne promjene osnovne WordPress konfiguracije.
hu_hu: A WordPress mag konfigurációjának módosítás és véletlen változtatások elleni védelme.
id_id: Mencegah gangguan dan perubahan tidak sengaja pada konfigurasi inti WordPress.
it_it: Impedisci manomissioni e modifiche accidentali alla configurazione core di WordPress.
ja: WordPress コア設定への改ざんや誤った変更を防ぎます。
ko_kr: 코어 워드프레스 구성에 대한 변조 및 실수로 인한 변경을 방지합니다.
ms_my: Cegah gangguan dan perubahan tidak sengaja kepada konfigurasi teras WordPress.
nb_no: Forhindre manipulering og utilsiktede endringer i WordPress-kjernekonfigurasjonen.
nl_nl: Voorkom manipulatie en onbedoelde wijzigingen aan de core WordPress configuratie.
pl_pl: Zapobiegaj manipulacji i przypadkowym zmianom w podstawowej konfiguracji WordPressa.
pt_pt: Prevenir adulteração e alterações acidentais à configuração principal do WordPress.
ro_ro: Previne manipularea și modificările accidentale ale configurației de bază WordPress.
ru_ru: Предотвратите несанкционированное изменение и случайные изменения основной конфигурации WordPress.
sk_sk: Zabráňte neoprávneným zmenám a náhodným zmenám v základnej konfigurácii WordPress.
sr_rs: Спречи неовлашћене измене и случајне промене основне Вордпрес конфигурације.
sv_se: Förhindra manipulering och oavsiktliga ändringar av WordPress kärnkonfiguration.
th_th: ป้องกันการงัดแงะและการเปลี่ยนแปลงโดยไม่ตั้งใจต่อการกำหนดค่า WordPress หลัก
tr_tr: Çekirdek WordPress yapılandırmasında kurcalamayı ve kazara yapılan değişiklikleri önleyin.
uk_ua: Запобігти несанкціонованим змінам та випадковим модифікаціям основної конфігурації WordPress.
vi_vn: Ngăn chặn giả mạo và thay đổi vô tình đối với cấu hình WordPress core.
zh_cn: 防止对 WordPress 核心配置的篡改和意外更改。
zh_tw: 防止竄改與意外變更核心 WordPress 設定。

source: Prevent use of Pwned Passwords.
ar: منع استخدام كلمات المرور المخترقة.
bg_bg: Предотвратяване на използването на Pwned пароли.
bs_ba: Spriječi upotrebu Pwned lozinki.
cs_cz: Zabraňte použití kompromitovaných hesel.
da_dk: Forhindre brug af Pwned-adgangskoder.
de_de: Verwendung von Pwned-Passwörtern verhindern.
el_gr: Αποτροπή χρήσης συνθηματικών Pwned.
es_es: Prevenir el uso de Contraseñas Comprometidas.
fa_ir: جلوگیری از استفاده از گذرواژه‌های Pwned.
fi: Estä pwned-salasanojen käyttö.
fr_fr: Empêcher l'utilisation de mots de passe compromis.
he_il: מנעו שימוש בסיסמאות Pwned.
hi_in: Pwned पासवर्ड का उपयोग रोकें।
hr_hr: Spriječi korištenje Pwned lozinki.
hu_hu: Akadályozza meg a feltört jelszavak használatát.
id_id: Cegah penggunaan Kata Sandi yang Telah Bocor.
it_it: Impedisci l'uso di password compromesse.
ja: Pwned パスワードの使用を防止します。
ko_kr: Pwned 비밀번호 사용을 방지합니다.
ms_my: Cegah penggunaan Kata Laluan Pwned.
nb_no: Forhindre bruk av pwned-passord.
nl_nl: Voorkom gebruik van Pwned Wachtwoorden.
pl_pl: Zapobiegaj używaniu haseł pwned.
pt_pt: Impedir o uso de Palavras-passe Comprometidas.
ro_ro: Previne utilizarea parolelor compromise.
ru_ru: Запретить использование скомпрометированных паролей.
sk_sk: Zabrániť použitiu kompromitovaných hesiel.
sr_rs: Спречи употребу компромитованих лозинки.
sv_se: Förhindra användning av Pwned-lösenord.
th_th: ป้องกันการใช้รหัสผ่าน Pwned
tr_tr: Pwned Parolaların kullanımını engelleyin.
uk_ua: Запобігти використанню скомпрометованих паролів.
vi_vn: Ngăn sử dụng Mật khẩu Pwned.
zh_cn: 阻止使用已泄露密码。
zh_tw: 防止使用已外洩密碼。

source: Prevents comment floods and ensure a minimum period before any further comments are accepted on the site.
ar: يمنع فيضانات التعليقات ويضمن فترة دنيا قبل قبول أي تعليقات أخرى على الموقع.
bg_bg: Предотвратява наводнения от коментари и осигурява минимален период преди да бъдат приети допълнителни коментари на сайта.
bs_ba: Sprječava poplave komentara i osigurava minimalan period prije nego što se prihvate bilo koji dalji komentari na sajtu.
cs_cz: Zabraňuje záplavě komentářů a zajišťuje minimální období před přijetím jakýchkoli dalších komentářů na webu.
da_dk: Forhindrer kommentarfloder og sikrer en minimumsperiode, før yderligere kommentarer accepteres på webstedet.
de_de: Verhindert Kommentar-Fluten und stellt einen Mindestzeitraum sicher, bevor weitere Kommentare auf der Website akzeptiert werden.
el_gr: Αποτρέπει πλημμύρες σχολίων και διασφαλίζει μια ελάχιστη περίοδο πριν γίνουν δεκτά περαιτέρω σχόλια στον ιστότοπο.
es_es: Previene inundaciones de comentarios y asegura un período mínimo antes de que se acepten más comentarios en el sitio.
fa_ir: از سیل نظرات جلوگیری می‌کند و حداقل دوره‌ای را قبل از پذیرش نظرات بیشتر در سایت تضمین می‌کند.
fi: Estää kommenttitulvat ja varmistaa vähimmäisajan ennen kuin sivustolla hyväksytään lisää kommentteja.
fr_fr: Empêche les inondations de commentaires et garantit une période minimale avant que d'autres commentaires ne soient acceptés sur le site.
he_il: מונע הצפות תגובות ומבטיח תקופה מינימלית לפני שתגובות נוספות יתקבלו באתר.
hi_in: टिप्पणी बाढ़ को रोकता है और साइट पर कोई भी अन्य टिप्पणी स्वीकार किए जाने से पहले न्यूनतम अवधि सुनिश्चित करता है।
hr_hr: Sprječava poplave komentara i osigurava minimalno razdoblje prije nego što se prihvate daljnji komentari na stranici.
hu_hu: Megakadályozza a hozzászólás-áradatokat és biztosít egy minimális időszakot, mielőtt további hozzászólások elfogadásra kerülnének a webhelyen.
id_id: Mencegah banjir komentar dan memastikan periode minimum sebelum komentar lebih lanjut diterima di situs.
it_it: Previene le inondazioni di commenti e garantisce un periodo minimo prima che ulteriori commenti vengano accettati sul sito.
ja: コメントフラッドを防ぎ、サイトでさらなるコメントが受け入れられる前の最小期間を確保します。
ko_kr: 댓글 폭주를 방지하고 사이트에서 추가 댓글이 허용되기 전에 최소 기간을 보장합니다.
ms_my: Mencegah banjir komen dan memastikan tempoh minimum sebelum sebarang komen selanjutnya diterima di tapak.
nb_no: Forhindrer kommentarflom og sikrer en minimumsperiode før ytterligere kommentarer aksepteres på nettstedet.
nl_nl: Voorkomt commentaarvloeden en zorgt voor een minimale periode voordat verdere reacties op de site worden geaccepteerd.
pl_pl: Zapobiega zalewom komentarzy i zapewnia minimalny okres przed przyjęciem kolejnych komentarzy na witrynie.
pt_pt: Previne inundações de comentários e garante um período mínimo antes que quaisquer comentários adicionais sejam aceites no site.
ro_ro: Previne inundațiile de comentarii și asigură o perioadă minimă înainte ca alte comentarii să fie acceptate pe site.
ru_ru: Предотвращает наплыв комментариев и обеспечивает минимальный период перед принятием любых последующих комментариев на сайте.
sk_sk: Zabraňuje zaplaveniu komentármi a zabezpečuje minimálne obdobie pred prijatím ďalších komentárov na stránke.
sr_rs: Спречава поплаве коментара и обезбеђује минимални период пре него што се даљи коментари прихвате на сајту.
sv_se: Förhindrar kommentarsflöden och säkerställer en minimiperiod innan några ytterligare kommentarer godkänns på webbplatsen.
th_th: ป้องกันการท่วมท้นของความคิดเห็นและรับประกันระยะเวลาขั้นต่ำก่อนที่จะยอมรับความคิดเห็นเพิ่มเติมบนไซต์
tr_tr: Yorum taşkınlarını önler ve sitede başka yorumların kabul edilmesinden önce minimum bir süre sağlar.
uk_ua: Запобігає потокам коментарів і забезпечує мінімальний період перед прийняттям будь-яких подальших коментарів на сайті.
vi_vn: Ngăn chặn lũ bình luận và đảm bảo khoảng thời gian tối thiểu trước khi bất kỳ bình luận nào khác được chấp nhận trên trang web.
zh_cn: 防止评论泛滥，并确保在站点接受任何进一步评论之前有最短时间间隔。
zh_tw: 防止留言氾濫,並確保在網站接受任何進一步留言之前有最短等待期間。

source: Prevents comment floods and ensures a minimum period before any further comments are accepted on the site.
ar: يمنع فيضانات التعليقات ويضمن فترة دنيا قبل قبول أي تعليقات أخرى على الموقع.
bg_bg: Предотвратява наводнения от коментари и осигурява минимален период преди да бъдат приети допълнителни коментари на сайта.
bs_ba: Sprječava poplave komentara i osigurava minimalan period prije nego što se prihvate bilo koji dalji komentari na sajtu.
cs_cz: Zabraňuje záplavě komentářů a zajišťuje minimální období před přijetím jakýchkoli dalších komentářů na webu.
da_dk: Forhindrer kommentarfloder og sikrer en minimumsperiode, før yderligere kommentarer accepteres på webstedet.
de_de: Verhindert Kommentar-Fluten und stellt einen Mindestzeitraum sicher, bevor weitere Kommentare auf der Website akzeptiert werden.
el_gr: Αποτρέπει πλημμύρες σχολίων και διασφαλίζει μια ελάχιστη περίοδο πριν γίνουν δεκτά περαιτέρω σχόλια στον ιστότοπο.
es_es: Previene inundaciones de comentarios y asegura un período mínimo antes de que se acepten más comentarios en el sitio.
fa_ir: از سیل نظرات جلوگیری می‌کند و حداقل دوره‌ای را قبل از پذیرش نظرات بیشتر در سایت تضمین می‌کند.
fi: Estää kommenttitulvat ja varmistaa vähimmäisajan ennen kuin sivustolla hyväksytään lisää kommentteja.
fr_fr: Empêche les inondations de commentaires et garantit une période minimale avant que d'autres commentaires ne soient acceptés sur le site.
he_il: מונע הצפות תגובות ומבטיח תקופה מינימלית לפני שתגובות נוספות יתקבלו באתר.
hi_in: टिप्पणी बाढ़ को रोकता है और साइट पर कोई भी अन्य टिप्पणी स्वीकार किए जाने से पहले न्यूनतम अवधि सुनिश्चित करता है।
hr_hr: Sprječava poplave komentara i osigurava minimalno razdoblje prije nego što se prihvate daljnji komentari na stranici.
hu_hu: Megakadályozza a hozzászólás-áradatokat és biztosít egy minimális időszakot, mielőtt további hozzászólások elfogadásra kerülnének a webhelyen.
id_id: Mencegah banjir komentar dan memastikan periode minimum sebelum komentar lebih lanjut diterima di situs.
it_it: Previene le inondazioni di commenti e garantisce un periodo minimo prima che ulteriori commenti vengano accettati sul sito.
ja: コメントフラッドを防ぎ、サイトでさらなるコメントが受け入れられる前の最小期間を確保します。
ko_kr: 댓글 폭주를 방지하고 사이트에서 추가 댓글이 허용되기 전에 최소 기간을 보장합니다.
ms_my: Mencegah banjir komen dan memastikan tempoh minimum sebelum sebarang komen selanjutnya diterima di tapak.
nb_no: Forhindrer kommentarflom og sikrer en minimumsperiode før ytterligere kommentarer aksepteres på nettstedet.
nl_nl: Voorkomt commentaarvloeden en zorgt voor een minimale periode voordat verdere reacties op de site worden geaccepteerd.
pl_pl: Zapobiega zalewom komentarzy i zapewnia minimalny okres przed przyjęciem kolejnych komentarzy na witrynie.
pt_pt: Previne inundações de comentários e assegura um período mínimo antes que quaisquer comentários adicionais sejam aceites no site.
ro_ro: Previne inundațiile de comentarii și asigură o perioadă minimă înainte ca alte comentarii să fie acceptate pe site.
ru_ru: Предотвращает наплыв комментариев и обеспечивает минимальный период перед принятием любых последующих комментариев на сайте.
sk_sk: Zabraňuje zaplaveniu komentármi a zabezpečuje minimálne obdobie pred prijatím ďalších komentárov na stránke.
sr_rs: Спречава поплаве коментара и обезбеђује минимални период пре него што се даљи коментари прихвате на сајту.
sv_se: Förhindrar kommentarsflöden och säkerställer en minimiperiod innan några ytterligare kommentarer godkänns på webbplatsen.
th_th: ป้องกันการท่วมท้นของความคิดเห็นและรับประกันระยะเวลาขั้นต่ำก่อนที่จะยอมรับความคิดเห็นเพิ่มเติมบนไซต์
tr_tr: Yorum taşkınlarını önler ve sitede başka yorumların kabul edilmesinden önce minimum bir süre sağlar.
uk_ua: Запобігає потокам коментарів і забезпечує мінімальний період перед прийняттям будь-яких подальших коментарів на сайті.
vi_vn: Ngăn chặn lũ bình luận và đảm bảo khoảng thời gian tối thiểu trước khi bất kỳ bình luận nào khác được chấp nhận trên trang web.
zh_cn: 防止评论泛滥，并确保在站点接受任何进一步评论之前有最短时间间隔。
zh_tw: 防止留言氾濫,並確保在網站接受任何進一步留言之前有最短等待期間。

source: Prevents excessive requests from a single visitor.
ar: يمنع الطلبات المفرطة من زائر واحد.
bg_bg: Предотвратява прекомерни заявки от един посетител.
bs_ba: Sprječava prekomjerne zahtjeve od jednog posjetioca.
cs_cz: Zabraňuje nadměrným požadavkům od jednoho návštěvníka.
da_dk: Forhindrer overdrevne anmodninger fra en enkelt besøgende.
de_de: Verhindert übermäßige Anfragen von einem einzelnen Besucher.
el_gr: Αποτρέπει υπερβολικά αιτήματα από έναν μεμονωμένο επισκέπτη.
es_es: Previene solicitudes excesivas de un solo visitante.
fa_ir: از درخواست‌های بیش از حد از یک بازدیدکننده جلوگیری می‌کند.
fi: Estää yksittäisen vierailijan liiallisen määrän pyyntöjä.
fr_fr: Empêche les requêtes excessives d'un seul visiteur.
he_il: מונע בקשות מוגזמות ממבקר בודד.
hi_in: एक विज़िटर से अत्यधिक अनुरोधों को रोकता है।
hr_hr: Sprječava prekomjerne zahtjeve od jednog posjetitelja.
hu_hu: Megakadályozza a túlzott kéréseket egyetlen látogatótól.
id_id: Mencegah permintaan berlebihan dari satu pengunjung.
it_it: Previene richieste eccessive da un singolo visitatore.
ja: 単一の訪問者からの過剰なリクエストを防止します。
ko_kr: 단일 방문자의 과도한 요청을 방지합니다.
ms_my: Mencegah permintaan berlebihan daripada seorang pelawat.
nb_no: Forhindrer overdrevne forespørsler fra en enkelt besøkende.
nl_nl: Voorkomt buitensporige verzoeken van een enkele bezoeker.
pl_pl: Zapobiega nadmiernej liczbie żądań od pojedynczego odwiedzającego.
pt_pt: Previne pedidos excessivos de um único visitante.
ro_ro: Previne cererile excesive de la un singur vizitator.
ru_ru: Предотвращает избыточные запросы от одного посетителя.
sk_sk: Zabraňuje nadmerným požiadavkám od jedného návštevníka.
sr_rs: Спречава прекомерне захтеве од једног посетиоца.
sv_se: Förhindrar överdrivna förfrågningar från en enskild besökare.
th_th: ป้องกันคำขอที่มากเกินไปจากผู้เยี่ยมชมคนเดียว
tr_tr: Tek bir ziyaretçiden gelen aşırı istekleri önler.
uk_ua: Запобігає надмірним запитам від одного відвідувача.
vi_vn: Ngăn chặn yêu cầu quá mức từ một khách truy cập.
zh_cn: 防止单个访客发出过多请求。
zh_tw: 防止單一訪客提出過多請求。
