Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Adjust deployment of HTTP security headers
ar: ضبط نشر رؤوس أمان HTTP
bg_bg: Настройка на разполагането на HTTP заглавки за сигурност
bs_ba: Prilagodi postavljanje HTTP sigurnosnih zaglavlja
cs_cz: Upravit nasazení HTTP bezpečnostních hlaviček
da_dk: Juster udrulning af HTTP-sikkerhedsheadere
de_de: Bereitstellung von HTTP-Sicherheits-Headern anpassen
el_gr: Προσαρμογή ανάπτυξης κεφαλίδων ασφαλείας HTTP
es_es: Ajustar el despliegue de cabeceras de seguridad HTTP
fa_ir: تنظیم استقرار سرآیندهای امنیتی HTTP
fi: Säädä HTTP-turvallisuusotsakkeiden käyttöönottoa
fr_fr: Ajuster le déploiement des en-têtes de sécurité HTTP
he_il: התאמת פריסה של כותרות אבטחת HTTP
hi_in: HTTP सुरक्षा Headers की तैनाती समायोजित करें
hr_hr: Prilagodite postavljanje HTTP sigurnosnih zaglavlja
hu_hu: HTTP biztonsági fejlécek telepítésének beállítása
id_id: Sesuaikan penerapan header keamanan HTTP
it_it: Regola la distribuzione delle intestazioni di sicurezza HTTP
ja: HTTP セキュリティヘッダーの展開を調整
ko_kr: HTTP 보안 헤더 배포 조정
ms_my: Laraskan penggunaan header keselamatan HTTP
nb_no: Juster utrulling av HTTP-sikkerhetsheadere
nl_nl: Pas implementatie van HTTP beveiligingsheaders aan
pl_pl: Dostosuj wdrażanie nagłówków zabezpieczeń HTTP
pt_pt: Ajustar a implementação de cabeçalhos de segurança HTTP
ro_ro: Ajustează implementarea anteturilor HTTP de securitate
ru_ru: Настроить развёртывание HTTP-заголовков безопасности
sr_rs: Подеси примену HTTP безбедносних заглавља
sv_se: Justera distribution av HTTP-säkerhetshuvuden
th_th: ปรับการใช้งาน HTTP security headers
tr_tr: HTTP güvenlik başlıklarının dağıtımını ayarlayın
uk_ua: Налаштувати розгортання HTTP-заголовків безпеки
vi_vn: Điều chỉnh triển khai các tiêu đề bảo mật HTTP
zh_cn: 调整 HTTP 安全标头的部署
zh_tw: 調整 HTTP 安全性標頭的部署

source: Admin Access Login
ar: تسجيل دخول Admin Access
bg_bg: Вход за администраторски достъп
bs_ba: Prijava za admin pristup
cs_cz: Přihlášení pro přístup do administrace
da_dk: Admin-adgangslogin
de_de: Admin-Zugriff-Login
el_gr: Σύνδεση Πρόσβασης Διαχειριστή
es_es: Inicio de sesión de acceso de administrador
fa_ir: ورود دسترسی مدیر
fr_fr: Connexion d'accès administrateur
hi_in: Admin एक्सेस लॉगिन
hr_hr: Prijava za administratorski pristup
hu_hu: Admin hozzáférés bejelentkezés
id_id: Login Akses Admin
it_it: Accesso amministratore
ja: 管理者アクセスログイン
ko_kr: 관리자 액세스 로그인
ms_my: Log Masuk Capaian Admin
nb_no: Admin-tilgangsinnlogging
nl_nl: Admin-toegangslogin
pl_pl: Logowanie dostępu administratora
pt_pt: Login de Acesso Admin
ro_ro: Autentificare acces administrator
ru_ru: Вход с правами администратора
sk_sk: Prihlásenie Admin prístupu
sr_rs: Пријава за приступ администрацији
sv_se: Admin-åtkomstinloggning
th_th: เข้าสู่ระบบการเข้าถึงผู้ควบคุม
tr_tr: Yönetici Erişim Girişi
uk_ua: Вхід адміністратора
vi_vn: Đăng nhập Truy cập Quản trị
zh_cn: 管理后台访问登录
zh_tw: 管理員存取登入

source: Admin Accounts
ar: حسابات الإدارة
bg_bg: Административни акаунти
bs_ba: Admin računi
cs_cz: Administrátorské účty
da_dk: Administratorkonti
de_de: Admin-Konten
el_gr: Λογαριασμοί Διαχειριστή
es_es: Cuentas de Administrador
fa_ir: حساب‌های مدیر
fi: Ylläpitäjätilit
fr_fr: Comptes administrateurs
he_il: חשבונות ניהול
hi_in: एडमिन खाते
hr_hr: Administratorski računi
hu_hu: Admin fiókok
id_id: Akun Admin
it_it: Account amministratore
ja: 管理者アカウント
ko_kr: 관리자 계정
ms_my: Akaun Pentadbir
nb_no: Administratorkontoer
nl_nl: Beheerdersaccounts
pl_pl: Konta administratorów
pt_pt: Contas Admin
ro_ro: Conturi administrator
ru_ru: Учётные записи администраторов
sk_sk: Administrátorské účty
sr_rs: Администраторски налози
sv_se: Administratörskonton
th_th: บัญชีผู้ควบคุม
tr_tr: Yönetici Hesapları
uk_ua: Облікові записи адміністраторів
vi_vn: Tài khoản Quản trị
zh_cn: 管理员账户
zh_tw: 管理員帳號

source: Admin Changes Detected
ar: تم اكتشاف تغييرات المسؤول
bg_bg: Открити промени от администратор
bs_ba: Otkrivene administratorske promjene
cs_cz: Zjištěny změny administrátora
da_dk: Administratorændringer registreret
de_de: Admin-Änderungen erkannt
el_gr: Εντοπίστηκαν Αλλαγές Διαχειριστή
es_es: Cambios de Administrador Detectados
fa_ir: تغییرات مدیریتی شناسایی شد
fi: Ylläpitomuutokset havaittu
fr_fr: Modifications d'administration détectées
he_il: זוהו שינויי מנהל
hi_in: एडमिन परिवर्तन पता लगाए गए
hr_hr: Otkrivene administratorske promjene
hu_hu: Admin változások észlelve
id_id: Perubahan Administrator Terdeteksi
it_it: Modifiche amministratore rilevate
ja: 管理者による変更を検出しました
ko_kr: 관리자 변경 감지됨
ms_my: Perubahan Admin Dikesan
nb_no: Admin-endringer oppdaget
nl_nl: Beheerwijzigingen Gedetecteerd
pl_pl: Wykryto zmiany administratora
pt_pt: Alterações de Admin Detectadas
ro_ro: Modificări admin detectate
ru_ru: Обнаружены изменения администратора
sk_sk: Zistené zmeny administrátora
sr_rs: Откривене администраторске промене
sv_se: Administratörsändringar upptäckta
th_th: ตรวจพบการเปลี่ยนแปลงของผู้ควบคุม
tr_tr: Yönetici Değişiklikleri Algılandı
uk_ua: Виявлено зміни адміністратора
vi_vn: Đã Phát hiện Thay đổi Quản trị
zh_cn: 检测到管理员更改
zh_tw: 偵測到管理員變更

source: Admin Login Notification Email
ar: بريد إلكتروني لإشعار تسجيل دخول المسؤول
bg_bg: Имейл за уведомление при администраторски вход
bs_ba: Email obavještenja o admin prijavi
cs_cz: E-mail s oznámením o přihlášení správce
da_dk: Admin-login-notifikations-e-mail
de_de: Admin-Login-Benachrichtigungs-E-Mail
el_gr: Email Ειδοποίησης Σύνδεσης Διαχειριστή
es_es: Email de notificación de inicio de sesión de administrador
fa_ir: ایمیل اطلاع‌رسانی ورود مدیر
fi: Ylläpitäjän kirjautumisilmoituksen sähköposti
fr_fr: E-mail de notification de connexion administrateur
he_il: דוא״ל התראה על התחברות מנהל
hi_in: Admin लॉगिन सूचना ईमेल
hr_hr: E-mail obavijest o prijavi administratora
hu_hu: Adminisztrátori bejelentkezés értesítő e-mail
id_id: Email Notifikasi Login Admin
it_it: Email di notifica accesso amministratore
ja: 管理者ログイン通知メール
ko_kr: 관리자 로그인 알림 이메일
ms_my: E-mel Pemberitahuan Log Masuk Admin
nb_no: Admin-innlogging varslings-e-post
nl_nl: Admin login notificatie e-mail
pl_pl: E-mail z powiadomieniem o logowaniu administratora
pt_pt: Email de Notificação de Login de Admin
ro_ro: Email notificare autentificare administrator
ru_ru: Email-уведомление о входе администратора
sk_sk: E-mailové upozornenie na prihlásenie správcu
sr_rs: Е-порука обавештења о пријави администратора
sv_se: E-postmeddelande om administratörsinloggning
th_th: อีเมลแจ้งเตือนการเข้าสู่ระบบผู้ควบคุม
tr_tr: Yönetici Giriş Bildirim E-postası
uk_ua: Email-сповіщення про вхід адміністратора
vi_vn: Email Thông báo Đăng nhập Quản trị viên
zh_cn: 管理员登录通知邮件
zh_tw: 管理員登入通知電子郵件

source: Admin Users
ar: مستخدمو الإدارة
bg_bg: Администраторски потребители
bs_ba: Admin korisnici
cs_cz: Administrátoři
da_dk: Administratorbrugere
de_de: Admin-Benutzer
el_gr: Χρήστες Διαχειριστές
es_es: Usuarios Administradores
fa_ir: کاربران مدیر
fi: Ylläpitäjät
fr_fr: Utilisateurs administrateurs
he_il: משתמשי ניהול
hi_in: Admin उपयोगकर्ता
hr_hr: Administratorski korisnici
hu_hu: Adminisztrátor felhasználók
id_id: Pengguna Admin
it_it: Utenti amministratori
ja: 管理者ユーザー
ko_kr: 관리자 사용자
ms_my: Pengguna Admin
nb_no: Administratorbrukere
nl_nl: Beheerders
pl_pl: Użytkownicy administratorzy
pt_pt: Utilizadores Admin
ro_ro: Utilizatori administratori
ru_ru: Администраторы
sk_sk: Admin používatelia
sr_rs: Администраторски корисници
sv_se: Adminanvändare
th_th: ผู้ใช้ผู้ควบคุม
tr_tr: Yönetici Kullanıcıları
uk_ua: Користувачі-адміністратори
vi_vn: Người dùng Admin
zh_cn: 管理员用户
zh_tw: 管理員使用者

source: Admin notice dismissed
ar: تم تجاهل إشعار المسؤول
bg_bg: Администраторското известие е отхвърлено
bs_ba: Admin obavještenje odbačeno
cs_cz: Upozornění administrátora zavřeno
da_dk: Administratormeddelelse afvist
de_de: Admin-Hinweis verworfen
el_gr: Ειδοποίηση διαχειριστή απορρίφθηκε
es_es: Aviso de administrador descartado
fa_ir: اطلاع مدیریتی رد شد
fr_fr: Notification administrateur ignorée
he_il: הודעת מנהל נדחתה
hi_in: एडमिन सूचना खारिज की गई
hr_hr: Administratorska obavijest odbačena
hu_hu: Admin értesítés elutasítva
id_id: Peringatan administrator ditutup
it_it: Avviso amministratore ignorato
ja: 管理者通知が閉じられました
ko_kr: 관리자 알림 무시됨
ms_my: Notis pentadbir ditolak
nb_no: Administratormelding avvist
nl_nl: Beheerdersbericht genegeerd
pt_pt: Aviso de administrador descartado
ro_ro: Notificare admin respinsă
ru_ru: Уведомление администратора отклонено
sr_rs: Административна напомена одбачена
sv_se: Administratörsmeddelande avfärdat
th_th: ประกาศผู้ควบคุมถูกปิด
tr_tr: Yönetici bildirimi kapatıldı
uk_ua: Адміністративне сповіщення відхилено
vi_vn: Thông báo quản trị đã bị loại bỏ
zh_cn: 管理员通知已关闭
zh_tw: 管理員通知已關閉

source: Administration Email Address
ar: عنوان البريد الإلكتروني للإدارة
bg_bg: Имейл адрес за администрация
bs_ba: Email adresa administratora
cs_cz: E-mailová adresa administrace
da_dk: Administrations-e-mailadresse
de_de: E-Mail-Adresse der Administration
el_gr: Διεύθυνση Email Διαχείρισης
es_es: Dirección de Email de Administración
fa_ir: نشانی ایمیل مدیریت
fi: Ylläpidon sähköpostiosoite
fr_fr: Adresse e-mail d'administration
he_il: כתובת אימייל של ניהול
hi_in: प्रशासन ईमेल पता
hr_hr: Adresa e-pošte administratora
hu_hu: Adminisztrátori e-mail cím
id_id: Alamat Email Administrasi
it_it: Indirizzo email di amministrazione
ja: 管理者メールアドレス
ko_kr: 관리 이메일 주소
ms_my: Alamat Emel Pentadbiran
nb_no: Administrasjons-e-postadresse
nl_nl: Beheer E-mailadres
pl_pl: Adres e-mail administratora
pt_pt: Endereço de Email de Administração
ro_ro: Adresă email administrare
ru_ru: Адрес электронной почты администратора
sk_sk: E-mailová adresa správcu
sr_rs: Е-адреса администрације
sv_se: Administrations-e-postadress
th_th: ที่อยู่อีเมลผู้ควบคุม
tr_tr: Yönetim E-posta Adresi
uk_ua: Адреса електронної пошти адміністратора
vi_vn: Địa chỉ Email Quản trị
zh_cn: 管理员邮箱地址
zh_tw: 管理電子郵件地址

source: Administrator Accounts Protection
ar: حماية حسابات المسؤولين
bg_bg: Защита на администраторски акаунти
bs_ba: Zaštita administratorskih računa
cs_cz: Ochrana administrátorských účtů
da_dk: Beskyttelse af administratorkonti
de_de: Schutz für Administrator-Konten
el_gr: Προστασία Λογαριασμών Διαχειριστή
es_es: Protección de Cuentas de Administrador
fa_ir: محافظت از حساب‌های مدیریتی
fi: Ylläpitäjätilien suojaus
fr_fr: Protection des comptes administrateur
he_il: הגנה על חשבונות מנהל
hi_in: प्रशासक खाता सुरक्षा
hr_hr: Zaštita administratorskih računa
hu_hu: Adminisztrátor fiókok védelme
id_id: Perlindungan Akun Administrator
it_it: Protezione account amministratore
ja: 管理者アカウント保護
ko_kr: 관리자 계정 보호
ms_my: Perlindungan Akaun Pentadbir
nb_no: Beskyttelse av administratorkontoer
nl_nl: Bescherming van Beheerdersaccounts
pl_pl: Ochrona kont administratora
pt_pt: Proteção de Contas de Administrador
ro_ro: Protecție conturi administrator
ru_ru: Защита учётных записей администраторов
sk_sk: Ochrana administrátorských účtov
sr_rs: Заштита администраторских налога
sv_se: Skydd för administratörskonton
th_th: การป้องกันบัญชีผู้ควบคุม
tr_tr: Yönetici Hesapları Koruması
uk_ua: Захист облікових записів адміністраторів
vi_vn: Bảo vệ Tài khoản Quản trị viên
zh_cn: 管理员账户保护
zh_tw: 管理員帳號防護

source: Admins
ar: المسؤولون
bg_bg: Администратори
bs_ba: Administratori
cs_cz: Administrátoři
da_dk: Administratorer
de_de: Administratoren
el_gr: Διαχειριστές
es_es: Administradores
fa_ir: مدیرها
fi: Ylläpitäjät
fr_fr: Administrateurs
he_il: מנהלים
hi_in: एडमिन
hr_hr: Administratori
hu_hu: Adminok
id_id: Administrator
it_it: Amministratori
ja: 管理者
ko_kr: 관리자
ms_my: Pentadbir
nb_no: Administratorer
nl_nl: Beheerders
pl_pl: Administratorzy
pt_pt: Administradores
ro_ro: Administratori
ru_ru: Администраторы
sk_sk: Administrátori
sr_rs: Администратори
sv_se: Administratörer
th_th: ผู้ควบคุม
tr_tr: Yöneticiler
uk_ua: Адміністратори
vi_vn: Quản trị viên
zh_cn: 管理员
zh_tw: 管理員

source: Advanced AI PHP malware scanner is enabled.
ar: ماسح البرمجيات الخبيثة PHP المتقدم بالذكاء الاصطناعي مفعل.
bg_bg: Разширеният AI PHP malware scanner е активиран.
bs_ba: Napredni AI PHP malware skener je omogućen.
cs_cz: Pokročilý AI skener PHP malwaru je povolen.
da_dk: Avanceret AI PHP-malwarescanner er aktiveret.
de_de: Erweiterter AI-PHP-Malware-Scanner ist aktiviert.
el_gr: Ο προηγμένος σαρωτής AI PHP malware είναι ενεργοποιημένος.
es_es: El escáner avanzado de malware PHP con AI está habilitado.
fa_ir: پویشگر بدافزار PHP پیشرفته با هوش مصنوعی فعال است.
fi: Edistynyt AI PHP -haittaohjelmaskanneri on käytössä.
fr_fr: L'analyseur de logiciels malveillants PHP IA avancé est activé.
he_il: סורק תוכנות זדוניות PHP מתקדם מבוסס AI מופעל.
hi_in: उन्नत AI PHP मैलवेयर स्कैनर सक्षम है।
hr_hr: Napredni AI PHP skener zlonamjernog softvera je omogućen.
hu_hu: A speciális AI PHP malware szkenner engedélyezve van.
id_id: Pemindai malware PHP AI lanjutan diaktifkan.
it_it: Lo scanner malware PHP AI avanzato è abilitato.
ja: 高度な AI PHP マルウェアスキャナーが有効化されています。
ko_kr: 고급 AI PHP 멀웨어 스캐너가 활성화되어 있습니다.
ms_my: Pengimbas malware PHP AI lanjutan didayakan.
nb_no: Avansert AI PHP-skadevare-skanner er aktivert.
nl_nl: Geavanceerde AI PHP malware scanner is ingeschakeld.
pl_pl: Zaawansowany skaner złośliwego oprogramowania PHP SI jest włączony.
pt_pt: O analisador avançado de malware PHP AI está ativado.
ro_ro: Scanerul avansat AI de malware PHP este activat.
ru_ru: Расширенный сканер вредоносного ПО PHP на основе AI включён.
sk_sk: Pokročilý AI PHP malware skener je povolený.
sr_rs: Напредни ВИ PHP скенер малвера је омогућен.
sv_se: Avancerad AI PHP-skadlig kod-skanner är aktiverad.
th_th: ตัวสแกนมัลแวร์ PHP แบบ AI ขั้นสูงเปิดใช้งานแล้ว
tr_tr: Gelişmiş yapay zeka PHP zararlı yazılım tarayıcısı etkin.
uk_ua: Увімкнено розширений сканер PHP шкідливого ПЗ на основі AI.
vi_vn: Trình quét malware PHP AI nâng cao được bật.
zh_cn: 高级 AI PHP 恶意软件扫描器已启用。
zh_tw: 進階 AI PHP 惡意程式碼掃描器已啟用。

source: Advanced Content Security Policy (CSP) Headers
ar: رؤوس سياسة أمان المحتوى (CSP) المتقدمة
bg_bg: Разширени заглавки за Content Security Policy (CSP)
bs_ba: Napredna zaglavlja politike sigurnosti sadržaja (CSP)
cs_cz: Pokročilé hlavičky zásad zabezpečení obsahu (CSP)
da_dk: Avancerede indholdssikkerhedspolitik (CSP)-hoveder
de_de: Erweiterte Content Security Policy (CSP) Header
el_gr: Προηγμένες Κεφαλίδες Content Security Policy (CSP)
es_es: Cabeceras Avanzadas de Política de Seguridad de Contenido (CSP)
fa_ir: سرآیندهای پیشرفته سیاست امنیت محتوا (CSP)
fi: Edistyneet sisällön suojauskäytännön (CSP) otsakkeet
fr_fr: En-têtes de Politique de sécurité de contenu (CSP) avancés
he_il: כותרות מדיניות אבטחת תוכן (CSP) מתקדמות
hi_in: उन्नत Content Security Policy (CSP) Headers
hr_hr: Napredna Content Security Policy (CSP) zaglavlja
hu_hu: Speciális Content Security Policy (CSP) fejlécek
id_id: Header Content Security Policy (CSP) Lanjutan
it_it: Intestazioni Content Security Policy (CSP) avanzate
ja: 高度なコンテンツセキュリティポリシー(CSP)ヘッダー
ko_kr: 고급 Content Security Policy(CSP) 헤더
ms_my: Header Content Security Policy (CSP) Lanjutan
nb_no: Avansert Innholdssikkerhetspolicy (CSP)-headere
nl_nl: Geavanceerde Content Security Policy (CSP) Headers
pl_pl: Zaawansowane nagłówki Content Security Policy (CSP)
pt_pt: Cabeçalhos Avançados de Política de Segurança de Conteúdo (CSP)
ro_ro: Anteturi avansate de politică de securitate a conținutului (CSP)
ru_ru: Расширенные заголовки политики безопасности контента (CSP)
sk_sk: Pokročilé hlavičky Content Security Policy (CSP)
sr_rs: Напредна заглавља политике безбедности садржаја (CSP)
sv_se: Avancerade Content Security Policy (CSP)-huvuden
th_th: Content Security Policy (CSP) Headers ขั้นสูง
tr_tr: Gelişmiş Content Security Policy (CSP) Başlıkları
uk_ua: Розширені заголовки Політики безпеки вмісту (CSP)
vi_vn: Content Security Policy (CSP) Header Nâng cao
zh_cn: 高级内容安全策略 (CSP) 标头
zh_tw: 進階內容安全政策 (CSP) 標頭

source: Advanced Security Headers
ar: رؤوس الأمان المتقدمة
bg_bg: Разширени заглавки за сигурност
bs_ba: Napredna sigurnosna zaglavlja
cs_cz: Pokročilé bezpečnostní hlavičky
da_dk: Avancerede sikkerhedshoveder
de_de: Erweiterte Sicherheits-Header
el_gr: Προηγμένες Κεφαλίδες Ασφαλείας
es_es: Cabeceras de Seguridad Avanzadas
fa_ir: سرآیندهای امنیتی پیشرفته
fi: Edistyneet turvallisuusotsakkeet
fr_fr: En-têtes de sécurité avancés
he_il: כותרות אבטחה מתקדמות
hi_in: उन्नत सुरक्षा Headers
hr_hr: Napredna sigurnosna zaglavlja
hu_hu: Speciális biztonsági fejlécek
id_id: Header Keamanan Lanjutan
it_it: Intestazioni di sicurezza avanzate
ja: 高度なセキュリティヘッダー
ko_kr: 고급 보안 헤더
ms_my: Header Keselamatan Lanjutan
nb_no: Avanserte sikkerhetsheadere
nl_nl: Geavanceerde Beveiligingsheaders
pl_pl: Zaawansowane nagłówki zabezpieczeń
pt_pt: Cabeçalhos de Segurança Avançados
ro_ro: Anteturi de securitate avansate
ru_ru: Расширенные заголовки безопасности
sk_sk: Pokročilé bezpečnostné hlavičky
sr_rs: Напредна безбедносна заглавља
sv_se: Avancerade säkerhetshuvuden
th_th: Security Headers ขั้นสูง
tr_tr: Gelişmiş Güvenlik Başlıkları
uk_ua: Розширені заголовки безпеки
vi_vn: Tiêu đề Bảo mật Nâng cao
zh_cn: 高级安全标头
zh_tw: 進階安全性標頭

source: After 1 "X" a black listed IP will be removed from the black list
ar: بعد 1 "X" سيتم إزالة عنوان IP من القائمة السوداء من القائمة السوداء
bg_bg: След 1 "X" блокиран IP адрес ще бъде премахнат от черния списък
bs_ba: Nakon 1 "X" IP sa crne liste će biti uklonjen sa crne liste
cs_cz: Po 1 „X" bude IP adresa na černé listině odebrána z černé listiny
da_dk: Efter 1 "X" vil en sortlistet IP blive fjernet fra sortlisten
de_de: Nach 1 "X" wird eine gesperrte IP von der Sperrliste entfernt
el_gr: Μετά από 1 "X" μια διεύθυνση IP μαύρης λίστας θα αφαιρεθεί από τη μαύρη λίστα
es_es: Después de 1 "X" una IP de la lista negra será eliminada de la lista negra
fa_ir: پس از ۱ «X» یک آی‌پی لیست سیاه‌شده از لیست سیاه حذف خواهد شد
fi: Yhden "X":n jälkeen mustalla listalla oleva IP poistetaan mustalta listalta
fr_fr: Après 1 « X », une IP sur liste noire sera retirée de la liste noire
he_il: לאחר 1 "X" כתובת IP ברשימה השחורה תוסר מהרשימה השחורה
hi_in: 1 "X" के बाद ब्लैक लिस्ट किए गए IP को ब्लैक लिस्ट से हटा दिया जाएगा
hr_hr: Nakon 1 "X" IP adresa s crne liste bit će uklonjena s crne liste
hu_hu: 1 "X" után egy feketelistás IP eltávolításra kerül a feketelistáról
id_id: Setelah 1 "X" IP yang masuk daftar hitam akan dihapus dari daftar hitam
it_it: Dopo 1 "X" un IP nella lista nera verrà rimosso dalla lista nera
ja: 1 回の「X」の後、ブラックリストに登録された IP はブラックリストから削除されます
ko_kr: 1번의 "X" 후 차단 목록에 있는 IP가 차단 목록에서 제거됩니다
ms_my: Selepas 1 "X" IP yang disenarai hitam akan dikeluarkan daripada senarai hitam
nb_no: Etter 1 "X" vil en svartelistet IP-adresse bli fjernet fra svartelisten
nl_nl: Na 1 "X" wordt een geblokkeerd IP van de blokkeerlijst verwijderd
pl_pl: Po 1 „X" adres IP z czarnej listy zostanie usunięty z czarnej listy
pt_pt: Após 1 "X" um IP da lista negra será removido da lista negra
ro_ro: După 1 „X" o adresă IP de pe lista neagră va fi eliminată din lista neagră
ru_ru: После 1 "X" IP из чёрного списка будет удалён из чёрного списка
sk_sk: Po 1 "X" bude IP adresa na čiernom zozname odstránená z čierneho zoznamu
sr_rs: Након 1 "X" IP адреса са црне листе биће уклоњена са црне листе
sv_se: Efter 1 "X" kommer en svartlistad IP-adress att tas bort från svartlistan
th_th: หลังจาก 1 "X" IP ที่อยู่ใน black list จะถูกลบออกจาก black list
tr_tr: 1 "X" sonrasında kara listedeki bir IP adresi kara listeden kaldırılacaktır
uk_ua: Після 1 "X" IP-адреса з чорного списку буде видалена з чорного списку
vi_vn: Sau 1 "X" một IP trong danh sách đen sẽ được xóa khỏi danh sách đen
zh_cn: 在 1 次"X"后,黑名单 IP 将从黑名单中移除
zh_tw: 在 1 次「X」後,黑名單 IP 位址將從黑名單中移除

source: After 1 'X' a black listed IP will be removed from the black list
ar: بعد 1 'X' سيتم إزالة عنوان IP من القائمة السوداء من القائمة السوداء
bg_bg: След 1 'X' блокиран IP адрес ще бъде премахнат от черния списък
bs_ba: Nakon 1 'X' IP sa crne liste će biti uklonjen sa crne liste
cs_cz: Po 1 ‚X' bude IP adresa na černé listině odebrána z černé listiny
da_dk: Efter 1 'X' vil en sortlistet IP blive fjernet fra sortlisten
de_de: Nach 1 'X' wird eine gesperrte IP von der Sperrliste entfernt
el_gr: Μετά από 1 'X' μια διεύθυνση IP μαύρης λίστας θα αφαιρεθεί από τη μαύρη λίστα
es_es: Después de 1 'X' una IP de la lista negra será eliminada de la lista negra
fa_ir: پس از ۱ 'X' یک آی‌پی لیست سیاه‌شده از لیست سیاه حذف خواهد شد
fi: Yhden 'X':n jälkeen mustaluetteloitu IP poistetaan mustalta listalta
fr_fr: Après 1 « X », une IP sur liste noire sera retirée de la liste noire
he_il: לאחר 1 'X' כתובת IP ברשימה השחורה תוסר מהרשימה השחורה
hi_in: 1 'X' के बाद ब्लैक लिस्ट किए गए IP को ब्लैक लिस्ट से हटा दिया जाएगा
hr_hr: Nakon 1 'X' IP adresa s crne liste bit će uklonjena s crne liste
hu_hu: 1 'X' után egy feketelistás IP eltávolításra kerül a feketelistáról
id_id: Setelah 1 'X' IP yang masuk daftar hitam akan dihapus dari daftar hitam
it_it: Dopo 1 'X' un IP nella lista nera verrà rimosso dalla lista nera
ja: 1 回の「X」の後、ブラックリストに登録された IP はブラックリストから削除されます
ko_kr: 1번의 'X' 후 차단 목록에 있는 IP가 차단 목록에서 제거됩니다
ms_my: Selepas 1 'X' IP yang disenarai hitam akan dikeluarkan daripada senarai hitam
nb_no: Etter 1 'X' vil en svartelistet IP-adresse bli fjernet fra svartelisten
nl_nl: Na 1 'X' wordt een geblokkeerd IP van de blokkeerlijst verwijderd
pl_pl: Po 1 „X" adres IP z czarnej listy zostanie usunięty z czarnej listy
pt_pt: Após 1 'X' um IP da lista negra será removido da lista negra
ro_ro: După 1 „X" o adresă IP de pe lista neagră va fi eliminată din lista neagră
ru_ru: После 1 'X' IP из чёрного списка будет удалён из чёрного списка
sk_sk: Po 1 'X' bude IP adresa na čiernom zozname odstránená z čierneho zoznamu
sr_rs: Након 1 'X' IP адреса са црне листе биће уклоњена са црне листе
sv_se: Efter 1 'X' kommer en svartlistad IP-adress att tas bort från svartlistan
th_th: หลังจาก 1 'X' IP ที่อยู่ใน black list จะถูกลบออกจาก black list
tr_tr: 1 'X' sonrasında kara listedeki bir IP adresi kara listeden kaldırılacaktır
uk_ua: Після 1 'X' IP-адреса з чорного списку буде видалена з чорного списку
vi_vn: Sau 1 'X' một IP trong danh sách đen sẽ được xóa khỏi danh sách đen
zh_cn: 在 1 次"X"后,黑名单 IP 将从黑名单中移除
zh_tw: 在 1 次「X」後,黑名單 IP 位址將從黑名單中移除
