Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %s version on site doesn't match this server.
ar: إصدار %s على الموقع لا يتطابق مع هذا الخادم.
bg_bg: Версията на %s на сайта не съвпада с този сървър.
bs_ba: %s verzija na sajtu se ne poklapa sa ovim serverom.
cs_cz: Verze %s na webu neodpovídá verzi na tomto serveru.
da_dk: %s-version på webstedet matcher ikke denne server.
el_gr: Η έκδοση %s στον ιστότοπο δεν ταιριάζει με αυτόν τον διακομιστή.
es_es: La versión de %s en el sitio no coincide con este servidor.
fr_fr: La version de %s sur le site ne correspond pas à ce serveur.
hi_in: साइट पर %s संस्करण इस सर्वर से मेल नहीं खाता।
hr_hr: %s verzija na stranici ne odgovara ovom poslužitelju.
id_id: Versi %s di situs tidak cocok dengan server ini.
nb_no: %s-versjon på nettstedet samsvarer ikke med denne serveren.
nl_nl: %s versie op site komt niet overeen met deze server.
pt_pt: A versão %s no site não corresponde a este servidor.
ro_ro: Versiunea %s de pe site nu corespunde cu acest server.
sr_rs: %s верзија на сајту не одговара овом серверу.
sv_se: %s-version på webbplatsen matchar inte denna server.

source: %s was added to your profile.
ar: تمت إضافة %s إلى ملفك الشخصي.
bg_bg: %s беше добавен към вашия профил.
bs_ba: %s je dodan na vaš profil.
cs_cz: %s byl přidán do vašeho profilu.
da_dk: %s blev tilføjet til din profil.
de_de: %s wurde zu Ihrem Profil hinzugefügt.
el_gr: Το %s προστέθηκε στο προφίλ σας.
es_es: %s se añadió a tu perfil.
fa_ir: %s به پروفایل شما اضافه شد.
fi: %s lisättiin profiiliisi.
fr_fr: %s a été ajouté à votre profil.
he_il: %s נוסף לפרופיל שלך.
hi_in: %s आपके विवरण में जोड़ा गया।
hr_hr: %s je dodan na vaš profil.
hu_hu: %s hozzáadva a profiljához.
id_id: %s ditambahkan ke profil Anda.
it_it: %s è stato aggiunto al tuo profilo.
ja: %s がプロフィールに追加されました。
ko_kr: %s이(가) 프로필에 추가되었습니다.
ms_my: %s telah ditambah ke profil anda.
nb_no: %s ble lagt til profilen din.
nl_nl: %s is toegevoegd aan uw profiel.
pl_pl: %s został dodany do twojego profilu.
pt_pt: %s foi adicionado ao seu perfil.
ro_ro: %s a fost adăugat la profilul tău.
ru_ru: %s был добавлен в ваш профиль.
sk_sk: %s bol pridaný do vášho profilu.
sr_rs: %s је додат на ваш профил.
sv_se: %s lades till i din profil.
th_th: เพิ่ม %s ในโปรไฟล์ของคุณแล้ว
tr_tr: %s profilinize eklendi.
uk_ua: %s додано до вашого профілю.
vi_vn: %s đã được thêm vào hồ sơ của bạn.
zh_cn: %s 已添加到您的个人资料。
zh_tw: %s 已新增至您的個人資料。

source: %s was removed from your profile.
ar: تمت إزالة %s من ملفك الشخصي.
bg_bg: %s беше премахнат от вашия профил.
bs_ba: %s je uklonjen sa vašeg profila.
cs_cz: %s byl odstraněn z vašeho profilu.
da_dk: %s blev fjernet fra din profil.
de_de: %s wurde aus Ihrem Profil entfernt.
el_gr: Το %s αφαιρέθηκε από το προφίλ σας.
es_es: %s se eliminó de tu perfil.
fa_ir: %s از پروفایل شما حذف شد.
fi: %s poistettiin profiilistasi.
fr_fr: %s a été supprimé de votre profil.
he_il: %s הוסר מהפרופיל שלך.
hi_in: %s आपके विवरण से हटाया गया।
hr_hr: %s je uklonjen s vašeg profila.
hu_hu: %s eltávolítva a profiljából.
id_id: %s dihapus dari profil Anda.
it_it: %s è stato rimosso dal tuo profilo.
ja: %s がプロフィールから削除されました。
ko_kr: %s이(가) 프로필에서 제거되었습니다.
ms_my: %s telah dikeluarkan daripada profil anda.
nb_no: %s ble fjernet fra profilen din.
nl_nl: %s is verwijderd van uw profiel.
pl_pl: %s został usunięty z twojego profilu.
pt_pt: %s foi removido do seu perfil.
ro_ro: %s a fost eliminat din profilul tău.
ru_ru: %s был удалён из вашего профиля.
sk_sk: %s bol odstránený z vášho profilu.
sr_rs: %s је уклоњен са вашег профила.
sv_se: %s togs bort från din profil.
th_th: ลบ %s ออกจากโปรไฟล์ของคุณแล้ว
tr_tr: %s profilinizden kaldırıldı.
uk_ua: %s видалено з вашого профілю.
vi_vn: %s đã được xóa khỏi hồ sơ của bạn.
zh_cn: %s 已从您的个人资料中移除。
zh_tw: %s 已從您的個人資料中移除。

source: %s was successfully added to your account.
ar: تمت إضافة %s بنجاح إلى حسابك.
bg_bg: %s беше успешно добавен към вашия акаунт.
bs_ba: %s je uspješno dodan na vaš račun.
cs_cz: %s byl úspěšně přidán do vašeho účtu.
da_dk: %s blev tilføjet til din konto med succes.
de_de: %s wurde erfolgreich zu Ihrem Konto hinzugefügt.
el_gr: Το %s προστέθηκε επιτυχώς στον λογαριασμό σας.
es_es: %s se añadió correctamente a tu cuenta.
fa_ir: %s با موفقیت به حساب شما اضافه شد.
fi: %s lisättiin onnistuneesti tilillesi.
fr_fr: %s a été ajouté avec succès à votre compte.
he_il: %s נוסף בהצלחה לחשבון שלכם.
hi_in: %s आपके खाते में सफलतापूर्वक जोड़ा गया।
hr_hr: %s je uspješno dodan na vaš račun.
hu_hu: %s sikeresen hozzáadva a fiókjához.
id_id: %s berhasil ditambahkan ke akun Anda.
it_it: %s è stato aggiunto con successo al tuo account.
ja: %s がアカウントに正常に追加されました。
ko_kr: %s이(가) 계정에 성공적으로 추가되었습니다.
ms_my: %s berjaya ditambah ke akaun anda.
nb_no: %s ble vellykket lagt til kontoen din.
nl_nl: %s is succesvol toegevoegd aan uw account.
pl_pl: %s został pomyślnie dodany do twojego konta.
pt_pt: %s foi adicionado com sucesso à sua conta.
ro_ro: %s a fost adăugat cu succes la contul tău.
ru_ru: %s был успешно добавлен в вашу учётную запись.
sk_sk: %s bol úspešne pridaný do vášho účtu.
sr_rs: %s је успешно додат на ваш налог.
sv_se: %s lades till i ditt konto.
th_th: เพิ่ม %s ในบัญชีของคุณสำเร็จแล้ว
tr_tr: %s hesabınıza başarıyla eklendi.
uk_ua: %s успішно додано до вашого облікового запису.
vi_vn: %s đã được thêm thành công vào tài khoản của bạn.
zh_cn: %s 已成功添加到您的账户。
zh_tw: %s 已成功新增至您的帳號。

source: %s will automatically scan your 3rd party plugins to check whether a built-in integration is available.
ar: سيقوم %s تلقائيًا بفحص إضافات الطرف الثالث الخاصة بك للتحقق مما إذا كان التكامل المدمج متاحًا.
bg_bg: %s автоматично ще сканира вашите плъгини на трети страни, за да провери дали е налична вградена интеграция.
bs_ba: %s će automatski skenirati vaše plugine treće strane kako bi provjerio da li je dostupna ugrađena integracija.
cs_cz: %s automaticky prohledá vaše pluginy třetích stran, aby zkontroloval, zda je k dispozici vestavěná integrace.
da_dk: %s vil automatisk scanne dine tredjepartsplugins for at kontrollere, om en indbygget integration er tilgængelig.
el_gr: Το %s θα σαρώσει αυτόματα τα πρόσθετα τρίτων σας για να ελέγξει εάν είναι διαθέσιμη μια ενσωματωμένη ενσωμάτωση.
es_es: %s escaneará automáticamente tus plugins de terceros para verificar si hay una integración integrada disponible.
fr_fr: %s analysera automatiquement vos extensions tierces pour vérifier si une intégration intégrée est disponible.
hi_in: %s स्वचालित रूप से आपके तृतीय पक्ष प्लगइन्स को स्कैन करेगा यह जांचने के लिए कि क्या कोई अंतर्निहित एकीकरण उपलब्ध है।
hr_hr: %s će automatski skenirati vaše dodatke treće strane kako bi provjerio je li dostupna ugrađena integracija.
id_id: %s akan secara otomatis memindai plugin pihak ketiga Anda untuk memeriksa apakah integrasi bawaan tersedia.
nb_no: %s vil automatisk skanne dine tredjepartsplugins for å sjekke om en innebygd integrasjon er tilgjengelig.
nl_nl: %s zal automatisch uw 3rd party plugins scannen om te controleren of een ingebouwde integratie beschikbaar is.
pt_pt: %s analisará automaticamente os seus plugins de terceiros para confirmar se está disponível uma integração incorporada.
ro_ro: %s va scana automat modulele tale terțe pentru a verifica dacă este disponibilă o integrare nativă.
sr_rs: %s ће аутоматски скенирати ваше додатке трећих страна да провери да ли је доступна уграђена интеграција.
sv_se: %s kommer automatiskt att skanna dina tredjepartstillägg för att kontrollera om en inbyggd integration är tillgänglig.

source: %s will delay upgrades until the new update has been available for the set number of days.
ar: سيؤخر %s الترقيات حتى يكون التحديث الجديد متاحًا لعدد الأيام المحدد.
bg_bg: %s ще забави актуализациите, докато новата актуализация не е била налична за зададения брой дни.
bs_ba: %s će odgoditi nadogradnje dok nova nadogradnja ne bude dostupna postavljeni broj dana.
cs_cz: %s odloží upgrady, dokud nebude nová aktualizace k dispozici po stanovenou dobu ve dnech.
da_dk: %s vil forsinke opgraderinger, indtil den nye opdatering har været tilgængelig i det angivne antal dage.
de_de: %s verzögert Upgrades, bis das neue Update für die festgelegte Anzahl von Tagen verfügbar war.
el_gr: Το %s θα καθυστερήσει τις αναβαθμίσεις μέχρι η νέα ενημέρωση να είναι διαθέσιμη για τον καθορισμένο αριθμό ημερών.
es_es: %s retrasará las actualizaciones hasta que la nueva actualización haya estado disponible durante el número de días establecido.
fa_ir: %s ارتقاها را تا زمانی که به‌روزرسانی جدید برای تعداد روزهای تعیین‌شده در دسترس باشد، به تأخیر می‌اندازد.
fi: %s viivästyttää päivityksiä, kunnes uusi päivitys on ollut saatavilla asetetun päivien määrän ajan.
fr_fr: %s retardera les mises à niveau jusqu'à ce que la nouvelle mise à jour soit disponible pendant le nombre de jours défini.
he_il: %s ידחה שדרוגים עד שהעדכון החדש יהיה זמין למשך מספר הימים שנקבע.
hi_in: %s अपग्रेड में तब तक देरी करेगा जब तक कि नया अपडेट निर्धारित दिनों की संख्या के लिए उपलब्ध न हो जाए।
hr_hr: %s će odgoditi nadogradnje dok novo ažuriranje ne bude dostupno postavljeni broj dana.
hu_hu: A %s késlelteti a frissítéseket, amíg az új frissítés elérhető nem lesz a beállított napok számára.
id_id: %s akan menunda pembaruan hingga pembaruan baru telah tersedia selama jumlah hari yang ditentukan.
it_it: %s ritarderà gli aggiornamenti finché il nuovo aggiornamento non sarà disponibile per il numero di giorni impostato.
ja: %s は、新しいアップデートが利用可能になってから設定された日数の間、アップグレードを遅延させます。
ko_kr: %s는 새 업데이트가 설정된 일수 동안 제공될 때까지 업그레이드를 지연시킵니다.
ms_my: %s akan menangguhkan naik taraf sehingga kemas kini baru telah tersedia untuk bilangan hari yang ditetapkan.
nb_no: %s vil utsette oppgraderinger til den nye oppdateringen har vært tilgjengelig i det angitte antallet dager.
nl_nl: %s zal upgrades uitstellen totdat de nieuwe update beschikbaar is geweest voor het ingestelde aantal dagen.
pl_pl: %s opóźni aktualizacje, dopóki nowa aktualizacja nie będzie dostępna przez określoną liczbę dni.
pt_pt: %s irá atrasar atualizações até que a nova atualização esteja disponível durante o número de dias definido.
ro_ro: %s va amâna actualizările până când noua actualizare va fi disponibilă pentru numărul setat de zile.
ru_ru: %s отложит обновления до тех пор, пока новое обновление не будет доступно в течение указанного количества дней.
sk_sk: %s oneskorí aktualizácie, kým nová aktualizácia nebude dostupná po stanovený počet dní.
sr_rs: %s ће одложити ажурирања док ново ажурирање не буде доступно наведени број дана.
sv_se: %s kommer att fördröja uppgraderingar tills den nya uppdateringen har varit tillgänglig under det angivna antalet dagar.
th_th: %s จะชะลอการอัปเกรดจนกว่าการอัปเดตใหม่จะพร้อมใช้งานเป็นจำนวนวันที่กำหนด
tr_tr: %s, yeni güncelleme belirtilen gün sayısı boyunca kullanılabilir olana kadar güncellemeleri geciktirecektir.
uk_ua: %s затримає оновлення, доки нове оновлення не буде доступним протягом встановленої кількості днів.
vi_vn: %s sẽ trì hoãn nâng cấp cho đến khi bản cập nhật mới đã khả dụng trong số ngày đã đặt.
zh_cn: %s 将延迟升级,直到新更新已可用设定的天数。
zh_tw: %s 將延遲升級,直到新更新已可用達到設定的天數。

source: %s will detect bots that attempt to login to your site, without challenging your legitimate users.
ar: سيكتشف %s البوتات التي تحاول تسجيل الدخول إلى موقعك، دون تحدي مستخدميك الشرعيين.
bg_bg: %s ще открива ботове, които се опитват да влязат във вашия сайт, без да предизвиква вашите легитимни потребители.
bs_ba: %s će detektovati botove koji pokušavaju da se prijave na vaš sajt, bez izazivanja vaših legitimnih korisnika.
cs_cz: %s detekuje boty, které se pokusí přihlásit na váš web, aniž by obtěžoval vaše legitimní uživatele.
da_dk: %s vil registrere bots, der forsøger at logge ind på dit websted, uden at udfordre dine legitime brugere.
el_gr: Το %s θα εντοπίσει bots που προσπαθούν να συνδεθούν στον ιστότοπό σας, χωρίς να προκαλέσει πρόκληση στους νόμιμους χρήστες σας.
es_es: %s detectará bots que intenten iniciar sesión en tu sitio, sin desafiar a tus usuarios legítimos.
fr_fr: %s détectera les bots qui tentent de se connecter à votre site, sans défier vos utilisateurs légitimes.
hi_in: %s उन बॉट का पता लगाएगा जो आपकी साइट पर लॉगिन करने का प्रयास करते हैं, बिना आपके वैध उपयोगकर्ताओं को चुनौती दिए।
hr_hr: %s će otkriti botove koji pokušavaju prijaviti se na vašu stranicu, bez izazivanja vaših legitimnih korisnika.
id_id: %s akan mendeteksi bot yang mencoba login ke situs Anda, tanpa menantang pengguna sah Anda.
nb_no: %s vil oppdage roboter som forsøker å logge inn på nettstedet ditt, uten å utfordre dine legitime brukere.
nl_nl: %s zal bots detecteren die proberen in te loggen op uw site, zonder uw legitieme gebruikers uit te dagen.
pt_pt: O %s irá detetar bots que tentem fazer login no seu site, sem desafiar os seus utilizadores legítimos.
ro_ro: %s va detecta boții care încearcă să se autentifice pe site-ul tău, fără a provoca utilizatorii tăi legitimi.
sr_rs: %s ће открити ботове који покушају да се пријаве на ваш сајт, без изазивања ваших легитимних корисника.
sv_se: %s kommer att upptäcka botar som försöker logga in på din webbplats, utan att utmana dina legitima användare.

source: %s will detect bots that attempt to post comment SPAM to your site, without challenging your legitimate visitors.
ar: سيكتشف %s البوتات التي تحاول نشر تعليقات مزعجة على موقعك، دون تحدي زوارك الشرعيين.
bg_bg: %s ще открива ботове, които се опитват да публикуват коментар SPAM във вашия сайт, без да предизвиква вашите легитимни посетители.
bs_ba: %s će detektovati botove koji pokušavaju objaviti komentar SPAM na vašem sajtu, bez izazivanja vaših legitimnih posjetilaca.
cs_cz: %s detekuje boty, které se pokusí přidat komentářový SPAM na váš web, aniž by obtěžoval vaše legitimní návštěvníky.
da_dk: %s vil registrere bots, der forsøger at poste kommentarspam på dit websted, uden at udfordre dine legitime besøgende.
el_gr: Το %s θα εντοπίσει bots που προσπαθούν να δημοσιεύσουν SPAM σχολίων στον ιστότοπό σας, χωρίς να προκαλέσει πρόκληση στους νόμιμους επισκέπτες σας.
es_es: %s detectará bots que intenten publicar SPAM de comentarios en tu sitio, sin desafiar a tus visitantes legítimos.
fr_fr: %s détectera les bots qui tentent de publier des commentaires indésirables sur votre site, sans défier vos visiteurs légitimes.
hi_in: %s उन बॉट का पता लगाएगा जो आपकी साइट पर टिप्पणी SPAM पोस्ट करने का प्रयास करते हैं, बिना आपके वैध विज़िटर को चुनौती दिए।
hr_hr: %s će otkriti botove koji pokušavaju objaviti spam komentare na vašoj stranici, bez izazivanja vaših legitimnih posjetitelja.
id_id: %s akan mendeteksi bot yang mencoba memposting SPAM komentar ke situs Anda, tanpa menantang pengunjung sah Anda.
nb_no: %s vil oppdage roboter som forsøker å legge igjen kommentar-SPAM på nettstedet ditt, uten å utfordre dine legitime besøkende.
nl_nl: %s zal bots detecteren die proberen reactie SPAM op uw site te plaatsen, zonder uw legitieme bezoekers uit te dagen.
pt_pt: O %s irá detetar bots que tentem publicar SPAM de comentários no seu site, sem desafiar os seus visitantes legítimos.
ro_ro: %s va detecta boții care încearcă să posteze SPAM comentarii pe site-ul tău, fără a provoca vizitatorii tăi legitimi.
sr_rs: %s ће открити ботове који покушају да поставе непожељно у коментарима на ваш сајт, без изазивања ваших легитимних посетилаца.
sv_se: %s kommer att upptäcka botar som försöker posta kommentarsskräppost på din webbplats, utan att utmana dina legitima besökare.

source: %s will protect WordPress forms from bots by limiting attempts against them using our silentCAPTCH technology.
ar: سيحمي %s نماذج ووردبريس من البوتات عن طريق الحد من المحاولات ضدها باستخدام تقنية silentCAPTCH الخاصة بنا.
bg_bg: %s ще защити WordPress формуляри от ботове, като ограничи опитите срещу тях, използвайки нашата silentCAPTCH технология.
bs_ba: %s će zaštititi WordPress forme od botova ograničavanjem pokušaja protiv njih koristeći našu silentCAPTCH tehnologiju.
cs_cz: %s bude chránit formuláře WordPressu před boty omezením pokusů proti nim pomocí naší technologie silentCAPTCHA.
da_dk: %s vil beskytte WordPress-formularer mod bots ved at begrænse forsøg mod dem ved hjælp af vores silentCAPTCH-teknologi.
de_de: %s schützt WordPress-Formulare vor Bots, indem Versuche gegen sie mithilfe unserer silentCAPTCH-Technologie begrenzt werden.
el_gr: Το %s θα προστατεύσει τις φόρμες WordPress από bots περιορίζοντας τις απόπειρες εναντίον τους χρησιμοποιώντας την τεχνολογία silentCAPTCH μας.
es_es: %s protegerá los formularios de WordPress contra bots limitando los intentos contra ellos usando nuestra tecnología silentCAPTCH.
fa_ir: %s از فرم‌های وردپرس در برابر ربات‌ها با محدودسازی تلاش‌ها علیه آن‌ها با استفاده از فناوری silentCAPTCH ما محافظت خواهد کرد.
fi: %s suojaa WordPress-lomakkeet boteilta rajoittamalla niitä vastaan tehtyjä yrityksiä silentCAPTCH-teknologiamme avulla.
fr_fr: %s protégera les formulaires WordPress contre les bots en limitant les tentatives contre eux en utilisant notre technologie silentCAPTCH.
he_il: %s יגן על טפסי וורדפרס מפני בוטים על ידי הגבלת ניסיונות כנגדם באמצעות טכנולוגיית silentCAPTCH שלנו.
hi_in: %s हमारी silentCAPTCH तकनीक का उपयोग करके उनके विरुद्ध प्रयासों को सीमित करके वर्डप्रेस फ़ॉर्म को बॉट्स से सुरक्षित करेगा।
hr_hr: %s će zaštititi WordPress obrasce od botova ograničavanjem pokušaja protiv njih koristeći našu silentCAPTCH tehnologiju.
hu_hu: A %s megvédi a WordPress űrlapokat a botoktól azáltal, hogy korlátozza az ellenük irányuló kísérleteket silentCAPTCHA technológiánk segítségével.
id_id: %s akan melindungi formulir WordPress dari bot dengan membatasi upaya terhadap mereka menggunakan teknologi silentCAPTCH kami.
it_it: %s proteggerà i moduli WordPress dai bot limitando i tentativi contro di essi usando la nostra tecnologia silentCAPTCH.
ja: %s は、silentCAPTCH テクノロジーを使用してフォームへの試行を制限することで、WordPress フォームをボットから保護します。
ko_kr: %s은(는) silentCAPTCH 기술을 사용하여 시도를 제한함으로써 봇으로부터 워드프레스 양식을 보호합니다.
ms_my: %s akan melindungi borang WordPress daripada bot dengan menghadkan percubaan terhadapnya menggunakan teknologi silentCAPTCH kami.
nb_no: %s vil beskytte WordPress-skjemaer mot roboter ved å begrense forsøk mot dem ved hjelp av vår silentCAPTCHA-teknologi.
nl_nl: %s beschermt WordPress formulieren tegen bots door pogingen ertegen te beperken met behulp van onze silentCAPTCH technologie.
pl_pl: %s będzie chronić formularze WordPressa przed botami, ograniczając próby wobec nich za pomocą naszej technologii silentCAPTCHA.
pt_pt: O %s irá proteger formulários WordPress contra bots limitando tentativas contra eles usando a nossa tecnologia silentCAPTCHA.
ro_ro: %s va proteja formularele WordPress împotriva boților limitând încercările împotriva lor folosind tehnologia noastră silentCAPTCH.
ru_ru: %s будет защищать формы WordPress от ботов, ограничивая попытки с помощью нашей технологии silentCAPTCHA.
sk_sk: %s bude chrániť WordPress formuláre pred botmi obmedzením pokusov proti nim pomocou našej silentCAPTCH technológie.
sr_rs: %s ће заштитити Вордпрес обрасце од ботова ограничавањем покушаја против њих користећи нашу silentCAPTCH технологију.
sv_se: %s kommer att skydda WordPress-formulär från botar genom att begränsa försök mot dem med vår silentCAPTCH-teknologi.
th_th: %s จะปกป้องแบบฟอร์ม WordPress จากบอทโดยการจำกัดความพยายามโดยใช้เทคโนโลยี silentCAPTCH ของเรา
tr_tr: %s, silentCAPTCH teknolojimizi kullanarak WordPress formlarını botlara karşı koruyacak ve bunlara karşı denemeleri sınırlayacaktır.
uk_ua: %s захистить форми WordPress від ботів, обмежуючи спроби доступу до них за допомогою нашої технології silentCAPTCH.
vi_vn: %s sẽ bảo vệ biểu mẫu WordPress khỏi bot bằng cách giới hạn các nỗ lực chống lại chúng bằng công nghệ silentCAPTCHA của chúng tôi.
zh_cn: %s 将使用我们的 silentCAPTCHA 技术限制对 WordPress 表单的尝试次数，从而保护它们免受 Bot 攻击。
zh_tw: %s 將使用我們的 silentCAPTCH 技術限制對 WordPress 表單的嘗試,以保護它們免於 Bot 攻擊。

source: %s's MainWP integration isn't enabled for this site.
ar: تكامل %s مع MainWP غير مفعّل لهذا الموقع.
bg_bg: MainWP интеграцията на %s не е активирана за този сайт.
bs_ba: %s's MainWP integracija nije omogućena za ovaj sajt.
cs_cz: Integrace %s s MainWP není pro tento web povolena.
da_dk: %s's MainWP-integration er ikke aktiveret for dette websted.
el_gr: Η ενσωμάτωση MainWP του %s δεν είναι ενεργοποιημένη για αυτόν τον ιστότοπο.
es_es: La integración de MainWP de %s no está habilitada para este sitio.
fr_fr: L'intégration MainWP de %s n'est pas activée pour ce site.
hi_in: %s का MainWP एकीकरण इस साइट के लिए सक्षम नहीं है।
hr_hr: %s MainWP integracija nije omogućena za ovu stranicu.
id_id: Integrasi MainWP %s tidak diaktifkan untuk situs ini.
nb_no: %s sin MainWP-integrasjon er ikke aktivert for dette nettstedet.
nl_nl: %s's MainWP integratie is niet ingeschakeld voor deze site.
pt_pt: A integração MainWP de %s não está activada para este site.
ro_ro: Integrarea MainWP a %s nu este activată pentru acest site.
sr_rs: %s MainWP интеграција није омогућена за овај сајт.
sv_se: %s:s MainWP-integration är inte aktiverad för denna webbplats.

source: %s's Rules Engine isn't running.
ar: محرك القواعد الخاص بـ %s غير قيد التشغيل.
bg_bg: Двигателят за правила на %s не работи.
bs_ba: %s Rules Engine nije pokrenut.
cs_cz: Engine pravidel %s není spuštěn.
da_dk: %s's regelmotor kører ikke.
el_gr: Η Μηχανή Κανόνων του %s δεν εκτελείται.
es_es: El motor de reglas de %s no está en ejecución.
fr_fr: Le moteur de règles %s n'est pas en cours d'exécution.
hi_in: %s का Rules Engine नहीं चल रहा है।
hr_hr: %s Rules Engine nije pokrenut.
id_id: Rules Engine %s tidak berjalan.
nb_no: %s sin Rules Engine kjører ikke.
nl_nl: %s's Rules Engine is niet actief.
pt_pt: O Rules Engine de %s não está em execução.
ro_ro: Motorul de reguli %s nu rulează.
sr_rs: %s мотор правила није покренут.
sv_se: %s:s regelmotor körs inte.
