Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Root index.php
ar: ملف index.php الجذر
bg_bg: Основен index.php
bs_ba: Glavni index.php
cs_cz: Kořenový index.php
el_gr: Αρχείο index.php ρίζας
es_es: index.php raíz
fa_ir: index.php ریشه
fi: Juuritason index.php
fr_fr: index.php racine
he_il: index.php בשורש
hi_in: रूट index.php
hr_hr: Korijen index.php
hu_hu: Gyökér index.php
id_id: index.php Root
it_it: index.php principale
ja: ルート index.php
ko_kr: 루트 index.php
ms_my: index.php Akar
pl_pl: Główny plik index.php
pt_pt: index.php Raiz
ro_ro: index.php rădăcină
ru_ru: Корневой index.php
sk_sk: Koreňový index.php
sr_rs: Корена index.php
th_th: index.php หลัก
tr_tr: Kök index.php
uk_ua: Кореневий index.php
vi_vn: index.php Gốc
zh_cn: 根目录 index.php
zh_tw: 根目錄 index.php

source: Root index.php file isn't protected against tampering.
ar: ملف index.php الجذر غير محمي ضد التلاعب.
bg_bg: Основният index.php файл не е защитен срещу манипулация.
bs_ba: Glavni index.php fajl nije zaštićen od neovlaštenih izmjena.
cs_cz: Kořenový soubor index.php není chráněn proti neoprávněné manipulaci.
da_dk: Root index.php-filen er ikke beskyttet mod manipulation.
de_de: Root-index.php-Datei ist nicht gegen Manipulation geschützt.
el_gr: Το αρχείο index.php ρίζας δεν προστατεύεται από παραποίηση.
es_es: El archivo index.php raíz no está protegido contra manipulación.
fa_ir: پرونده index.php ریشه در برابر دستکاری محافظت نشده است.
fi: Juuritason index.php-tiedostoa ei ole suojattu muutoksia vastaan.
fr_fr: Le fichier index.php racine n'est pas protégé contre la manipulation.
he_il: קובץ index.php בשורש אינו מוגן מפני חבלה.
hi_in: रूट index.php फ़ाइल छेड़छाड़ से सुरक्षित नहीं है।
hr_hr: Korijen index.php datoteka nije zaštićena od neovlaštenih izmjena.
hu_hu: A gyökér index.php fájl nincs védve a módosítás ellen.
id_id: Berkas index.php root tidak dilindungi dari gangguan.
it_it: Il file index.php principale non è protetto contro le manomissioni.
ja: ルート index.php ファイルは改ざんから保護されていません。
ko_kr: 루트 index.php 파일이 변조로부터 보호되지 않습니다.
ms_my: Fail index.php akar tidak dilindungi daripada gangguan.
nb_no: Root index.php-filen er ikke beskyttet mot manipulering.
nl_nl: Root index.php bestand is niet beschermd tegen manipulatie.
pl_pl: Główny plik index.php nie jest chroniony przed manipulacją.
pt_pt: O ficheiro index.php raiz não está protegido contra adulteração.
ro_ro: Fișierul index.php rădăcină nu este protejat împotriva manipulării.
ru_ru: Корневой файл index.php не защищён от несанкционированного изменения.
sk_sk: Koreňový index.php súbor nie je chránený proti neoprávneným zmenám.
sr_rs: Корена index.php датотека није заштићена од неовлашћених измена.
sv_se: Root index.php-filen är inte skyddad mot manipulering.
th_th: ไฟล์ index.php หลักไม่ได้รับการปกป้องจากการงัดแงะ
tr_tr: Kök index.php dosyası kurcalamaya karşı korunmuyor.
uk_ua: Кореневий файл index.php не захищено від несанкціонованих змін.
vi_vn: Tệp index.php gốc không được bảo vệ chống lại giả mạo.
zh_cn: 根目录 index.php 文件未受到防篡改保护。
zh_tw: 根目錄 index.php 檔案未受到防竄改保護。

source: Rows: %s
ar: الصفوف: %s
bg_bg: Редове: %s
bs_ba: Redovi: %s
cs_cz: Řádky: %s
da_dk: Rækker: %s
de_de: Zeilen: %s
el_gr: Γραμμές: %s
es_es: Filas: %s
fa_ir: ردیف‌ها: %s
fr_fr: Lignes : %s
he_il: שורות: %s
hr_hr: Redaka: %s
hu_hu: Sorok: %s
id_id: Baris: %s
it_it: Righe: %s
ja: 行数: %s
ko_kr: 행: %s
ms_my: Baris: %s
nb_no: Rader: %s
nl_nl: Rijen: %s
pt_pt: Linhas: %s
ro_ro: Rânduri: %s
ru_ru: Строк: %s
sr_rs: Редова: %s
sv_se: Rader: %s
th_th: แถว: %s
tr_tr: Satırlar: %s
uk_ua: Рядки: %s
vi_vn: Hàng: %s
zh_cn: 行数：%s
zh_tw: 列數: %s

source: Rule Activated
ar: تم تفعيل القاعدة
bg_bg: Правило активирано
bs_ba: Pravilo aktivirano
cs_cz: Pravidlo aktivováno
da_dk: Regel aktiveret
de_de: Regel aktiviert
el_gr: Ενεργοποίηση Κανόνα
es_es: Regla Activada
fa_ir: قانون فعال شد
fi: Sääntö aktivoitu
fr_fr: Règle activée
he_il: הכלל הופעל
hi_in: नियम सक्रिय किया गया
hr_hr: Pravilo aktivirano
hu_hu: Szabály aktiválva
id_id: Aturan Diaktifkan
it_it: Regola attivata
ja: ルールを有効化した
ko_kr: 규칙 활성화됨
ms_my: Peraturan Diaktifkan
nb_no: Regel aktivert
nl_nl: Regel Geactiveerd
pl_pl: Włączono regułę
pt_pt: Regra Activada
ro_ro: Regulă activată
ru_ru: Правило активировано
sk_sk: Pravidlo aktivované
sr_rs: Правило укључено
sv_se: Regel aktiverad
th_th: เปิดใช้งานกฎแล้ว
tr_tr: Kural Etkinleştirildi
uk_ua: Правило активовано
vi_vn: Đã Kích hoạt Quy tắc
zh_cn: 规则已启用
zh_tw: 規則已啟用

source: Rule Conditions
ar: شروط القاعدة
bg_bg: Условия на правило
bs_ba: Uslovi pravila
cs_cz: Podmínky pravidla
da_dk: Regelbetingelser
de_de: Regelbedingungen
el_gr: Συνθήκες Κανόνα
es_es: Condiciones de Regla
fa_ir: شرایط قانون
fr_fr: Conditions de règle
he_il: תנאי כלל
hi_in: नियम शर्तें
hr_hr: Uvjeti pravila
hu_hu: Szabály feltételek
id_id: Kondisi Aturan
it_it: Condizioni regola
ja: ルール条件
ko_kr: 규칙 조건
ms_my: Syarat Peraturan
nb_no: Regelbetingelser
nl_nl: Regelvoorwaarden
pt_pt: Condições da Regra
ro_ro: Condiții regulă
ru_ru: Условия правила
sr_rs: Услови правила
sv_se: Regelvillkor
th_th: เงื่อนไขกฎ
tr_tr: Kural Koşulları
uk_ua: Умови правила
vi_vn: Điều kiện Quy tắc
zh_cn: 规则条件
zh_tw: 規則條件

source: Rule Deactivated
ar: تم تعطيل القاعدة
bg_bg: Правило деактивирано
bs_ba: Pravilo deaktivirano
cs_cz: Pravidlo deaktivováno
da_dk: Regel deaktiveret
de_de: Regel deaktiviert
el_gr: Κανόνας Απενεργοποιημένος
es_es: Regla Desactivada
fa_ir: قانون غیرفعال شد
fi: Sääntö poistettu käytöstä
fr_fr: Règle désactivée
he_il: הכלל הושבת
hi_in: नियम निष्क्रिय किया गया
hr_hr: Pravilo deaktivirano
hu_hu: Szabály deaktiválva
id_id: Aturan Dinonaktifkan
it_it: Regola disattivata
ja: ルールを無効化した
ko_kr: 규칙 비활성화됨
ms_my: Peraturan Dinyahaktifkan
nb_no: Regel deaktivert
nl_nl: Regel Gedeactiveerd
pl_pl: Wyłączono regułę
pt_pt: Regra Desactivada
ro_ro: Regulă dezactivată
ru_ru: Правило деактивировано
sk_sk: Pravidlo deaktivované
sr_rs: Правило деактивирано
sv_se: Regel inaktiverad
th_th: ปิดใช้งานกฎแล้ว
tr_tr: Kural Devre Dışı Bırakıldı
uk_ua: Правило деактивовано
vi_vn: Đã Tắt Quy tắc
zh_cn: 规则已停用
zh_tw: 規則已停用

source: Rule Reset
ar: إعادة تعيين القاعدة
bg_bg: Нулиране на Правило
bs_ba: Resetovanje pravila
cs_cz: Obnovení pravidla
da_dk: Nulstil regel
de_de: Regel zurücksetzen
el_gr: Επαναφορά Κανόνα
es_es: Restablecer Regla
fa_ir: بازنشانی قانون
fi: Säännön nollaus
fr_fr: Réinitialisation de règle
he_il: איפוס כלל
hi_in: नियम रीसेट
hr_hr: Ponovno postavljanje pravila
hu_hu: Szabály visszaállítása
id_id: Atur Ulang Aturan
it_it: Reimposta regola
ja: ルールリセット
ko_kr: 규칙 재설정
ms_my: Set Semula Peraturan
nb_no: Regeltilbakestilling
nl_nl: Regel resetten
pl_pl: Resetowanie reguły
pt_pt: Reiniciar Regra
ro_ro: Resetare regulă
ru_ru: Сброс правила
sk_sk: Reset pravidla
sr_rs: Ресет правила
sv_se: Regelåterställning
th_th: ล้างค่ากฎ
tr_tr: Kuralı Sıfırla
uk_ua: Скидання правила
vi_vn: Đặt lại Quy tắc
zh_cn: 规则重置
zh_tw: 重設規則

source: Rule Saved
ar: تم حفظ القاعدة
bg_bg: Правилото е запазено
bs_ba: Pravilo sačuvano
cs_cz: Pravidlo uloženo
da_dk: Regel gemt
de_de: Regel gespeichert
el_gr: Κανόνας Αποθηκεύτηκε
es_es: Regla Guardada
fa_ir: قانون ذخیره شد
fi: Sääntö tallennettu
fr_fr: Règle enregistrée
he_il: הכלל נשמר
hi_in: नियम सहेजा गया
hr_hr: Pravilo spremljeno
hu_hu: Szabály mentve
id_id: Aturan Tersimpan
it_it: Regola salvata
ja: ルール保存済み
ko_kr: 규칙이 저장되었습니다
ms_my: Peraturan Disimpan
nb_no: Regel lagret
nl_nl: Regel Opgeslagen
pl_pl: Reguła zapisana
pt_pt: Regra Guardada
ro_ro: Regulă salvată
ru_ru: Правило сохранено
sr_rs: Правило сачувано
sv_se: Regel sparad
th_th: บันทึกกฎแล้ว
tr_tr: Kural Kaydedildi
uk_ua: Правило збережено
vi_vn: Quy tắc Đã lưu
zh_cn: 规则已保存
zh_tw: 規則已儲存

source: Rule Slug
ar: اسم لطيف للقاعدة
bg_bg: Slug на Правило
bs_ba: Slug pravila
cs_cz: Název pravidla v URL
da_dk: Regelkorttitel
de_de: Regel-Titelform
el_gr: Σύντομο Όνομα Κανόνα
es_es: Slug de Regla
fa_ir: نامک قانون
fi: Säännön tunniste
fr_fr: Slug de règle
he_il: מזהה כתובת כלל
hi_in: नियम स्लग
hr_hr: Slug pravila
hu_hu: Szabály slug
id_id: Slug Aturan
it_it: Slug regola
ja: ルールスラッグ
ko_kr: 규칙 슬러그
ms_my: Slug Peraturan
nb_no: Regel-slug
nl_nl: Regel-slug
pl_pl: Uproszczona nazwa reguły
pt_pt: Slug da Regra
ro_ro: Descriptor regulă
ru_ru: Ярлык правила
sk_sk: Slug pravidla
sr_rs: Slug правила
sv_se: Regelslug
th_th: slug กฎ
tr_tr: Kural Kısaltması
uk_ua: Частина посилання правила
vi_vn: Slug Quy tắc
zh_cn: 规则别名
zh_tw: 規則代稱

source: Rule Type
ar: نوع القاعدة
bg_bg: Тип Правило
bs_ba: Tip pravila
cs_cz: Typ pravidla
da_dk: Regeltype
de_de: Regeltyp
el_gr: Τύπος Κανόνα
es_es: Tipo de Regla
fa_ir: نوع قانون
fi: Säännön tyyppi
fr_fr: Type de règle
he_il: סוג כלל
hi_in: नियम प्रकार
hr_hr: Vrsta pravila
hu_hu: Szabály típusa
id_id: Tipe Aturan
it_it: Tipo di regola
ja: ルールタイプ
ko_kr: 규칙 유형
ms_my: Jenis Peraturan
nb_no: Regeltype
nl_nl: Regeltype
pl_pl: Rodzaj reguły
pt_pt: Tipo de Regra
ro_ro: Tip regulă
ru_ru: Тип правила
sk_sk: Typ pravidla
sr_rs: Тип правила
sv_se: Regeltyp
th_th: ประเภทกฎ
tr_tr: Kural Türü
uk_ua: Тип правила
vi_vn: Loại Quy tắc
zh_cn: 规则类型
zh_tw: 規則型別

source: Rule deleted
ar: تم حذف القاعدة
bg_bg: Правилото е изтрито
bs_ba: Pravilo obrisano
cs_cz: Pravidlo smazáno
da_dk: Regel slettet
de_de: Regel gelöscht
el_gr: Κανόνας διαγράφηκε
es_es: Regla borrada
fa_ir: قانون حذف شد
fi: Sääntö poistettu
fr_fr: Règle supprimée
he_il: הכלל נמחק
hi_in: नियम हटाया गया
hr_hr: Pravilo obrisano
hu_hu: Szabály törölve
id_id: Aturan dihapus
it_it: Regola eliminata
ja: ルール削除済み
ko_kr: 규칙 삭제됨
ms_my: Peraturan dihapus
nb_no: Regel slettet
nl_nl: Regel verwijderd
pl_pl: Reguła usunięta
pt_pt: Regra eliminada
ro_ro: Regulă ștearsă
ru_ru: Правило удалено
sk_sk: Pravidlo odstránené
sr_rs: Правило избрисано
sv_se: Regel borttaget
th_th: ลบกฎแล้ว
tr_tr: Kural silindi
uk_ua: Правило видалено
vi_vn: Đã xoá quy tắc
zh_cn: 规则已删除
zh_tw: 規則已刪除

source: Rule pattern detected: '{{term}}'.
ar: تم الكشف عن نمط القاعدة: '{{term}}'.
bg_bg: Открит шаблон на правило: '{{term}}'.
bs_ba: Obrazac pravila detektovan: '{{term}}'.
cs_cz: Detekován vzor pravidla: „{{term}}".
da_dk: Regelmønster registreret: '{{term}}'.
de_de: Regelmuster erkannt: '{{term}}'.
el_gr: Μοτίβο κανόνα εντοπίστηκε: '{{term}}'.
es_es: Patrón de regla detectado: '{{term}}'.
fa_ir: الگوی قانون شناسایی شد: '{{term}}'.
fr_fr: Motif de règle détecté : « {{term}} ».
he_il: זוהתה תבנית כלל: '{{term}}'.
hi_in: नियम पैटर्न पता लगाया गया: '{{term}}'।
hr_hr: Otkriven uzorak pravila: '{{term}}'.
hu_hu: Szabályminta észlelve: '{{term}}'.
id_id: Pola aturan terdeteksi: '{{term}}'.
it_it: Pattern della regola rilevato: '{{term}}'.
ja: ルールパターンが検出されました:「{{term}}」。
ko_kr: 규칙 패턴 감지됨: '{{term}}'.
ms_my: Corak peraturan dikesan: '{{term}}'.
nb_no: Regelmønster oppdaget: '{{term}}'.
nl_nl: Regelpatroon gedetecteerd: '{{term}}'.
pt_pt: Padrão de regra detectado: '{{term}}'.
ro_ro: Model regulă detectat: „{{term}}".
ru_ru: Обнаружен паттерн правила: '{{term}}'.
sr_rs: Откривен образац правила: '{{term}}'.
sv_se: Regelmönster upptäckt: '{{term}}'.
th_th: ตรวจพบรูปแบบกฎ: '{{term}}'
tr_tr: Kural deseni algılandı: '{{term}}'.
uk_ua: Виявлено шаблон правила: '{{term}}'.
vi_vn: Đã phát hiện mẫu quy tắc: '{{term}}'.
zh_cn: 检测到规则模式："{{term}}"。
zh_tw: 已偵測規則模式:「{{term}}」。

source: Rule reset to previous saved state
ar: تمت إعادة تعيين القاعدة إلى الحالة المحفوظة السابقة
bg_bg: Правилото е възстановено до предишното запазено състояние
bs_ba: Pravilo vraćeno na prethodno sačuvano stanje
cs_cz: Pravidlo obnoveno do předchozího uloženého stavu
da_dk: Regel nulstillet til tidligere gemt tilstand
de_de: Regel auf vorherigen gespeicherten Zustand zurückgesetzt
el_gr: Επαναφορά κανόνα στην προηγούμενη αποθηκευμένη κατάσταση
es_es: Regla restablecida al estado guardado anterior
fa_ir: قانون به وضعیت ذخیره‌شده قبلی بازنشانی شد
fi: Sääntö palautettu aiempaan tallennettuun tilaan
fr_fr: Règle réinitialisée à l'état précédemment enregistré
he_il: הכלל אופס למצב השמור הקודם
hi_in: नियम को पिछली सहेजी गई स्थिति में रीसेट किया गया
hr_hr: Pravilo vraćeno na prethodno spremljeno stanje
hu_hu: Szabály visszaállítva az előző mentett állapotra
id_id: Aturan disetel ulang ke status tersimpan sebelumnya
it_it: Regola reimpostata allo stato salvato precedente
ja: ルールが以前の保存状態にリセットされました
ko_kr: 규칙이 이전 저장 상태로 재설정되었습니다
ms_my: Peraturan ditetapkan semula kepada keadaan tersimpan sebelumnya
nb_no: Regel tilbakestilt til tidligere lagret tilstand
nl_nl: Regel gereset naar vorige opgeslagen status
pl_pl: Reguła przywrócona do poprzedniego zapisanego stanu
pt_pt: Regra redefinida para o estado guardado anterior
ro_ro: Regula a fost resetată la starea salvată anterior
ru_ru: Правило сброшено к предыдущему сохранённому состоянию
sr_rs: Правило враћено на претходно сачувано стање
sv_se: Regel återställd till tidigare sparat tillstånd
th_th: รีเซ็ตกฎเป็นสถานะที่บันทึกไว้ก่อนหน้านี้
tr_tr: Kural önceki kaydedilmiş duruma sıfırlandı
uk_ua: Правило скинуто до попереднього збереженого стану
vi_vn: Quy tắc đã đặt lại về trạng thái đã lưu trước đó
zh_cn: 规则已重置为先前保存的状态
zh_tw: 規則已重設為先前儲存的狀態

source: Rule will be exported during sync
ar: سيتم تصدير القاعدة أثناء المزامنة
bg_bg: Правилото ще бъде експортирано по време на синхронизация
bs_ba: Pravilo će biti izvezeno tokom sinhronizacije
cs_cz: Pravidlo bude exportováno během synchronizace
da_dk: Regel vil blive eksporteret under synkronisering
de_de: Regel wird während der Synchronisierung exportiert
el_gr: Ο κανόνας θα εξαχθεί κατά τον συγχρονισμό
es_es: La regla se exportará durante la sincronización
fa_ir: قانون در طول همگام‌سازی برون‌ریزی خواهد شد
fi: Sääntö viedään synkronoinnin aikana
fr_fr: La règle sera exportée lors de la synchronisation
he_il: הכלל ייוצא במהלך הסנכרון
hi_in: नियम सिंक के दौरान निर्यात किया जाएगा
hr_hr: Pravilo će biti izvezeno tijekom sinkronizacije
hu_hu: A szabály exportálásra kerül a szinkronizálás során
id_id: Aturan akan diekspor selama sinkronisasi
it_it: La regola verrà esportata durante la sincronizzazione
ja: ルールは同期中にエクスポートされます
ko_kr: 동기화 중 규칙이 내보내집니다
ms_my: Peraturan akan dieksport semasa penyegerakan
nb_no: Regel vil bli eksportert under synkronisering
nl_nl: Regel wordt geëxporteerd tijdens synchronisatie
pl_pl: Reguła zostanie wyeksportowana podczas synchronizacji
pt_pt: A regra será exportada durante a sincronização
ro_ro: Regula va fi exportată în timpul sincronizării
ru_ru: Правило будет экспортировано во время синхронизации
sk_sk: Pravidlo bude exportované počas synchronizácie
sr_rs: Правило ће бити извезено током синхронизације
sv_se: Regeln kommer att exporteras under synkronisering
th_th: กฎจะถูกส่งออกระหว่างการซิงค์
tr_tr: Kural senkronizasyon sırasında dışa aktarılacak
uk_ua: Правило буде експортовано під час синхронізації
vi_vn: Quy tắc sẽ được xuất trong quá trình đồng bộ
zh_cn: 规则将在同步期间导出
zh_tw: 規則將在同步期間匯出

source: Rule won't be exported during sync
ar: لن يتم تصدير القاعدة أثناء المزامنة
bg_bg: Правилото няма да бъде експортирано по време на синхронизация
bs_ba: Pravilo neće biti izvezeno tokom sinhronizacije
cs_cz: Pravidlo nebude exportováno během synchronizace
da_dk: Regel vil ikke blive eksporteret under synkronisering
de_de: Regel wird während der Synchronisierung nicht exportiert
el_gr: Ο κανόνας δεν θα εξαχθεί κατά τον συγχρονισμό
es_es: La regla no se exportará durante la sincronización
fa_ir: قانون در طول همگام‌سازی برون‌ریزی نخواهد شد
fi: Sääntöä ei viedä synkronoinnin aikana
fr_fr: La règle ne sera pas exportée lors de la synchronisation
he_il: הכלל לא ייוצא במהלך הסנכרון
hi_in: नियम सिंक के दौरान निर्यात नहीं किया जाएगा
hr_hr: Pravilo neće biti izvezeno tijekom sinkronizacije
hu_hu: A szabály nem kerül exportálásra a szinkronizálás során
id_id: Aturan tidak akan diekspor selama sinkronisasi
it_it: La regola non verrà esportata durante la sincronizzazione
ja: ルールは同期中にエクスポートされません
ko_kr: 동기화 중 규칙이 내보내지지 않습니다
ms_my: Peraturan tidak akan dieksport semasa penyegerakan
nb_no: Regel vil ikke bli eksportert under synkronisering
nl_nl: Regel wordt niet geëxporteerd tijdens synchronisatie
pl_pl: Reguła nie zostanie wyeksportowana podczas synchronizacji
pt_pt: A regra não será exportada durante a sincronização
ro_ro: Regula nu va fi exportată în timpul sincronizării
ru_ru: Правило не будет экспортировано во время синхронизации
sk_sk: Pravidlo nebude exportované počas synchronizácie
sr_rs: Правило неће бити извезено током синхронизације
sv_se: Regeln kommer inte att exporteras under synkronisering
th_th: กฎจะไม่ถูกส่งออกระหว่างการซิงค์
tr_tr: Kural senkronizasyon sırasında dışa aktarılmayacak
uk_ua: Правило не буде експортовано під час синхронізації
vi_vn: Quy tắc sẽ không được xuất trong quá trình đồng bộ
zh_cn: 规则不会在同步期间导出
zh_tw: 規則不會在同步期間匯出

source: Rules
ar: القواعد
bg_bg: Правила
bs_ba: Pravila
cs_cz: Pravidla
da_dk: Regler
de_de: Regeln
el_gr: Κανόνες
es_es: Reglas
fa_ir: قوانین
fi: Säännöt
fr_fr: Règles
he_il: כללים
hi_in: नियम
hr_hr: Pravila
hu_hu: Szabályok
id_id: Aturan
it_it: Regole
ja: ルール
ko_kr: 규칙
ms_my: Peraturan
nb_no: Regler
nl_nl: Regels
pl_pl: Reguły
pt_pt: Regras
ro_ro: Reguli
ru_ru: Правила
sk_sk: Pravidlá
sr_rs: Правила
sv_se: Regler
th_th: กฎ
tr_tr: Kurallar
uk_ua: Правила
vi_vn: Quy tắc
zh_cn: 规则
zh_tw: 規則

source: Rules Builder
ar: منشئ القواعد
cs_cz: Nástroj pro tvorbu pravidel
da_dk: Regelbygger
de_de: Regel-Builder
el_gr: Δημιουργός Κανόνων
es_es: Constructor de Reglas
fa_ir: سازنده قوانین
fr_fr: Constructeur de règles
he_il: בונה כללים
hr_hr: Sastavljač pravila
hu_hu: Szabályépítő
it_it: Generatore di regole
ja: ルールビルダー
ko_kr: 규칙 빌더
ms_my: Pembina Peraturan
nb_no: Regelbygger
pl_pl: Kreator reguł
pt_pt: Construtor de Regras
ro_ro: Constructor de reguli
ru_ru: Конструктор правил
sr_rs: Градитељ правила
sv_se: Regelbyggare
th_th: ตัวสร้างกฎ
tr_tr: Kural Oluşturucu
uk_ua: Конструктор правил
vi_vn: Trình Tạo Quy tắc
zh_cn: 规则构建器
zh_tw: 規則建立器

source: Run
ar: تشغيل
bg_bg: Изпълни
bs_ba: Pokreni
cs_cz: Spustit
da_dk: Kør
de_de: Ausführen
el_gr: Εκτέλεση
es_es: Ejecutar
fa_ir: اجرا
fi: Suorita
fr_fr: Exécuter
he_il: הרץ
hi_in: चलाएँ
hr_hr: Pokreni
hu_hu: Futtatás
id_id: Jalankan
it_it: Esegui
ja: 実行
ko_kr: 실행
ms_my: jalan
nb_no: Kjør
nl_nl: tegenkomt
pl_pl: Uruchom
pt_pt: Executar
ro_ro: Rulează
ru_ru: Запустить
sk_sk: Spustiť
sr_rs: Покрени
sv_se: Kör
th_th: เรียกใช้
tr_tr: Çalıştır
uk_ua: Запустити
vi_vn: Chạy
zh_cn: 运行
zh_tw: 執行

source: Run A File Scan
ar: تشغيل فحص الملفات
bg_bg: Изпълни сканиране на файлове
bs_ba: Pokreni skeniranje fajlova
cs_cz: Spustit sken souborů
da_dk: Kør en filscanning
de_de: Datei-Scan ausführen
el_gr: Εκτέλεση Σάρωσης Αρχείων
es_es: Ejecutar un Escaneo de Archivos
fa_ir: اجرای پویش فایل
fi: Suorita tiedostoskannaus
fr_fr: Exécuter une analyse de fichiers
he_il: הרץ סריקת קבצים
hi_in: फ़ाइल स्कैन चलाएँ
hr_hr: Pokreni skeniranje datoteka
hu_hu: Fájlvizsgálat futtatása
id_id: Jalankan Pemindaian File
it_it: Esegui una scansione file
ja: ファイルスキャンを実行
ko_kr: 파일 스캔 실행
ms_my: Jalankan Imbasan Fail
nb_no: Kjør en filskanning
nl_nl: Bestandsscan Uitvoeren
pl_pl: Uruchom skanowanie plików
pt_pt: Executar uma Análise de Ficheiros
ro_ro: Rulează o scanare fișiere
ru_ru: Запустить сканирование файлов
sk_sk: Spustiť skenovanie súborov
sr_rs: Покрени скенирање датотека
sv_se: Kör en filskanning
th_th: เรียกใช้การสแกนไฟล์
tr_tr: Dosya Taraması Çalıştır
uk_ua: Запустити сканування файлів
vi_vn: Chạy Quét Tệp
zh_cn: 运行文件扫描
zh_tw: 執行檔案掃描

source: Run Database Repair
ar: تشغيل إصلاح قاعدة البيانات
bg_bg: Изпълнение на поправка на база данни
bs_ba: Pokreni popravku baze podataka
cs_cz: Spustit opravu databáze
da_dk: Kør databasereparation
de_de: Datenbankreparatur ausführen
el_gr: Εκτέλεση Επιδιόρθωσης Βάσης Δεδομένων
es_es: Ejecutar reparación de base de datos
fa_ir: اجرای تعمیر پایگاه داده
fi: Suorita tietokannan korjaus
fr_fr: Exécuter la réparation de la base de données
he_il: הרצת תיקון מסד נתונים
hi_in: डेटाबेस मरम्मत चलाएँ
hr_hr: Pokreni popravak baze podataka
hu_hu: Adatbázis javítás futtatása
id_id: Jalankan Perbaikan Database
it_it: Esegui riparazione database
ja: データベース修復を実行
ko_kr: 데이터베이스 복구 실행
ms_my: Jalankan Pembaikan Pangkalan Data
nb_no: Kjør databasereparasjon
nl_nl: Databasereparatie Uitvoeren
pl_pl: Uruchom naprawę bazy danych
pt_pt: Executar Reparação da Base de Dados
ro_ro: Rulează reparare bază de date
ru_ru: Запустить восстановление базы данных
sk_sk: Spustiť opravu databázy
sr_rs: Покрени поправку базе података
sv_se: Kör databasreparation
th_th: เรียกใช้การซ่อมแซมฐานข้อมูล
tr_tr: Veritabanı Onarımını Çalıştır
uk_ua: Запустити відновлення бази даних
vi_vn: Chạy Sửa Chữa Cơ Sở Dữ Liệu
zh_cn: 运行数据库修复
zh_tw: 執行資料庫修復

source: Run Guided Setup Wizard
ar: تشغيل معالج الإعداد الموجه
bg_bg: Изпълнение на Ръководена настройка
bs_ba: Pokreni Guided Setup Wizard
cs_cz: Spustit průvodce nastavením
da_dk: Kør guidet opsætningsguide
de_de: Geführten Setup-Assistenten ausführen
el_gr: Εκτέλεση Οδηγού Καθοδηγούμενης Εγκατάστασης
es_es: Ejecutar Asistente de Configuración Guiada
fa_ir: اجرای جادوگر راه‌اندازی راهنما
fr_fr: Exécuter l'assistant de configuration guidée
he_il: הרצת אשף התקנה מודרכת
hi_in: Guided Setup Wizard चलाएँ
hr_hr: Pokreni čarobnjak za vođeno postavljanje
hu_hu: Irányított telepítési varázsló futtatása
id_id: Jalankan Wizard Pengaturan Terpandu
it_it: Esegui configurazione guidata
ja: ガイド付きセットアップウィザードを実行
ko_kr: 안내 설정 마법사 실행
ms_my: Jalankan Wizard Persediaan Berpandu
nb_no: Kjør veiledet oppsettveiviser
nl_nl: Begeleide Setup Wizard Uitvoeren
pt_pt: Executar Assistente de Configuração Guiada
ro_ro: Rulează Asistentul de configurare ghidată
ru_ru: Запустить мастер пошаговой настройки
sr_rs: Покрени вођени чаробњак за подешавање
sv_se: Kör guidad installationsguide
th_th: เรียกใช้ตัวช่วยสร้างการตั้งค่าแบบมีคำแนะนำ
tr_tr: Rehberli Kurulum Sihirbazını Çalıştır
uk_ua: Запустити майстер керованого налаштування
vi_vn: Chạy Trình hướng dẫn Thiết lập
zh_cn: 运行引导式设置向导
zh_tw: 執行引導式設定精靈

source: Run Import From Another Site
ar: تشغيل الاستيراد من موقع آخر
bg_bg: Изпълнение на импорт от друг сайт
bs_ba: Pokreni uvoz sa drugog sajta
cs_cz: Spustit import z jiného webu
da_dk: Kør import fra et andet websted
de_de: Import von anderer Website ausführen
el_gr: Εκτέλεση Εισαγωγής Από Άλλον Ιστότοπο
es_es: Ejecutar importación desde otro sitio
fa_ir: اجرای درون‌ریزی از سایت دیگر
fi: Suorita tuonti toiselta sivustolta
fr_fr: Exécuter l'importation depuis un autre site
he_il: הרצת ייבוא מאתר אחר
hi_in: दूसरी साइट से आयात चलाएँ
hr_hr: Pokreni uvoz s druge stranice
hu_hu: Importálás futtatása másik webhelyről
id_id: Jalankan Impor Dari Situs Lain
it_it: Esegui importazione da un altro sito
ja: 別のサイトからインポートを実行
ko_kr: 다른 사이트에서 가져오기 실행
ms_my: Jalankan Import Dari Tapak Lain
nb_no: Kjør import fra et annet nettsted
nl_nl: Import Uitvoeren Vanaf Andere Site
pl_pl: Uruchom import z innej witryny
pt_pt: Executar Importação de Outro Site
ro_ro: Rulează importul din alt site
ru_ru: Запустить импорт с другого сайта
sk_sk: Spustiť import z inej stránky
sr_rs: Покрени увоз са другог сајта
sv_se: Kör import från en annan webbplats
th_th: เรียกใช้การนำเข้าจากไซต์อื่น
tr_tr: Başka Bir Siteden İçe Aktarmayı Çalıştır
uk_ua: Виконати імпорт з іншого сайту
vi_vn: Chạy Nhập Từ Trang Web Khác
zh_cn: 从另一个站点运行导入
zh_tw: 執行從其他網站匯入
