Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: If you're not using a dedicated email service provider to send WordPress emails, you should enable %s for these important emails.
ar: إذا كنت لا تستخدم مزود خدمة بريد إلكتروني مخصص لإرسال رسائل البريد الإلكتروني من ووردبريس، يجب عليك تمكين %s لهذه الرسائل المهمة.
bg_bg: Ако не използвате специализиран доставчик на имейл услуги за изпращане на WordPress имейли, трябва да активирате %s за тези важни имейли.
bs_ba: Ako ne koristite namjenski servis za slanje emaila za slanje WordPress emailova, trebali biste omogućiti %s za ove važne emailove.
cs_cz: Pokud nepoužíváte specializovaného poskytovatele e-mailových služeb k odesílání e-mailů z WordPressu, měli byste pro tyto důležité e-maily povolit %s.
da_dk: Hvis du ikke bruger en dedikeret e-mailudbyder til at sende WordPress-e-mails, bør du aktivere %s til disse vigtige e-mails.
el_gr: Εάν δεν χρησιμοποιείτε έναν αποκλειστικό πάροχο υπηρεσιών email για αποστολή emails WordPress, θα πρέπει να ενεργοποιήσετε το %s για αυτά τα σημαντικά emails.
es_es: Si no estás usando un proveedor de servicios de correo electrónico dedicado para enviar correos de WordPress, deberías habilitar %s para estos correos importantes.
fr_fr: Si vous n'utilisez pas un fournisseur de services de messagerie dédié pour envoyer des e-mails WordPress, vous devriez activer %s pour ces e-mails importants.
hi_in: यदि आप वर्डप्रेस ईमेल भेजने के लिए समर्पित ईमेल सेवा प्रदाता का उपयोग नहीं कर रहे हैं, तो आपको इन महत्वपूर्ण ईमेल के लिए %s सक्षम करना चाहिए।
hr_hr: Ako ne koristite namjenskog pružatelja usluga e-pošte za slanje WordPress e-poruka, trebali biste omogućiti %s za ove važne e-poruke.
id_id: Jika Anda tidak menggunakan penyedia layanan email khusus untuk mengirim email WordPress, Anda harus mengaktifkan %s untuk email penting ini.
nb_no: Hvis du ikke bruker en dedikert e-posttjenesteleverandør for å sende WordPress-e-poster, bør du aktivere %s for disse viktige e-postene.
nl_nl: Als u geen toegewijde e-mailserviceprovider gebruikt om WordPress e-mails te verzenden, moet u %s inschakelen voor deze belangrijke e-mails.
pt_pt: Se não estiver a usar um fornecedor de serviços de email dedicado para enviar emails do WordPress, deve activar %s para estes emails importantes.
ro_ro: Dacă nu folosești un furnizor dedicat de servicii email pentru a trimite emailuri WordPress, ar trebui să activezi %s pentru aceste emailuri importante.
sr_rs: Ако не користите посвећеног провајдера услуга е-поште за слање Вордпрес е-порука, требало би да омогућите %s за ове важне е-поруке.
sv_se: Om du inte använder en dedikerad e-posttjänstleverantör för att skicka WordPress-e-post bör du aktivera %s för dessa viktiga e-postmeddelanden.

source: Ignore
ar: تجاهل
bg_bg: Игнорирай
bs_ba: Ignoriši
cs_cz: Ignorovat
da_dk: Ignorer
de_de: Ignorieren
el_gr: Αγνόηση
es_es: Ignorar
fa_ir: نادیده گرفتن
fi: Ohita
fr_fr: Ignorer
he_il: התעלם
hi_in: अनदेखा करें
hr_hr: Ignoriraj
hu_hu: Figyelmen kívül hagyás
id_id: Abaikan
it_it: Ignora
ja: 無視
ko_kr: 무시
ms_my: abai
nb_no: Ignorer
nl_nl: Negeren
pl_pl: Ignoruj
pt_pt: Ignorar
ro_ro: Ignoră
ru_ru: Игнорировать
sk_sk: Ignorovať
sr_rs: Игнориши
sv_se: Ignorera
th_th: ละเว้น
tr_tr: Yoksay
uk_ua: Ігнорувати
vi_vn: Bỏ qua
zh_cn: 忽略
zh_tw: 忽略

source: Ignore Success
ar: نجح التجاهل
bg_bg: Игнорирането е успешно
bs_ba: Uspješno ignorisanje
cs_cz: Úspěšně ignorováno
da_dk: Ignorer succes
de_de: Ignorieren erfolgreich
el_gr: Επιτυχής Αγνόηση
es_es: Ignorado exitosamente
fa_ir: نادیده‌گیری موفق
fi: Ohitus onnistui
fr_fr: Ignorer avec succès
he_il: התעלמות הצליחה
hi_in: अनदेखा करना सफल
hr_hr: Uspješno ignorirano
hu_hu: Figyelmen kívül hagyás sikeres
id_id: Pengabaian Berhasil
it_it: Ignora successo
ja: 無視成功
ko_kr: 무시 성공
ms_my: Abai Kejayaan
nb_no: Ignorer vellykket
nl_nl: Negeren gelukt
pl_pl: Zignorowano pomyślnie
pt_pt: Ignorar com Sucesso
ro_ro: Ignorare reușită
ru_ru: Игнорирование выполнено
sk_sk: Úspešné ignorovanie
sr_rs: Игнориши успех
sv_se: Ignorering lyckades
th_th: ละเว้นสำเร็จ
tr_tr: Yoksayma Başarılı
uk_ua: Ігнорувати успіх
vi_vn: Bỏ qua Thành công
zh_cn: 忽略成功
zh_tw: 忽略成功

source: Ignored
ar: مُتجاهل
bg_bg: Игнорирано
bs_ba: Ignorirano
cs_cz: Ignorováno
da_dk: Ignoreret
de_de: Ignoriert
el_gr: Αγνοήθηκε
es_es: Ignorado
fa_ir: نادیده‌گرفته‌شده
fi: Ohitettu
fr_fr: Ignoré
he_il: התעלם
hi_in: अनदेखा किया गया
hr_hr: Ignorirano
hu_hu: Figyelmen kívül hagyva
id_id: Diabaikan
it_it: Ignorato
ja: 無視済み
ko_kr: 무시됨
ms_my: Diabaikan
nb_no: Ignorert
nl_nl: Genegeerd
pl_pl: Zignorowany
pt_pt: Ignorado
ro_ro: Ignorat
ru_ru: Игнорируется
sk_sk: Ignorované
sr_rs: Игнорисано
sv_se: Ignorerad
th_th: ถูกละเว้น
tr_tr: Yok sayıldı
uk_ua: Проігноровано
vi_vn: Đã bỏ qua
zh_cn: 已忽略
zh_tw: 已忽略

source: Import
ar: استيراد
bg_bg: Импорт
bs_ba: Uvezi
da_dk: Importer
de_de: Importieren
el_gr: Εισαγωγή
es_es: Importar
fa_ir: درون‌ریزی
fi: Tuo
fr_fr: importer
he_il: ייבוא
hi_in: आयात
hr_hr: Uvoz
hu_hu: Importálás
id_id: impor
it_it: importa
ja: インポート
ko_kr: 가져오기
nb_no: Importer
nl_nl: Importeren
pl_pl: Importuj
pt_pt: Importar
ro_ro: Importă
ru_ru: Импорт
sr_rs: увести
th_th: นำเข้า
tr_tr: İçe Aktar
uk_ua: Імпорт
vi_vn: Nhập
zh_cn: 导入
zh_tw: 匯入

source: Import / Export Settings
ar: استيراد / تصدير الإعدادات
bg_bg: Настройки за импорт/експорт
bs_ba: Postavke uvoza/izvoza
cs_cz: Import / Export nastavení
da_dk: Import/eksport indstillinger
de_de: Einstellungen importieren / exportieren
el_gr: Εισαγωγή / Εξαγωγή Ρυθμίσεων
es_es: Importar / Exportar Configuración
fa_ir: تنظیمات درون‌ریزی / برون‌بری
fi: Tuonti / Vienti -asetukset
fr_fr: Paramètres d'import / export
he_il: ייבוא / ייצוא הגדרות
hi_in: आयात / निर्यात सेटिंग्स
hr_hr: Uvoz / izvoz postavki
hu_hu: Beállítások importálása / exportálása
id_id: Pengaturan Impor / Ekspor
it_it: Importa / Esporta impostazioni
ja: 設定のインポート / エクスポート
ko_kr: 설정 가져오기 / 내보내기
ms_my: Tetapan Import / Eksport
nb_no: Import-/eksportinnstillinger
nl_nl: Import / Export Instellingen
pl_pl: Ustawienia importu/eksportu
pt_pt: Importar / Exportar Definições
ro_ro: Setări import/export
ru_ru: Импорт / Экспорт настроек
sk_sk: Import / Export nastavení
sr_rs: Подешавања увоза/извоза
sv_se: Importera/exportera inställningar
th_th: การตั้งค่านำเข้า / ส่งออก
tr_tr: Ayarları İçe/Dışa Aktar
uk_ua: Налаштування імпорту/експорту
vi_vn: Cài đặt Nhập / Xuất
zh_cn: 导入/导出设置
zh_tw: 匯入/匯出設定

source: Import From File
ar: الاستيراد من ملف
bg_bg: Импорт от файл
bs_ba: Uvezi iz fajla
cs_cz: Import ze souboru
da_dk: Importer fra fil
de_de: Aus Datei importieren
el_gr: Εισαγωγή Από Αρχείο
es_es: Importar desde archivo
fa_ir: درون‌ریزی از پرونده
fi: Tuo tiedostosta
fr_fr: Importer depuis un fichier
hi_in: फ़ाइल से आयात करें
hr_hr: Uvoz iz datoteke
hu_hu: Importálás fájlból
id_id: Impor Dari Berkas
it_it: Importa da file
ja: ファイルからインポート
ko_kr: 파일에서 가져오기
ms_my: Import Dari Fail
nb_no: Importer fra fil
nl_nl: Importeren Vanaf Bestand
pl_pl: Importuj z pliku
pt_pt: Importar de Ficheiro
ro_ro: Importă din fișier
ru_ru: Импорт из файла
sk_sk: Importovať zo súboru
sr_rs: Увези из датотеке
sv_se: Importera från fil
th_th: นำเข้าจากไฟล์
tr_tr: Dosyadan İçe Aktar
uk_ua: Імпорт з файлу
vi_vn: Nhập Từ File
zh_cn: 从文件导入
zh_tw: 從檔案匯入

source: Import From Site
ar: الاستيراد من الموقع
bg_bg: Импорт от сайт
bs_ba: Uvezi sa sajta
cs_cz: Import z webu
da_dk: Importer fra websted
de_de: Von Website importieren
el_gr: Εισαγωγή Από Ιστότοπο
es_es: Importar desde sitio
fa_ir: درون‌ریزی از سایت
fi: Tuo toiselta sivustolta
fr_fr: Importer depuis le site
hi_in: साइट से आयात करें
hr_hr: Uvoz sa stranice
hu_hu: Importálás webhelyről
id_id: Impor Dari Situs
it_it: Importa da sito
ja: サイトからインポート
ko_kr: 사이트에서 가져오기
ms_my: Import Dari Tapak
nb_no: Importer fra nettsted
nl_nl: Importeren Vanaf Site
pl_pl: Importuj z witryny
pt_pt: Importar de Site
ro_ro: Importă din site
ru_ru: Импорт с сайта
sk_sk: Importovať zo stránky
sr_rs: Увези са сајта
sv_se: Importera från webbplats
th_th: นำเข้าจากไซต์
tr_tr: Siteden İçe Aktar
uk_ua: Імпорт з сайту
vi_vn: Nhập Từ Trang web
zh_cn: 从站点导入
zh_tw: 從網站匯入

source: Import Notify Received
ar: تم استلام إشعار الاستيراد
bg_bg: Получено известие за импорт
bs_ba: Obavještenje o uvozu primljeno
cs_cz: Oznámení o importu přijato
da_dk: Importnotifikation modtaget
de_de: Import-Benachrichtigung empfangen
el_gr: Ειδοποίηση Εισαγωγής Ελήφθη
es_es: Notificación de Importación Recibida
fa_ir: اعلان درون‌ریزی دریافت شد
fi: Tuonti-ilmoitus vastaanotettu
fr_fr: Notification d'importation reçue
he_il: הודעת ייבוא התקבלה
hi_in: आयात सूचना प्राप्त हुई
hr_hr: Obavijest o uvozu primljena
hu_hu: Importálási értesítés fogadva
id_id: Notifikasi Impor Diterima
it_it: Notifica importazione ricevuta
ja: インポート通知を受信しました
ko_kr: 가져오기 알림 수신됨
ms_my: Pemberitahuan Import Diterima
nb_no: Importvarsel mottatt
nl_nl: Import Notificatie Ontvangen
pl_pl: Otrzymano powiadomienie o imporcie
pt_pt: Notificação de Importação Recebida
ro_ro: Notificare import primită
ru_ru: Уведомление об импорте получено
sk_sk: Notifikácia importu prijatá
sr_rs: Обавештење о увозу примљено
sv_se: Importnotifiering mottagen
th_th: ได้รับการแจ้งเตือนนำเข้า
tr_tr: İçe Aktarma Bildirimi Alındı
uk_ua: Сповіщення про імпорт отримано
vi_vn: Đã Nhận Thông báo Nhập
zh_cn: 导入通知已接收
zh_tw: 匯入通知已接收

source: Import Notify Sent
ar: تم إرسال إشعار الاستيراد
bg_bg: Изпратено известие за импорт
bs_ba: Obavještenje o uvozu poslano
cs_cz: Oznámení o importu odesláno
da_dk: Importnotifikation sendt
de_de: Import-Benachrichtigung gesendet
el_gr: Ειδοποίηση Εισαγωγής Στάλθηκε
es_es: Notificación de Importación Enviada
fa_ir: اعلان درون‌ریزی ارسال شد
fi: Tuonti-ilmoitus lähetetty
fr_fr: Notification d'importation envoyée
he_il: הודעת ייבוא נשלחה
hi_in: आयात सूचना भेजी गई
hr_hr: Obavijest o uvozu poslana
hu_hu: Importálási értesítés elküldve
id_id: Notifikasi Impor Terkirim
it_it: Notifica importazione inviata
ja: インポート通知を送信しました
ko_kr: 가져오기 알림 전송됨
ms_my: Pemberitahuan Import Dihantar
nb_no: Importvarsel sendt
nl_nl: Import Notificatie Verzonden
pl_pl: Wysłano powiadomienie o imporcie
pt_pt: Notificação de Importação Enviada
ro_ro: Notificare import trimisă
ru_ru: Уведомление об импорте отправлено
sk_sk: Notifikácia importu odoslaná
sr_rs: Обавештење о увозу послато
sv_se: Importnotifiering skickad
th_th: ส่งการแจ้งเตือนนำเข้าแล้ว
tr_tr: İçe Aktarma Bildirimi Gönderildi
uk_ua: Сповіщення про імпорт надіслано
vi_vn: Đã Gửi Thông báo Nhập
zh_cn: 导入通知已发送
zh_tw: 匯入通知已傳送

source: Import Options
ar: خيارات الاستيراد
bg_bg: Опции за импорт
bs_ba: Opcije uvoza
cs_cz: Možnosti importu
da_dk: Importer indstillinger
de_de: Optionen importieren
el_gr: Εισαγωγή Επιλογών
es_es: Opciones de Importación
fa_ir: درون‌ریزی گزینه‌ها
fi: Tuo asetukset
fr_fr: Importer les options
he_il: אפשרויות ייבוא
hi_in: विकल्प आयात करें
hr_hr: Uvoz opcija
hu_hu: Beállítások importálása
id_id: Impor Opsi
it_it: Importa opzioni
ja: インポート設定
ko_kr: 옵션 가져오기
ms_my: Import Pilihan
nb_no: Importer alternativer
nl_nl: Importeeropties
pl_pl: Opcje importu
pt_pt: Opções de Importação
ro_ro: Importă opțiuni
ru_ru: Импорт настроек
sk_sk: Importovať možnosti
sr_rs: Увези опције
sv_se: Importalternativ
th_th: นำเข้าตัวเลือก
tr_tr: Seçenekleri İçe Aktar
uk_ua: Імпорт параметрів
vi_vn: Nhập Tùy chọn
zh_cn: 导入选项
zh_tw: 匯入選項

source: Import file was empty
ar: ملف الاستيراد كان فارغًا
bg_bg: Файлът за импортиране беше празен
bs_ba: Fajl za uvoz je bio prazan
cs_cz: Importovaný soubor byl prázdný
da_dk: Importfilen var tom
de_de: Importdatei war leer
el_gr: Το αρχείο εισαγωγής ήταν κενό
es_es: El archivo de importación estaba vacío
fa_ir: فایل درون‌ریزی خالی بود
fi: Tuontitiedosto oli tyhjä
fr_fr: Le fichier d'import était vide
he_il: קובץ הייבוא היה ריק
hi_in: आयात फ़ाइल खाली थी
hr_hr: Datoteka za uvoz bila je prazna
hu_hu: Az importfájl üres volt
id_id: Berkas impor kosong
it_it: Il file di importazione era vuoto
ja: インポートファイルは空でした
ko_kr: 가져오기 파일이 비어 있습니다
ms_my: Fail import kosong
nb_no: Importfilen var tom
nl_nl: Importbestand was leeg
pl_pl: Plik importu był pusty
pt_pt: O ficheiro de importação estava vazio
ro_ro: Fișierul de import era gol
ru_ru: Файл импорта был пуст
sk_sk: Importovaný súbor bol prázdny
sr_rs: Датотека за увоз је била празна
sv_se: Importfilen var tom
th_th: ไฟล์นำเข้าว่างเปล่า
tr_tr: İçe aktarma dosyası boştu
uk_ua: Файл імпорту був порожнім
vi_vn: Tệp nhập trống
zh_cn: 导入文件为空
zh_tw: 匯入檔案為空

source: Import, Whitelabel, Wizard
ar: الاستيراد، Whitelabel، المعالج
bg_bg: Импорт, Whitelabel, Помощник
bs_ba: Uvoz, Whitelabel, Wizard
cs_cz: Import, Whitelabel, Průvodce
da_dk: Import, whitelabel, guide
de_de: Import, Whitelabel, Assistent
el_gr: Εισαγωγή, Whitelabel, Οδηγός
es_es: Importar, Marca Blanca, Asistente
fa_ir: درون‌ریزی، برچسب سفید، جادوگر
fr_fr: Import, marque blanche, assistant
he_il: ייבוא, Whitelabel, אשף
hi_in: आयात, Whitelabel, Wizard
hr_hr: Uvoz, Whitelabel, Čarobnjak
hu_hu: Import, Whitelabel, Varázsló
id_id: Impor, Whitelabel, Wizard
it_it: Importazione, whitelabel, configurazione guidata
ja: インポート、ホワイトラベル、ウィザード
ko_kr: 가져오기, 화이트라벨, 마법사
nb_no: Import, Whitelabel, Veiviser
pt_pt: Importação, Whitelabel, Assistente
ro_ro: Import, Whitelabel, Asistent
ru_ru: Импорт, Whitelabel, мастер
sr_rs: Увоз, Whitelabel, чаробњак
sv_se: Import, Whitelabel, Guide
th_th: นำเข้า, Whitelabel, ตัวช่วยสร้าง
tr_tr: İçe Aktarma, Whitelabel, Sihirbaz
uk_ua: Імпорт, Whitelabel, Майстер
vi_vn: Nhập, Whitelabel, Trình hướng dẫn
zh_cn: 导入、白标签、向导
zh_tw: 匯入、白標籤、精靈

source: Import/Export
ar: استيراد/تصدير
bg_bg: Импорт/Експорт
bs_ba: Uvoz/Izvoz
da_dk: Import/eksport
el_gr: Εισαγωγή/Εξαγωγή
es_es: Importar/Exportar
fa_ir: درون‌ریزی/برون‌بری
fi: Tuonti/Vienti
he_il: ייבוא/ייצוא
hi_in: आयात/निर्यात
hr_hr: Uvoz/Izvoz
hu_hu: Importálás/Exportálás
id_id: Impor/Ekspor
it_it: Importa/Esporta
ja: インポート/エクスポート
ko_kr: 가져오기/내보내기
ms_my: Import/Eksport
nb_no: Import/Eksport
nl_nl: Importeren/Exporteren
pl_pl: Import/eksport
pt_pt: Importar/Exportar
ru_ru: Импорт/Экспорт
sr_rs: Увоз/извоз
th_th: นำเข้า/ส่งออก
tr_tr: İçe/Dışa Aktar
uk_ua: Імпорт/Експорт
vi_vn: Nhập/Xuất
zh_cn: 导入/导出
zh_tw: 匯入/匯出

source: Import/Export Configuration.
ar: تكوين الاستيراد/التصدير.
bg_bg: Импорт/Експорт конфигурация.
bs_ba: Uvoz/Izvoz konfiguracije.
cs_cz: Konfigurace importu/exportu.
da_dk: Import/eksport-konfiguration.
de_de: Import/Export-Konfiguration.
el_gr: Ρυθμίσεις Εισαγωγής/Εξαγωγής.
es_es: Importar/Exportar Configuración.
fa_ir: درون‌ریزی/برون‌بری پیکربندی.
fi: Tuonti/vienti-määritys.
fr_fr: Configuration Import/Export.
he_il: הגדרות ייבוא/ייצוא.
hi_in: आयात/निर्यात कॉन्फ़िगरेशन।
hr_hr: Uvoz/Izvoz konfiguracije.
hu_hu: Konfiguráció importálása/exportálása.
id_id: Impor/Ekspor Konfigurasi.
it_it: Configurazione importa/esporta.
ja: インポート/エクスポート設定。
ko_kr: 가져오기/내보내기 구성.
ms_my: Konfigurasi Import/Eksport.
nb_no: Import-/eksportkonfigurasjon.
nl_nl: Configuratie Importeren/Exporteren.
pl_pl: Konfiguracja importu/eksportu.
pt_pt: Configuração de Importação/Exportação.
ro_ro: Configurare import/export.
ru_ru: Импорт/экспорт конфигурации.
sk_sk: Import/Export konfigurácie.
sr_rs: Увоз/извоз конфигурације.
sv_se: Import/Export-konfiguration.
th_th: การกำหนดค่านำเข้า/ส่งออก
tr_tr: Yapılandırmayı İçe/Dışa Aktar.
uk_ua: Конфігурація імпорту/експорту.
vi_vn: Cấu hình Nhập/Xuất.
zh_cn: 导入/导出配置。
zh_tw: 匯入/匯出設定。

source: Import/Export Secret Key
ar: مفتاح استيراد/تصدير سري
bg_bg: Таен ключ за импорт/експорт
bs_ba: Tajni ključ za uvoz/izvoz
cs_cz: Tajný klíč pro import/export
da_dk: Import/eksport hemmelig nøgle
de_de: Import/Export-Geheimschlüssel
el_gr: Μυστικό Κλειδί Εισαγωγής/Εξαγωγής
es_es: Clave secreta de Importar/Exportar
fa_ir: کلید مخفی درون‌ریزی/برون‌بری
fi: Tuonti/Vienti-salainen avain
fr_fr: Clé secrète Import/Export
he_il: מפתח סודי לייבוא/ייצוא
hi_in: आयात/निर्यात गुप्त कुंजी
hr_hr: Tajni ključ uvoza/izvoza
hu_hu: Import/export titkos kulcs
id_id: Kunci Rahasia Impor/Ekspor
it_it: Chiave segreta importa/esporta
ja: インポート/エクスポートシークレットキー
ko_kr: 가져오기/내보내기 비밀 키
ms_my: Kunci Rahsia Import/Eksport
nb_no: Import/eksport hemmelig nøkkel
nl_nl: Import/Export Geheime Sleutel
pl_pl: Klucz prywatny importu/eksportu
pt_pt: Chave Secreta de Importação/Exportação
ro_ro: Cheie secretă import/export
ru_ru: Секретный ключ импорта/экспорта
sk_sk: Tajný kľúč Import/Export
sr_rs: Тајни кључ увоза/извоза
sv_se: Importera/exportera hemlig nyckel
th_th: คีย์ลับนำเข้า/ส่งออก
tr_tr: İçe/Dışa Aktarma Gizli Anahtarı
uk_ua: Секретний ключ імпорту/експорту
vi_vn: Khóa Bí mật Nhập/Xuất
zh_cn: 导入/导出密钥
zh_tw: 匯入/匯出密鑰

source: Important
ar: مهم
bg_bg: Важно
bs_ba: Važno
cs_cz: Důležité
da_dk: Vigtigt
de_de: Wichtig
el_gr: Σημαντικό
es_es: Importante
fa_ir: مهم
fi: Tärkeä
he_il: חשוב
hi_in: महत्वपूर्ण
hr_hr: Važno
hu_hu: Fontos
id_id: Penting
it_it: Importante
ja: 重要
ko_kr: 중요
ms_my: Penting
nb_no: Viktig
nl_nl: Belangrijk
pl_pl: Ważne
pt_pt: Importante
ru_ru: Важно
sk_sk: Dôležité
sr_rs: Важно
sv_se: Viktigt
th_th: สำคัญ
tr_tr: Önemli
uk_ua: Важливо
vi_vn: Quan trọng
zh_cn: 重要
zh_tw: 重要

source: Important HTTP Headers are helping to protect visitors.
ar: رؤوس HTTP المهمة تساعد في حماية الزوار.
bg_bg: Важни HTTP Headers помагат за защитата на посетителите.
bs_ba: Važna HTTP zaglavlja pomažu u zaštiti posjetilaca.
cs_cz: Důležité HTTP hlavičky pomáhají chránit návštěvníky.
da_dk: Vigtige HTTP-sidehoveder hjælper med at beskytte besøgende.
de_de: Wichtige HTTP-Header helfen dabei, Besucher zu schützen.
el_gr: Σημαντικές Κεφαλίδες HTTP βοηθούν στην προστασία των επισκεπτών.
es_es: Las cabeceras HTTP importantes están ayudando a proteger a los visitantes.
fa_ir: سرآیندهای HTTP مهم در حال کمک به محافظت از بازدیدکنندگان هستند.
fi: Tärkeät HTTP-otsakkeet auttavat suojaamaan vierailijoita.
fr_fr: Les en-têtes HTTP importants aident à protéger les visiteurs.
he_il: כותרות HTTP חשובות עוזרות להגן על מבקרים.
hi_in: महत्वपूर्ण HTTP Headers आगंतुकों की सुरक्षा में मदद कर रहे हैं।
hr_hr: Važna HTTP zaglavlja pomažu u zaštiti posjetitelja.
hu_hu: A fontos HTTP fejlécek segítenek védeni a látogatókat.
id_id: Header HTTP penting membantu melindungi pengunjung.
it_it: Intestazioni HTTP importanti stanno aiutando a proteggere i visitatori.
ja: 重要な HTTP ヘッダーが訪問者の保護に役立っています。
ko_kr: 중요한 HTTP 헤더가 방문자를 보호하는 데 도움이 됩니다.
ms_my: Header HTTP penting membantu melindungi pelawat.
nb_no: Viktige HTTP-headere bidrar til å beskytte besøkende.
nl_nl: Belangrijke HTTP Headers helpen bezoekers te beschermen.
pl_pl: Ważne nagłówki HTTP pomagają chronić odwiedzających.
pt_pt: Cabeçalhos HTTP importantes estão a ajudar a proteger os visitantes.
ro_ro: Anteturile HTTP importante ajută la protejarea vizitatorilor.
ru_ru: Важные HTTP-заголовки помогают защитить посетителей.
sk_sk: Dôležité HTTP hlavičky pomáhajú chrániť návštevníkov.
sr_rs: Важна HTTP заглавља помажу у заштити посетилаца.
sv_se: Viktiga HTTP-huvuden hjälper till att skydda besökare.
th_th: HTTP Headers ที่สำคัญกำลังช่วยปกป้องผู้เยี่ยมชม
tr_tr: Önemli HTTP Başlıkları ziyaretçileri korumaya yardımcı oluyor.
uk_ua: Важливі HTTP-заголовки допомагають захищати відвідувачів.
vi_vn: HTTP Header quan trọng đang giúp bảo vệ khách truy cập.
zh_cn: 重要的 HTTP 标头正在帮助保护访客。
zh_tw: 重要的 HTTP 標頭正在協助保護訪客。

source: Important HTTP Headers aren't being used to help protect visitors.
ar: لا يتم استخدام رؤوس HTTP المهمة للمساعدة في حماية الزوار.
bg_bg: Важни HTTP Headers не се използват, за да помогнат за защитата на посетителите.
bs_ba: Važni HTTP zaglavlja se ne koriste za pomoć u zaštiti posjetilaca.
cs_cz: Důležité HTTP hlavičky nejsou používány k ochraně návštěvníků.
da_dk: Vigtige HTTP-headere bruges ikke til at hjælpe med at beskytte besøgende.
de_de: Wichtige HTTP-Header werden nicht verwendet, um Besucher zu schützen.
el_gr: Σημαντικές Κεφαλίδες HTTP δεν χρησιμοποιούνται για να βοηθήσουν στην προστασία των επισκεπτών.
es_es: No se están utilizando cabeceras HTTP importantes para ayudar a proteger a los visitantes.
fa_ir: هدرهای HTTP مهم برای کمک به محافظت از بازدیدکنندگان استفاده نمی‌شوند.
fi: Tärkeitä HTTP-otsakkeita ei käytetä vierailijoiden suojaamiseen.
fr_fr: Les en-têtes HTTP importants ne sont pas utilisés pour aider à protéger les visiteurs.
he_il: כותרות HTTP חשובות אינן בשימוש כדי לעזור להגן על מבקרים.
hi_in: महत्वपूर्ण HTTP Headers का उपयोग आगंतुकों की सुरक्षा में मदद के लिए नहीं किया जा रहा है।
hr_hr: Važna HTTP zaglavlja se ne koriste za pomoć u zaštiti posjetitelja.
hu_hu: A fontos HTTP fejlécek nem kerülnek felhasználásra a látogatók védelmének segítésére.
id_id: Header HTTP penting tidak digunakan untuk membantu melindungi pengunjung.
it_it: Intestazioni HTTP importanti non vengono utilizzate per aiutare a proteggere i visitatori.
ja: 訪問者の保護に役立つ重要な HTTP ヘッダーが使用されていません。
ko_kr: 방문자를 보호하는 데 도움이 되는 중요한 HTTP 헤더가 사용되지 않습니다.
ms_my: Header HTTP penting tidak digunakan untuk membantu melindungi pelawat.
nb_no: Viktige HTTP-headere brukes ikke for å beskytte besøkende.
nl_nl: Belangrijke HTTP Headers worden niet gebruikt om bezoekers te helpen beschermen.
pl_pl: Ważne nagłówki HTTP nie są używane do ochrony odwiedzających.
pt_pt: Cabeçalhos HTTP importantes não estão a ser usados para ajudar a proteger os visitantes.
ro_ro: Anteturi HTTP importante nu sunt folosite pentru a ajuta la protejarea vizitatorilor.
ru_ru: Важные HTTP-заголовки не используются для защиты посетителей.
sk_sk: Dôležité HTTP hlavičky nie sú používané na pomoc pri ochrane návštevníkov.
sr_rs: Важна HTTP заглавља се не користе да помогну у заштити посетилаца.
sv_se: Viktiga HTTP-huvuden används inte för att hjälpa till att skydda besökare.
th_th: HTTP Headers ที่สำคัญไม่ได้ถูกใช้เพื่อช่วยปกป้องผู้เยี่ยมชม
tr_tr: Ziyaretçilerin korunmasına yardımcı olmak için önemli HTTP Başlıkları kullanılmıyor.
uk_ua: Важливі HTTP-заголовки не використовуються для захисту відвідувачів.
vi_vn: HTTP Header quan trọng không được sử dụng để giúp bảo vệ khách truy cập.
zh_cn: 重要的 HTTP 标头未被用于帮助保护访客。
zh_tw: 重要的 HTTP 標頭未被使用來協助保護訪客。
