Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Match User Email Address
ar: مطابقة عنوان البريد الإلكتروني للمستخدم
bg_bg: Съвпадение на имейл адрес на потребител
bs_ba: Podudari email adresu korisnika
cs_cz: Shoda e-mailové adresy uživatele
da_dk: Match bruger-e-mailadresse
de_de: Benutzer-E-Mail-Adresse abgleichen
el_gr: Αντιστοίχιση Διεύθυνσης Email Χρήστη
es_es: Coincidir Dirección de Email de Usuario
fa_ir: تطبیق نشانی ایمیل کاربر
fi: Täsmää käyttäjän sähköpostiosoite
fr_fr: Correspondre à l'adresse e-mail de l'utilisateur
he_il: התאמת כתובת אימייל של משתמש
hi_in: उपयोगकर्ता ईमेल पता मिलाएँ
hr_hr: Uskladi e-mail adresu korisnika
hu_hu: Egyeztetendő felhasználói e-mail cím
id_id: Cocokkan Alamat Email Pengguna
it_it: Corrispondenza indirizzo email utente
ja: ユーザーメールアドレスを一致
ko_kr: 사용자 이메일 주소 일치
ms_my: Padankan Alamat E-mel Pengguna
nb_no: Match bruker-e-postadresse
nl_nl: Match gebruiker e-mailadres
pl_pl: Dopasuj adres e-mail użytkownika
pt_pt: Corresponder Endereço de Email do Utilizador
ro_ro: Potrivește adresă email utilizator
ru_ru: Совпадение адреса электронной почты пользователя
sk_sk: Zhoda e-mailovej adresy používateľa
sr_rs: Упореди е-адресу корисника
sv_se: Matcha användarens e-postadress
th_th: จับคู่ที่อยู่อีเมลผู้ใช้
tr_tr: Kullanıcı E-posta Adresini Eşleştir
uk_ua: Адреса електронної пошти користувача для збігу
vi_vn: Khớp Địa chỉ Email Người dùng
zh_cn: 匹配用户邮箱地址
zh_tw: 比對使用者電子郵件地址

source: Match User ID
ar: مطابقة مُعرِّف المستخدم
bg_bg: Съвпадение на потребителски ID
bs_ba: Podudari ID korisnika
cs_cz: Shoda ID uživatele
da_dk: Match bruger-ID
de_de: Benutzer-ID abgleichen
el_gr: Αντιστοίχιση ID Χρήστη
es_es: Coincidir ID de Usuario
fa_ir: تطبیق شناسه کاربر
fi: Täsmää käyttäjä-ID
fr_fr: Correspondre à l'ID utilisateur
he_il: התאמת מזהה משתמש
hi_in: उपयोगकर्ता ID मिलाएँ
hr_hr: Uskladi ID korisnika
hu_hu: Egyeztetendő felhasználói ID
id_id: Cocokkan ID Pengguna
it_it: Corrispondenza ID utente
ja: 一致するユーザーID
ko_kr: 사용자 ID 일치
ms_my: Padankan ID Pengguna
nb_no: Match bruker-ID
nl_nl: Gebruikers-ID Matchen
pl_pl: Dopasuj identyfikator użytkownika
pt_pt: Corresponder ID de Utilizador
ro_ro: Potrivește ID utilizator
ru_ru: Сопоставить ID пользователя
sk_sk: Zhoda ID používateľa
sr_rs: Поклопи ID корисника
sv_se: Matcha användar-ID
th_th: จับคู่ ID ผู้ใช้
tr_tr: Kullanıcı Kimliğini Eşleştir
uk_ua: ID користувача для збігу
vi_vn: Khớp ID Người dùng
zh_cn: 匹配用户 ID
zh_tw: 比對使用者 ID

source: Match Useragent
ar: مطابقة وكيل المستخدم
bg_bg: Съвпадение на потребителски агент
bs_ba: Podudaranje Useragent
cs_cz: Shoda Useragent
de_de: Useragent abgleichen
el_gr: Αντιστοίχιση Useragent
es_es: Coincidir Agente de Usuario
fa_ir: تطبیق User Agent
fi: Täsmää käyttäjäagentti
fr_fr: Correspondance agent utilisateur
he_il: התאמת Useragent
hi_in: यूज़रएजेंट मिलान करें
hr_hr: Uskladi Useragent
hu_hu: Felhasználói ügynök egyeztetése
id_id: Cocokkan Useragent
it_it: Confronta user agent
ja: ユーザーエージェント一致
ko_kr: Useragent 일치
ms_my: Padankan Useragent
nl_nl: Useragent Matchen
pl_pl: Dopasuj agenta użytkownika
pt_pt: Corresponder Useragent
ro_ro: Potrivește useragent
ru_ru: Совпадение User-agent
sk_sk: Zhoda Useragent
sr_rs: Поклапање корисничког агента
sv_se: Matcha useragent
th_th: จับคู่ Useragent
tr_tr: Kullanıcı Aracısı Eşleştir
uk_ua: Збіг Useragent
vi_vn: Khớp Useragent
zh_cn: 匹配用户代理
zh_tw: 比對使用者代理

source: Match Username
ar: مطابقة اسم المستخدم
bg_bg: Съвпадение на потребителско име
bs_ba: Podudari korisničko ime
cs_cz: Shoda uživatelského jména
da_dk: Match brugernavn
de_de: Benutzername abgleichen
el_gr: Αντιστοίχιση Ονόματος Χρήστη
es_es: Coincidir Nombre de Usuario
fa_ir: تطبیق نام کاربری
fi: Täsmää käyttäjänimi
fr_fr: Correspondre à l'identifiant
he_il: התאמת שם משתמש
hi_in: उपयोगकर्ता नाम मिलाएँ
hr_hr: Uskladi korisničko ime
hu_hu: Egyeztetendő felhasználónév
id_id: Cocokkan Nama Pengguna
it_it: Corrispondenza nome utente
ja: 一致するユーザー名
ko_kr: 사용자명 일치
ms_my: Padankan Nama Pengguna
nb_no: Match brukernavn
nl_nl: Gebruikersnaam Matchen
pl_pl: Dopasuj nazwę użytkownika
pt_pt: Corresponder Nome de Utilizador
ro_ro: Potrivește nume utilizator
ru_ru: Совпадение имени пользователя
sk_sk: Zhoda používateľského mena
sr_rs: Поклопи корисничко име
sv_se: Matcha användarnamn
th_th: จับคู่ชื่อผู้ใช้
tr_tr: Kullanıcı Adını Eşleştir
uk_ua: Ім'я користувача для збігу
vi_vn: Khớp Tên người dùng
zh_cn: 匹配用户名
zh_tw: 比對使用者名稱

source: Match the username for currently logged-in user.
ar: مطابقة اسم المستخدم للمستخدم المسجل حاليًا.
bg_bg: Съвпадение на потребителското име за текущо влезлия потребител.
bs_ba: Podudari korisničko ime trenutno prijavljenog korisnika.
cs_cz: Porovnat uživatelské jméno aktuálně přihlášeného uživatele.
da_dk: Match brugernavnet for aktuelt logget ind bruger.
de_de: Benutzernamen des aktuell angemeldeten Benutzers abgleichen.
el_gr: Αντιστοίχιση του ονόματος χρήστη για τον τρέχοντα συνδεδεμένο χρήστη.
es_es: Coincide con el nombre de usuario del usuario con sesión iniciada actualmente.
fa_ir: تطبیق نام کاربری برای کاربر وارد شده فعلی.
fi: Täsmää tällä hetkellä kirjautuneen käyttäjän käyttäjänimi.
fr_fr: Correspondre au nom d'utilisateur de l'internaute actuellement connecté.
he_il: התאמת שם המשתמש למשתמש המחובר כעת.
hi_in: वर्तमान में लॉग-इन उपयोगकर्ता के उपयोगकर्ता नाम से मिलान करें।
hr_hr: Usporedi korisničko ime trenutno prijavljenog korisnika.
hu_hu: A jelenleg bejelentkezett felhasználó felhasználónevének egyeztetése.
id_id: Cocokkan nama pengguna untuk pengguna yang saat ini masuk.
it_it: Confronta il nome utente per l'utente attualmente autenticato.
ja: 現在ログイン中のユーザーのユーザー名と一致します。
ko_kr: 현재 로그인한 사용자의 사용자 이름과 일치하는지 확인합니다.
ms_my: Padankan nama pengguna untuk pengguna yang log masuk pada masa ini.
nb_no: Match brukernavnet for innlogget bruker.
nl_nl: Komt overeen met de gebruikersnaam van de momenteel ingelogde gebruiker.
pl_pl: Dopasuj nazwę użytkownika dla obecnego zalogowanego użytkownika.
pt_pt: Corresponder ao nome de utilizador do utilizador atualmente com sessão iniciada.
ro_ro: Potrivește numele de utilizator pentru utilizatorul autentificat curent.
ru_ru: Сопоставить имя пользователя для текущего авторизованного пользователя.
sk_sk: Zhodovať používateľské meno aktuálne prihláseného používateľa.
sr_rs: Упореди корисничко име тренутно пријављеног корисника.
sv_se: Matcha användarnamnet för för närvarande inloggad användare.
th_th: จับคู่ชื่อผู้ใช้สำหรับผู้ใช้ที่เข้าสู่ระบบอยู่ในปัจจุบัน
tr_tr: Şu anda oturum açmış kullanıcının kullanıcı adını eşleştir.
uk_ua: Збіг імені користувача для поточного авторизованого користувача.
vi_vn: Khớp tên người dùng cho người dùng hiện đang đăng nhập.
zh_cn: 匹配当前登录用户的用户名。
zh_tw: 比對目前已登入使用者的使用者名稱。

source: Max Request Limit
ar: الحد الأقصى للطلبات
bg_bg: Максимален лимит на заявки
bs_ba: Maksimalno ograničenje zahtjeva
cs_cz: Maximální limit požadavků
da_dk: Maksimal anmodningsgrænse
de_de: Maximales Anfragelimit
el_gr: Μέγιστο Όριο Αιτημάτων
es_es: Límite Máximo de Solicitudes
fa_ir: محدودیت حداکثر درخواست
fi: Pyyntöjen enimmäismäärä
fr_fr: Limite maximale de requêtes
he_il: מגבלת בקשות מרבית
hi_in: अधिकतम अनुरोध सीमा
hr_hr: Maksimalno ograničenje zahtjeva
hu_hu: Maximális kéréskorlát
id_id: Batas Permintaan Maksimum
it_it: Limite massimo richieste
ja: 最大リクエスト制限
ko_kr: 최대 요청 제한
ms_my: Had Permintaan Maksimum
nb_no: Maksimal forespørselsgrense
nl_nl: Maximale Verzoeklimiet
pl_pl: Maksymalny limit żądań
pt_pt: Limite Máximo de Pedidos
ro_ro: Limită maximă cereri
ru_ru: Максимальный лимит запросов
sk_sk: Maximálny limit požiadaviek
sr_rs: Максимално ограничење захтева
sv_se: Maximal förfrågningsgräns
th_th: ขีดจำกัดคำขอสูงสุด
tr_tr: Maksimum İstek Sınırı
uk_ua: Максимальний ліміт запитів
vi_vn: Giới hạn Yêu cầu Tối đa
zh_cn: 最大请求限制
zh_tw: 最大請求限制

source: Maximise your WordPress protection from bad bots, hackers, spammers, and malware.
ar: عظّم حماية ووردبريس الخاص بك من البوتات السيئة والقراصنة ومرسلي المحتوى المزعج والبرمجيات الخبيثة.
bg_bg: Максимизирайте вашата WordPress защита от лоши ботове, хакери, спамъри и malware.
bs_ba: Maksimizirajte vašu WordPress zaštitu od loših botova, hakera, spamera i malware-a.
cs_cz: Maximalizujte ochranu vašeho WordPressu před škodlivými boty, hackery, spammery a malwarem.
da_dk: Maksimer din WordPress-beskyttelse mod dårlige bots, hackere, spammere og malware.
de_de: Maximieren Sie Ihren WordPress-Schutz vor schlechten Bots, Hackern, Spammern und Malware.
el_gr: Μεγιστοποιήστε την προστασία του WordPress σας από κακόβουλα bots, hackers, spammers και malware.
es_es: Maximiza tu protección WordPress contra bots maliciosos, hackers, spammers y malware.
fa_ir: محافظت وردپرس خود را از ربات‌های بد، هکرها، جفنگ‌فرستان و بدافزار به حداکثر برسانید.
fr_fr: Maximisez votre protection WordPress contre les robots malveillants, les pirates, les spammeurs et les logiciels malveillants.
he_il: מקסמו את ההגנה על וורדפרס שלכם מפני בוטים רעים, האקרים, שולחי ספאם ותוכנות זדוניות.
hi_in: बुरे बॉट, हैकर्स, स्पैमर्स और मैलवेयर से अपनी वर्डप्रेस सुरक्षा को अधिकतम करें।
hr_hr: Maksimizirajte svoju WordPress zaštitu od loših botova, hakera, spamera i zlonamjernog softvera.
hu_hu: Maximalizálja WordPress védelmét a rossz botok, hackerek, spammerek és rosszindulatú programok ellen.
id_id: Maksimalkan perlindungan WordPress Anda dari bot jahat, peretas, spammer, dan malware.
it_it: Massimizza la protezione di WordPress da bot dannosi, hacker, spammer e malware.
ja: 悪意のあるボット、ハッカー、スパマー、マルウェアから WordPress の保護を最大化します。
ko_kr: 악의적인 봇, 해커, 스팸 발송자 및 멀웨어로부터 워드프레스 보호를 극대화하세요.
ms_my: Maksimumkan perlindungan WordPress anda daripada bot jahat, penggodam, spammer dan perisian hasad.
nb_no: Maksimer WordPress-beskyttelsen din mot dårlige bots, hackere, spammere og skadevare.
nl_nl: Maximaliseer uw WordPress-bescherming tegen slechte bots, hackers, spammers en malware.
pt_pt: Maximize a sua proteção WordPress contra bots maliciosos, hackers, spammers e malware.
ro_ro: Maximizează protecția WordPress împotriva boților răi, hackerilor, spammerilor și malware-ului.
ru_ru: Максимизируйте защиту вашего WordPress от плохих ботов, хакеров, спамеров и вредоносного ПО.
sr_rs: Максимизујте вашу Вордпрес заштиту од лоших ботова, хакера, спамера и малвера.
sv_se: Maximera ditt WordPress-skydd mot dåliga botar, hackare, skräppostare och skadlig kod.
th_th: เพิ่มการป้องกัน WordPress ของคุณให้สูงสุดจากบอทที่ไม่ดี แฮกเกอร์ ผู้ส่งสแปม และมัลแวร์
tr_tr: WordPress korumanızı kötü botlara, bilgisayar korsanlarına, istenmeyen gönderilere ve kötü amaçlı yazılımlara karşı en üst düzeye çıkarın.
uk_ua: Максимізуйте захист вашого WordPress від поганих ботів, хакерів, спамерів і шкідливого ПЗ.
vi_vn: Tối đa hóa bảo vệ WordPress của bạn khỏi bot xấu, hacker, spammer và malware.
zh_cn: 最大化您的 WordPress 保护，抵御恶意 bot、黑客、垃圾邮件发送者和恶意软件。
zh_tw: 最大化您的 WordPress 防護,抵禦惡意 Bot、駭客、標示為垃圾訊息者與惡意軟體。

source: Maximum Number Of Requests Allowed In Time Limit
ar: الحد الأقصى لعدد الطلبات المسموح بها في الفترة الزمنية
bg_bg: Максимален брой заявки, разрешени във времевия лимит
bs_ba: Maksimalan broj zahtjeva dozvoljenih u vremenskom ograničenju
cs_cz: Maximální počet povolených požadavků v časovém limitu
da_dk: Maksimalt antal anmodninger tilladt inden for tidsgrænse
de_de: Maximale Anzahl zulässiger Anfragen im Zeitlimit
el_gr: Μέγιστος Αριθμός Αιτημάτων Που Επιτρέπονται Στο Χρονικό Όριο
es_es: Número Máximo de Solicitudes Permitidas en el Límite de Tiempo
fa_ir: حداکثر تعداد درخواست‌های مجاز در محدودیت زمانی
fi: Aikarajassa sallittujen pyyntöjen enimmäismäärä
fr_fr: Nombre maximum de requêtes autorisées dans la limite de temps
he_il: מספר מרבי של בקשות מותרות במגבלת הזמן
hi_in: समय सीमा में अनुमत अनुरोधों की अधिकतम संख्या
hr_hr: Maksimalni broj zahtjeva dopuštenih u vremenskom ograničenju
hu_hu: Az időkorláton belül engedélyezett kérések maximális száma
id_id: Jumlah Maksimum Permintaan yang Diizinkan dalam Batas Waktu
it_it: Numero massimo di richieste consentite nel limite di tempo
ja: 時間制限内で許可されるリクエストの最大数
ko_kr: 시간 제한 내에 허용되는 최대 요청 수
ms_my: Bilangan Maksimum Permintaan Yang Dibenarkan Dalam Had Masa
nb_no: Maksimalt antall forespørsler tillatt innenfor tidsgrensen
nl_nl: Maximum Aantal Toegestane Verzoeken In Tijdslimiet
pl_pl: Maksymalna liczba żądań dozwolonych w limicie czasu
pt_pt: Número Máximo de Pedidos Permitidos no Limite de Tempo
ro_ro: Numărul maxim de cereri permise în limita de timp
ru_ru: Максимальное количество запросов, разрешённых в пределах временного лимита
sk_sk: Maximálny počet požiadaviek povolených v časovom limite
sr_rs: Максималан број захтева дозвољених у временском ограничењу
sv_se: Maximalt antal tillåtna förfrågningar inom tidsgränsen
th_th: จำนวนคำขอสูงสุดที่อนุญาตในขีดจำกัดเวลา
tr_tr: Zaman Sınırında İzin Verilen Maksimum İstek Sayısı
uk_ua: Максимальна кількість запитів, дозволених протягом часового ліміту
vi_vn: Số Lượng Yêu cầu Tối đa Được Phép Trong Giới hạn Thời gian
zh_cn: 时间限制内允许的最大请求数
zh_tw: 時間限制內允許的最大請求數量

source: May cause an increase in false-positive firewall blocks.
ar: قد يتسبب في زيادة حالات الحظر الإيجابية الكاذبة لجدار الحماية.
bg_bg: Може да причини увеличение на фалшиво положителни firewall блокирания.
bs_ba: Može uzrokovati povećanje lažno-pozitivnih firewall blokiranja.
cs_cz: Může způsobit nárůst falešně pozitivních blokování firewallem.
da_dk: Kan forårsage en stigning i falsk-positive firewallblokeringer.
de_de: Kann zu einer Zunahme von Fehlalarm-Firewall-Blockierungen führen.
el_gr: Μπορεί να προκαλέσει αύξηση σε ψευδώς θετικούς αποκλεισμούς firewall.
es_es: Puede causar un aumento en los bloqueos de falsos positivos del cortafuegos.
fa_ir: ممکن است باعث افزایش مسدودسازی‌های مثبت کاذب فایروال شود.
fi: Voi aiheuttaa väärän positiivisten firewall-estojen lisääntymisen.
fr_fr: Peut entraîner une augmentation des blocages de pare-feu faux positifs.
he_il: עלול לגרום לעלייה בחסימות חיוביות שגויות של חומת האש.
hi_in: false-positive फ़ायरवॉल ब्लॉक में वृद्धि हो सकती है।
hr_hr: Može uzrokovati povećanje lažno pozitivnih blokada vatrozida.
hu_hu: Növelheti a téves pozitív firewall blokkolások számát.
id_id: Dapat menyebabkan peningkatan pemblokiran firewall positif palsu.
it_it: Potrebbe causare un aumento dei blocchi firewall falsi positivi.
ja: ファイアウォールブロックの誤検出が増加する可能性があります。
ko_kr: 방화벽 차단 오탐지가 증가할 수 있습니다.
ms_my: Mungkin menyebabkan peningkatan dalam sekatan firewall positif palsu.
nb_no: Kan forårsake en økning i falske positive firewall-blokkeringer.
nl_nl: Kan een toename in vals-positieve firewall blokken veroorzaken.
pl_pl: Może spowodować wzrost liczby fałszywie pozytywnych blokad zapory.
pt_pt: Pode causar um aumento em bloqueios de firewall falsos positivos.
ro_ro: Poate cauza o creștere a blocărilor fals pozitive ale firewall-ului.
ru_ru: Может привести к увеличению ложных срабатываний блокировок межсетевого экрана.
sk_sk: Môže spôsobiť nárast falošne pozitívnych blokov firewall.
sr_rs: Може изазвати повећање лажно позитивних блокирања заштитног зида.
sv_se: Kan orsaka en ökning av falska positiva brandväggsblockningar.
th_th: อาจทำให้เกิดการปิดกั้นไฟร์วอลล์แบบผลบวกลวงเพิ่มขึ้น
tr_tr: Yanlış pozitif güvenlik duvarı engellemelerinde artışa neden olabilir.
uk_ua: Може спричинити збільшення хибних спрацювань блокувань міжмережевого екрана.
vi_vn: Có thể gây ra sự gia tăng các lần chặn tường lửa dương tính giả.
zh_cn: 可能会导致防火墙误报拦截增加。
zh_tw: 可能會導致防火牆誤判封鎖增加。

source: Media
ar: وسائط
bg_bg: Медия
bs_ba: Mediji
cs_cz: Média
da_dk: medie
de_de: Medien
el_gr: Πολυμέσα
es_es: medios
fa_ir: رسانه
fr_fr: Médias
he_il: מדיה
hi_in: मीडिया
hr_hr: Mediji
hu_hu: Média
ja: メディア
ko_kr: 미디어
pt_pt: (conteúdo) multimédia
ru_ru: Медиафайлы
sk_sk: Médiá
sr_rs: медији
th_th: สื่อ
tr_tr: Ortam
uk_ua: Медіа
vi_vn: Phương tiện
zh_cn: 媒体
zh_tw: 媒體

source: Medium
ar: متوسط
bg_bg: Среден
bs_ba: Medij
cs_cz: Střední
da_dk: Mellem
de_de: Mittel
el_gr: Μεσαίο
es_es: Medio
fa_ir: متوسط، میانه
fi: Keskitaso
fr_fr: Moyen
he_il: בינוני
hi_in: मध्यम
hr_hr: Srednje
hu_hu: Közepes
id_id: Sedang
it_it: medio
ja: 中
ko_kr: 중간
ms_my: Sederhana
nb_no: Middels
nl_nl: Gemiddeld
pl_pl: Średni
pt_pt: Médio
ro_ro: Mediu
ru_ru: Средний
sk_sk: Stredná
sr_rs: Средње
sv_se: Medel
th_th: ปานกลาง
tr_tr: Orta
uk_ua: Середній
vi_vn: Trung bình
zh_cn: 中等
zh_tw: 中等

source: Membership
ar: العضوية
bg_bg: Членство
bs_ba: Članarina
cs_cz: Členství
da_dk: Medlemskab
de_de: Mitgliedschaft
el_gr: Συνδρομή
es_es: membresía
fa_ir: عضویت
fi: Jäsenyys
fr_fr: adhésion
he_il: חברות
hi_in: सदस्यता
hr_hr: Članstvo
hu_hu: Tagság
id_id: Keanggotaan
it_it: Iscrizione
ja: メンバーシップ
ko_kr: 멤버십
ms_my: Keahlian
nb_no: Medlemskap
nl_nl: Lidmaatschap
pl_pl: Członkostwo
pt_pt: Associação
ro_ro: apartenență
ru_ru: Подписка
sk_sk: Členstvo
sr_rs: Чланство
sv_se: Medlemskap
th_th: สมาชิกภาพ
tr_tr: Üyelik
uk_ua: Членство
vi_vn: Gói thành viên
zh_cn: 会员资格
zh_tw: 會員資格

source: Memory Limit
ar: حد الذاكرة
bg_bg: Лимит на паметта
bs_ba: Ograničenje memorije
cs_cz: Limit paměti
da_dk: Hukommelsesgrænse
de_de: Speicherlimit
el_gr: Όριο Μνήμης
es_es: Límite de Memoria
fa_ir: محدودیت حافظه
fr_fr: Limite de mémoire
he_il: מגבלת זיכרון
hi_in: मेमोरी सीमा
hr_hr: Ograničenje memorije
hu_hu: Memóriakorlát
id_id: Batas Memori
it_it: Limite di memoria
ja: メモリ制限
ko_kr: 메모리 제한
ms_my: Had Memori
nb_no: Minnegrense
nl_nl: Geheugenlimiet
pl_pl: Limit pamięci
pt_pt: Limite de Memória
ro_ro: Limită memorie
ru_ru: Ограничение памяти
sr_rs: Ограничење меморије
sv_se: Minnesgräns
th_th: ขีดจำกัดหน่วยความจำ
tr_tr: Bellek Sınırı
uk_ua: Ліміт пам'яті
vi_vn: Giới hạn Bộ nhớ
zh_cn: 内存限制
zh_tw: 記憶體限制

source: Menu Icon
ar: أيقونة القائمة
bg_bg: Икона на меню
bs_ba: Ikona menija
cs_cz: Ikona menu
da_dk: Menuikon
de_de: Menü-Symbol
el_gr: Εικονίδιο Μενού
es_es: Icono del Menú
fa_ir: آیکون منو
fr_fr: Icône du menu
he_il: סמל תפריט
hi_in: मेनू आइकन
hr_hr: Ikona izbornika
hu_hu: Menü ikon
id_id: Ikon Menu
it_it: Icona menu
ja: メニューアイコン
ko_kr: 메뉴 아이콘
ms_my: Ikon Menu
nb_no: Menyikon
nl_nl: Menu Icoon
pl_pl: Ikona menu
pt_pt: Ícone do Menu
ro_ro: Icon meniu
ru_ru: Значок меню
sk_sk: Ikona ponuky
sr_rs: Иконица менија
sv_se: Menyikon
th_th: ไอคอนเมนู
tr_tr: Menü Simgesi
uk_ua: Іконка меню
vi_vn: Biểu tượng Menu
zh_cn: 菜单图标
zh_tw: 選單圖示

source: Menu Icon URL
ar: رابط أيقونة القائمة
bg_bg: URL на икона на меню
bs_ba: URL ikone menija
cs_cz: URL ikony menu
da_dk: URL til menuikon
de_de: Menü-Symbol-URL
el_gr: URL Εικονιδίου Μενού
es_es: URL del Icono del Menú
fa_ir: نشانی اینترنتی آیکون منو
fi: Valikon kuvakkeen URL
fr_fr: URL de l'icône du menu
he_il: URL של סמל תפריט
hi_in: मेनू आइकन यूआरएल
hr_hr: URL ikone izbornika
hu_hu: Menü ikon URL
id_id: URL Ikon Menu
it_it: URL icona menu
ja: メニューアイコン URL
ko_kr: 메뉴 아이콘 URL
ms_my: URL Ikon Menu
nb_no: Menyikon-URL
nl_nl: Menu Icoon URL
pl_pl: Adres URL ikony menu
pt_pt: URL do Ícone do Menu
ro_ro: URL icon meniu
ru_ru: URL значка меню
sk_sk: URL ikony ponuky
sr_rs: URL иконице менија
sv_se: Menyikon-URL
th_th: URL ไอคอนเมนู
tr_tr: Menü Simgesi Adresi
uk_ua: URL іконки меню
vi_vn: URL Biểu tượng Menu
zh_cn: 菜单图标 URL
zh_tw: 選單圖示網址

source: Menu Title
ar: عنوان القائمة
bg_bg: Заглавие на меню
bs_ba: Naslov menija
cs_cz: Název menu
da_dk: Menutitel
de_de: Menü-Titel
el_gr: Τίτλος Μενού
es_es: Título del Menú
fa_ir: عنوان منو
fr_fr: Titre du menu
he_il: כותרת תפריט
hi_in: मेनू शीर्षक
hr_hr: Naslov izbornika
hu_hu: Menü cím
id_id: Judul Menu
it_it: Titolo menu
ja: メニュータイトル
ko_kr: 메뉴 제목
ms_my: Tajuk Menu
nb_no: Menytittel
nl_nl: Menu Titel
pl_pl: Tytuł menu
pt_pt: Título do Menu
ro_ro: Titlu meniu
ru_ru: Название меню
sk_sk: Názov ponuky
sr_rs: Наслов менија
sv_se: Menytitel
th_th: ชื่อเมนู
tr_tr: Menü Başlığı
uk_ua: Назва меню
vi_vn: Tiêu đề Menu
zh_cn: 菜单标题
zh_tw: 選單標題

source: Meta
ar: وصفي
bg_bg: Мета
fa_ir: متا
fr_fr: méta, métadonnées
he_il: מטא
hi_in: मेटा
ja: メタ情報
ko_kr: 메타
ru_ru: Мета
sr_rs: Мета
tr_tr: üst veri
uk_ua: Мета
zh_cn: 元数据
zh_tw: 中繼資料

source: Meta Key
ar: مفتاح وصفي
bg_bg: Мета Ключ
bs_ba: Meta ključ
cs_cz: Meta klíč
da_dk: Metanøgle
de_de: Meta-Schlüssel
el_gr: Κλειδί Meta
es_es: Clave Meta
fa_ir: کلید متا
fi: Meta-avain
fr_fr: Clé méta
he_il: מפתח מטא
hi_in: मेटा कुंजी
hr_hr: Meta ključ
hu_hu: Meta kulcs
id_id: Kunci Meta
it_it: Chiave meta
ja: メタキー
ko_kr: 메타 키
ms_my: Kunci Meta
nb_no: Metanøkkel
nl_nl: Meta-sleutel
pl_pl: Klucz meta
pt_pt: Chave Meta
ro_ro: Cheie meta
ru_ru: Ключ мета
sk_sk: Meta kľúč
sr_rs: Мета кључ
sv_se: Metanyckel
tr_tr: Üst Veri Anahtarı
uk_ua: Ключ мета
vi_vn: Khóa Meta
zh_cn: 元数据键
zh_tw: 中繼資料金鑰

source: Meta Value
ar: قيمة وصفية
bg_bg: Мета Стойност
bs_ba: Meta vrijednost
cs_cz: Meta hodnota
da_dk: Metaværdi
de_de: Meta-Wert
el_gr: Τιμή Meta
es_es: Valor de Meta
fa_ir: مقدار متا
fi: Meta-arvo
fr_fr: Valeur méta
he_il: ערך מטא
hi_in: मेटा मान
hr_hr: Meta vrijednost
hu_hu: Meta érték
id_id: Nilai Meta
it_it: Valore meta
ja: メタ値
ko_kr: 메타 값
ms_my: Nilai Meta
nb_no: Metaverdi
nl_nl: Meta-waarde
pl_pl: Wartość meta
pt_pt: Valor Meta
ro_ro: Valoare meta
ru_ru: Значение мета
sk_sk: Meta hodnota
sr_rs: Мета вредност
sv_se: Metavärde
th_th: ค่า Meta
tr_tr: Meta Değeri
uk_ua: Значення мета
vi_vn: Giá trị Meta
zh_cn: 元数据值
zh_tw: 中繼資料值

source: Meta Value To Match
ar: قيمة Meta للمطابقة
bg_bg: Мета стойност за съвпадение
bs_ba: Meta vrijednost za podudaranje
cs_cz: Hodnota metadat ke shodě
da_dk: Metaværdi, der skal matches
de_de: Abzugleichender Meta-Wert
el_gr: Τιμή Meta Προς Αντιστοίχιση
es_es: Valor de Meta a Coincidir
fa_ir: مقدار متا برای تطبیق
fi: Täsmättävä meta-arvo
fr_fr: Valeur méta à correspondre
he_il: ערך מטא להתאמה
hi_in: मिलान करने के लिए मेटा मान
hr_hr: Meta vrijednost za usklađivanje
hu_hu: Egyeztetendő meta érték
id_id: Nilai Meta yang Dicocokkan
it_it: Valore meta da confrontare
ja: 一致するメタ値
ko_kr: 일치시킬 메타 값
ms_my: Nilai Meta Untuk Dipadankan
nb_no: Metaverdi å matche
nl_nl: Meta-waarde om te matchen
pl_pl: Wartość meta do dopasowania
pt_pt: Valor Meta a Corresponder
ro_ro: Valoare meta de potrivit
ru_ru: Значение мета для сопоставления
sk_sk: Meta hodnota na zhodu
sr_rs: Мета вредност за поклапање
sv_se: Metavärde att matcha
th_th: ค่า Meta ที่ต้องการจับคู่
tr_tr: Eşleştirilecek Meta Değeri
uk_ua: Значення мета для збігу
vi_vn: Giá trị Meta Cần Khớp
zh_cn: 要匹配的元数据值
zh_tw: 要比對的中繼資料值

source: Method
ar: الطريقة
bg_bg: Метод
bs_ba: Metoda
cs_cz: Metoda
da_dk: Metode
de_de: Methode
el_gr: Μέθοδος
es_es: Método
fa_ir: روش
fi: Menetelmä
fr_fr: Méthode
he_il: שיטה
hi_in: विधि
hr_hr: Metoda
hu_hu: Módszer
id_id: metode
it_it: Metodo
ja: 方法
ko_kr: 메서드
ms_my: kaedah
nb_no: Metode
nl_nl: Methode
pl_pl: Metoda
pt_pt: Método
ro_ro: Metodă
ru_ru: Метод
sk_sk: Metóda
sr_rs: Метод
sv_se: Metod
th_th: วิธีการ
tr_tr: Yöntem
uk_ua: Метод
vi_vn: Phương thức
zh_cn: 方法
zh_tw: 方法
