Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Invalid action
ar: خُطاف الإجراء غير صالح
bg_bg: Невалидно действие
bs_ba: Nevažeća akcija
cs_cz: Neplatná akce
da_dk: Ugyldig handling
de_de: Ungültige Aktion
el_gr: Μη έγκυρη ενέργεια
es_es: Acción no válida
fa_ir: اقدام نامعتبر
fi: Virheellinen toiminto
fr_fr: Action invalide
he_il: פעולה לא תקינה
hi_in: अमान्य कार्रवाई
hr_hr: Nevažeća radnja
hu_hu: Érvénytelen művelet
id_id: Tindakan tidak valid
it_it: Azione non valida
ja: 無効なアクション
ko_kr: 유효하지 않은 동작
ms_my: Tindakan tidak sah
nb_no: Ugyldig handling
nl_nl: Ongeldige actie
pl_pl: Nieprawidłowa akcja
pt_pt: Ação inválida
ro_ro: Acțiune invalidă
ru_ru: Недействительное действие
sk_sk: Neplatná akcia
sr_rs: Неисправна радња
sv_se: Ogiltig åtgärd
th_th: การดำเนินการไม่ถูกต้อง
tr_tr: Geçersiz eylem
uk_ua: Невірна дія
vi_vn: hành động không hợp lệ
zh_cn: 无效动作
zh_tw: 無效動作

source: Invalid batch request format.
ar: تنسيق طلب دفعة غير صالح.
bg_bg: Невалиден формат на пакетна заявка.
bs_ba: Nevažeći format batch zahtjeva.
cs_cz: Neplatný formát dávkového požadavku.
da_dk: Ugyldigt batchanmodningsformat.
el_gr: Μη έγκυρη μορφή αιτήματος δέσμης.
es_es: Formato de solicitud por lotes no válido.
fr_fr: Format de requête par lot invalide.
hi_in: अमान्य बैच अनुरोध प्रारूप (फॉर्मेट)।
hr_hr: Nevažeći format grupnog zahtjeva.
id_id: Format permintaan batch tidak valid.
nb_no: Ugyldig batch-forespørselsformat.
nl_nl: Ongeldig batch verzoek formaat.
pt_pt: Formato de pedido em lote inválido.
ro_ro: Format cerere batch invalid.
sr_rs: Неисправан формат групног захтева.
sv_se: Ogiltigt batchförfrågningsformat.

source: Invalid batch request item.
ar: عنصر طلب دفعة غير صالح.
bg_bg: Невалиден елемент на пакетна заявка.
bs_ba: Nevažeća stavka batch zahtjeva.
cs_cz: Neplatná položka dávkového požadavku.
da_dk: Ugyldigt batchanmodningselement.
el_gr: Μη έγκυρο στοιχείο αιτήματος δέσμης.
es_es: Elemento de solicitud por lotes no válido.
fr_fr: Élément de requête par lot invalide.
hi_in: अमान्य बैच अनुरोध आइटम।
hr_hr: Nevažeća stavka grupnog zahtjeva.
id_id: Item permintaan batch tidak valid.
nb_no: Ugyldig batch-forespørselselement.
nl_nl: Ongeldig batch verzoek item.
pt_pt: Item de pedido em lote inválido.
ro_ro: Element cerere batch invalid.
sr_rs: Неисправна ставка групног захтева.
sv_se: Ogiltigt batchförfrågningsobjekt.

source: Invalid download item data.
ar: بيانات عنصر التنزيل غير صالحة.
bg_bg: Невалидни данни за елемент за изтегляне.
bs_ba: Nevažeći podaci stavke za preuzimanje.
cs_cz: Neplatná data položky ke stažení.
da_dk: Ugyldige downloadelementdata.
de_de: Ungültige Download-Elementdaten.
el_gr: Μη έγκυρα δεδομένα στοιχείου λήψης.
es_es: Datos del elemento de descarga no válidos.
fa_ir: داده مورد دریافت نامعتبر است.
fi: Virheelliset latauskohteiden tiedot.
fr_fr: Données d'élément de téléchargement invalides.
he_il: נתוני פריט הורדה לא תקינים.
hi_in: अमान्य डाउनलोड आइटम डेटा।
hr_hr: Nevažeći podaci stavke preuzimanja.
hu_hu: Érvénytelen letöltési elem adat.
id_id: Data item unduhan tidak valid.
it_it: Dati elemento download non validi.
ja: 無効なダウンロード項目データです。
ko_kr: 잘못된 다운로드 항목 데이터입니다.
ms_my: Data item muat turun tidak sah.
nb_no: Ugyldige nedlastingselementdata.
nl_nl: Ongeldige download item gegevens.
pl_pl: Nieprawidłowe dane elementu do pobrania.
pt_pt: Dados de item de descarregamento inválidos.
ro_ro: Date element descărcare invalide.
ru_ru: Недействительные данные элемента для скачивания.
sk_sk: Neplatné údaje položky na stiahnutie.
sr_rs: Неисправни подаци ставке за преузимање.
sv_se: Ogiltig nedladdningsobjektdata.
th_th: ข้อมูลรายการดาวน์โหลดไม่ถูกต้อง
tr_tr: Geçersiz indirme öğesi verisi.
uk_ua: Невірні дані елемента завантаження.
vi_vn: Dữ liệu mục tải về không hợp lệ.
zh_cn: 无效的下载项目数据。
zh_tw: 無效的下載項目資料。

source: Invalid download request.
ar: طلب تنزيل غير صالح.
bg_bg: Невалидна заявка за изтегляне.
bs_ba: Nevažeći zahtjev za preuzimanje.
cs_cz: Neplatný požadavek na stažení.
da_dk: Ugyldig downloadanmodning.
de_de: Ungültige Download-Anfrage.
el_gr: Μη έγκυρο αίτημα λήψης.
es_es: Solicitud de descarga no válida.
fa_ir: درخواست دانلود نامعتبر.
fi: Virheellinen latauspyyntö.
fr_fr: Demande de téléchargement invalide.
he_il: בקשת הורדה לא חוקית.
hi_in: अमान्य डाउनलोड अनुरोध।
hr_hr: Nevažeći zahtjev za preuzimanje.
hu_hu: Érvénytelen letöltési kérés.
id_id: Permintaan unduhan tidak valid.
it_it: Richiesta di download non valida.
ja: 無効なダウンロードリクエストです。
ko_kr: 잘못된 다운로드 요청입니다.
ms_my: Permintaan muat turun tidak sah.
nb_no: Ugyldig nedlastingsforespørsel.
nl_nl: Ongeldig downloadverzoek.
pl_pl: Nieprawidłowe żądanie pobrania.
pt_pt: Pedido de descarregamento inválido.
ro_ro: Cerere de descărcare invalidă.
ru_ru: Недействительный запрос на скачивание.
sk_sk: Neplatná požiadavka na stiahnutie.
sr_rs: Неисправан захтев за преузимање.
sv_se: Ogiltig nedladdningsförfrågan.
th_th: คำขอดาวน์โหลดไม่ถูกต้อง
tr_tr: Geçersiz indirme isteği.
uk_ua: Невірний запит завантаження.
vi_vn: Yêu cầu tải xuống không hợp lệ.
zh_cn: 无效的下载请求。
zh_tw: 無效的下載請求。

source: Invalid entry selected
ar: تم تحديد إدخال غير صالح
bg_bg: Избран е невалиден запис
bs_ba: Odabran nevažeći unos
cs_cz: Vybrána neplatná položka
da_dk: Ugyldig post valgt
de_de: Ungültiger Eintrag ausgewählt
el_gr: Επιλέχθηκε μη έγκυρη καταχώρηση
es_es: Entrada seleccionada no válida
fa_ir: ورودی انتخاب‌شده نامعتبر است
fi: Virheellinen kohde valittu
fr_fr: Entrée invalide sélectionnée
he_il: נבחרה רשומה לא תקינה
hi_in: अमान्य प्रविष्टि चुनी गई
hr_hr: Odabran nevažeći unos
hu_hu: Érvénytelen bejegyzés kiválasztva
id_id: Entri yang dipilih tidak valid
it_it: Voce selezionata non valida
ja: 無効なエントリが選択されました
ko_kr: 유효하지 않은 항목이 선택되었습니다
ms_my: Entri yang dipilih tidak sah
nb_no: Ugyldig oppføring valgt
nl_nl: Ongeldig item geselecteerd
pl_pl: Wybrano nieprawidłowy wpis
pt_pt: Entrada inválida selecionada
ro_ro: Intrare invalidă selectată
ru_ru: Выбрана недействительная запись
sk_sk: Vybraná neplatná položka
sr_rs: Изабран неисправан унос
sv_se: Ogiltigt objekt valt
th_th: เลือกรายการที่ไม่ถูกต้อง
tr_tr: Geçersiz kayıt seçildi
uk_ua: Вибрано невірний запис
vi_vn: Mục nhập đã chọn không hợp lệ
zh_cn: 选择的条目无效
zh_tw: 選取的項目無效

source: Invalid file locker type download
ar: نوع قفل الملف غير صالح للتنزيل
bg_bg: Невалидно изтегляне на тип file locker
bs_ba: Nevažeće preuzimanje tipa file locker
cs_cz: Neplatný typ stažení uzamčeného souboru
da_dk: Ugyldig fillåstype-download
de_de: Ungültiger File-Locker-Typ-Download
el_gr: Μη έγκυρη λήψη τύπου κλειδώματος αρχείου
es_es: Descarga de tipo de bloqueador de archivos no válido
fa_ir: دانلود نوع قفل‌کننده فایل نامعتبر
fr_fr: Téléchargement de type de verrouillage de fichier invalide
he_il: הורדת סוג נעילת קובץ לא תקפה
hi_in: अमान्य फ़ाइल लॉकर प्रकार डाउनलोड
hr_hr: Nevažeća vrsta preuzimanja zaključavanja datoteka
hu_hu: Érvénytelen fájlzár típusú letöltés
id_id: Unduhan jenis pengunci berkas tidak valid
it_it: Download tipo file locker non valido
ja: 無効なファイルロッカータイプのダウンロード
ko_kr: 유효하지 않은 파일 로커 유형 다운로드
ms_my: Muat turun jenis pengunci fail tidak sah
nb_no: Ugyldig fillåser-type nedlasting
nl_nl: Ongeldig bestandsvergrendelingstype download
pl_pl: Nieprawidłowy typ blokady pliku do pobrania
pt_pt: Descarregamento de tipo de bloqueio de ficheiro inválido
ro_ro: Descărcare tip blocare fișier invalid
ru_ru: Недействительное скачивание типа блокировщика файлов
sr_rs: Неисправан тип преузимања закључане датотеке
sv_se: Ogiltig fillåsningstyp för nedladdning
th_th: ดาวน์โหลดประเภท file locker ไม่ถูกต้อง
tr_tr: Geçersiz dosya kilitleme türü indirmesi
uk_ua: Невірний тип завантаження блокувальника файлів
vi_vn: Tải xuống loại file locker không hợp lệ
zh_cn: 无效的文件锁定器类型下载
zh_tw: 無效的檔案鎖定類型下載

source: Invalid login nonce
ar: nonce تسجيل دخول غير صالح
bg_bg: Невалиден nonce за вход
bs_ba: Nevažeći nonce za prijavu
cs_cz: Neplatný přihlašovací nonce
da_dk: Ugyldig login-nonce
de_de: Ungültige Login-Nonce
el_gr: Μη έγκυρο nonce σύνδεσης
es_es: Nonce de inicio de sesión no válido
fa_ir: کلید سری ورود نامعتبر
fi: Virheellinen kirjautumisen nonce
fr_fr: Nonce de connexion invalide
he_il: nonce התחברות לא תקין
hi_in: अमान्य लॉगिन nonce
hr_hr: Nevažeći nonce za prijavu
hu_hu: Érvénytelen bejelentkezési nonce
id_id: Nonce login tidak valid
it_it: Nonce di accesso non valido
ja: 無効なログイン nonce
ko_kr: 유효하지 않은 로그인 nonce
ms_my: Karut log masuk tidak sah
nb_no: Ugyldig innloggings-nonce
nl_nl: Ongeldige login nonce
pl_pl: Nieprawidłowy kod jednorazowy logowania
pt_pt: Nonce de login inválido
ro_ro: Nunic autentificare invalid
ru_ru: Недействительный nonce входа
sk_sk: Neplatný prihlasovací nonce
sr_rs: Неисправан једнократни код за пријаву
sv_se: Ogiltig inloggningsengångskod
th_th: nonce เข้าสู่ระบบไม่ถูกต้อง
tr_tr: Geçersiz giriş geçici
uk_ua: Невірний ідентифікатор входу
vi_vn: Nonce đăng nhập không hợp lệ
zh_cn: 无效登录随机数
zh_tw: 無效的登入單次有效隨機碼

source: Invalid login session.
ar: جلسة تسجيل دخول غير صالحة.
bg_bg: Невалидна сесия за вход.
bs_ba: Nevažeća sesija prijave.
cs_cz: Neplatná přihlašovací relace.
da_dk: Ugyldig loginsession.
el_gr: Μη έγκυρη συνεδρία σύνδεσης.
es_es: Sesión de inicio de sesión no válida.
fr_fr: Session de connexion invalide.
hi_in: अमान्य लॉगिन सत्र।
hr_hr: Nije valjana sesija prijave.
id_id: Sesi login tidak valid.
nb_no: Ugyldig innloggingsøkt.
nl_nl: Ongeldige loginsessie.
pt_pt: Sessão de login inválida.
ro_ro: Sesiune autentificare invalidă.
sr_rs: Неисправна сесија пријаве.
sv_se: Ogiltig inloggningssession.

source: Invalid or expired login session.
ar: جلسة تسجيل دخول غير صالحة أو منتهية الصلاحية.
bg_bg: Невалидна или изтекла сесия за вход.
bs_ba: Nevažeća ili istekla sesija prijave.
cs_cz: Neplatná nebo vypršená přihlašovací relace.
da_dk: Ugyldig eller udløbet loginsession.
el_gr: Μη έγκυρη ή ληγμένη συνεδρία σύνδεσης.
es_es: Sesión de inicio de sesión no válida o expirada.
fr_fr: Session de connexion invalide ou expirée.
hi_in: अमान्य या समाप्त लॉगिन सत्र।
hr_hr: Nevažeća ili istekla sesija prijave.
id_id: Sesi login tidak valid atau kedaluwarsa.
nb_no: Ugyldig eller utløpt innloggingsøkt.
nl_nl: Ongeldige of verlopen loginsessie.
pt_pt: Sessão de login inválida ou expirada.
ro_ro: Sesiune de autentificare invalidă sau expirată.
sr_rs: Неисправна или истекла сесија пријаве.
sv_se: Ogiltig eller utgången inloggningssession.

source: Invalid profile request.
ar: طلب ملف تعريف غير صالح.
bg_bg: Невалидна заявка за профил.
bs_ba: Nevažeći zahtjev za profil.
cs_cz: Neplatný požadavek na profil.
da_dk: Ugyldig profilanmodning.
el_gr: Μη έγκυρο αίτημα προφίλ.
es_es: Solicitud de perfil no válida.
fr_fr: Demande de profil invalide.
hi_in: अमान्य विवरण अनुरोध।
hr_hr: Nevažeći zahtjev profila.
id_id: Permintaan profil tidak valid.
nb_no: Ugyldig profilforespørsel.
nl_nl: Ongeldig profielverzoek.
pt_pt: Pedido de perfil inválido.
ro_ro: Cerere de profil invalidă.
sr_rs: Неисправан захтев профила.
sv_se: Ogiltig profilförfrågan.

source: Invalid request - lockdown is already active.
ar: طلب غير صالح - الإغلاق نشط بالفعل.
bg_bg: Невалидна заявка - блокирането вече е активно.
bs_ba: Nevažeći zahtjev - zaključavanje je već aktivno.
cs_cz: Neplatný požadavek – uzamčení je již aktivní.
da_dk: Ugyldig anmodning – lukning er allerede aktiv.
de_de: Ungültige Anfrage - Lockdown ist bereits aktiv.
el_gr: Μη έγκυρο αίτημα - το κλείδωμα είναι ήδη ενεργό.
es_es: Solicitud no válida: el bloqueo ya está activo.
fa_ir: درخواست نامعتبر - قفل از قبل فعال است.
fi: Virheellinen pyyntö - lukitus on jo aktiivinen.
fr_fr: Requête invalide - le verrouillage est déjà actif.
he_il: בקשה לא תקינה - נעילה כבר פעילה.
hi_in: अमान्य अनुरोध - lockdown पहले से सक्रिय है।
hr_hr: Nevažeći zahtjev - lockdown je već aktivan.
hu_hu: Érvénytelen kérés - a lezárás már aktív.
id_id: Permintaan tidak valid - penguncian sudah aktif.
it_it: Richiesta non valida - il lockdown è già attivo.
ja: 無効なリクエスト - ロックダウンはすでに有効です。
ko_kr: 잘못된 요청 - 잠금이 이미 활성화되어 있습니다.
ms_my: Permintaan tidak sah - lockdown sudah aktif.
nb_no: Ugyldig forespørsel - låsing er allerede aktiv.
nl_nl: Ongeldig verzoek - lockdown is al actief.
pl_pl: Nieprawidłowe żądanie – blokada jest już aktywna.
pt_pt: Pedido inválido - o bloqueio já está ativo.
ro_ro: Cerere invalidă - lockdown-ul este deja activ.
ru_ru: Недействительный запрос — блокировка уже активна.
sk_sk: Neplatná požiadavka - uzamknutie je už aktívne.
sr_rs: Неважећи захтев – закључавање је већ активно.
sv_se: Ogiltig förfrågan – låsning är redan aktiv.
th_th: คำขอไม่ถูกต้อง - lockdown เปิดใช้งานอยู่แล้ว
tr_tr: Geçersiz istek - kilitleme zaten etkin.
uk_ua: Невірний запит — блокування вже діюче.
vi_vn: Yêu cầu không hợp lệ - chế độ khóa đã hoạt động.
zh_cn: 无效请求 - 锁定已激活。
zh_tw: 無效的請求 - 鎖定模式已啟用。

source: Invalid request - lockdown is not active.
ar: طلب غير صالح - الإغلاق غير نشط.
bg_bg: Невалидна заявка - блокирането не е активно.
bs_ba: Nevažeći zahtjev - zaključavanje nije aktivno.
cs_cz: Neplatný požadavek – uzamčení není aktivní.
da_dk: Ugyldig anmodning – lukning er ikke aktiv.
de_de: Ungültige Anfrage - Lockdown ist nicht aktiv.
el_gr: Μη έγκυρο αίτημα - το κλείδωμα δεν είναι ενεργό.
es_es: Solicitud no válida: el bloqueo no está activo.
fa_ir: درخواست نامعتبر - قفل فعال نیست.
fi: Virheellinen pyyntö - lukitus ei ole aktiivinen.
fr_fr: Requête invalide - le verrouillage n'est pas actif.
he_il: בקשה לא חוקית - נעילה אינה פעילה.
hi_in: अमान्य अनुरोध - lockdown सक्रिय नहीं है।
hr_hr: Nevažeći zahtjev - lockdown nije aktivan.
hu_hu: Érvénytelen kérés - a lezárás nem aktív.
id_id: Permintaan tidak valid - penguncian tidak aktif.
it_it: Richiesta non valida - il lockdown non è attivo.
ja: 無効なリクエスト - ロックダウンは有効ではありません。
ko_kr: 잘못된 요청 - 잠금이 활성화되지 않았습니다.
ms_my: Permintaan tidak sah - kunci tidak aktif.
nb_no: Ugyldig forespørsel - låsing er ikke aktiv.
nl_nl: Ongeldig verzoek - lockdown is niet actief.
pl_pl: Nieprawidłowe żądanie – blokada nie jest aktywna.
pt_pt: Pedido inválido - o bloqueio não está ativo.
ro_ro: Cerere invalidă - lockdown-ul nu este activ.
ru_ru: Недействительный запрос — блокировка не активна.
sk_sk: Neplatná požiadavka - uzamknutie nie je aktívne.
sr_rs: Неважећи захтев – закључавање није активно.
sv_se: Ogiltig förfrågan – låsning är inte aktiv.
th_th: คำขอไม่ถูกต้อง - lockdown ไม่ได้เปิดใช้งาน
tr_tr: Geçersiz istek - kilitleme etkin değil.
uk_ua: Невірний запит — блокування не діюче.
vi_vn: Yêu cầu không hợp lệ - chế độ khóa không hoạt động.
zh_cn: 无效请求 - 锁定未激活。
zh_tw: 無效的請求 - 鎖定模式未啟用。

source: Invalid request with no User ID
ar: طلب غير صالح بدون مُعرِّف المستخدم
bg_bg: Невалидна заявка без потребителски ID
bs_ba: Nevažeći zahtjev bez ID-a korisnika
cs_cz: Neplatný požadavek bez ID uživatele
da_dk: Ugyldig anmodning uden bruger-ID
de_de: Ungültige Anfrage ohne Benutzer-ID
el_gr: Μη έγκυρο αίτημα χωρίς ID Χρήστη
es_es: Solicitud no válida sin ID de Usuario
fa_ir: درخواست نامعتبر بدون شناسه کاربر
fi: Virheellinen pyyntö ilman käyttäjätunnusta
fr_fr: Requête invalide sans ID utilisateur
he_il: בקשה לא חוקית ללא מזהה משתמש
hi_in: उपयोगकर्ता ID के बिना अमान्य अनुरोध
hr_hr: Nevažeći zahtjev bez ID-a korisnika
hu_hu: Érvénytelen kérés felhasználói ID nélkül
id_id: Permintaan tidak valid tanpa ID Pengguna
it_it: Richiesta non valida senza ID utente
ja: ユーザー ID のない無効なリクエスト
ko_kr: 사용자 ID가 없는 잘못된 요청
ms_my: Permintaan tidak sah tanpa ID Pengguna
nb_no: Ugyldig forespørsel uten bruker-ID
nl_nl: Ongeldig verzoek zonder gebruikers-ID
pl_pl: Nieprawidłowe żądanie bez identyfikatora użytkownika
pt_pt: Pedido inválido sem ID de Utilizador
ro_ro: Cerere invalidă fără ID utilizator
ru_ru: Недействительный запрос без ID пользователя
sk_sk: Neplatná požiadavka bez ID používateľa
sr_rs: Неисправан захтев без ID корисника
sv_se: Ogiltig förfrågan utan användar-ID
th_th: คำขอไม่ถูกต้องเนื่องจากไม่มี ID ผู้ใช้
tr_tr: Kullanıcı Kimliği olmayan geçersiz istek
uk_ua: Невірний запит без ID користувача
vi_vn: Yêu cầu không hợp lệ không có ID Người dùng
zh_cn: 无效请求，没有用户 ID
zh_tw: 無效的請求,沒有使用者 ID

source: Invalid response from %s client site
ar: استجابة غير صالحة من موقع عميل %s
bg_bg: Невалиден отговор от клиентски сайт %s
bs_ba: Nevažeći odgovor od %s klijentskog sajta
cs_cz: Neplatná odpověď z klientského webu %s
da_dk: Ugyldigt svar fra %s-kundewebsted
el_gr: Μη έγκυρη απόκριση από τον ιστότοπο πελάτη %s
es_es: Respuesta no válida del sitio cliente %s
fr_fr: Réponse invalide du site client %s
hi_in: %s क्लाइंट साइट से अमान्य प्रतिक्रिया
hr_hr: Nevažeći odgovor od %s klijentske stranice
id_id: Respons tidak valid dari situs klien %s
nb_no: Ugyldig svar fra %s-klientnettsted
nl_nl: Ongeldige respons van %s client site
pt_pt: Resposta inválida do site cliente %s
ro_ro: Răspuns invalid de la site-ul client %s
sr_rs: Неисправан одговор са %s клијентског сајта
sv_se: Ogiltigt svar från %s-klientwebbplats

source: Invalid specification of modules
ar: مواصفات غير صالحة للوحدات
bg_bg: Невалидна спецификация на модули
bs_ba: Nevažeća specifikacija modula
cs_cz: Neplatná specifikace modulů
da_dk: Ugyldig specifikation af moduler
de_de: Ungültige Spezifikation von Modulen
el_gr: Μη έγκυρη προδιαγραφή ενοτήτων
es_es: Especificación no válida de módulos
fa_ir: مشخصات نامعتبر ماژول‌ها
fr_fr: Spécification invalide des modules
he_il: מפרט לא תקין של מודולים
hi_in: मॉड्यूल की अमान्य विशिष्टता
hr_hr: Nevažeća specifikacija modula
hu_hu: A modulok érvénytelen specifikációja
id_id: Spesifikasi modul tidak valid
it_it: Specifica dei moduli non valida
ja: モジュールの指定が無効です
ko_kr: 유효하지 않은 모듈 지정
ms_my: Spesifikasi modul tidak sah
nb_no: Ugyldig spesifikasjon av moduler
nl_nl: Ongeldige specificatie van modules
pt_pt: Especificação inválida de módulos
ro_ro: Specificare invalidă a extensiilor
ru_ru: Недействительная спецификация модулей
sr_rs: Неисправна спецификација модула
sv_se: Ogiltig specifikation av moduler
th_th: การระบุโมดูลไม่ถูกต้อง
tr_tr: Geçersiz modül belirtimi
uk_ua: Невірна специфікація модулів
vi_vn: Đặc tả module không hợp lệ
zh_cn: 模块规范无效
zh_tw: 無效的模組規格

source: Invalid type.
ar: النوع غير صالح.
bg_bg: Невалиден тип.
bs_ba: Nevažeći tip.
cs_cz: Neplatný typ.
da_dk: Ugyldig type.
de_de: Ungültiger Typ.
el_gr: Μη έγκυρος τύπος.
es_es: Tipo no válido.
fa_ir: نوع نامعتبر.
fi: Virheellinen tyyppi.
fr_fr: Type invalide.
he_il: סוג לא תקין.
hi_in: अमान्य प्रकार।
hr_hr: Nevažeća vrsta.
hu_hu: Érvénytelen típus.
id_id: Tipe tidak valid.
it_it: Tipo non valido.
ja: 無効なタイプです。
ko_kr: 유효하지 않은 유형입니다.
ms_my: Jenis tidak sah.
nb_no: Ugyldig type.
nl_nl: Ongeldig type.
pl_pl: Nieprawidłowy rodzaj.
pt_pt: Tipo inválido.
ro_ro: Tip invalid.
ru_ru: Недействительный тип.
sk_sk: Neplatný typ.
sr_rs: Неисправан тип.
sv_se: Ogiltig typ.
th_th: ประเภทไม่ถูกต้อง
tr_tr: Geçersiz tür.
uk_ua: Невірний тип.
vi_vn: Loại không hợp lệ.
zh_cn: 无效类型。
zh_tw: 無效類型。

source: Invalid value scope for %s
ar: نطاق القيمة غير صالح لـ %s
bg_bg: Невалиден обхват на стойност за %s
bs_ba: Nevažeći opseg vrijednosti za %s
cs_cz: Neplatný rozsah hodnoty pro %s
da_dk: Ugyldig værdiomfang for %s
de_de: Ungültiger Wertbereich für %s
el_gr: Μη έγκυρο εύρος τιμής για %s
es_es: Ámbito de valor no válido para %s
fa_ir: محدوده مقدار نامعتبر برای %s
fr_fr: Portée de valeur invalide pour %s
he_il: היקף ערך לא תקין עבור %s
hi_in: %s के लिए अमान्य मान स्कोप
hr_hr: Nevažeći opseg vrijednosti za %s
hu_hu: Érvénytelen értéktartomány a következőhöz: %s
id_id: Cakupan nilai tidak valid untuk %s
it_it: Ambito del valore non valido per %s
ja: %s の値スコープが無効です
ko_kr: %s에 대한 유효하지 않은 값 범위입니다
ms_my: Skop nilai tidak sah untuk %s
nb_no: Ugyldig verdiomfang for %s
nl_nl: Ongeldig waardebereik voor %s
pt_pt: Âmbito de valor inválido para %s
ro_ro: Domeniu valoare invalid pentru %s
ru_ru: Недействительная область значения для %s
sr_rs: Неисправан опсег вредности за %s
sv_se: Ogiltigt värdeomfång för %s
th_th: ขอบเขตค่าไม่ถูกต้องสำหรับ %s
tr_tr: %s için geçersiz değer kapsamı
uk_ua: Невірна область значення для %s
vi_vn: Phạm vi giá trị không hợp lệ cho %s
zh_cn: %s 的值范围无效
zh_tw: %s 的值範圍無效

source: Invalid value type for %s
ar: نوع القيمة غير صالح لـ %s
bg_bg: Невалиден тип стойност за %s
bs_ba: Nevažeći tip vrijednosti za %s
cs_cz: Neplatný typ hodnoty pro %s
da_dk: Ugyldig værditype for %s
de_de: Ungültiger Werttyp für %s
el_gr: Μη έγκυρος τύπος τιμής για %s
es_es: Tipo de valor no válido para %s
fa_ir: نوع مقدار نامعتبر برای %s
fi: Virheellinen arvotyyppi kohteelle %s
fr_fr: Type de valeur invalide pour %s
he_il: סוג ערך לא תקין עבור %s
hi_in: %s के लिए अमान्य मान प्रकार
hr_hr: Nevažeća vrsta vrijednosti za %s
hu_hu: Érvénytelen értéktípus a következőhöz: %s
id_id: Tipe nilai tidak valid untuk %s
it_it: Tipo di valore non valido per %s
ja: %s の値タイプが無効です
ko_kr: %s에 대한 유효하지 않은 값 유형입니다
ms_my: Jenis nilai tidak sah untuk %s
nb_no: Ugyldig verditype for %s
nl_nl: Ongeldig waardetype voor %s
pl_pl: Nieprawidłowy typ wartości dla %s
pt_pt: Tipo de valor inválido para %s
ro_ro: Tip valoare invalid pentru %s
ru_ru: Недействительный тип значения для %s
sk_sk: Neplatný typ hodnoty pre %s
sr_rs: Неисправан тип вредности за %s
sv_se: Ogiltig värdetyp för %s
th_th: ประเภทค่าไม่ถูกต้องสำหรับ %s
tr_tr: %s için geçersiz değer türü
uk_ua: Невірний тип значення для %s
vi_vn: Loại giá trị không hợp lệ cho %s
zh_cn: %s 的值类型无效
zh_tw: %s 的值類型無效

source: Is %s Plugin Functionality Disabled.
ar: هل وظائف إضافة %s معطلة.
bg_bg: Дали функционалността на плъгина %s е деактивирана.
bs_ba: Da li je %s funkcionalnost plugina onemogućena.
cs_cz: Je funkčnost pluginu %s zakázána.
da_dk: Er %s-pluginfunktionalitet deaktiveret.
el_gr: Είναι Απενεργοποιημένη η Λειτουργικότητα του Πρόσθετου %s.
es_es: Está Desactivada la Funcionalidad del Plugin %s.
fr_fr: La fonctionnalité de l'extension %s est-elle désactivée.
hi_in: क्या %s प्लगइन कार्यक्षमता अक्षम है।
hr_hr: Je li funkcionalnost %s dodatka onemogućena.
id_id: Apakah Fungsionalitas Plugin %s Dinonaktifkan.
nb_no: Er %s plugin-funksjonalitet deaktivert.
nl_nl: Is %s Plugin Functionaliteit Uitgeschakeld.
pt_pt: A Funcionalidade do Plugin %s Está Desactivada.
ro_ro: Este funcționalitatea modulului %s dezactivată.
sr_rs: Да ли је функционалност %s додатка онемогућена.
sv_se: Är %s tilläggets funktionalitet inaktiverad.

source: Is %s Traffic Rate Limiting Enabled.
ar: هل تقييد معدل حركة المرور %s مفعّل.
bg_bg: Дали е активирано ограничаването на трафика %s.
bs_ba: Da li je %s ograničenje brzine saobraćaja omogućeno.
cs_cz: Je povoleno omezení rychlosti provozu %s.
da_dk: Er %s-hastighedsbegrænsning for trafik aktiveret.
el_gr: Είναι ενεργοποιημένος ο Περιορισμός Ρυθμού Κίνησης %s.
es_es: Está habilitada la Limitación de velocidad de Tráfico %s.
fr_fr: La limitation de débit du trafic %s est-elle activée.
hi_in: क्या %s ट्रैफ़िक Rate Limiting सक्षम है।
hr_hr: Je li omogućen %s rate limiting prometa.
id_id: Apakah Pembatasan Rate Lalu Lintas %s Diaktifkan.
nb_no: Er %s trafikk-fartsbegrensning aktivert.
nl_nl: Is %s Verkeer Snelheidslimitering Ingeschakeld.
pt_pt: A Limitação de Taxa de Tráfego %s está activada.
ro_ro: Este activată limitarea de rată trafic %s.
sr_rs: Да ли је %s ограничење брзине саобраћаја омогућено.
sv_se: Är %s hastighetsbegränsning för trafik aktiverad.
