Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Prevents users from using any passwords found on the public available list of "pwned" passwords.
ar: يمنع المستخدمين من استخدام أي كلمات مرور موجودة في القائمة المتاحة للعامة لكلمات المرور "المخترقة (pwned)".
bg_bg: Предотвратява потребителите да използват пароли, намерени в публично достъпния списък с "компрометирани" пароли.
bs_ba: Sprječava korisnike da koriste bilo koje lozinke pronađene na javno dostupnoj listi "pwned" lozinki.
cs_cz: Zabraňuje uživatelům používat jakákoli hesla nalezená na veřejně dostupném seznamu „kompromitovaných" hesel.
da_dk: Forhindrer brugere i at bruge adgangskoder, der findes på den offentligt tilgængelige liste over "pwned"-adgangskoder.
de_de: Verhindert, dass Benutzer Passwörter verwenden, die auf der öffentlich verfügbaren Liste der „Pwned"-Passwörter gefunden wurden.
el_gr: Αποτρέπει τους χρήστες από τη χρήση οποιωνδήποτε συνθηματικών που βρίσκονται στη δημόσια διαθέσιμη λίστα συνθηματικών "pwned".
es_es: Evita que los usuarios utilicen contraseñas que se encuentren en la lista pública disponible de contraseñas "comprometidas".
fa_ir: از استفاده کاربران از هر گذرواژه‌ای که در فهرست عمومی گذرواژه‌های «pwned» یافت می‌شود جلوگیری می‌کند.
fi: Estää käyttäjiä käyttämästä salasanoja, jotka löytyvät julkisesti saatavilla olevasta "murrettujen" salasanojen listasta.
fr_fr: Empêche les utilisateurs d'utiliser des mots de passe trouvés sur la liste publique des mots de passe "compromis".
he_il: מונע ממשתמשים להשתמש בסיסמאות שנמצאות ברשימה הציבורית של סיסמאות ״שנפרצו״.
hi_in: उपयोगकर्ताओं को "pwned" पासवर्ड की सार्वजनिक रूप से उपलब्ध सूची में पाए गए किसी भी पासवर्ड का उपयोग करने से रोकता है।
hr_hr: Sprječava korisnike da koriste lozinke pronađene na javno dostupnoj listi "kompromitiranih" lozinki.
hu_hu: Megakadályozza, hogy a felhasználók bármilyen jelszót használjanak, amely a nyilvánosan elérhető "feltört" jelszavak listáján található.
id_id: Mencegah pengguna menggunakan kata sandi apa pun yang ditemukan di daftar kata sandi "pwned" yang tersedia untuk umum.
it_it: Impedisce agli utenti di usare password che si trovano nella lista pubblica delle password "compromesse".
ja: 公開されている「侵害された」パスワードリストに見つかったパスワードをユーザーが使用できないようにします。
ko_kr: 공개적으로 사용 가능한 "유출된" 비밀번호 목록에서 발견된 비밀번호를 사용자가 사용하지 못하도록 방지합니다.
ms_my: Menghalang pengguna daripada menggunakan sebarang kata laluan yang dijumpai dalam senarai awam kata laluan "pwned".
nb_no: Forhindrer brukere fra å bruke passord som finnes på den offentlig tilgjengelige listen over "pwned"-passord.
nl_nl: Voorkomt dat gebruikers wachtwoorden gebruiken die voorkomen op de publiek beschikbare lijst van "pwned" wachtwoorden.
pl_pl: Zapobiega używaniu przez użytkowników haseł znajdujących się na publicznie dostępnej liście „zhakowanych" haseł.
pt_pt: Impede os utilizadores de usar palavras-passe encontradas na lista publicamente disponível de palavras-passe "comprometidas".
ro_ro: Previne utilizatorii să folosească orice parolă găsită pe lista publică disponibilă de parole „compromise".
ru_ru: Предотвращает использование пользователями паролей, найденных в общедоступном списке «скомпрометированных» паролей.
sk_sk: Zabraňuje používateľom používať heslá, ktoré sa nachádzajú na verejne dostupnom zozname "kompromitovaných" hesiel.
sr_rs: Спречава кориснике да користе лозинке пронађене на јавно доступној листи "компромитованих" лозинки.
sv_se: Förhindrar användare från att använda lösenord som finns på den offentligt tillgängliga listan över "pwned"-lösenord.
th_th: ป้องกันไม่ให้ผู้ใช้ใช้รหัสผ่านใดๆ ที่พบในรายการรหัสผ่าน "pwned" ที่เปิดเผยต่อสาธารณะ
tr_tr: Kullanıcıların herkese açık "pwned" parolalar listesinde bulunan parolaları kullanmasını engeller.
uk_ua: Запобігає використанню користувачами будь-яких паролів, знайдених у загальнодоступному списку "скомпрометованих" паролів.
vi_vn: Ngăn người dùng sử dụng bất kỳ mật khẩu nào được tìm thấy trong danh sách mật khẩu "bị xâm phạm" công khai.
zh_cn: 防止用户使用公开可用的"已泄露"密码列表中的任何密码。
zh_tw: 防止使用者使用公開可用的「外洩」密碼清單中的任何密碼。

source: Prevents users from using any passwords found on the public available list of pwned passwords.
ar: يمنع المستخدمين من استخدام أي كلمات مرور موجودة في القائمة المتاحة للعامة لكلمات المرور المخترقة (pwned).
bg_bg: Предотвратява потребителите да използват пароли, намерени в публично достъпния списък с компрометирани пароли.
bs_ba: Sprječava korisnike da koriste bilo koje lozinke pronađene na javno dostupnoj listi kompromitovanih lozinki.
cs_cz: Zabraňuje uživatelům používat jakákoli hesla nalezená na veřejně dostupném seznamu kompromitovaných hesel.
da_dk: Forhindrer brugere i at bruge adgangskoder, der findes på den offentligt tilgængelige liste over pwned-adgangskoder.
de_de: Verhindert, dass Benutzer Passwörter verwenden, die auf der öffentlich verfügbaren Liste der Pwned-Passwörter gefunden wurden.
el_gr: Αποτρέπει τους χρήστες από τη χρήση οποιωνδήποτε συνθηματικών που βρίσκονται στη δημόσια διαθέσιμη λίστα συνθηματικών pwned.
es_es: Evita que los usuarios utilicen contraseñas que se encuentren en la lista pública disponible de contraseñas comprometidas.
fa_ir: از استفاده کاربران از هر گذرواژه‌ای که در فهرست عمومی گذرواژه‌های pwned یافت می‌شود جلوگیری می‌کند.
fi: Estää käyttäjiä käyttämästä salasanoja, jotka löytyvät julkisesti saatavilla olevasta murrettujen salasanojen listasta.
fr_fr: Empêche les utilisateurs d'utiliser des mots de passe trouvés sur la liste publique des mots de passe compromis.
he_il: מונע ממשתמשים להשתמש בסיסמאות שנמצאות ברשימה הציבורית של סיסמאות שנפרצו.
hi_in: उपयोगकर्ताओं को pwned पासवर्ड की सार्वजनिक रूप से उपलब्ध सूची में पाए गए किसी भी पासवर्ड का उपयोग करने से रोकता है।
hr_hr: Sprječava korisnike da koriste lozinke pronađene na javno dostupnoj listi kompromitiranih lozinki.
hu_hu: Megakadályozza, hogy a felhasználók bármilyen jelszót használjanak, amely a nyilvánosan elérhető feltört jelszavak listáján található.
id_id: Mencegah pengguna menggunakan kata sandi apa pun yang ditemukan di daftar kata sandi yang telah diretas yang tersedia untuk umum.
it_it: Impedisce agli utenti di usare password che si trovano nella lista pubblica delle password compromesse.
ja: 公開されている侵害されたパスワードリストに見つかったパスワードをユーザーが使用できないようにします。
ko_kr: 공개적으로 사용 가능한 유출된 비밀번호 목록에서 발견된 비밀번호를 사용자가 사용하지 못하도록 방지합니다.
ms_my: Menghalang pengguna daripada menggunakan sebarang kata laluan yang dijumpai dalam senarai awam kata laluan yang telah digodam.
nb_no: Forhindrer brukere fra å bruke passord som finnes på den offentlig tilgjengelige listen over kompromitterte passord.
nl_nl: Voorkomt dat gebruikers wachtwoorden gebruiken die voorkomen op de publiek beschikbare lijst van pwned wachtwoorden.
pl_pl: Zapobiega używaniu przez użytkowników haseł znajdujących się na publicznie dostępnej liście zhakowanych haseł.
pt_pt: Impede os utilizadores de usar palavras-passe encontradas na lista publicamente disponível de palavras-passe comprometidas.
ro_ro: Previne utilizatorii să folosească orice parolă găsită pe lista publică disponibilă de parole compromise.
ru_ru: Предотвращает использование пользователями паролей, найденных в общедоступном списке скомпрометированных паролей.
sk_sk: Zabraňuje používateľom používať heslá, ktoré sa nachádzajú na verejne dostupnom zozname kompromitovaných hesiel.
sr_rs: Спречава кориснике да користе лозинке пронађене на јавно доступној листи компромитованих лозинки.
sv_se: Förhindrar användare från att använda lösenord som finns på den offentligt tillgängliga listan över komprometterade lösenord.
th_th: ป้องกันไม่ให้ผู้ใช้ใช้รหัสผ่านใดๆ ที่พบในรายการรหัสผ่าน pwned ที่เปิดเผยต่อสาธารณะ
tr_tr: Kullanıcıların herkese açık pwned parolalar listesinde bulunan parolaları kullanmasını engeller.
uk_ua: Запобігає використанню користувачами будь-яких паролів, знайдених у загальнодоступному списку скомпрометованих паролів.
vi_vn: Ngăn người dùng sử dụng bất kỳ mật khẩu nào được tìm thấy trong danh sách mật khẩu bị xâm phạm công khai.
zh_cn: 防止用户使用公开可用的已泄露密码列表中的任何密码。
zh_tw: 防止使用者使用公開可用的外洩密碼清單中的任何密碼。

source: Previous
ar: السابق
bg_bg: Предишна
bs_ba: Prethodno
cs_cz: Předchozí
da_dk: Forrige
el_gr: Προηγούμενο
es_es: anterior
fr_fr: Précédent
hi_in: पिछला
hr_hr: Prethodno
id_id: sebelumnya
nb_no: Forrige
nl_nl: Vorige
pt_pt: Anterior
ro_ro: Anterior
sr_rs: Претходно
sv_se: Föregående

source: Previous Period
ar: الفترة السابقة
bg_bg: Предишен период
bs_ba: Prethodni period
cs_cz: Předchozí období
da_dk: Forrige periode
el_gr: Προηγούμενη Περίοδος
es_es: Período Anterior
fr_fr: Période précédente
hi_in: पिछली अवधि
hr_hr: Prethodno razdoblje
id_id: Periode Sebelumnya
nb_no: Forrige periode
nl_nl: Vorige Periode
pt_pt: Período Anterior
ro_ro: Perioada anterioară
sr_rs: Претходни период
sv_se: Föregående period

source: Previous Step
ar: الخطوة السابقة
bg_bg: Предишна стъпка
bs_ba: Prethodni korak
cs_cz: Předchozí krok
da_dk: Forrige trin
de_de: Vorheriger Schritt
el_gr: Προηγούμενο Βήμα
es_es: Paso Anterior
fa_ir: مرحله قبل
fi: Edellinen vaihe
fr_fr: Étape précédente
he_il: השלב הקודם
hi_in: पिछला चरण
hr_hr: Prethodni korak
hu_hu: Előző lépés
id_id: Langkah Sebelumnya
it_it: Passaggio precedente
ja: 前のステップ
ko_kr: 이전 단계
ms_my: Langkah Sebelumnya
nb_no: Forrige trinn
nl_nl: Vorige Stap
pl_pl: Poprzedni krok
pt_pt: Passo Anterior
ro_ro: Pasul anterior
ru_ru: Предыдущий шаг
sk_sk: Predchádzajúci krok
sr_rs: Претходни корак
sv_se: Föregående steg
th_th: ขั้นตอนก่อนหน้า
tr_tr: Önceki Adım
uk_ua: Попередній крок
vi_vn: Bước Trước
zh_cn: 上一步
zh_tw: 上一步

source: Previous scans detected 1 or more files suspected of being malware.
ar: اكتشفت عمليات الفحص السابقة ملف واحد أو أكثر يُشتبه في أنه برامج ضارة.
bg_bg: Предишните сканирания откриха 1 или повече файлове, подозирани за malware.
bs_ba: Prethodna skeniranja su detektovala 1 ili više fajlova za koje se sumnja da su malware.
cs_cz: Předchozí skenování zjistilo 1 nebo více souborů podezřelých z malwaru.
da_dk: Tidligere scanninger registrerede 1 eller flere filer, der mistænkes for at være malware.
de_de: Frühere Scans haben eine oder mehrere Dateien erkannt, die im Verdacht stehen, Malware zu sein.
el_gr: Οι προηγούμενες σαρώσεις εντόπισαν 1 ή περισσότερα αρχεία που υποπτεύονται ότι είναι malware.
es_es: Los escaneos anteriores detectaron 1 o más archivos sospechosos de ser malware.
fa_ir: پویش‌های قبلی یک یا چند فایل مشکوک به بدافزار بودن را شناسایی کردند.
fi: Aiemmat skannaukset havaitsivat 1 tai useampia tiedostoja, joiden epäillään olevan haittaohjelmia.
fr_fr: Les analyses précédentes ont détecté 1 ou plusieurs fichiers suspectés d'être des logiciels malveillants.
he_il: סריקות קודמות זיהו קובץ אחד או יותר החשודים כתוכנה זדונית.
hi_in: पिछले स्कैन ने मैलवेयर होने का संदेह वाली 1 या अधिक फ़ाइलों का पता लगाया।
hr_hr: Prethodna skeniranja otkrila su 1 ili više datoteka za koje se sumnja da su zlonamjerni softver.
hu_hu: A korábbi vizsgálatok 1 vagy több malware gyanús fájlt észleltek.
id_id: Pemindaian sebelumnya mendeteksi 1 atau lebih file yang dicurigai sebagai malware.
it_it: Le scansioni precedenti hanno rilevato 1 o più file sospettati di essere malware.
ja: 以前のスキャンでマルウェアの疑いのあるファイルが 1 つ以上検出されました。
ko_kr: 이전 스캔에서 악성코드로 의심되는 파일이 1개 이상 감지되었습니다.
ms_my: Imbasan sebelumnya mengesan 1 atau lebih fail yang disyaki sebagai malware.
nb_no: Tidligere skanninger oppdaget 1 eller flere filer mistenkt for å være skadelig programvare.
nl_nl: Eerdere scans detecteerden 1 of meer bestanden verdacht van malware.
pl_pl: Poprzednie skany wykryły 1 lub więcej plików podejrzanych o bycie złośliwym oprogramowaniem.
pt_pt: As análises anteriores detetaram 1 ou mais ficheiros suspeitos de serem malware.
ro_ro: Scanările anterioare au detectat unul sau mai multe fișiere suspectate a fi malware.
ru_ru: Предыдущие сканирования обнаружили один или более файлов, подозреваемых в том, что они являются вредоносными.
sk_sk: Predchádzajúce skenovania zistili 1 alebo viac súborov podozrivých z malvéru.
sr_rs: Претходна скенирања су открила 1 или више датотека за које се сумња да су малвер.
sv_se: Tidigare skanningar upptäckte 1 eller fler filer som misstänks vara skadlig kod.
th_th: การสแกนก่อนหน้านี้ตรวจพบไฟล์ที่สงสัยว่าเป็นมัลแวร์ 1 ไฟล์ขึ้นไป
tr_tr: Önceki taramalar kötü amaçlı yazılım olduğundan şüphelenilen bir veya daha fazla dosya tespit etti.
uk_ua: Попередні сканування виявили 1 або більше файлів, підозрюваних у тому, що вони є шкідливим ПЗ.
vi_vn: Các lần quét trước đó đã phát hiện 1 hoặc nhiều tệp bị nghi ngờ là phần mềm độc hại.
zh_cn: 之前的扫描检测到 1 个或多个疑似恶意软件的文件。
zh_tw: 先前的掃描偵測到 1 個或多個疑似惡意軟體的檔案。

source: Previous scans detected 1 or more modified, missing, unrecognised or unidentified files in the WordPress core directories.
ar: اكتشفت عمليات الفحص السابقة ملف واحد أو أكثر معدل أو مفقود أو غير معروف أو غير محدد في أدلة ووردبريس الأساسية.
bg_bg: Предишните сканирания откриха 1 или повече модифицирани, липсващи, неразпознати или неидентифицирани файлове в директориите на WordPress core.
bs_ba: Prethodna skeniranja su detektovala 1 ili više modificiranih, nedostajućih, neprepoznatih ili neidentifikovanih fajlova u WordPress core folderima.
cs_cz: Předchozí skenování zjistilo 1 nebo více upravených, chybějících, nerozpoznaných nebo neidentifikovaných souborů v adresářích jádra WordPressu.
da_dk: Tidligere scanninger registrerede 1 eller flere modificerede, manglende, ukendte eller uidentificerede filer i WordPress Core-mapperne.
de_de: Frühere Scans haben eine oder mehrere geänderte, fehlende, nicht erkannte oder nicht identifizierte Dateien in den WordPress-Core-Verzeichnissen erkannt.
el_gr: Οι προηγούμενες σαρώσεις εντόπισαν 1 ή περισσότερα τροποποιημένα, ελλιπή, μη αναγνωρισμένα ή μη ταυτοποιημένα αρχεία στους καταλόγους πυρήνα WordPress.
es_es: Los escaneos anteriores detectaron 1 o más archivos modificados, faltantes, no reconocidos o no identificados en los directorios del núcleo de WordPress.
fa_ir: پویش‌های قبلی یک یا چند فایل تغییریافته، گم‌شده، ناشناخته یا شناسایی‌نشده را در پوشه‌های هسته وردپرس شناسایی کردند.
fi: Aiemmat skannaukset havaitsivat 1 tai useampia muokattuja, puuttuvia, tunnistamattomia tai tuntemattomia tiedostoja WordPressin ydinhakemistoissa.
fr_fr: Les analyses précédentes ont détecté 1 ou plusieurs fichiers modifiés, manquants, non reconnus ou non identifiés dans les répertoires du noyau WordPress.
he_il: סריקות קודמות זיהו קובץ אחד או יותר ששונה, חסר, לא מזוהה או לא מזוהה בתיקיות ליבת וורדפרס.
hi_in: पिछले स्कैन ने वर्डप्रेस core निर्देशिकाओं में 1 या अधिक संशोधित, लापता, अपरिचित या अज्ञात फ़ाइलों का पता लगाया।
hr_hr: Prethodna skeniranja otkrila su 1 ili više izmijenjenih, nedostajućih, neprepoznatih ili neidentificiranih datoteka u osnovnim WordPress direktorijima.
hu_hu: A korábbi vizsgálatok 1 vagy több módosított, hiányzó, nem felismerhető vagy azonosítatlan fájlt észleltek a WordPress mag könyvtárakban.
id_id: Pemindaian sebelumnya mendeteksi 1 atau lebih file yang dimodifikasi, hilang, tidak dikenal, atau tidak teridentifikasi di direktori inti WordPress.
it_it: Le scansioni precedenti hanno rilevato 1 o più file modificati, mancanti, non riconosciuti o non identificati nelle directory principali di WordPress.
ja: 以前のスキャンで WordPress コアディレクトリ内の変更、欠落、認識されない、または未識別のファイルが 1 つ以上検出されました。
ko_kr: 이전 스캔에서 워드프레스 코어 디렉터리에서 1개 이상의 수정되었거나, 누락되었거나, 인식되지 않거나, 식별되지 않은 파일이 감지되었습니다.
ms_my: Pengimbasan sebelumnya mengesan 1 atau lebih fail yang diubah suai, hilang, tidak dikenali atau tidak dikenal pasti dalam direktori teras WordPress.
nb_no: Tidligere skanninger oppdaget 1 eller flere modifiserte, manglende, ukjente eller uidentifiserte filer i WordPress kjernekatalogene.
nl_nl: Eerdere scans detecteerden 1 of meer gewijzigde, ontbrekende, onherkende of ongeïdentificeerde bestanden in de WordPress core directories.
pl_pl: Poprzednie skany wykryły 1 lub więcej zmodyfikowanych, brakujących, nierozpoznanych lub niezidentyfikowanych plików w katalogach rdzenia WordPressa.
pt_pt: As análises anteriores detetaram 1 ou mais ficheiros modificados, em falta, não reconhecidos ou não identificados nos diretórios do núcleo do WordPress.
ro_ro: Scanările anterioare au detectat unul sau mai multe fișiere modificate, lipsă, nerecunoscute sau neidentificate în dosarele nucleului WordPress.
ru_ru: Предыдущие сканирования обнаружили один или более изменённых, отсутствующих, нераспознанных или неопознанных файлов в директориях ядра WordPress.
sk_sk: Predchádzajúce skenovania zistili 1 alebo viac upravených, chýbajúcich, nerozpoznaných alebo neidentifikovaných súborov v základných adresároch WordPress.
sr_rs: Претходна скенирања су открила 1 или више измењених, недостајућих, непрепознатих или неидентификованих датотека у Вордпрес језгру.
sv_se: Tidigare skanningar upptäckte 1 eller fler modifierade, saknade, okända eller oidentifierade filer i WordPress-kärnkatalogerna.
th_th: การสแกนก่อนหน้านี้ตรวจพบไฟล์ที่แก้ไข หายไป ไม่รู้จัก หรือไม่สามารถระบุได้ 1 ไฟล์ขึ้นไปในไดเรกทอรี WordPress core
tr_tr: Önceki taramalar WordPress çekirdek dizinlerinde bir veya daha fazla değiştirilmiş, eksik, tanınmayan veya kimliği belirsiz dosya tespit etti.
uk_ua: Попередні сканування виявили 1 або більше змінених, відсутніх, нерозпізнаних або неідентифікованих файлів у основних каталогах WordPress.
vi_vn: Các lần quét trước đó phát hiện 1 hoặc nhiều tệp đã sửa đổi, bị thiếu, không nhận dạng hoặc không xác định trong thư mục WordPress core.
zh_cn: 之前的扫描在 WordPress 核心目录中检测到 1 个或多个已修改、缺失、无法识别或未识别的文件。
zh_tw: 先前的掃描在 WordPress 核心目錄中偵測到 1 個或多個已修改、遺失、無法辨識或無法識別的檔案。

source: Previous scans didn't detect any files suspected of being malware.
ar: لم تكتشف عمليات الفحص السابقة أي ملفات يُشتبه في أنها برامج ضارة.
bg_bg: Предишните сканирания не откриха файлове, подозирани за malware.
bs_ba: Prethodna skeniranja nisu detektovala fajlove za koje se sumnja da su malware.
cs_cz: Předchozí skenování nezjistilo žádné soubory podezřelé z malwaru.
da_dk: Tidligere scanninger registrerede ikke nogen filer, der mistænkes for at være malware.
de_de: Frühere Scans haben keine Dateien erkannt, die im Verdacht stehen, Malware zu sein.
el_gr: Οι προηγούμενες σαρώσεις δεν εντόπισαν αρχεία που να υποπτεύονται ότι είναι malware.
es_es: Los escaneos anteriores no detectaron ningún archivo sospechoso de ser malware.
fa_ir: پویش‌های قبلی هیچ فایلی را که مشکوک به بدافزار بودن باشد شناسایی نکردند.
fi: Aiemmat skannaukset eivät havainneet tiedostoja, joiden epäillään olevan haittaohjelmia.
fr_fr: Les analyses précédentes n'ont détecté aucun fichier suspecté d'être un logiciel malveillant.
he_il: סריקות קודמות לא זיהו קבצים החשודים כתוכנה זדונית.
hi_in: पिछले स्कैन ने मैलवेयर होने का संदेह वाली किसी भी फ़ाइल का पता नहीं लगाया।
hr_hr: Prethodna skeniranja nisu otkrila datoteke za koje se sumnja da su zlonamjerni softver.
hu_hu: A korábbi vizsgálatok nem észleltek malware gyanús fájlokat.
id_id: Pemindaian sebelumnya tidak mendeteksi file yang dicurigai sebagai malware.
it_it: Le scansioni precedenti non hanno rilevato file sospettati di essere malware.
ja: 以前のスキャンでマルウェアの疑いのあるファイルは検出されませんでした。
ko_kr: 이전 스캔에서 악성코드로 의심되는 파일이 감지되지 않았습니다.
ms_my: Imbasan sebelumnya tidak mengesan sebarang fail yang disyaki sebagai malware.
nb_no: Tidligere skanninger oppdaget ingen filer mistenkt for å være skadelig programvare.
nl_nl: Eerdere scans detecteerden geen bestanden verdacht van malware.
pl_pl: Poprzednie skany nie wykryły żadnych plików podejrzanych o bycie złośliwym oprogramowaniem.
pt_pt: As análises anteriores não detetaram ficheiros suspeitos de serem malware.
ro_ro: Scanările anterioare nu au detectat fișiere suspectate a fi malware.
ru_ru: Предыдущие сканирования не обнаружили файлов, подозреваемых в том, что они являются вредоносными.
sk_sk: Predchádzajúce skenovania nezistili žiadne súbory podozrivé z malvéru.
sr_rs: Претходна скенирања нису открила датотеке за које се сумња да су малвер.
sv_se: Tidigare skanningar upptäckte inga filer som misstänks vara skadlig kod.
th_th: การสแกนก่อนหน้านี้ไม่ตรวจพบไฟล์ใดที่สงสัยว่าเป็นมัลแวร์
tr_tr: Önceki taramalar kötü amaçlı yazılım olduğundan şüphelenilen herhangi bir dosya tespit etmedi.
uk_ua: Попередні сканування не виявили жодних файлів, підозрюваних у тому, що вони є шкідливим ПЗ.
vi_vn: Các lần quét trước đó không phát hiện bất kỳ tệp nào bị nghi ngờ là phần mềm độc hại.
zh_cn: 之前的扫描未检测到任何疑似恶意软件的文件。
zh_tw: 先前的掃描未偵測到任何疑似惡意軟體的檔案。
