Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Penalise a visitor when they try to login using a valid username but with the wrong password.
ar: معاقبة زائر عندما يحاول تسجيل الدخول باستخدام اسم مستخدم صالح ولكن بكلمة مرور خاطئة.
bg_bg: Наказване на посетител, когато се опита да влезе с валидно потребителско име, но с грешна парола.
bs_ba: Kaznite posjetioca kada pokuša da se prijavi koristeći važeće korisničko ime ali sa pogrešnom lozinkom.
cs_cz: Penalizovat návštěvníka, když se pokusí přihlásit pomocí platného uživatelského jména, ale se špatným heslem.
da_dk: Straf en besøgende, når de forsøger at logge ind med et gyldigt brugernavn, men med forkert adgangskode.
de_de: Bestrafen Sie einen Besucher, wenn er versucht, sich mit einem gültigen Benutzernamen, aber mit dem falschen Passwort anzumelden.
el_gr: Τιμωρήστε έναν επισκέπτη όταν προσπαθεί να συνδεθεί χρησιμοποιώντας ένα έγκυρο όνομα χρήστη αλλά με λάθος συνθηματικό.
es_es: Penalizar a un visitante cuando intenta iniciar sesión usando un nombre de usuario válido pero con la contraseña incorrecta.
fa_ir: جریمه کردن بازدیدکننده‌ای که سعی می‌کند با استفاده از نام کاربری معتبر اما با گذرواژه اشتباه وارد شود.
fi: Rankaise vierailijaa, kun hän yrittää kirjautua kelvollisella käyttäjänimellä mutta väärällä salasanalla.
fr_fr: Pénaliser un visiteur lorsqu'il tente de se connecter en utilisant un nom d'utilisateur valide mais avec un mot de passe incorrect.
he_il: ענישת מבקר כאשר הוא מנסה להתחבר באמצעות שם משתמש תקף אך עם סיסמה שגויה.
hi_in: किसी विज़िटर को दंडित करें जब वे मान्य उपयोगकर्ता नाम का उपयोग करके लॉगिन करने का प्रयास करते हैं लेकिन गलत पासवर्ड के साथ।
hr_hr: Kazni posjetitelja kada pokuša prijaviti se koristeći valjano korisničko ime ali s pogrešnom lozinkom.
hu_hu: Büntesse meg azt a látogatót, aki érvényes felhasználónévvel próbál bejelentkezni, de rossz jelszóval.
id_id: Beri penalti pada pengunjung ketika mereka mencoba login menggunakan nama pengguna yang valid tetapi dengan kata sandi yang salah.
it_it: Penalizza un visitatore quando prova ad accedere usando un nome utente valido ma con la password sbagliata.
ja: 有効なユーザー名を使用してログインを試行したが、パスワードが間違っている訪問者にペナルティを課します。
ko_kr: 유효한 사용자 이름으로 로그인을 시도하지만 잘못된 비밀번호를 사용할 때 방문자에게 페널티를 부과합니다.
ms_my: Kenakan penalti kepada pelawat apabila mereka cuba log masuk menggunakan nama pengguna yang sah tetapi dengan kata laluan yang salah.
nb_no: Straff en besøkende når de prøver å logge inn med et gyldig brukernavn, men med feil passord.
nl_nl: Bestraf een bezoeker wanneer deze probeert in te loggen met een geldige gebruikersnaam maar met het verkeerde wachtwoord.
pl_pl: Karaj odwiedzającego, gdy próbuje się zalogować przy użyciu prawidłowej nazwy użytkownika, ale z nieprawidłowym hasłem.
pt_pt: Penalizar um visitante quando tenta fazer login usando um nome de utilizador válido mas com a palavra-passe errada.
ro_ro: Penalizează un vizitator când încearcă să se autentifice folosind un nume de utilizator valid, dar cu parola greșită.
ru_ru: Наказывать посетителя, когда он пытается войти, используя действительное имя пользователя, но с неправильным паролем.
sk_sk: Penalizovať návštevníka, keď sa pokúsi prihlásiť pomocou platného používateľského mena, ale so zlým heslom.
sr_rs: Казни посетиоца када покуша да се пријави користећи важеће корисничко име али са погрешном лозинком.
sv_se: Bestraffa en besökare när de försöker logga in med ett giltigt användarnamn men med fel lösenord.
th_th: ลงโทษผู้เยี่ยมชมเมื่อพวกเขาพยายามเข้าสู่ระบบโดยใช้ชื่อผู้ใช้ที่ถูกต้องแต่ใช้รหัสผ่านที่ผิด
tr_tr: Geçerli bir kullanıcı adı kullanarak ancak yanlış parola ile giriş yapmaya çalıştıklarında ziyaretçiye ceza verin.
uk_ua: Штрафувати відвідувача, коли він намагається увійти, використовуючи дійсне ім'я користувача, але з невірним паролем.
vi_vn: Phạt khách truy cập khi họ cố gắng đăng nhập bằng tên người dùng hợp lệ nhưng với mật khẩu sai.
zh_cn: 当访客尝试使用有效用户名但密码错误登录时对其进行惩罚。
zh_tw: 對使用有效使用者名稱但密碼錯誤嘗試登入的訪客進行懲罰。

source: Penalise a visitor who fails to login using a valid username.
ar: معاقبة زائر يفشل في تسجيل الدخول باستخدام اسم مستخدم صالح.
bg_bg: Наказване на посетител, който не успее да влезе с валидно потребителско име.
bs_ba: Kaznite posjetioca koji ne uspije da se prijavi koristeći važeće korisničko ime.
cs_cz: Penalizovat návštěvníka, který se nepodaří přihlásit pomocí platného uživatelského jména.
da_dk: Straf en besøgende, der ikke kan logge ind med et gyldigt brugernavn.
de_de: Besucher bestrafen, der sich nicht mit einem gültigen Benutzernamen anmelden kann.
el_gr: Τιμωρήστε έναν επισκέπτη που αποτυγχάνει να συνδεθεί χρησιμοποιώντας ένα έγκυρο όνομα χρήστη.
es_es: Penalizar a un visitante que no logra iniciar sesión usando un nombre de usuario válido.
fa_ir: جریمه کردن بازدیدکننده‌ای که با استفاده از نام کاربری معتبر نتواند وارد شود.
fi: Rankaise vierailijaa, joka ei onnistu kirjautumaan kelvollisella käyttäjänimellä.
fr_fr: Pénaliser un visiteur qui ne parvient pas à se connecter en utilisant un nom d'utilisateur valide.
he_il: ענישת מבקר שנכשל בהתחברות באמצעות שם משתמש תקף.
hi_in: एक विज़िटर को दंडित करें जो मान्य उपयोगकर्ता नाम का उपयोग करके लॉगिन करने में विफल रहता है।
hr_hr: Kazni posjetitelja koji ne uspije prijaviti se koristeći valjano korisničko ime.
hu_hu: Büntesse meg azt a látogatót, aki érvényes felhasználónévvel nem tud bejelentkezni.
id_id: Beri penalti pada pengunjung yang gagal login menggunakan nama pengguna yang valid.
it_it: Penalizza un visitatore che non riesce ad accedere usando un nome utente valido.
ja: 有効なユーザー名を使用してログインに失敗した訪問者にペナルティを課します。
ko_kr: 유효한 사용자 이름으로 로그인에 실패한 방문자에게 페널티를 부과합니다.
ms_my: Kenakan penalti kepada pelawat yang gagal log masuk menggunakan nama pengguna yang sah.
nb_no: Straff en besøkende som ikke klarer å logge inn med et gyldig brukernavn.
nl_nl: Bestraf een bezoeker die niet kan inloggen met een geldige gebruikersnaam.
pl_pl: Karaj odwiedzającego, który nie może się zalogować przy użyciu prawidłowej nazwy użytkownika.
pt_pt: Penalizar um visitante que falha ao fazer login usando um nome de utilizador válido.
ro_ro: Penalizează un vizitator care nu reușește să se autentifice folosind un nume de utilizator valid.
ru_ru: Наказывать посетителя, который не смог войти, используя действительное имя пользователя.
sk_sk: Penalizovať návštevníka, ktorý sa neúspešne pokúsi prihlásiť pomocou platného používateľského mena.
sr_rs: Казни посетиоца који не успе да се пријави користећи важеће корисничко име.
sv_se: Bestraffa en besökare som misslyckas med att logga in med ett giltigt användarnamn.
th_th: ลงโทษผู้เยี่ยมชมที่ล้มเหลวในการเข้าสู่ระบบโดยใช้ชื่อผู้ใช้ที่ถูกต้อง
tr_tr: Geçerli bir kullanıcı adı kullanarak giriş yapamayan ziyaretçiye ceza verin.
uk_ua: Штрафувати відвідувача, який не зміг увійти, використовуючи дійсне ім'я користувача.
vi_vn: Phạt khách truy cập không đăng nhập thành công bằng tên người dùng hợp lệ.
zh_cn: 对使用有效用户名登录失败的访客进行惩罚。
zh_tw: 對使用無效使用者名稱登入失敗的訪客進行懲罰。

source: Pending Moderation
ar: في انتظار الموافقة
bg_bg: Чака модерация
bs_ba: Na čekanju za moderaciju
cs_cz: Čeká na schválení
da_dk: Afventer godkendelse
de_de: Ausstehende Freigabe
el_gr: Εκκρεμεί Έγκριση
es_es: Pendiente de Moderación
fa_ir: در انتظار مدیریت
fr_fr: En attente de modération
he_il: ממתין לאישור
hi_in: मॉडरेशन लंबित
hr_hr: Na čekanju za odobrenje
hu_hu: Moderálásra vár
id_id: Moderasi Tertunda
it_it: In attesa di moderazione
ja: 承認待ち
ko_kr: 승인 대기 중
ms_my: Penyederhanaan Belum Selesai
nb_no: Venter på moderering
nl_nl: In Afwachting van Moderatie
pt_pt: Pendente de Moderação
ro_ro: În așteptarea moderării
ru_ru: Ожидает модерации
sr_rs: На чекању за модерацију
sv_se: Väntar på granskning
th_th: รอตรวจสอบ
tr_tr: Onay Bekleyen
uk_ua: Очікує модерації
vi_vn: Đang Chờ Kiểm Duyệt
zh_cn: 待审核
zh_tw: 待審核

source: Perform actions for this module
ar: تنفيذ إجراءات لهذه الوحدة
bg_bg: Изпълнение на действия за този модул
bs_ba: Izvrši akcije za ovaj modul
cs_cz: Provést akce pro tento modul
da_dk: Udfør handlinger for dette modul
de_de: Aktionen für dieses Modul ausführen
el_gr: Εκτέλεση ενεργειών για αυτή τη λειτουργική μονάδα
es_es: Realizar acciones para este módulo
fa_ir: انجام اقدامات برای این ماژول
fi: Suorita toimintoja tälle moduulille
fr_fr: Effectuer des actions pour ce module
he_il: ביצוע פעולות עבור מודול זה
hi_in: इस मॉड्यूल के लिए कार्रवाइयाँ करें
hr_hr: Izvedi radnje za ovaj modul
hu_hu: Műveletek végrehajtása ehhez a modulhoz
id_id: Lakukan tindakan untuk modul ini
it_it: Esegui azioni per questo modulo
ja: このモジュールのアクションを実行
ko_kr: 이 모듈에 대한 동작 수행
ms_my: Lakukan tindakan untuk modul ini
nb_no: Utfør handlinger for denne modulen
nl_nl: Voer acties uit voor deze module
pl_pl: Wykonaj działania dla tego modułu
pt_pt: Executar ações para este módulo
ro_ro: Efectuează acțiuni pentru acest modul
ru_ru: Выполнить действия для этого модуля
sr_rs: Изврши радње за овај модул
sv_se: Utför åtgärder för denna modul
th_th: ดำเนินการสำหรับโมดูลนี้
tr_tr: Bu modül için eylemleri gerçekleştirin
uk_ua: Виконати дії для цього модуля
vi_vn: Thực hiện các hành động cho module này
zh_cn: 执行此模块的动作
zh_tw: 執行此模組的動作

source: Performance of your block lists is optimised by automatically removing stale IP addresses, keeping the list small and fast.
ar: يتم تحسين أداء قوائم الحظر الخاصة بك عن طريق إزالة عناوين IP القديمة تلقائيًا، مما يحافظ على القائمة صغيرة وسريعة.
bg_bg: Производителността на вашите списъци за блокиране е оптимизирана чрез автоматично премахване на остарели IP адреси, поддържайки списъка малък и бърз.
bs_ba: Performanse vaših lista za blokiranje su optimizirane automatskim uklanjanjem zastarjelih IP adresa, održavajući listu malom i brzom.
cs_cz: Výkon vašich seznamů blokování je optimalizován automatickým odstraňováním zastaralých IP adres, čímž zůstává seznam malý a rychlý.
da_dk: Ydeevnen af dine blokeringslister optimeres ved automatisk at fjerne forældede IP-adresser, hvilket holder listen lille og hurtig.
de_de: Die Leistung Ihrer Sperrlisten wird optimiert, indem veraltete IP-Adressen automatisch entfernt werden, wodurch die Liste klein und schnell bleibt.
el_gr: Η απόδοση των λιστών αποκλεισμού σας βελτιστοποιείται με την αυτόματη αφαίρεση παλαιών διευθύνσεων IP, διατηρώντας τη λίστα μικρή και γρήγορη.
es_es: El rendimiento de tus listas de bloqueo se optimiza eliminando automáticamente direcciones IP obsoletas, manteniendo la lista pequeña y rápida.
fa_ir: عملکرد فهرست‌های مسدودی شما با حذف خودکار نشانی‌های IP قدیمی بهینه می‌شود و فهرست را کوچک و سریع نگه می‌دارد.
fr_fr: Les performances de vos listes de blocage sont optimisées en supprimant automatiquement les adresses IP obsolètes, gardant la liste petite et rapide.
he_il: ביצועי רשימות החסימה שלכם מותאמים על ידי הסרה אוטומטית של כתובות IP מיושנות, תוך שמירה על הרשימה קטנה ומהירה.
hi_in: आपकी ब्लॉक सूचियों का प्रदर्शन स्वचालित रूप से पुराने IP पतों को हटाकर अनुकूलित किया जाता है, सूची को छोटा और तेज़ रखते हुए।
hr_hr: Performanse vaših lista blokiranja optimizirane su automatskim uklanjanjem zastarjelih IP adresa, održavajući listu malom i brzom.
hu_hu: A blokkolási listák teljesítménye optimalizált az elavult IP címek automatikus eltávolításával, így a lista kicsi és gyors marad.
id_id: Kinerja daftar blokir Anda dioptimalkan dengan secara otomatis menghapus alamat IP yang basi, menjaga daftar tetap kecil dan cepat.
it_it: Le prestazioni delle tue liste di blocco sono ottimizzate rimuovendo automaticamente gli indirizzi IP obsoleti, mantenendo la lista piccola e veloce.
ja: ブロックリストのパフォーマンスは、古い IP アドレスを自動的に削除することで最適化され、リストを小さく高速に保ちます。
ko_kr: 오래된 IP 주소를 자동으로 제거하여 차단 목록의 성능을 최적화하고 목록을 작고 빠르게 유지합니다.
ms_my: Prestasi senarai sekat anda dioptimumkan dengan mengeluarkan alamat IP lapuk secara automatik, mengekalkan senarai kecil dan pantas.
nb_no: Ytelsen til blokkeringslistene dine optimaliseres ved automatisk å fjerne utdaterte IP-adresser, slik at listen holdes liten og rask.
nl_nl: Prestaties van uw bloklijsten worden geoptimaliseerd door automatisch verouderde IP-adressen te verwijderen, waardoor de lijst klein en snel blijft.
pl_pl: Wydajność twoich list blokad jest optymalizowana przez automatyczne usuwanie nieaktualnych adresów IP, utrzymując listę małą i szybką.
pt_pt: O desempenho das suas listas de bloqueio é otimizado removendo automaticamente endereços IP obsoletos, mantendo a lista pequena e rápida.
ro_ro: Performanța listelor tale de blocare este optimizată prin eliminarea automată a adreselor IP învechite, menținând lista mică și rapidă.
ru_ru: Производительность ваших списков блокировки оптимизируется за счёт автоматического удаления устаревших IP-адресов, что позволяет сохранить список небольшим и быстрым.
sr_rs: Перформансе ваших листа блокирања су оптимизоване аутоматским уклањањем застарелих IP адреса, одржавајући листу малом и брзом.
sv_se: Prestandan för dina blockeringslistor optimeras genom att automatiskt ta bort inaktuella IP-adresser, vilket håller listan liten och snabb.
th_th: ประสิทธิภาพของรายการปิดกั้นของคุณได้รับการปรับให้เหมาะสมโดยการลบที่อยู่ IP ที่ล้าสมัยโดยอัตโนมัติ ทำให้รายการมีขนาดเล็กและรวดเร็ว
tr_tr: Engelleme listelerinizin performansı, eski IP adreslerini otomatik olarak kaldırarak optimize edilir ve liste küçük ve hızlı tutulur.
uk_ua: Продуктивність ваших списків блокування оптимізується шляхом автоматичного видалення застарілих IP-адрес, підтримуючи список малим і швидким.
vi_vn: Hiệu suất của danh sách chặn của bạn được tối ưu hóa bằng cách tự động loại bỏ các địa chỉ IP cũ, giữ danh sách nhỏ và nhanh.
zh_cn: 通过自动删除过时的 IP 地址来优化拦截列表的性能，保持列表小巧且快速。
zh_tw: 透過自動移除過時的 IP 位址來最佳化封鎖清單的效能,保持清單精簡且快速。

source: Perhaps one of its most powerful features is how it will prevent other admins from tampering with other admin accounts.
ar: ربما تكون إحدى أقوى ميزاته هي كيفية منعه للمسؤولين الآخرين من التلاعب بحسابات المسؤولين الأخرى.
bg_bg: Може би една от най-мощните му функции е как ще предотврати други администратори да манипулират други администраторски акаунти.
bs_ba: Možda jedna od njegovih najmoćnijih mogućnosti je kako će spriječiti druge admine da neovlašteno mijenjaju druge admin račune.
cs_cz: Možná jednou z jeho nejvýkonnějších funkcí je, jak zabrání ostatním administrátorům manipulovat s jinými administrátorskými účty.
da_dk: Måske en af dens mest kraftfulde funktioner er, hvordan den vil forhindre andre administratorer i at manipulere andre administratorkonti.
de_de: Eine der leistungsstärksten Funktionen ist, wie es verhindert, dass andere Administratoren andere Admin-Konten manipulieren.
el_gr: Ίσως ένα από τα πιο ισχυρά χαρακτηριστικά του είναι πώς θα αποτρέψει άλλους διαχειριστές από το να παραποιήσουν άλλους λογαριασμούς διαχειριστή.
es_es: Quizás una de sus características más potentes es cómo evitará que otros administradores manipulen otras cuentas de administrador.
fa_ir: شاید یکی از قدرتمندترین ویژگی‌های آن این باشد که چگونه از دستکاری سایر مدیران در حساب‌های مدیر دیگر جلوگیری می‌کند.
fi: Ehkä yksi sen tehokkaimmista ominaisuuksista on se, miten se estää muita ylläpitäjiä muokkaamasta muita ylläpitäjätilejä.
fr_fr: L'une de ses fonctionnalités les plus puissantes est peut-être la façon dont elle empêche les autres administrateurs de manipuler d'autres comptes administrateurs.
he_il: אולי אחת התכונות החזקות ביותר שלה היא האופן שבו היא תמנע ממנהלים אחרים לחבל בחשבונות מנהל אחרים.
hi_in: शायद इसकी सबसे शक्तिशाली विशेषताओं में से एक यह है कि यह अन्य एडमिन को अन्य एडमिन खातों के साथ छेड़छाड़ करने से कैसे रोकेगा।
hr_hr: Možda je jedna od najmoćnijih značajki kako će spriječiti druge administratore da neovlašteno mijenjaju druge administratorske račune.
hu_hu: Talán az egyik legerősebb funkciója, hogy megakadályozza, hogy más adminisztrátorok manipulálják más admin fiókokat.
id_id: Mungkin salah satu fitur paling kuat adalah bagaimana fitur ini akan mencegah administrator lain mengganggu akun administrator lainnya.
it_it: Forse una delle sue funzionalità più potenti è come impedirà ad altri amministratori di manomettere altri account amministratore.
ja: 最も強力な機能の 1 つは、他の管理者が他の管理者アカウントを改ざんするのを防ぐ方法です。
ko_kr: 가장 강력한 기능 중 하나는 다른 관리자가 다른 관리자 계정을 변조하는 것을 방지하는 방법입니다.
ms_my: Mungkin salah satu ciri paling berkuasanya adalah bagaimana ia akan mencegah pentadbir lain daripada mengganggu akaun pentadbir lain.
nb_no: Kanskje en av de mest kraftfulle funksjonene er hvordan den vil forhindre andre administratorer fra å manipulere andre administratorkontoer.
nl_nl: Misschien wel een van de krachtigste functies is hoe het voorkomt dat andere admins met andere admin-accounts knoeien.
pl_pl: Być może jedną z jego najpotężniejszych funkcji jest to, jak zapobiega innym administratorom manipulowaniu innymi kontami administratorów.
pt_pt: Talvez uma das suas funcionalidades mais poderosas seja como irá prevenir que outros administradores adulterem outras contas de administrador.
ro_ro: Poate una dintre cele mai puternice funcții ale sale este modul în care va preveni ca alți administratori să manipuleze alte conturi de administrator.
ru_ru: Возможно, одна из самых мощных функций — это то, как она предотвращает несанкционированное изменение учётных записей других администраторов.
sk_sk: Možno jednou z jej najsilnejších funkcií je, ako zabráni iným administrátorom neoprávnene meniť iné administrátorské účty.
sr_rs: Можда једна од његових најмоћнијих функција је како ће спречити друге администраторе да неовлашћено мењају друге администраторске налоге.
sv_se: Kanske en av dess mest kraftfulla funktioner är hur den förhindrar andra administratörer från att manipulera andra administratörskonton.
th_th: บางทีหนึ่งในฟีเจอร์ที่ทรงพลังที่สุดคือวิธีที่จะป้องกันไม่ให้ผู้ควบคุมอื่นงัดแงะบัญชีผู้ควบคุมอื่น
tr_tr: Belki de en güçlü özelliklerinden biri, diğer yöneticilerin diğer yönetici hesaplarıyla oynamasını nasıl önleyeceğidir.
uk_ua: Можливо, однією з найпотужніших функцій є те, як вона запобігатиме іншим адміністраторам втручатися в інші облікові записи адміністраторів.
vi_vn: Có lẽ một trong những tính năng mạnh mẽ nhất của nó là cách nó sẽ ngăn các quản trị viên khác giả mạo các tài khoản quản trị khác.
zh_cn: 其最强大的功能之一是如何防止其他管理员篡改其他管理员账户。
zh_tw: 它最強大的功能之一是如何防止其他管理員竄改其他管理員帳號。

source: Perhaps the device isn't supported, or you've already registered it.
ar: ربما الجهاز غير مدعوم، أو أنك قمت بتسجيله بالفعل.
bg_bg: Може би устройството не се поддържа или вече сте го регистрирали.
bs_ba: Možda uređaj nije podržan ili ste ga već registrovali.
cs_cz: Možná zařízení není podporováno nebo jste jej již zaregistrovali.
da_dk: Måske understøttes enheden ikke, eller du har allerede registreret den.
de_de: Möglicherweise wird das Gerät nicht unterstützt oder Sie haben es bereits registriert.
el_gr: Ίσως η συσκευή δεν υποστηρίζεται ή την έχετε ήδη καταχωρίσει.
es_es: Quizás el dispositivo no sea compatible, o ya lo has registrado.
fa_ir: شاید دستگاه پشتیبانی نمی‌شود، یا قبلاً آن را ثبت کرده‌اید.
fi: Ehkä laitetta ei tueta tai olet jo rekisteröinyt sen.
fr_fr: Peut-être que l'appareil n'est pas pris en charge, ou vous l'avez déjà enregistré.
he_il: אולי המכשיר אינו נתמך, או שכבר רשמתם אותו.
hi_in: शायद डिवाइस समर्थित नहीं है, या आपने इसे पहले ही पंजीकृत कर लिया है।
hr_hr: Možda uređaj nije podržan ili ste ga već registrirali.
hu_hu: Lehet, hogy az eszköz nem támogatott, vagy már regisztrálta.
id_id: Mungkin perangkat tidak didukung, atau Anda sudah mendaftarkannya.
it_it: Forse il dispositivo non è supportato o lo hai già registrato.
ja: デバイスがサポートされていないか、すでに登録されている可能性があります。
ko_kr: 기기가 지원되지 않거나 이미 등록했을 수 있습니다.
ms_my: Mungkin peranti tidak disokong, atau anda telah mendaftarkannya.
nb_no: Kanskje enheten ikke støttes, eller du har allerede registrert den.
nl_nl: Misschien wordt het apparaat niet ondersteund, of u hebt het al geregistreerd.
pl_pl: Być może urządzenie nie jest obsługiwane lub już je zarejestrowałeś.
pt_pt: Talvez o dispositivo não seja suportado, ou já o tenha registado.
ro_ro: Poate dispozitivul nu este suportat sau l-ai înregistrat deja.
ru_ru: Возможно, устройство не поддерживается или вы уже зарегистрировали его.
sk_sk: Možno zariadenie nie je podporované, alebo ste ho už zaregistrovali.
sr_rs: Можда уређај није подржан, или сте га већ регистровали.
sv_se: Kanske stöds inte enheten, eller så har du redan registrerat den.
th_th: อาจเป็นไปได้ว่าอุปกรณ์ไม่รองรับ หรือคุณได้ลงทะเบียนแล้ว
tr_tr: Belki cihaz desteklenmiyor veya zaten kaydetmiş olabilirsiniz.
uk_ua: Можливо, пристрій не підтримується, або ви вже зареєстрували його.
vi_vn: Có lẽ thiết bị không được hỗ trợ, hoặc bạn đã đăng ký nó.
zh_cn: 可能是设备不受支持,或者您已经注册过该设备。
zh_tw: 可能是裝置不受支援,或您已經註冊過該裝置。

source: Period
ar: الفترة
bg_bg: Период
cs_cz: Období
da_dk: Periode
el_gr: Περίοδος
es_es: Período
fr_fr: Période
hi_in: अवधि
hr_hr: Razdoblje
id_id: Periode
nb_no: Periode
nl_nl: Periode
pt_pt: Período
ro_ro: Perioadă
sr_rs: Период

source: Permalink structure
ar: بنية الرابط الدائم
bg_bg: Структура на permalink
bs_ba: Struktura permalink-a
cs_cz: Struktura trvalých odkazů
da_dk: Permalinkstruktur
de_de: Permalink-Struktur
el_gr: Δομή permalink
es_es: Estructura de enlaces permanentes
fa_ir: ساختار پیوند یکتا
fr_fr: Structure des permaliens
he_il: מבנה קישור קבוע
hi_in: Permalink संरचना
hr_hr: Struktura permalinka
hu_hu: Permalink struktúra
id_id: Struktur permalink
it_it: Struttura permalink
ja: パーマリンク構造
ko_kr: 고유주소 구조
ms_my: Struktur permalink
nb_no: Permalenke-struktur
nl_nl: Permalink structuur
pt_pt: Estrutura de permalinks
ro_ro: Structură permalink
ru_ru: Структура постоянных ссылок
sr_rs: Структура пермалинка
sv_se: Permalänkstruktur
th_th: โครงสร้าง Permalink
tr_tr: Kalıcı bağlantı yapısı
uk_ua: Структура постійних посилань
vi_vn: Cấu trúc đường dẫn
zh_cn: 固定链接结构
zh_tw: 永久連結結構

source: Permalinks
ar: روابط دائمة
bg_bg: Постоянни връзки
bs_ba: Permalinkovi
cs_cz: Trvalé odkazy
el_gr: Μόνιμοι σύνδεσμοι
es_es: Enlaces permanentes
fa_ir: پیوندهای یکتا
fi: Pysyvät linkit
fr_fr: Permaliens
he_il: מבני קישור
hi_in: परमालिंक
hr_hr: Trajne poveznice
hu_hu: Állandó hivatkozások
id_id: Permalink
it_it: Permalink
ja: パーマリンク
ko_kr: 고유주소
ms_my: Pautan Kekal
nb_no: Permalenker
pl_pl: Bezpośrednie odnośniki
ro_ro: Permalink-uri
ru_ru: Постоянные ссылки
sk_sk: Permalinky
sr_rs: Пермалинкови
sv_se: Permalänkar
th_th: ลิงก์ถาวร
tr_tr: Kalıcı Bağlantılar
uk_ua: Постійні посилання
vi_vn: Permalink
zh_cn: 固定链接
zh_tw: 永久連結

source: Permalinks Updated
ar: تم تحديث الروابط الدائمة
bg_bg: Постоянни връзки актуализирани
bs_ba: Permalinkovi ažurirani
cs_cz: Trvalé odkazy aktualizovány
da_dk: Permalinks opdateret
de_de: Permalinks aktualisiert
el_gr: Ενημερώθηκαν Μόνιμοι Σύνδεσμοι
es_es: Enlaces permanentes actualizados
fa_ir: پیوندهای یکتا به‌روزرسانی شد
fi: Pysyvät linkit päivitetty
fr_fr: Permaliens mis à jour
he_il: מבני קישור עודכנו
hi_in: परमालिंक अपडेट किए गए
hr_hr: Trajne poveznice ažurirane
hu_hu: Állandó hivatkozások frissítve
id_id: Permalink Diperbarui
it_it: Permalink aggiornati
ja: パーマリンクが更新されました
ko_kr: 고유주소 업데이트됨
ms_my: Pautan Kekal Dikemas Kini
nb_no: Permalenker oppdatert
nl_nl: Permalinks Geüpdatet
pl_pl: Zaktualizowano bezpośrednie odnośniki
pt_pt: Permalinks Atualizados
ro_ro: Permalink-uri actualizate
ru_ru: Постоянные ссылки обновлены
sk_sk: Permalinky aktualizované
sr_rs: Пермалинкови ажурирани
sv_se: Permalänkar uppdaterade
th_th: อัปเดตลิงก์ถาวรแล้ว
tr_tr: Kalıcı Bağlantılar Güncellendi
uk_ua: Постійні посилання оновлено
vi_vn: Permalink Đã cập nhật
zh_cn: 固定链接已更新
zh_tw: 永久連結已更新
