Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Filesystem Scan looking for modified, missing and unrecognised files (use config to adjust scan areas)
ar: فحص نظام الملفات بحثًا عن ملفات معدلة ومفقودة وغير معروفة (استخدم التكوين لضبط مناطق الفحص)
bg_bg: Сканиране на файловата система за търсене на модифицирани, липсващи и неразпознати файлове (използвайте конфигурацията, за да коригирате областите за сканиране)
bs_ba: Skeniranje fajl sistema koje traži modificirane, nedostajuće i neprepoznate fajlove (koristite konfiguraciju za prilagođavanje oblasti skeniranja)
cs_cz: Skenování souborového systému hledající upravené, chybějící a nerozpoznané soubory (použijte konfiguraci pro úpravu oblastí skenování)
da_dk: Filsystemscanning, der leder efter ændrede, manglende og ukendte filer (brug konfiguration til at justere scanningsområder)
de_de: Dateisystem-Scan auf der Suche nach geänderten, fehlenden und nicht erkannten Dateien (verwenden Sie die Konfiguration, um Scanbereiche anzupassen)
el_gr: Σάρωση Συστήματος Αρχείων που αναζητά τροποποιημένα, απόντα και μη αναγνωρισμένα αρχεία (χρησιμοποιήστε τη διαμόρφωση για να προσαρμόσετε τις περιοχές σάρωσης)
es_es: Escaneo del sistema de archivos buscando archivos modificados, faltantes y no reconocidos (usa la configuración para ajustar las áreas de escaneo)
fa_ir: پویش سیستم فایل به دنبال فایل‌های تغییریافته، گم‌شده و ناشناخته (از پیکربندی برای تنظیم بخش‌های پویش استفاده کنید)
fi: Tiedostojärjestelmän skannaus, joka etsii muokattuja, puuttuvia ja tunnistamattomia tiedostoja (käytä asetuksia skannauskohteiden säätämiseen)
fr_fr: Analyse du système de fichiers recherchant les fichiers modifiés, manquants et non reconnus (utilisez la configuration pour ajuster les zones d'analyse)
he_il: סריקת מערכת קבצים המחפשת קבצים שונו, חסרים ולא מזוהים (השתמשו בתצורה כדי להתאים אזורי סריקה)
hi_in: Filesystem Scan संशोधित, लापता और अपरिचित फ़ाइलों की खोज कर रहा है (स्कैन क्षेत्रों को समायोजित करने के लिए कॉन्फ़िग का उपयोग करें)
hr_hr: Skeniranje datotečnog sustava koje traži izmijenjene, nedostajuće i neprepoznate datoteke (koristite konfiguraciju za prilagodbu područja skeniranja)
hu_hu: Fájlrendszer vizsgálat módosított, hiányzó és ismeretlen fájlok keresésére (használja a konfigurációt a vizsgálati területek beállításához)
id_id: Pemindaian Filesystem mencari file yang dimodifikasi, hilang, dan tidak dikenali (gunakan konfigurasi untuk menyesuaikan area pemindaian)
it_it: Scansione filesystem alla ricerca di file modificati, mancanti e non riconosciuti (usa la configurazione per regolare le aree di scansione)
ja: 変更、欠落、認識されないファイルを探すファイルシステムスキャン（スキャンエリアを調整するには設定を使用）
ko_kr: 수정되거나 누락되거나 인식되지 않는 파일을 찾는 파일 시스템 스캔(스캔 영역을 조정하려면 구성 사용)
ms_my: Imbasan Sistem Fail mencari fail yang diubah suai, hilang dan tidak dikenali (gunakan konfigurasi untuk laraskan kawasan imbasan)
nb_no: Filsystemskanning som leter etter modifiserte, manglende og ukjente filer (bruk konfigurasjon for å justere skanningsområder)
nl_nl: Bestandssysteem scan op zoek naar gewijzigde, ontbrekende en onherkende bestanden (gebruik configuratie om scangebieden aan te passen)
pl_pl: Skanowanie systemu plików w poszukiwaniu zmodyfikowanych, brakujących i nierozpoznanych plików (użyj konfiguracji, aby dostosować obszary skanowania)
pt_pt: Análise do Sistema de Ficheiros à procura de ficheiros modificados, em falta e não reconhecidos (use a configuração para ajustar áreas de análise)
ro_ro: Scanare sistem de fișiere căutând fișiere modificate, lipsă și nerecunoscute (folosește configurația pentru a ajusta zonele de scanare)
ru_ru: Сканирование файловой системы на предмет изменённых, отсутствующих и нераспознанных файлов (используйте конфигурацию для настройки областей сканирования)
sk_sk: Skenovanie súborového systému hľadajúce upravené, chýbajúce a nerozpoznané súbory (použite konfiguráciu na úpravu oblastí skenovania)
sr_rs: Скенирање система датотека тражећи измењене, недостајуће и непрепознате датотеке (користите конфигурацију за подешавање области скенирања)
sv_se: Filsystemskanning som letar efter modifierade, saknade och okända filer (använd konfiguration för att justera skanningsområden)
th_th: การสแกนระบบไฟล์เพื่อค้นหาไฟล์ที่แก้ไข ขาดหายไป และไม่รู้จัก (ใช้การกำหนดค่าเพื่อปรับพื้นที่สแกน)
tr_tr: Değiştirilmiş, eksik ve tanınmayan dosyaları arayan Dosya Sistemi Taraması (tarama alanlarını ayarlamak için yapılandırmayı kullanın)
uk_ua: Сканування файлової системи на пошук змінених, відсутніх та нерозпізнаних файлів (використовуйте конфігурацію для налаштування областей сканування)
vi_vn: Quét Hệ thống tệp tìm kiếm các tệp đã sửa đổi, bị thiếu và không được nhận dạng (sử dụng cấu hình để điều chỉnh khu vực quét)
zh_cn: 文件系统扫描,查找已修改、缺失和无法识别的文件(使用配置调整扫描区域)
zh_tw: 檔案系統掃描尋找已修改、遺失與無法識別的檔案(使用設定調整掃描區域)

source: Filter Priority
ar: تصفية الأولوية
bg_bg: Приоритет на филтър
bs_ba: Prioritet filtera
cs_cz: Priorita filtru
da_dk: Filterprioritet
de_de: Priorität filtern
el_gr: Προτεραιότητα Φίλτρου
es_es: Filtrar Prioridad
fa_ir: اولویت فیلتر
fi: Suodattimen prioriteetti
fr_fr: Filtrer par priorité
he_il: סנן עדיפות
hi_in: फ़िल्टर प्राथमिकता
hr_hr: Prioritet filtera
hu_hu: Szűrő prioritás
id_id: Filter Prioritas
it_it: Priorità filtro
ja: 優先度でフィルター
ko_kr: 필터 우선순위
ms_my: Keutamaan Tapis
nb_no: Filterprioritet
nl_nl: Filter Prioriteit
pl_pl: Filtruj priorytet
pt_pt: Filtrar Prioridade
ro_ro: Prioritate filtru
ru_ru: Фильтр приоритета
sk_sk: Priorita filtra
sr_rs: Приоритет филтера
sv_se: Filterprioritet
th_th: กรองลำดับความสำคัญ
tr_tr: Önceliği Filtrele
uk_ua: Фільтр пріоритету
vi_vn: Ưu tiên Bộ lọc
zh_cn: 过滤器优先级
zh_tw: 篩選優先順序

source: Finally, we must prevent malicious actors gaining administrative WordPress access to your site by stealing your legitimate user sessions.
ar: أخيرًا، يجب أن نمنع الجهات الفاعلة الخبيثة من الحصول على وصول إداري لووردبريس إلى موقعك عن طريق سرقة جلسات المستخدم الشرعية الخاصة بك.
bg_bg: Накрая трябва да предотвратим злонамерени субекти да получат административен WordPress достъп до вашия сайт чрез кражба на вашите легитимни потребителски сесии.
bs_ba: Konačno, moramo spriječiti zlonamjerne aktere da dobiju administrativni WordPress pristup vašem sajtu krađom vaših legitimnih korisničkih sesija.
cs_cz: Nakonec musíme zabránit škodlivým aktérům v získání administrátorského přístupu k WordPressu na vašem webu krádeží vašich legitimních uživatelských relací.
da_dk: Endelig skal vi forhindre ondsindede aktører i at få administrativ WordPress-adgang til dit websted ved at stjæle dine legitime brugersessioner.
de_de: Schließlich müssen wir verhindern, dass böswillige Akteure administrativen WordPress-Zugriff auf Ihre Website erlangen, indem sie Ihre legitimen Benutzersitzungen stehlen.
el_gr: Τέλος, πρέπει να αποτρέψουμε κακόβουλους παράγοντες να αποκτήσουν διαχειριστική πρόσβαση WordPress στον ιστότοπό σας κλέβοντας τις νόμιμες συνεδρίες χρηστών σας.
es_es: Finalmente, debemos evitar que actores maliciosos obtengan acceso administrativo de WordPress a tu sitio robando tus sesiones de usuario legítimas.
fa_ir: در نهایت، باید از دستیابی عوامل مخرب به دسترسی مدیریتی وردپرس به سایت شما با سرقت نشست‌های کاربری مشروع شما جلوگیری کنیم.
fr_fr: Enfin, nous devons empêcher les acteurs malveillants d'obtenir un accès administratif WordPress à votre site en volant vos sessions utilisateur légitimes.
he_il: לבסוף, עלינו למנוע מגורמים זדוניים לקבל גישת ניהול וורדפרס לאתר שלכם על ידי גניבת הפעלות המשתמשים הלגיטימיות שלכם.
hi_in: अंत में, हमें दुर्भावनापूर्ण अभिनेताओं को आपके वैध उपयोगकर्ता सत्रों को चुराकर आपकी साइट तक प्रशासनिक वर्डप्रेस पहुँच प्राप्त करने से रोकना चाहिए।
hr_hr: Konačno, moramo spriječiti zlonamjerne aktere da steknu administrativni WordPress pristup vašoj stranici krađom vaših legitimnih korisničkih sesija.
hu_hu: Végül meg kell akadályoznunk, hogy rosszindulatú szereplők adminisztratív WordPress hozzáférést szerezzenek webhelyéhez a legitim felhasználói munkamenetek ellopásával.
id_id: Akhirnya, kita harus mencegah pelaku jahat mendapatkan akses administratif WordPress ke situs Anda dengan mencuri sesi pengguna sah Anda.
it_it: Infine, dobbiamo impedire agli attori malintenzionati di ottenere accesso amministrativo a WordPress sul tuo sito rubando le tue sessioni utente legittime.
ja: 最後に、正規のユーザーセッションを盗むことで悪意のある行為者が WordPress の管理アクセスを取得することを防ぐ必要があります。
ko_kr: 마지막으로, 악의적인 행위자가 정당한 사용자 세션을 훔쳐 사이트에 대한 워드프레스 관리자 액세스 권한을 얻는 것을 방지해야 합니다.
ms_my: Akhir sekali, kita mesti mencegah pelaku berniat jahat daripada mendapat capai pentadbiran WordPress ke tapak anda dengan mencuri sesi pengguna sah anda.
nb_no: Til slutt må vi forhindre at ondsinnede aktører får administrativ WordPress-tilgang til nettstedet ditt ved å stjele dine legitime brukerøkter.
nl_nl: Ten slotte moeten we voorkomen dat kwaadwillende actoren administratieve WordPress-toegang tot uw site verkrijgen door uw legitieme gebruikerssessies te stelen.
pt_pt: Finalmente, devemos prevenir que atores maliciosos obtenham acesso administrativo WordPress ao seu site roubando as suas sessões de utilizador legítimas.
ro_ro: În final, trebuie să prevenim actorii rău intenționați să obțină acces administrativ WordPress la site-ul tău prin furtul sesiunilor tale legitime de utilizator.
ru_ru: Наконец, мы должны предотвратить получение злоумышленниками административного доступа к WordPress на вашем сайте путём кражи ваших легитимных пользовательских сеансов.
sr_rs: Коначно, морамо спречити злонамерне актере да добију административни Вордпрес приступ вашем сајту крађом ваших легитимних корисничких сесија.
sv_se: Slutligen måste vi förhindra att skadliga aktörer får administrativ WordPress-åtkomst till din webbplats genom att stjäla dina legitima användarsessioner.
th_th: สุดท้าย เราต้องป้องกันไม่ให้ผู้กระทำที่เป็นอันตรายเข้าถึงผู้ควบคุม WordPress ของไซต์คุณโดยการขโมยเซสชันผู้ใช้ที่ถูกต้องของคุณ
tr_tr: Son olarak, kötü niyetli aktörlerin meşru kullanıcı oturumlarınızı çalarak sitenize yönetici WordPress erişimi kazanmasını önlemeliyiz.
uk_ua: Нарешті, ми повинні запобігти отриманню зловмисниками адміністративного доступу WordPress до вашого сайту шляхом викрадення ваших легітимних сеансів користувачів.
vi_vn: Cuối cùng, chúng ta phải ngăn chặn các tác nhân độc hại giành quyền truy cập quản trị WordPress vào trang web của bạn bằng cách đánh cắp các phiên người dùng hợp pháp của bạn.
zh_cn: 最后，我们必须防止恶意行为者通过窃取您的合法用户会话来获得对您站点的 WordPress 管理访问权限。
zh_tw: 最後,我們必須防止惡意行為者透過竊取您的合法使用者工作階段來取得您網站的 WordPress 管理存取權限。

source: Find Plugin Option
ar: البحث عن خيار الإضافة
bg_bg: Намиране на Опция на Плъгин
bs_ba: Pronađi opciju plugina
cs_cz: Najít možnost pluginu
da_dk: Find pluginindstilling
de_de: Plugin-Option finden
el_gr: Εύρεση Επιλογής Πρόσθετου
es_es: Buscar Opción de Plugin
fa_ir: یافتن گزینه افزونه
fi: Etsi Plugin-asetus
fr_fr: Rechercher l'option d'extension
he_il: חיפוש אפשרות תוסף
hi_in: प्लगइन विकल्प खोजें
hr_hr: Pronađi opciju dodatka
hu_hu: Plugin beállítás keresése
id_id: Temukan Opsi Plugin
it_it: Trova opzione plugin
ja: プラグインオプションを検索
ko_kr: 플러그인 옵션 찾기
ms_my: Cari Pilihan Pemalam
nb_no: Finn plugin-alternativ
nl_nl: Plugin Optie Zoeken
pl_pl: Znajdź opcję wtyczki
pt_pt: Encontrar Opção do Plugin
ro_ro: Găsește opțiune modul
ru_ru: Найти настройку плагина
sk_sk: Nájsť možnosť pluginu
sr_rs: Пронађи опцију додатка
sv_se: Hitta tilläggsalternativ
th_th: ค้นหาตัวเลือกปลั๊กอิน
tr_tr: Eklenti Seçeneğini Bul
uk_ua: Знайти параметр плагіна
vi_vn: Tìm Tùy chọn Plugin
zh_cn: 查找插件选项
zh_tw: 尋找外掛選項

source: Firewall Block
ar: حظر جدار الحماية
bg_bg: Firewall блокиране
bs_ba: Firewall blokada
cs_cz: Blokace firewallem
da_dk: Firewall-blokering
de_de: Firewall-Blockierung
el_gr: Μπλοκ Firewall
es_es: Bloqueo del cortafuegos
fa_ir: مسدودسازی فایروال
fi: Firewall-esto
fr_fr: Blocage pare-feu
he_il: חסימת חומת אש
hi_in: Firewall ब्लॉक
hr_hr: Blokiranje vatrozidom
hu_hu: Firewall blokkolás
id_id: Blokir Firewall
it_it: Blocco firewall
ja: ファイアウォールブロック
ko_kr: 방화벽 차단
ms_my: Sekatan Firewall
nb_no: Firewall-blokkering
nl_nl: Firewall blok
pl_pl: Blokada firewall
pt_pt: Bloqueio da Firewall
ro_ro: Blocare firewall
ru_ru: Блокировка файрволом
sk_sk: Firewall blokovanie
sr_rs: Блокирање заштитног зида
sv_se: Brandväggsblockering
th_th: การปิดกั้นไฟร์วอลล์
tr_tr: Güvenlik Duvarı Engeli
uk_ua: Блокування фаєрволом
vi_vn: Chặn Tường lửa
zh_cn: 防火墙拦截
zh_tw: 防火牆封鎖

source: Firewall Block Alert
ar: تنبيه حظر جدار الحماية
bg_bg: Известие за блокиране от Firewall
bs_ba: Firewall upozorenje o blokadi
cs_cz: Upozornění na blokaci firewallem
da_dk: Firewall-blokeringsadvarsel
de_de: Firewall-Blockierungs-Warnmeldung
el_gr: Ειδοποίηση Μπλοκ Firewall
es_es: Alerta de bloqueo del cortafuegos
fa_ir: هشدار مسدودسازی فایروال
fi: Firewall-eston hälytys
fr_fr: Alerte de blocage pare-feu
he_il: התראת חסימת חומת אש
hi_in: Firewall ब्लॉक अलर्ट
hr_hr: Upozorenje o blokiranju vatrozidom
hu_hu: Firewall blokkolási értesítés
id_id: Peringatan Blokir Firewall
it_it: Avviso blocco firewall
ja: ファイアウォールブロックアラート
ko_kr: 방화벽 차단 알림
ms_my: Amaran Sekatan Firewall
nb_no: Firewall-blokkeringsvarsel
nl_nl: Firewall blok waarschuwing
pl_pl: Alert blokady zapory
pt_pt: Alerta de Bloqueio da Firewall
ro_ro: Alertă blocare firewall
ru_ru: Оповещение о блокировке брандмауэром
sk_sk: Firewall upozornenie na blokovanie
sr_rs: Упозорење о блокирању заштитног зида
sv_se: Varning för brandväggsblockering
th_th: การแจ้งเตือนการปิดกั้นของ Firewall
tr_tr: Güvenlik Duvarı Engelleme Uyarısı
uk_ua: Сповіщення про блокування фаєрволом
vi_vn: Cảnh báo Chặn Tường lửa
zh_cn: 防火墙拦截警报
zh_tw: 防火牆封鎖警示

source: Firewall Block Email Fail
ar: فشل إرسال بريد إلكتروني لحظر جدار الحماية
bg_bg: Неуспешен имейл за блокиране от Firewall
bs_ba: Greška Firewall blokade emaila
cs_cz: Neúspěšný e-mail o blokaci firewallem
da_dk: Firewall-blokering e-mail mislykkedes
de_de: Firewall-Blockierungs-E-Mail fehlgeschlagen
el_gr: Αποτυχία Email Μπλοκ Firewall
es_es: Fallo en el Email de Bloqueo del Cortafuegos
fa_ir: شکست ایمیل مسدودسازی فایروال
fi: Firewall-eston sähköposti epäonnistui
fr_fr: Échec de l'e-mail de blocage pare-feu
he_il: דוא״ל חסימת חומת אש נכשל
hi_in: Firewall ब्लॉक ईमेल विफल
hr_hr: E-pošta o blokiranju vatrozidom neuspjela
hu_hu: Firewall blokkolási e-mail hiba
id_id: Email Blokir Firewall Gagal
it_it: Errore invio email blocco firewall
ja: ファイアウォールブロックメール送信失敗
ko_kr: 방화벽 차단 이메일 실패
ms_my: E-mel Amaran Sekatan Firewall Gagal
nb_no: E-post om Firewall-blokkering mislyktes
nl_nl: Firewall blok e-mail mislukt
pl_pl: Niepowodzenie e-maila o blokadzie zapory
pt_pt: Falha no Email de Bloqueio da Firewall
ro_ro: Eșec email blocare firewall
ru_ru: Неудача оповещения о блокировке брандмауэром
sk_sk: E-mail o zlyhaní blokovania Firewallom
sr_rs: Неуспешна е-порука о блокирању заштитног зида
sv_se: E-post om brandväggsblockering misslyckades
th_th: ส่งอีเมลแจ้งเตือนการปิดกั้นไฟร์วอลล์ล้มเหลว
tr_tr: Güvenlik Duvarı Engelleme E-postası Başarısız
uk_ua: Невдале надсилання сповіщення про блокування фаєрволом
vi_vn: Email Chặn Tường lửa Thất bại
zh_cn: 防火墙拦截邮件失败
zh_tw: 防火牆封鎖電子郵件失敗

source: Firewall Block Email Success
ar: نجاح إرسال بريد إلكتروني لحظر جدار الحماية
bg_bg: Успешен имейл за блокиране от Firewall
bs_ba: Uspješan Firewall Block email
cs_cz: E-mail o blokaci firewallem úspěšně odeslán
da_dk: Firewall-blokering e-mail lykkedes
de_de: Firewall-Blockierungs-E-Mail erfolgreich
el_gr: Επιτυχία Email Μπλοκ Firewall
es_es: Email de Bloqueo del Cortafuegos Enviado Exitosamente
fa_ir: موفقیت ایمیل مسدودسازی فایروال
fi: Firewall-eston sähköposti onnistui
fr_fr: Succès de l'e-mail de blocage pare-feu
he_il: דוא״ל חסימת חומת אש נשלח בהצלחה
hi_in: Firewall ब्लॉक ईमेल सफल
hr_hr: E-pošta o blokiranju vatrozidom uspješna
hu_hu: Firewall blokkolási e-mail sikeres
id_id: Email Blokir Firewall Berhasil
it_it: Invio email blocco firewall riuscito
ja: ファイアウォールブロックメール送信成功
ko_kr: 방화벽 차단 이메일 성공
ms_my: E-mel Amaran Sekatan Firewall Berjaya
nb_no: E-post om Firewall-blokkering sendt
nl_nl: Firewall blok e-mail geslaagd
pl_pl: Sukces e-maila o blokadzie zapory
pt_pt: Sucesso no Email de Bloqueio da Firewall
ro_ro: Succes email blocare firewall
ru_ru: Оповещение о блокировке брандмауэром отправлено
sk_sk: E-mail o úspešnom zablokovaní Firewallom
sr_rs: Успешна е-порука о блокирању заштитног зида
sv_se: E-postvarning om brandväggsblockering skickades
th_th: ส่งอีเมลแจ้งเตือนการปิดกั้นไฟร์วอลล์สำเร็จ
tr_tr: Güvenlik Duvarı Engelleme E-postası Başarılı
uk_ua: Успішне надсилання сповіщення про блокування фаєрволом
vi_vn: Email Chặn Tường lửa Thành công
zh_cn: 防火墙拦截邮件发送成功
zh_tw: 防火牆封鎖電子郵件發送成功

source: Firewall Pattern
ar: نمط Firewall
bg_bg: Шаблон на Firewall
bs_ba: Firewall obrazac
cs_cz: Vzor firewallu
da_dk: Firewallblokgruppe
de_de: Firewall-Muster
el_gr: Μοτίβο Firewall
es_es: Patrón del Cortafuegos
fa_ir: الگوی فایروال
fi: Firewall-malli
fr_fr: Motif de pare-feu
he_il: תבנית Firewall
hi_in: फ़ायरवॉल पैटर्न
hr_hr: Firewall uzorak
hu_hu: Firewall minta
id_id: Pola Firewall
it_it: Pattern firewall
ja: Firewall パターン
ko_kr: 방화벽 패턴
ms_my: Corak Firewall
nb_no: Firewall-mønster
nl_nl: Firewall Patroon
pl_pl: Wzorzec firewall
pt_pt: Padrão da Firewall
ro_ro: Model firewall
ru_ru: Паттерн Firewall
sk_sk: Firewall vzor
sr_rs: Образац заштитног зида
sv_se: Firewall-mönster
th_th: รูปแบบ Firewall
tr_tr: Firewall Deseni
uk_ua: Шаблон Firewall
vi_vn: Mẫu Firewall
zh_cn: 防火墙模式
zh_tw: 防火牆模式

source: Firewall Rule
ar: قاعدة Firewall
bg_bg: Правило на Firewall
bs_ba: Firewall pravilo
cs_cz: Pravidlo firewallu
da_dk: Firewallregel
de_de: Firewall-Regel
el_gr: Κανόνας Firewall
es_es: Regla del Cortafuegos
fa_ir: قانون فایروال
fi: Firewall-sääntö
fr_fr: Règle de pare-feu
he_il: כלל Firewall
hi_in: फ़ायरवॉल नियम
hr_hr: Firewall pravilo
hu_hu: Firewall szabály
id_id: Aturan Firewall
it_it: Regola firewall
ja: Firewall ルール
ko_kr: 방화벽 규칙
ms_my: Peraturan Firewall
nb_no: Firewall-regel
nl_nl: Firewallregel
pl_pl: Reguła firewall
pt_pt: Regra da Firewall
ro_ro: Regulă firewall
ru_ru: Правило Firewall
sk_sk: Firewall pravidlo
sr_rs: Правило заштитног зида
sv_se: Firewall-regel
th_th: กฎ Firewall
tr_tr: Firewall Kuralı
uk_ua: Правило Firewall
vi_vn: Quy tắc Firewall
zh_cn: 防火墙规则
zh_tw: 防火牆規則

source: Firewall Rule Category
ar: تصنيف قاعدة Firewall
bg_bg: Категория правило на Firewall
bs_ba: Kategorija Firewall pravila
cs_cz: Rubrika pravidla firewallu
da_dk: Firewallregelkategori
de_de: Firewall-Regel-Kategorie
el_gr: Κατηγορία Κανόνα Firewall
es_es: Categoría de Regla del Cortafuegos
fa_ir: دسته قانون فایروال
fi: Firewall-säännön kategoria
fr_fr: Catégorie de règle de pare-feu
he_il: קטגוריית כלל חומת אש
hi_in: फ़ायरवॉल नियम श्रेणी
hr_hr: Kategorija pravila vatrozida
hu_hu: Firewall szabály kategória
id_id: Kategori Aturan Firewall
it_it: Categoria regola firewall
ja: Firewall ルールカテゴリー
ko_kr: 방화벽 규칙 카테고리
ms_my: Kategori Peraturan Firewall
nb_no: Firewall-regelkategori
nl_nl: Firewallregelcategorie
pl_pl: Kategoria reguły firewall
pt_pt: Categoria de Regra da Firewall
ro_ro: Categorie regulă firewall
ru_ru: Рубрика правил Firewall
sk_sk: Kategória Firewall pravidla
sr_rs: Категорија правила заштитног зида
sv_se: Firewall-regelkategori
th_th: หมวดหมู่กฎ Firewall
tr_tr: Firewall Kuralı Kategorisi
uk_ua: Категорія правила Firewall
vi_vn: Chuyên mục Quy tắc Firewall
zh_cn: 防火墙规则分类
zh_tw: 防火牆規則類別

source: Firewall Triggered
ar: تم تشغيل Firewall
bg_bg: Firewall задействан
bs_ba: Firewall pokrenut
cs_cz: Spuštěný firewall
da_dk: Firewall udløst
de_de: Firewall ausgelöst
el_gr: Firewall Ενεργοποιήθηκε
es_es: Cortafuegos Activado
fa_ir: Firewall فعال شد
fi: Firewall laukaistiin
fr_fr: Firewall déclenché
he_il: Firewall הופעל
hi_in: Firewall ट्रिगर हुआ
hr_hr: Firewall aktiviran
hu_hu: Firewall aktiválva
id_id: Firewall Terpicu
it_it: Firewall attivato
ja: Firewall がトリガーされました
ko_kr: 방화벽 트리거됨
ms_my: Firewall Dicetuskan
nb_no: Firewall utløst
nl_nl: Firewall Geactiveerd
pl_pl: Firewall wywołany
pt_pt: Firewall Desencadeada
ro_ro: Firewall declanșat
ru_ru: Firewall сработал
sk_sk: Spustený Firewall
sr_rs: Firewall активиран
sv_se: Firewall utlöst
th_th: Firewall ถูกทริกเกอร์
tr_tr: Firewall Tetiklendi
uk_ua: Спрацювання Firewall
vi_vn: Firewall Đã kích hoạt
zh_cn: 防火墙已触发
zh_tw: 防火牆已觸發

source: Firewall is configured to block this category of requests.
ar: تم تكوين جدار الحماية لحظر هذه الفئة من الطلبات.
bg_bg: Firewall е конфигуриран да блокира тази категория заявки.
bs_ba: Firewall je konfigurisan da blokira ovu kategoriju zahtjeva.
cs_cz: Firewall je nakonfigurován tak, aby blokoval tuto rubriku požadavků.
da_dk: Firewall er konfigureret til at blokere denne kategori af anmodninger.
de_de: Die Firewall ist so konfiguriert, dass sie diese Kategorie von Anfragen blockiert.
el_gr: Το Firewall έχει διαμορφωθεί να αποκλείει αυτήν την κατηγορία αιτημάτων.
es_es: El cortafuegos está configurado para bloquear esta categoría de solicitudes.
fa_ir: فایروال برای مسدودسازی این دسته از درخواست‌ها پیکربندی شده است.
fi: Firewall on määritetty estämään tämä pyyntökategoria.
fr_fr: Le pare-feu est configuré pour bloquer cette catégorie de requêtes.
he_il: חומת האש מוגדרת לחסום קטגוריה זו של בקשות.
hi_in: Firewall को इस श्रेणी के अनुरोधों को ब्लॉक करने के लिए कॉन्फ़िगर किया गया है।
hr_hr: Firewall je konfiguriran za blokiranje ove kategorije zahtjeva.
hu_hu: A Firewall úgy van beállítva, hogy blokkolja ezt a kérés kategóriát.
id_id: Firewall dikonfigurasi untuk memblokir kategori permintaan ini.
it_it: Il firewall è configurato per bloccare questa categoria di richieste.
ja: ファイアウォールはこのカテゴリのリクエストをブロックするように設定されています。
ko_kr: 방화벽이 이 카테고리의 요청을 차단하도록 구성되어 있습니다.
ms_my: Firewall dikonfigurasikan untuk sekat kategori permintaan ini.
nb_no: Firewall er konfigurert til å blokkere denne kategorien av forespørsler.
nl_nl: Firewall is geconfigureerd om deze categorie verzoeken te blokkeren.
pl_pl: Zapora jest skonfigurowana do blokowania tej kategorii żądań.
pt_pt: A firewall está configurada para bloquear esta categoria de pedidos.
ro_ro: Firewall-ul este configurat să blocheze această categorie de cereri.
ru_ru: Файрвол настроен на блокировку этой рубрики запросов.
sk_sk: Firewall je nakonfigurovaný na blokovanie tejto kategórie požiadaviek.
sr_rs: Firewall је конфигурисан да блокира ову категорију захтева.
sv_se: Brandväggen är konfigurerad att blockera denna kategori av förfrågningar.
th_th: Firewall ถูกกำหนดค่าให้ปิดกั้นคำขอประเภทนี้
tr_tr: Güvenlik duvarı bu istek kategorisini engelleyecek şekilde yapılandırıldı.
uk_ua: Брандмауер налаштовано на блокування цієї категорії запитів.
vi_vn: Firewall được cấu hình để chặn danh mục yêu cầu này.
zh_cn: 防火墙已配置为拦截此类别的请求。
zh_tw: 防火牆已設定為封鎖此類別的請求。
