Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Comment manually marked as not SPAM.
ar: تم وضع علامة على التعليق يدويًا بأنه ليس مزعج.
bg_bg: Коментар ръчно маркиран като не SPAM.
bs_ba: Komentar ručno označen kao nije SPAM.
cs_cz: Komentář manuálně označen jako ne-SPAM.
da_dk: Kommentar manuelt markeret som ikke spam.
de_de: Kommentar manuell als Nicht-SPAM markiert.
el_gr: Σχόλιο επισημάνθηκε χειροκίνητα ως μη SPAM.
es_es: Comentario marcado manualmente como no SPAM.
fa_ir: دیدگاه به‌صورت دستی به‌عنوان غیرجفنگ علامت‌گذاری شد.
fi: Kommentti merkitty manuaalisesti ei-roskapostiksi.
fr_fr: Commentaire marqué manuellement comme non indésirable.
he_il: תגובה סומנה ידנית כלא ספאם.
hi_in: टिप्पणी को मैन्युअल रूप से SPAM नहीं के रूप में चिह्नित किया गया।
hr_hr: Komentar ručno označen kao ne-spam.
hu_hu: Hozzászólás manuálisan nem SPAM-ként megjelölve.
id_id: Komentar ditandai secara manual sebagai bukan SPAM.
it_it: Commento contrassegnato manualmente come non SPAM.
ja: コメントが手動でスパムではないとしてマークされました。
ko_kr: 댓글이 수동으로 스팸이 아닌 것으로 표시되었습니다.
ms_my: Komen ditandakan secara manual sebagai bukan SPAM.
nb_no: Kommentar manuelt merket som ikke SPAM.
nl_nl: Reactie handmatig gemarkeerd als niet SPAM.
pl_pl: Komentarz ręcznie oznaczony jako nie-SPAM.
pt_pt: Comentário marcado manualmente como não SPAM.
ro_ro: Comentariu marcat manual ca nu fiind SPAM.
ru_ru: Комментарий вручную отмечен как не SPAM.
sk_sk: Komentár manuálne označený ako nie SPAM.
sr_rs: Коментар ручно означен као пожељан.
sv_se: Kommentar manuellt markerad som inte skräppost.
th_th: ทำเครื่องหมายแสดงความเห็นว่าไม่ใช่สแปมด้วยตนเองแล้ว
tr_tr: Yorum manuel olarak istenmeyen değil olarak işaretlendi.
uk_ua: Коментар вручну позначено як не спам.
vi_vn: Bình luận được đánh dấu thủ công là không phải SPAM.
zh_cn: 评论已手动标记为非标记为垃圾。
zh_tw: 留言手動標記為非標示為垃圾訊息。

source: Comments
ar: تعليقات
bg_bg: Коментари
bs_ba: Komentari
cs_cz: Komentáře
da_dk: Kommentarer
de_de: Kommentare
el_gr: Σχόλια
es_es: Comentarios
fa_ir: دیدگاه‌ها
fi: Kommentit
fr_fr: Commentaires
he_il: תגובות
hi_in: टिप्पणियाँ
hr_hr: Komentari
hu_hu: Hozzászólások
id_id: Komentar
it_it: Commenti
ja: コメント
ko_kr: 댓글
ms_my: Komen
nb_no: Kommentarer
nl_nl: reacties
pl_pl: Komentarze
pt_pt: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sk_sk: Komentáre
sr_rs: Коментари
sv_se: Kommentarer
th_th: ความเห็น
tr_tr: Yorumlar
uk_ua: Коментарі
vi_vn: Bình luận
zh_cn: 评论
zh_tw: 留言

source: Comments Cooldown
ar: فترة تهدئة التعليقات
bg_bg: Изчакване при коментари
bs_ba: Hlađenje komentara
cs_cz: Cooldown komentářů
da_dk: Kommentarcooldown
de_de: Kommentare-Abklingzeit
el_gr: Cooldown Σχολίων
es_es: Enfriamiento de Comentarios
fa_ir: Cooldown دیدگاه‌ها
fi: Kommenttien jäähdytys
fr_fr: Temps de recharge des commentaires
he_il: זמן המתנה לתגובות
hi_in: टिप्पणी कूलडाउन
hr_hr: Cooldown komentara
hu_hu: Hozzászólások lehűlési ideje
id_id: Cooldown Komentar
it_it: Raffreddamento commenti
ja: コメントクールダウン
ko_kr: 댓글 쿨다운
ms_my: Cooldown Komen
nb_no: Kommentarer nedkjølingsperiode
nl_nl: Reacties Afkoelperiode
pl_pl: Czas odnowy komentarzy
pt_pt: Intervalo de Comentários
ro_ro: Pauză comentarii
ru_ru: Задержка комментариев
sk_sk: Cooldown komentárov
sr_rs: Успоравање коментара
sv_se: Nedkylning för kommentarer
th_th: ระยะเวลาพักความเห็น
tr_tr: Yorum Bekleme Süresi
uk_ua: Затримка коментарів
vi_vn: Thời gian chờ Bình luận
zh_cn: 评论冷却时间
zh_tw: 留言冷卻時間

source: Comments Cooldown Triggered
ar: تم تفعيل فترة تهدئة التعليقات
bg_bg: Задействано изчакване при коментари
bs_ba: Hlađenje komentara pokrenuto
cs_cz: Spuštěn cooldown komentářů
da_dk: Kommentarcooldown udløst
de_de: Kommentare-Abklingzeit ausgelöst
el_gr: Ενεργοποιήθηκε Cooldown Σχολίων
es_es: Enfriamiento de Comentarios Activado
fa_ir: Cooldown دیدگاه‌ها فعال شد
fi: Kommenttien jäähdytys lauennut
fr_fr: Temps de recharge des commentaires déclenché
he_il: זמן המתנה לתגובות הופעל
hi_in: टिप्पणी कूलडाउन ट्रिगर हुआ
hr_hr: Cooldown za komentare aktiviran
hu_hu: Hozzászólások lehűlési ideje aktiválva
id_id: Cooldown Komentar Dipicu
it_it: Raffreddamento commenti attivato
ja: コメントクールダウンがトリガーされました
ko_kr: 댓글 쿨다운 트리거됨
ms_my: Cooldown Komen Dicetuskan
nb_no: Kommentarer nedkjølingsperiode utløst
nl_nl: Reacties Afkoelperiode Geactiveerd
pl_pl: Czas odnowy komentarzy wywołany
pt_pt: Intervalo de Comentários Desencadeado
ro_ro: Pauză comentarii declanșată
ru_ru: Задержка комментариев сработала
sk_sk: Cooldown komentárov spustený
sr_rs: Успоравање коментара покренуто
sv_se: Nedkylning för kommentarer utlöst
th_th: ทริกเกอร์ระยะเวลาพักความคิดเห็น
tr_tr: Yorum Bekleme Süresi Tetiklendi
uk_ua: Спрацювання затримки коментарів
vi_vn: Thời gian chờ Bình luận Được Kích hoạt
zh_cn: 评论冷却时间已触发
zh_tw: 留言冷卻時間已觸發

source: Comments From Users With These Roles Will Never Be Scanned
ar: لن يتم فحص التعليقات من المستخدمين بهذه الأدوار أبدًا
bg_bg: Коментари от потребители с тези роли никога няма да бъдат сканирани
bs_ba: Komentari korisnika sa ovim ulogama nikada neće biti skenirani
cs_cz: Komentáře od uživatelů s těmito rolemi nebudou nikdy skenovány
da_dk: Kommentarer fra brugere med disse roller vil aldrig blive scannet
de_de: Kommentare von Benutzern mit diesen Rollen werden niemals gescannt
el_gr: Τα Σχόλια Από Χρήστες Με Αυτούς Τους Ρόλους Δεν Θα Σαρωθούν Ποτέ
es_es: Los comentarios de usuarios con estos roles nunca serán escaneados
fa_ir: دیدگاه‌های کاربران با این نقش‌ها هرگز پویش نخواهند شد
fi: Näiden roolien käyttäjien kommentteja ei koskaan skannata
fr_fr: Les commentaires des utilisateurs ayant ces rôles ne seront jamais analysés
he_il: תגובות ממשתמשים עם תפקידים אלו לעולם לא ייסרקו
hi_in: इन भूमिकाओं वाले उपयोगकर्ताओं की टिप्पणियों को कभी स्कैन नहीं किया जाएगा
hr_hr: Komentari korisnika s ovim ulogama nikada neće biti skenirani
hu_hu: Az ezekkel a szerepkörökkel rendelkező felhasználók hozzászólásai soha nem lesznek vizsgálva
id_id: Komentar dari Pengguna dengan Peran Ini Tidak Akan Pernah Dipindai
it_it: I commenti degli utenti con questi ruoli non verranno mai scansionati
ja: これらのロールを持つユーザーからのコメントはスキャンされません
ko_kr: 다음 역할의 사용자 댓글은 스캔되지 않습니다
ms_my: Komen Daripada Pengguna Dengan Peranan Ini Tidak Akan Diimbas
nb_no: Kommentarer fra brukere med disse rollene vil aldri bli skannet
nl_nl: Reacties Van Gebruikers Met Deze Rollen Worden Nooit Gescand
pl_pl: Komentarze od użytkowników z tymi rolami nigdy nie będą skanowane
pt_pt: Comentários de Utilizadores Com Estas Funções Nunca Serão Analisados
ro_ro: Comentariile de la utilizatorii cu aceste roluri nu vor fi niciodată scanate
ru_ru: Комментарии от пользователей с этими ролями никогда не будут сканироваться
sk_sk: Komentáre od používateľov s týmito rolami nebudú nikdy skenované
sr_rs: Коментари корисника са овим улогама никада неће бити скенирани
sv_se: Kommentarer från användare med dessa roller kommer aldrig att skannas
th_th: ความคิดเห็นจากผู้ใช้ที่มีบทบาทเหล่านี้จะไม่ถูกสแกน
tr_tr: Bu Rollere Sahip Kullanıcılardan Gelen Yorumlar Asla Taranmayacak
uk_ua: Коментарі від користувачів з цими ролями ніколи не будуть скановані
vi_vn: Bình luận Từ Người dùng Với Các Vai trò Này Sẽ Không Bao giờ Được Quét
zh_cn: 具有这些角色的用户发表的评论将永远不会被扫描
zh_tw: 來自具有這些角色的使用者的留言將永遠不會被掃描

source: Comments are auto-approved only if they have at least 1 other approved comment.
ar: يتم الموافقة على التعليقات تلقائيًا فقط إذا كان لديها تعليق واحد آخر معتمد على الأقل.
bg_bg: Коментарите се одобряват автоматично само ако имат поне 1 друг одобрен коментар.
bs_ba: Komentari se automatski odobravaju samo ako imaju najmanje 1 drugi odobren komentar.
cs_cz: Komentáře jsou automaticky schváleny pouze pokud mají alespoň 1 další schválený komentář.
da_dk: Kommentarer godkendes automatisk, kun hvis de har mindst 1 anden godkendt kommentar.
de_de: Kommentare werden nur automatisch freigegeben, wenn sie mindestens 1 weiteren freigegebenen Kommentar haben.
el_gr: Τα σχόλια εγκρίνονται αυτόματα μόνο εάν έχουν τουλάχιστον 1 άλλο εγκεκριμένο σχόλιο.
es_es: Los comentarios se aprueban automáticamente solo si tienen al menos 1 otro comentario aprobado.
fa_ir: دیدگاه‌ها فقط در صورتی به‌طور خودکار تأیید می‌شوند که حداقل ۱ دیدگاه تأییدشده دیگر داشته باشند.
fi: Kommentit hyväksytään automaattisesti vain, jos niillä on vähintään 1 muu hyväksytty kommentti.
fr_fr: Les commentaires sont auto-approuvés uniquement s'ils ont au moins 1 autre commentaire approuvé.
he_il: תגובות מאושרות אוטומטית רק אם יש להן לפחות תגובה מאושרת אחת נוספת.
hi_in: टिप्पणियाँ स्वचालित रूप से स्वीकृत होती हैं केवल तभी जब उनके पास कम से कम 1 अन्य स्वीकृत टिप्पणी हो।
hr_hr: Komentari se automatski odobravaju samo ako imaju najmanje 1 drugi odobreni komentar.
hu_hu: A hozzászólások csak akkor kerülnek automatikusan jóváhagyásra, ha legalább 1 másik jóváhagyott hozzászólásuk van.
id_id: Komentar disetujui secara otomatis hanya jika mereka memiliki setidaknya 1 komentar lain yang disetujui.
it_it: I commenti vengono approvati automaticamente solo se hanno almeno 1 altro commento approvato.
ja: コメントは、少なくとも 1 つの他の承認済みコメントがある場合にのみ自動承認されます。
ko_kr: 댓글은 최소 1개 이상의 승인된 댓글이 있는 경우에만 자동 승인됩니다.
ms_my: Komen diluluskan secara automatik hanya jika mereka mempunyai sekurang-kurangnya 1 komen lain yang diluluskan.
nb_no: Kommentarer godkjennes automatisk bare hvis de har minst 1 annen godkjent kommentar.
nl_nl: Reacties worden automatisch toegestaan als ze ten minste 1 andere toegestane reactie hebben.
pl_pl: Komentarze są automatycznie zatwierdzane tylko wtedy, gdy mają co najmniej 1 inny zatwierdzony komentarz.
pt_pt: Os comentários são aprovados automaticamente apenas se tiverem pelo menos 1 outro comentário aprovado.
ro_ro: Comentariile sunt aprobate automat doar dacă au cel puțin 1 alt comentariu aprobat.
ru_ru: Комментарии автоматически одобряются только в том случае, если у них есть хотя бы 1 другой одобренный комментарий.
sk_sk: Komentáre sú automaticky schválené len vtedy, ak majú aspoň 1 ďalší schválený komentár.
sr_rs: Коментари се аутоматски одобравају само ако имају најмање 1 други одобрен коментар.
sv_se: Kommentarer godkänns automatiskt endast om de har minst 1 annan godkänd kommentar.
th_th: ความคิดเห็นจะได้รับการอนุมัติอัตโนมัติเฉพาะเมื่อมีความคิดเห็นที่ได้รับการอนุมัติอื่นอย่างน้อย 1 รายการ
tr_tr: Yorumlar yalnızca en az 1 onaylanmış yoruma sahiplerse otomatik olarak onaylanır.
uk_ua: Коментарі автоматично схвалюються, лише якщо вони мають принаймні 1 інший схвалений коментар.
vi_vn: Bình luận được tự động chấp thuận chỉ khi chúng có ít nhất 1 bình luận đã được chấp thuận khác.
zh_cn: 评论仅在至少有 1 条其他已批准评论时才会自动批准。
zh_tw: 留言只有在至少有 1 則其他已核准的留言時才會自動核准。

source: Comments must be manually approved
ar: يجب الموافقة على التعليقات يدويًا
bg_bg: Коментарите трябва да бъдат одобрени ръчно
bs_ba: Komentari moraju biti ručno odobreni
cs_cz: Komentáře musí být schváleny ručně
da_dk: Kommentarer skal godkendes manuelt
de_de: Kommentare müssen manuell freigegeben werden
el_gr: Τα σχόλια πρέπει να εγκρίνονται χειροκίνητα
es_es: Los comentarios deben aprobarse manualmente
fa_ir: دیدگاه‌ها باید به‌صورت دستی تأیید شوند
fi: Kommentit on hyväksyttävä manuaalisesti
fr_fr: Les commentaires doivent être approuvés manuellement
he_il: תגובות חייבות לקבל אישור ידני
hi_in: टिप्पणियों को मैन्युअल रूप से अनुमोदित किया जाना चाहिए
hr_hr: Komentari moraju biti ručno odobreni
hu_hu: A hozzászólásokat manuálisan kell jóváhagyni
id_id: Komentar harus disetujui secara manual
it_it: I commenti devono essere approvati manualmente
ja: コメントは手動で承認する必要があります
ko_kr: 댓글은 수동으로 승인되어야 합니다
ms_my: Komen mesti diluluskan secara manual
nb_no: Kommentarer må godkjennes manuelt
nl_nl: Reacties moeten handmatig worden goedgekeurd
pl_pl: Komentarze muszą być ręcznie zatwierdzane
pt_pt: Os comentários devem ser aprovados manualmente
ro_ro: Comentariile trebuie aprobate manual
ru_ru: Комментарии должны утверждаться вручную
sk_sk: Komentáre musia byť manuálne schválené
sr_rs: Коментари морају бити ручно одобрени
sv_se: Kommentarer måste godkännas manuellt
th_th: ความคิดเห็นต้องได้รับการอนุมัติด้วยตนเอง
tr_tr: Yorumlar manuel olarak onaylanmalıdır
uk_ua: Коментарі мають бути схвалені вручну
vi_vn: Bình luận phải được phê duyệt thủ công
zh_cn: 评论必须手动批准
zh_tw: 留言必須手動核准

source: Common Settings
ar: الإعدادات الشائعة
bg_bg: Общи настройки
bs_ba: Zajedničke postavke
cs_cz: Společná nastavení
da_dk: Almindelige indstillinger
de_de: Allgemeine Einstellungen
el_gr: Κοινές Ρυθμίσεις
es_es: Configuración Común
fa_ir: تنظیمات رایج
fi: Yleiset asetukset
fr_fr: Paramètres communs
he_il: הגדרות נפוצות
hi_in: सामान्य सेटिंग्स
hr_hr: Opće postavke
hu_hu: Általános beállítások
id_id: Pengaturan Umum
it_it: Impostazioni comuni
ja: 共通設定
ko_kr: 공통 설정
ms_my: Tetapan Sepunya
nb_no: Vanlige innstillinger
nl_nl: Algemene Instellingen
pl_pl: Wspólne ustawienia
pt_pt: Definições Comuns
ro_ro: Setări comune
ru_ru: Общие настройки
sk_sk: Bežné nastavenia
sr_rs: Општа подешавања
sv_se: Vanliga inställningar
th_th: การตั้งค่าทั่วไป
tr_tr: Ortak Ayarlar
uk_ua: Загальні налаштування
vi_vn: Cài đặt Chung
zh_cn: 通用设置
zh_tw: 一般設定

source: Common Settings For All SPAM Scanning
ar: الإعدادات المشتركة لجميع عمليات فحص البريد المزعج
bg_bg: Общи настройки за цялото SPAM сканиране
bs_ba: Zajedničke postavke za sva SPAM skeniranja
cs_cz: Společná nastavení pro všechny skeny SPAM
da_dk: Fælles indstillinger for al spamscanning
de_de: Allgemeine Einstellungen für alle SPAM-Scans
el_gr: Κοινές Ρυθμίσεις Για Όλη Τη Σάρωση SPAM
es_es: Configuración común para todo el escaneo de SPAM
fa_ir: تنظیمات مشترک برای تمام پویش جفنگ
fi: Yhteiset asetukset kaikelle SPAM-skannaukselle
fr_fr: Paramètres communs pour toute l'analyse d'indésirables
he_il: הגדרות משותפות לכל סריקת ספאם
hi_in: सभी SPAM स्कैनिंग के लिए सामान्य सेटिंग्स
hr_hr: Opće postavke za sve skeniranje spam-a
hu_hu: Közös beállítások minden SPAM vizsgálathoz
id_id: Pengaturan Umum Untuk Semua Pemindaian SPAM
it_it: Impostazioni comuni per tutte le scansioni SPAM
ja: すべてのスパムスキャンに共通の設定
ko_kr: 모든 스팸 스캔에 대한 공통 설정
ms_my: Tetapan Umum Untuk Semua Pengimbasan SPAM
nb_no: Felles innstillinger for all SPAM-skanning
nl_nl: Algemene Instellingen Voor Alle SPAM Scanning
pl_pl: Wspólne ustawienia dla wszystkich skanowań spamu
pt_pt: Definições Comuns Para Toda a Análise de SPAM
ro_ro: Setări comune pentru toate scanările SPAM
ru_ru: Общие настройки для всего сканирования SPAM
sk_sk: Spoločné nastavenia pre všetko skenovanie SPAM
sr_rs: Заједничка подешавања за све скенирање непожељног
sv_se: Gemensamma inställningar för all skräppostskanning
th_th: การตั้งค่าทั่วไปสำหรับการสแกนสแปมทั้งหมด
tr_tr: Tüm İstenmeyen Tarama İçin Ortak Ayarlar
uk_ua: Загальні налаштування для всього сканування спаму
vi_vn: Cài đặt Chung Cho Tất cả Quét SPAM
zh_cn: 适用于所有标记为垃圾扫描的通用设置
zh_tw: 所有標示為垃圾訊息掃描的一般設定

source: Company Name
ar: اسم الشركة
bg_bg: Име на компанията
bs_ba: Naziv kompanije
cs_cz: Název společnosti
da_dk: Virksomhedsnavn
de_de: Firmenname
el_gr: Όνομα Εταιρείας
es_es: Nombre de la Empresa
fa_ir: نام شرکت
fi: Yrityksen nimi
fr_fr: Nom de l'entreprise
he_il: שם חברה
hi_in: कंपनी का नाम
hr_hr: Naziv tvrtke
hu_hu: Cégnév
id_id: Nama Perusahaan
it_it: Nome azienda
ja: 会社名
ko_kr: 회사 이름
ms_my: Nama Syarikat
nb_no: Firmanavn
nl_nl: Bedrijfsnaam
pl_pl: Nazwa firmy
pt_pt: Nome da Empresa
ro_ro: Nume companie
ru_ru: Название компании
sk_sk: Názov spoločnosti
sr_rs: Назив компаније
sv_se: Företagsnamn
th_th: ชื่อบริษัท
tr_tr: Şirket Adı
uk_ua: Назва компанії
vi_vn: Tên Công ty
zh_cn: 公司名称
zh_tw: 公司名稱

source: Compare ADE Score To
ar: مقارنة نقاط ADE بـ
bg_bg: Сравняване на ADE резултат с
bs_ba: Uporedi ADE rezultat sa
cs_cz: Porovnat ADE skóre s
da_dk: Sammenlign ADE-score med
de_de: ADE-Score vergleichen mit
el_gr: Σύγκριση Βαθμολογίας ADE Με
es_es: Comparar Puntuación ADE Con
fa_ir: مقایسه امتیاز ADE با
fr_fr: Comparer le score ADE à
he_il: השווה ציון ADE ל
hi_in: ADE स्कोर की तुलना करें
hr_hr: Usporedi ADE rezultat s
hu_hu: ADE pontszám összehasonlítása
id_id: Bandingkan Skor ADE Dengan
it_it: Confronta punteggio ADE con
ja: ADE スコアの比較対象
ko_kr: ADE 점수 비교 대상
ms_my: Bandingkan Skor ADE Kepada
nb_no: Sammenlign ADE-score med
nl_nl: ADE Score Vergelijken Met
pt_pt: Comparar Pontuação ADE Com
ro_ro: Compară scorul ADE cu
ru_ru: Сравнить оценку ADE с
sr_rs: Упореди ADE резултат са
sv_se: Jämför ADE-poäng med
th_th: เปรียบเทียบคะแนน ADE กับ
tr_tr: ADE Puanını Şununla Karşılaştır
uk_ua: Порівняти оцінку ADE з
vi_vn: So sánh Điểm ADE Với
zh_cn: 将 ADE 分数与之比较
zh_tw: 比對 ADE 分數至

source: Compare Parameter Name To
ar: مقارنة اسم المعامل بـ
bg_bg: Сравняване на име на параметър с
bs_ba: Uporedi naziv parametra sa
cs_cz: Porovnat název parametru s
da_dk: Sammenlign parameternavn med
de_de: Parametername vergleichen mit
el_gr: Σύγκριση Ονόματος Παραμέτρου Με
es_es: Comparar Nombre del Parámetro Con
fa_ir: مقایسه نام پارامتر با
fi: Vertaa parametrin nimeä
fr_fr: Comparer le nom du paramètre à
he_il: השווה שם פרמטר ל
hi_in: पैरामीटर नाम की तुलना करें
hr_hr: Usporedi naziv parametra s
hu_hu: Paraméter nevének összehasonlítása
id_id: Bandingkan Nama Parameter Dengan
it_it: Confronta nome parametro con
ja: パラメータ名の比較対象
ko_kr: 매개변수 이름 비교 대상
ms_my: Bandingkan Nama Parameter Kepada
nb_no: Sammenlign parameternavn med
nl_nl: Parameternaam Vergelijken Met
pl_pl: Porównaj nazwę parametru do
pt_pt: Comparar Nome do Parâmetro Com
ro_ro: Compară numele parametrului cu
ru_ru: Сравнить имя параметра с
sk_sk: Porovnať názov parametra s
sr_rs: Упореди назив параметра са
sv_se: Jämför parameternamn med
th_th: เปรียบเทียบชื่อพารามิเตอร์กับ
tr_tr: Parametre Adını Şununla Karşılaştır
uk_ua: Порівняти назву параметра з
vi_vn: So sánh Tên Tham số Với
zh_cn: 将参数名称与之比较
zh_tw: 比對參數名稱至

source: Compare Parameter Value To
ar: مقارنة قيمة المعامل بـ
bg_bg: Сравняване на стойност на параметър с
bs_ba: Uporedi vrijednost parametra sa
cs_cz: Porovnat hodnotu parametru s
da_dk: Sammenlign parameterværdi med
de_de: Parameterwert vergleichen mit
el_gr: Σύγκριση Τιμής Παραμέτρου Με
es_es: Comparar Valor del Parámetro Con
fa_ir: مقایسه مقدار پارامتر با
fi: Vertaa parametrin arvoa
fr_fr: Comparer la valeur du paramètre à
he_il: השווה ערך פרמטר ל
hi_in: पैरामीटर मान की तुलना करें
hr_hr: Usporedi vrijednost parametra s
hu_hu: Paraméter értékének összehasonlítása
id_id: Bandingkan Nilai Parameter Dengan
it_it: Confronta valore parametro con
ja: パラメータ値の比較対象
ko_kr: 매개변수 값 비교 대상
ms_my: Bandingkan Nilai Parameter Kepada
nb_no: Sammenlign parameterverdi med
nl_nl: Parameterwaarde Vergelijken Met
pl_pl: Porównaj wartość parametru do
pt_pt: Comparar Valor do Parâmetro Com
ro_ro: Compară valoarea parametrului cu
ru_ru: Сравнить значение параметра с
sk_sk: Porovnať hodnotu parametra s
sr_rs: Упореди вредност параметра са
sv_se: Jämför parametervärde med
th_th: เปรียบเทียบค่าพารามิเตอร์กับ
tr_tr: Parametre Değerini Şununla Karşılaştır
uk_ua: Порівняти значення параметра з
vi_vn: So sánh Giá trị Tham số Với
zh_cn: 将参数值与之比较
zh_tw: 比對參數值至
