Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Brute Force Login Protection
ar: الحماية من هجوم بالقوة الغاشمة لتسجيل الدخول
bg_bg: Защита от Brute Force атаки при вход
bs_ba: Zaštita od napada grubom silom pri prijavi
cs_cz: Ochrana přihlášení před útokem hrubou silou
da_dk: Brute force-loginbeskyttelse
de_de: Brute-Force-Login-Schutz
el_gr: Προστασία Σύνδεσης Brute Force
es_es: Protección contra inicio de sesión por fuerza bruta
fa_ir: محافظت از ورود حمله جستجوی فراگیر
fi: Brute force -kirjautumissuojaus
fr_fr: Protection contre la force brute lors de la connexion
he_il: הגנה מפני התחברות Brute Force
hi_in: Brute Force लॉगिन सुरक्षा
hr_hr: Brute force zaštita prijave
hu_hu: Brute force bejelentkezési védelem
id_id: Perlindungan Login Brute Force
it_it: Protezione accesso a forza bruta
ja: ブルートフォースログイン保護
ko_kr: Brute Force 로그인 보호
ms_my: Perlindungan Log Masuk Brute Force
nb_no: Brute force-angrep innloggingsbeskyttelse
nl_nl: Brute force loginbeveiliging
pl_pl: Ochrona logowania przed brute force
pt_pt: Protecção de Login contra Força Bruta
ro_ro: Protecție autentificare împotriva atacurilor prin forță brută
ru_ru: Защита от атак перебором при входе
sk_sk: Ochrana proti Brute Force prihláseniu
sr_rs: Заштита од напада грубом силом при пријави
sv_se: Brute force-skydd för inloggning
th_th: การป้องกันการเข้าสู่ระบบแบบ Brute Force
tr_tr: Brute Force Giriş Koruması
uk_ua: Захист від атаки перебором при вході
vi_vn: Bảo vệ Đăng nhập Brute Force
zh_cn: 暴力破解登录防护
zh_tw: 暴力密碼破解登入防護

source: Brute Force Login Protection with %s
ar: الحماية من هجوم بالقوة الغاشمة لتسجيل الدخول مع %s
bg_bg: Защита от Brute Force атаки при вход с %s
bs_ba: Zaštita od napada grubom silom pri prijavi sa %s
cs_cz: Ochrana přihlášení před útokem hrubou silou s %s
da_dk: Brute force-loginbeskyttelse med %s
el_gr: Προστασία Σύνδεσης Brute Force με %s
es_es: Protección contra inicio de sesión por Fuerza Bruta con %s
fr_fr: Protection contre la force brute lors de la connexion avec %s
hi_in: %s के साथ Brute Force लॉगिन सुरक्षा
hr_hr: Brute force zaštita prijave s %s
id_id: Perlindungan Login Brute Force dengan %s
nb_no: Brute force-angrep innloggingsbeskyttelse med %s
nl_nl: Brute Force Login Beveiliging met %s
pt_pt: Proteção de Login contra Força Bruta com %s
ro_ro: Protecție autentificare împotriva atacurilor prin forță brută cu %s
sr_rs: Заштита од напада грубом силом при пријави са %s
sv_se: Brute force-skydd för inloggning med %s

source: Brute Force Protection
ar: الحماية من هجوم بالقوة الغاشمة
bg_bg: Защита от Brute Force атаки
bs_ba: Zaštita od napada grubom silom
cs_cz: Ochrana před útokem hrubou silou
da_dk: Brute force-angrebsbeskyttelse
de_de: Brute-Force-Schutz
el_gr: Προστασία Brute Force
es_es: Protección contra Fuerza Bruta
fa_ir: محافظت حمله جستجوی فراگیر
fr_fr: Protection contre la force brute
he_il: הגנת Brute Force
hi_in: Brute Force सुरक्षा
hr_hr: Brute force zaštita
hu_hu: Brute force védelem
id_id: Perlindungan Brute Force
it_it: Protezione forza bruta
ja: ブルートフォース保護
ko_kr: Brute Force 보호
ms_my: Perlindungan Brute Force
nb_no: Brute force-angrep-beskyttelse
nl_nl: Brute force beveiliging
pl_pl: Ochrona przed brute force
pt_pt: Proteção contra Força Bruta
ro_ro: Protecție împotriva atacurilor prin forță brută
ru_ru: Защита от атак перебором
sk_sk: Ochrana proti Brute Force
sr_rs: Заштита од напада грубом силом
sv_se: Brute force-skydd
th_th: การป้องกัน Brute Force
tr_tr: Brute Force Koruması
uk_ua: Захист від атаки перебором
vi_vn: Bảo vệ Brute Force
zh_cn: 暴力破解防护
zh_tw: 暴力密碼破解防護

source: Brute Force Traffic Rate Limiting
ar: تقييد معدل حركة هجوم القوة الغاشمة
bg_bg: Ограничаване на трафика при Brute Force атаки
bs_ba: Ograničenje brzine saobraćaja napada grubom silom
cs_cz: Omezení rychlosti provozu při útoku hrubou silou
da_dk: Hastighedsbegrænsning for brute force-angrebstrafik
de_de: Brute-Force-Traffic-Ratenbegrenzung
el_gr: Περιορισμός Ρυθμού Κίνησης Brute Force
es_es: Limitación de velocidad de tráfico por fuerza bruta
fa_ir: محدودسازی نرخ ترافیک حمله جستجوی فراگیر
fi: Brute force -liikenteen nopeusrajoitus
fr_fr: Limitation de débit du trafic de force brute
he_il: הגבלת קצב תעבורה Brute Force
hi_in: Brute Force ट्रैफ़िक Rate Limiting
hr_hr: Brute force rate limiting prometa
hu_hu: Brute force forgalomkorlátozás
id_id: Pembatasan Rate Lalu Lintas Brute Force
it_it: Limitazione della velocità del traffico a forza bruta
ja: ブルートフォーストラフィックレート制限
ko_kr: Brute Force 트래픽 Rate Limiting
ms_my: Rate Limiting Trafik Brute Force
nb_no: Brute force-angrep trafikk-fartsbegrensning
nl_nl: Brute force verkeer snelheidslimitering
pl_pl: Rate limiting ruchu brute force
pt_pt: Limitação de Taxa de Tráfego de Força Bruta
ro_ro: Limitare de rată trafic atac prin forță brută
ru_ru: Ограничение частоты трафика атак перебором
sk_sk: Brute Force obmedzenie frekvencie prenosov
sr_rs: Ограничење брзине саобраћаја напада грубом силом
sv_se: Hastighetsbegränsning för brute force-trafik
th_th: Rate Limiting ทราฟฟิก Brute Force
tr_tr: Brute Force Trafik Rate Limiting
uk_ua: Обмеження швидкості трафіку атаки перебором
vi_vn: Rate Limiting Lưu lượng Brute Force
zh_cn: 暴力破解流量速率限制
zh_tw: 暴力密碼破解流量速率限制

source: Brute force bot attacks against your WordPress login are detected & blocked by %s.
ar: يتم اكتشاف وحظر هجمات البوتات بالقوة الغاشمة ضد تسجيل دخول ووردبريس الخاص بك بواسطة %s.
bg_bg: Brute force бот атаки срещу вашия WordPress вход се откриват и блокират от %s.
bs_ba: Napadi grubom silom botova protiv vaše WordPress prijave su detektovani & blokirani od strane %s.
cs_cz: Útoky hrubou silou botů proti vašemu přihlášení do WordPressu jsou detekovány a blokovány pomocí %s.
da_dk: Brute force-angreb fra bots mod din WordPress-login registreres og blokeres af %s.
el_gr: Οι επιθέσεις brute force bot κατά της σύνδεσης WordPress σας ανιχνεύονται & αποκλείονται από το %s.
es_es: Los ataques de bots por fuerza bruta contra tu inicio de sesión de WordPress son detectados y bloqueados por %s.
fr_fr: Les attaques de bots par force brute contre votre connexion WordPress sont détectées et bloquées par %s.
hi_in: आपके वर्डप्रेस लॉगिन के खिलाफ Brute force बॉट हमले %s द्वारा पहचाने और ब्लॉक किए जाते हैं।
hr_hr: Brute force bot napadi na vašu WordPress prijavu otkrivaju se i blokiraju od strane %s.
id_id: Serangan bot brute force terhadap login WordPress Anda terdeteksi & diblokir oleh %s.
nb_no: Brute force-angrep bot-angrep mot din WordPress-innlogging oppdages & blokkeres av %s.
nl_nl: Brute force bot aanvallen tegen uw WordPress login worden gedetecteerd & geblokkeerd door %s.
pt_pt: Ataques de bots de força bruta contra o seu login WordPress são detetados & bloqueados por %s.
ro_ro: Atacurile prin forță brută de la boți împotriva autentificării tale WordPress sunt detectate & blocate de %s.
sr_rs: Напади ботова грубом силом на вашу Вордпрес пријаву се откривају и блокирају од стране %s.
sv_se: Brute force bot-attacker mot din WordPress-inloggning upptäcks & blockeras av %s.

source: Brute force login attacks aren't blocked by the login cooldown system.
ar: هجمات تسجيل الدخول بالقوة الغاشمة لا يتم حظرها بواسطة نظام التهدئة عند تسجيل الدخول.
bg_bg: Brute force атаки за вход не се блокират от системата за изчакване при вход.
bs_ba: Napadi grubom silom na prijavu nisu blokirani sistemom hlađenja prijave.
cs_cz: Útoky hrubou silou na přihlášení nejsou blokovány systémem přihlašovacího cooldownu.
da_dk: Brute force-angreb mod login blokeres ikke af login-cooldown-systemet.
de_de: Brute-Force-Login-Angriffe werden nicht durch das Login-Cooldown-System blockiert.
el_gr: Οι επιθέσεις brute force σύνδεσης δεν αποκλείονται από το σύστημα cooldown σύνδεσης.
es_es: Los ataques de fuerza bruta en el inicio de sesión no están bloqueados por el sistema de enfriamiento de inicio de sesión.
fa_ir: حملات ورود brute force توسط سیستم cooldown ورود مسدود نمی‌شوند.
fi: Brute force -kirjautumishyökkäyksiä ei estetä kirjautumisen jäähdytysjärjestelmällä.
fr_fr: Les attaques par force brute sur la connexion ne sont pas bloquées par le système de temporisation de connexion.
he_il: התקפות כוח גס להתחברות אינן נחסמות על ידי מערכת ההמתנה להתחברות.
hi_in: Brute force लॉगिन हमले लॉगिन कूलडाउन सिस्टम द्वारा ब्लॉक नहीं किए जाते हैं।
hr_hr: Brute force napadi na prijavu nisu blokirani sustavom login cooldown.
hu_hu: A brute force bejelentkezési támadásokat nem blokkolja a bejelentkezési várakozási rendszer.
id_id: Serangan login brute force tidak diblokir oleh sistem cooldown login.
it_it: Gli attacchi di forza bruta all'accesso non vengono bloccati dal sistema di raffreddamento dell'accesso.
ja: ブルートフォースログイン攻撃はログインクールダウンシステムによってブロックされていません。
ko_kr: 로그인 쿨다운 시스템에 의해 무차별 대입 로그인 공격이 차단되지 않습니다.
ms_my: Serangan log masuk brute force tidak disekat oleh sistem cooldown log masuk.
nb_no: Brute force-angrep innloggingsangrep blokkeres ikke av innloggings-cooldown-systemet.
nl_nl: Brute force login aanvallen worden niet geblokkeerd door het login cooldown systeem.
pl_pl: Ataki brute force na logowanie nie są blokowane przez system opóźnień logowania.
pt_pt: Ataques de força bruta ao login não são bloqueados pelo sistema de cooldown de login.
ro_ro: Atacurile prin forță brută de autentificare nu sunt blocate de sistemul de pauză de autentificare.
ru_ru: Атаки перебором на вход не блокируются системой задержки входа.
sk_sk: Brute force prihlasovanie útoky nie sú blokované systémom cooldown prihlásenia.
sr_rs: Напади грубом силом на пријаву нису блокирани системом за успоравање пријаве.
sv_se: Brute force-inloggningsattacker blockeras inte av inloggningens nedkylningssystem.
th_th: การโจมตีแบบ brute force ต่อการเข้าสู่ระบบไม่ได้ถูกปิดกั้นโดยระบบ login cooldown
tr_tr: Kaba kuvvet giriş saldırıları, giriş bekleme sistemi tarafından engellenmiyor.
uk_ua: Атаки перебором при вході не блокуються системою затримки входу.
vi_vn: Các cuộc tấn công đăng nhập brute force không bị chặn bởi hệ thống thời gian chờ đăng nhập.
zh_cn: 暴力破解登录攻击不会被登录冷却系统拦截。
zh_tw: 登入冷卻系統未封鎖暴力密碼破解登入攻擊。

source: Brute force login attacks by bots aren't being blocked.
ar: هجمات تسجيل الدخول بالقوة الغاشمة بواسطة البوتات لا يتم حظرها.
bg_bg: Brute force атаки за вход от ботове не се блокират.
bs_ba: Napadi grubom silom na prijavu od strane botova se ne blokiraju.
cs_cz: Útoky hrubou silou na přihlášení boty nejsou blokovány.
da_dk: Brute force-angreb mod login fra bots blokeres ikke.
de_de: Brute-Force-Login-Angriffe durch Bots werden nicht blockiert.
el_gr: Οι επιθέσεις brute force σύνδεσης από bots δεν αποκλείονται.
es_es: Los ataques de inicio de sesión por fuerza bruta de bots no están siendo bloqueados.
fa_ir: حملات ورود brute force توسط ربات‌ها مسدود نمی‌شوند.
fi: Bottien brute force -kirjautumishyökkäyksiä ei estetä.
fr_fr: Les attaques de connexion par force brute par des bots ne sont pas bloquées.
he_il: תקיפות כוח גס להתחברות על ידי בוטים אינן נחסמות.
hi_in: Bot द्वारा brute force लॉगिन हमले ब्लॉक नहीं किए जा रहे हैं।
hr_hr: Brute force napadi na prijavu od strane botova nisu blokirani.
hu_hu: A botok által végrehajtott brute force bejelentkezési támadások nincsenek blokkolva.
id_id: Serangan login brute force oleh bot tidak diblokir.
it_it: Gli attacchi di forza bruta all'accesso da parte di bot non vengono bloccati.
ja: ボットによるブルートフォースログイン攻撃はブロックされていません。
ko_kr: 봇에 의한 무차별 대입 로그인 공격이 차단되지 않습니다.
ms_my: Serangan log masuk brute force oleh bot tidak disekat.
nb_no: Brute force-angrep innloggingsangrep av bots blokkeres ikke.
nl_nl: Brute force login aanvallen door bots worden niet geblokkeerd.
pl_pl: Ataki brute force na logowanie przez boty nie są blokowane.
pt_pt: Ataques de força bruta ao login por bots não estão a ser bloqueados.
ro_ro: Atacurile prin forță brută de autentificare de la boți nu sunt blocate.
ru_ru: Атаки перебором на вход со стороны ботов не блокируются.
sk_sk: Brute force prihlasovanie útoky botmi nie sú blokované.
sr_rs: Напади грубом силом на пријаву од стране ботова се не блокирају.
sv_se: Brute force-inloggningsattacker från botar blockeras inte.
th_th: การโจมตีแบบ brute force ต่อการเข้าสู่ระบบโดย bot ไม่ได้ถูกปิดกั้น
tr_tr: Botlar tarafından yapılan kaba kuvvet giriş saldırıları engellenmiyor.
uk_ua: Атаки перебором при вході ботами не блокуються.
vi_vn: Các cuộc tấn công đăng nhập brute force bởi bot không được chặn.
zh_cn: Bot 暴力破解登录攻击未被拦截。
zh_tw: Bot 的暴力密碼破解登入攻擊未被封鎖。

source: Build Chart
ar: إنشاء الرسم البياني
bg_bg: Създаване на диаграма
bs_ba: Kreiraj grafikon
cs_cz: Vytvořit graf
da_dk: Opret diagram
de_de: Diagramm erstellen
el_gr: Δημιουργία Γραφήματος
es_es: Crear Gráfico
fa_ir: ساخت نمودار
fr_fr: Construire le graphique
he_il: בניית תרשים
hi_in: चार्ट बनाएं
hr_hr: Izgradi grafikon
hu_hu: Diagram készítése
id_id: Buat Grafik
it_it: Crea grafico
ja: チャートを構築
ko_kr: 차트 생성
ms_my: Bina Carta
nb_no: Bygg diagram
nl_nl: Grafiek Bouwen
pt_pt: Criar Gráfico
ro_ro: Construiește grafic
ru_ru: Построить диаграмму
sr_rs: Изгради графикон
sv_se: Bygg diagram
th_th: สร้างแผนภูมิ
tr_tr: Grafik Oluştur
uk_ua: Побудувати діаграму
vi_vn: Xây dựng Biểu đồ
zh_cn: 构建图表
zh_tw: 建立圖表

source: Build Custom Security Rules
ar: إنشاء قواعد أمان مخصصة
bg_bg: Създаване на персонализирани правила за сигурност
bs_ba: Kreirajte prilagođena sigurnosna pravila
cs_cz: Vytvořit vlastní bezpečnostní pravidla
da_dk: Opret tilpassede sikkerhedsregler
de_de: Benutzerdefinierte Sicherheitsregeln erstellen
el_gr: Δημιουργία Προσαρμοσμένων Κανόνων Ασφαλείας
es_es: Crear Reglas de Seguridad Personalizadas
fa_ir: ساخت قوانین امنیتی سفارشی
fr_fr: Construire des règles de sécurité personnalisées
he_il: בניית כללי אבטחה מותאמים אישית
hi_in: कस्टम सुरक्षा नियम बनाएं
hr_hr: Izgradi prilagođena sigurnosna pravila
hu_hu: Egyéni biztonsági szabályok létrehozása
id_id: Buat Aturan Keamanan Kustom
it_it: Crea regole di sicurezza personalizzate
ja: カスタムセキュリティルールを構築
ko_kr: 사용자 지정 보안 규칙 생성
ms_my: Bina Peraturan Keselamatan Tersuai
nb_no: Bygg tilpassede sikkerhetsregler
nl_nl: Aangepaste Beveiligingsregels Bouwen
pl_pl: Twórz niestandardowe reguły zabezpieczeń
pt_pt: Criar Regras de Segurança Personalizadas
ro_ro: Construiește reguli de securitate personalizate
ru_ru: Создать произвольные правила безопасности
sr_rs: Изградите прилагођена безбедносна правила
sv_se: Bygg anpassade säkerhetsregler
th_th: สร้างกฎ Security กำหนดเอง
tr_tr: Özel Güvenlik Kuralları Oluştur
uk_ua: Створити власні правила безпеки
vi_vn: Xây dựng Quy tắc Bảo mật Tùy chỉnh
zh_cn: 构建自定义安全规则
zh_tw: 建立自訂安全性規則

source: Building scan items for scan: %s
ar: بناء عناصر الفحص للفحص: %s
bg_bg: Изграждане на елементи за сканиране за сканиране: %s
bs_ba: Kreiranje stavki skeniranja za skeniranje: %s
cs_cz: Vytváření položek skenování pro sken: %s
da_dk: Bygger scanningsemner til scanning: %s
de_de: Erstelle Scan-Elemente für Scan: %s
el_gr: Δημιουργία στοιχείων σάρωσης για σάρωση: %s
es_es: Creando elementos de escaneo para el escaneo: %s
fa_ir: ساخت موارد پویش برای پویش: %s
fr_fr: Construction des éléments d'analyse pour l'analyse : %s
he_il: בניית פריטי סריקה עבור סריקה: %s
hi_in: स्कैन के लिए स्कैन आइटम बना रहे हैं: %s
hr_hr: Izrada stavki skeniranja za skeniranje: %s
hu_hu: Vizsgálati elemek létrehozása a következő vizsgálathoz: %s
id_id: Membangun item pemindaian untuk pemindaian: %s
it_it: Creazione elementi scansione per scansione: %s
ja: スキャン %s のスキャン項目を構築中
ko_kr: 스캔 항목 생성 중: %s
ms_my: Membina item imbasan untuk imbasan: %s
nb_no: Bygger skanningselementer for skanning: %s
nl_nl: Scan items bouwen voor scan: %s
pt_pt: A construir itens de análise para análise: %s
ro_ro: Construiesc elemente de scanare pentru scanare: %s
ru_ru: Создание элементов сканирования для сканирования: %s
sr_rs: Изградња ставки скенирања за скен: %s
sv_se: Bygger skanningsobjekt för skanning: %s
th_th: กำลังสร้างรายการสแกนสำหรับการสแกน: %s
tr_tr: %s taraması için tarama öğeleri oluşturuluyor
uk_ua: Створення елементів сканування для сканування: %s
vi_vn: Đang xây dựng mục quét cho quét: %s
zh_cn: 正在为扫描构建扫描项目：%s
zh_tw: 正在為掃描建立掃描項目:%s

source: Built-In %s Integrations
ar: تكاملات %s المدمجة
bg_bg: Вградени %s интеграции
bs_ba: Ugrađene %s integracije
cs_cz: Vestavěné integrace %s
da_dk: Indbyggede %s-integrationer
el_gr: Ενσωματωμένες Ενσωματώσεις %s
es_es: Integraciones Integradas de %s
fr_fr: Intégrations %s intégrées
hi_in: अंतर्निहित %s एकीकरण
hr_hr: Ugrađene %s integracije
id_id: Integrasi %s Bawaan
nb_no: Innebygde %s-integrasjoner
nl_nl: Ingebouwde %s Integraties
pt_pt: Integrações %s Incorporadas
ro_ro: Integrări native %s
sr_rs: Уграђене %s интеграције
sv_se: Inbyggda %s-integrationer

source: By default %s displays non-essential notices in the admin area and admin bar.
ar: بشكل افتراضي، يعرض %s إشعارات غير أساسية في منطقة الإدارة وشريط الإدارة.
bg_bg: По подразбиране %s показва несъществени известия в административната зона и административната лента.
bs_ba: Početno %s prikazuje nebitna obavještenja u admin oblasti i admin traci.
cs_cz: Ve výchozím nastavení %s zobrazuje nepodstatná oznámení v administrační oblasti a administrátorské liště.
da_dk: Som standard viser %s ikke-essentielle meddelelser i administrationsområdet og topbjælken.
el_gr: Από προεπιλογή το %s εμφανίζει μη απαραίτητες ειδοποιήσεις στην περιοχή διαχείρισης και τη γραμμή διαχειριστή.
es_es: Por defecto, %s muestra avisos no esenciales en el área de administración y la barra de administración.
fr_fr: Par défaut, %s affiche des notifications non essentielles dans la zone d'administration et la barre d'administration.
hi_in: डिफ़ॉल्ट रूप से %s एडमिन क्षेत्र और एडमिन बार में गैर-आवश्यक नोटिस प्रदर्शित करता है।
hr_hr: Prema zadanim postavkama %s prikazuje nebitne obavijesti u administratorskom području i administratorskoj traci.
id_id: Secara default %s menampilkan pemberitahuan non-esensial di area admin dan bar admin.
nb_no: Som standard viser %s ikke-essensielle meldinger i administrasjonsområdet og administrasjonslinjen.
nl_nl: Standaard toont %s niet-essentiële meldingen in de admin ruimte en toolbar.
pt_pt: Por omissão, %s exibe avisos não essenciais na área de administração e na barra de administração.
ro_ro: În mod implicit, %s afișează notificări neesențiale în zona de administrare și bara de administrare.
sr_rs: Подразумевано %s приказује необавезна обавештења у административној области и управљачкој траци.
sv_se: Som standard visar %s icke-väsentliga meddelanden i administrationsområdet och adminfältet.

source: By default, %s is automatically configured to protect your site from numerous threats and block bad visitors and bots without you having to do anything.
ar: بشكل افتراضي، يتم تكوين %s تلقائيًا لحماية موقعك من العديد من التهديدات وحظر الزوار والبوتات السيئة دون الحاجة إلى القيام بأي شيء.
bg_bg: По подразбиране %s е автоматично конфигуриран да защитава вашия сайт от множество заплахи и да блокира лоши посетители и ботове, без да е необходимо да правите нещо.
bs_ba: Prema početnim postavkama, %s je automatski konfigurisan da zaštiti vaš sajt od brojnih prijetnji i blokira loše posjetioce i botove bez da morate bilo šta raditi.
cs_cz: Ve výchozím nastavení je %s automaticky nakonfigurován tak, aby chránil váš web před četnými hrozbami a blokoval škodlivé návštěvníky a boty, aniž byste museli cokoli dělat.
da_dk: Som standard er %s automatisk konfigureret til at beskytte dit websted mod adskillige trusler og blokere dårlige besøgende og bots uden at du behøver at gøre noget.
el_gr: Από προεπιλογή, το %s ρυθμίζεται αυτόματα για να προστατεύει τον ιστότοπό σας από πολλές απειλές και να αποκλείει κακόβουλους επισκέπτες και bots χωρίς να χρειάζεται να κάνετε τίποτα.
es_es: Por defecto, %s está configurado automáticamente para proteger tu sitio de numerosas amenazas y bloquear visitantes y bots maliciosos sin que tengas que hacer nada.
fr_fr: Par défaut, %s est automatiquement configuré pour protéger votre site contre de nombreuses menaces et bloquer les visiteurs et bots malveillants sans que vous ayez à faire quoi que ce soit.
hi_in: डिफ़ॉल्ट रूप से, %s स्वचालित रूप से आपकी साइट को अनेक खतरों से बचाने और बुरे विज़िटर और बॉट को ब्लॉक करने के लिए कॉन्फ़िगर किया गया है बिना आपको कुछ करने की आवश्यकता के।
hr_hr: Prema zadanim postavkama, %s je automatski konfiguriran za zaštitu vaše stranice od brojnih prijetnji i blokiranje loših posjetitelja i botova bez da morate išta učiniti.
id_id: Secara default, %s dikonfigurasi secara otomatis untuk melindungi situs Anda dari berbagai ancaman dan memblokir pengunjung serta bot jahat tanpa Anda harus melakukan apa pun.
nb_no: Som standard er %s automatisk konfigurert til å beskytte nettstedet ditt mot tallrike trusler og blokkere dårlige besøkende og bots uten at du trenger å gjøre noe.
nl_nl: Standaard is %s automatisch geconfigureerd om uw site te beschermen tegen talrijke bedreigingen en slechte bezoekers en bots te blokkeren zonder dat u iets hoeft te doen.
pt_pt: Por omissão, o %s é automaticamente configurado para proteger o seu site de inúmeras ameaças e bloquear visitantes e bots maliciosos sem que tenha de fazer nada.
ro_ro: În mod implicit, %s este configurat automat pentru a proteja site-ul tău de numeroase amenințări și pentru a bloca vizitatorii răi și boții fără să fie nevoie să faci nimic.
sr_rs: Подразумевано, %s је аутоматски конфигурисан да заштити ваш сајт од бројних претњи и блокира лоше посетиоце и ботове без потребе да ви било шта радите.
sv_se: Som standard är %s automatiskt konfigurerad för att skydda din webbplats från många hot och blockera skadliga besökare och botar utan att du behöver göra något.
