Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Live hashes are not supported for child themes.
ar: التجزئات المباشرة غير مدعومة للقوالب الفرعية.
bg_bg: Live хешовете не се поддържат за дъщерни теми.
bs_ba: Live hash-evi nisu podržani za child teme.
cs_cz: Live hashe nejsou podporovány pro odvozené šablony.
da_dk: Live-hashes understøttes ikke for undertemaer.
de_de: Live-Hashes werden für Child-Themes nicht unterstützt.
el_gr: Τα live hashes δεν υποστηρίζονται για θέματα-παιδιά.
es_es: Los hashes en vivo no son compatibles con temas hijo.
fa_ir: هش‌های زنده برای پوسته‌های فرزند پشتیبانی نمی‌شوند.
fi: Live-tiivisteitä ei tueta lapsiteemoille.
fr_fr: Les hachages en direct ne sont pas pris en charge pour les thèmes enfants.
he_il: hash חי אינו נתמך עבור ערכות עיצוב ילד.
hi_in: चाइल्ड थीम के लिए लाइव हैश समर्थित नहीं हैं।
hr_hr: Live hash vrijednosti nisu podržane za podređene teme.
hu_hu: Az élő hash-ek nem támogatottak gyermek témák esetében.
id_id: Hash langsung tidak didukung untuk tema anak.
it_it: Gli hash live non sono supportati per i temi child.
ja: ライブハッシュは子テーマではサポートされていません。
ko_kr: 라이브 해시는 자식 테마에서 지원되지 않습니다.
ms_my: Hash langsung tidak disokong untuk tema anak.
nb_no: Live-hasher støttes ikke for barnetemaer.
nl_nl: Live hashes worden niet ondersteund voor sub thema's.
pl_pl: Hasze na żywo nie są obsługiwane dla motywów potomnych.
pt_pt: Hashes em tempo real não são suportados para temas filho.
ro_ro: Hash-urile live nu sunt suportate pentru temele copil.
ru_ru: Живые хеши не поддерживаются для дочерних тем.
sk_sk: Live hashe nie sú podporované pre child témy.
sr_rs: Хешеви уживо нису подржани за дечје теме.
sv_se: Live-hashar stöds inte för barnteman.
th_th: ไม่รองรับ Live hashes สำหรับธีมย่อย
tr_tr: Canlı hash'ler alt temalar için desteklenmez.
uk_ua: Живі хеші не підтримуються для дочірніх тем.
vi_vn: Live hash không được hỗ trợ cho child theme.
zh_cn: 子主题不支持实时哈希。
zh_tw: 子佈景主題不支援即時雜湊。

source: Live logging increases load on your database and is designed to be active only temporarily.
ar: التسجيل المباشر يزيد من الحمل على قاعدة البيانات الخاصة بك وهو مصمم ليكون نشطًا مؤقتًا فقط.
bg_bg: Регистрирането на живо увеличава натоварването на вашата база данни и е проектирано да бъде активно само временно.
bs_ba: Live logovanje povećava opterećenje vaše baze podataka i dizajnirano je da bude aktivno samo privremeno.
cs_cz: Živé zaznamenávání zvyšuje zátěž vaší databáze a je navrženo tak, aby bylo aktivní pouze dočasně.
da_dk: Live-logning øger belastningen på din database og er designet til kun at være aktiv midlertidigt.
de_de: Live-Protokollierung erhöht die Last auf Ihrer Datenbank und ist nur vorübergehend aktiv.
el_gr: Η ζωντανή καταγραφή αυξάνει το φορτίο στη βάση δεδομένων σας και έχει σχεδιαστεί για να είναι ενεργή μόνο προσωρινά.
es_es: El registro en vivo aumenta la carga en tu base de datos y está diseñado para estar activo solo temporalmente.
fa_ir: گزارش‌گیری زنده بار پایگاه داده شما را افزایش می‌دهد و طراحی شده است که فقط به‌طور موقت فعال باشد.
fi: Reaaliaikainen kirjaus lisää tietokantasi kuormitusta ja on suunniteltu olemaan aktiivinen vain väliaikaisesti.
fr_fr: La journalisation en direct augmente la charge sur votre base de données et est conçue pour être active uniquement temporairement.
he_il: רישום חי מגביר עומס על מסד הנתונים שלכם ומיועד להיות פעיל רק באופן זמני.
hi_in: लाइव लॉगिंग आपके डेटाबेस पर लोड बढ़ाती है और केवल अस्थायी रूप से सक्रिय रहने के लिए डिज़ाइन की गई है।
hr_hr: Zapisivanje uživo povećava opterećenje vaše baze podataka i dizajnirano je da bude aktivno samo privremeno.
hu_hu: Az élő naplózás növeli az adatbázis terhelését, és úgy lett tervezve, hogy csak ideiglenesen legyen aktív.
id_id: Pencatatan langsung meningkatkan beban pada database Anda dan dirancang untuk aktif hanya sementara.
it_it: La registrazione live aumenta il carico sul tuo database ed è progettata per essere attiva solo temporaneamente.
ja: ライブログはデータベースへの負荷を増加させ、一時的にのみアクティブになるように設計されています。
ko_kr: 실시간 로깅은 데이터베이스에 부하를 증가시키며 일시적으로만 활성화되도록 설계되었습니다.
ms_my: Pengelogan langsung meningkatkan beban pada pangkalan data anda dan direka untuk aktif hanya sementara.
nb_no: Live-logging øker belastningen på databasen din og er designet for kun å være aktiv midlertidig.
nl_nl: Live logging verhoogt de belasting op uw database en is ontworpen om slechts tijdelijk actief te zijn.
pl_pl: Rejestrowanie na żywo zwiększa obciążenie bazy danych i jest zaprojektowane tak, aby było aktywne tylko tymczasowo.
pt_pt: O registo em tempo real aumenta a carga na sua base de dados e foi concebido para estar ativo apenas temporariamente.
ro_ro: Înregistrarea live crește sarcina pe baza ta de date și este concepută să fie activă doar temporar.
ru_ru: Журналирование в реальном времени увеличивает нагрузку на вашу базу данных и предназначено для временной активации.
sk_sk: Live logovanie zvyšuje záťaž vašej databázy a je navrhnuté tak, aby bolo aktívne len dočasne.
sr_rs: Евидентирање уживо повећава оптерећење ваше базе података и дизајнирано је да буде активно само привремено.
sv_se: Live-loggning ökar belastningen på din databas och är utformad för att endast vara aktiv tillfälligt.
th_th: การบันทึกแบบสดเพิ่มภาระให้กับฐานข้อมูลของคุณและออกแบบมาให้เปิดใช้งานเพียงชั่วคราวเท่านั้น
tr_tr: Canlı günlük kaydı veritabanınızdaki yükü artırır ve yalnızca geçici olarak etkin olacak şekilde tasarlanmıştır.
uk_ua: Живе журналювання збільшує навантаження на вашу базу даних і призначене для тимчасової активності.
vi_vn: Ghi nhật ký trực tiếp làm tăng tải trên cơ sở dữ liệu của bạn và được thiết kế để chỉ hoạt động tạm thời.
zh_cn: 实时日志记录会增加数据库负载，仅设计为临时启用。
zh_tw: 即時記錄會增加資料庫負載,設計上僅供暫時啟用。

source: Live logging will be automatically disabled: %s
ar: سيتم تعطيل التسجيل المباشر تلقائيًا: %s
bg_bg: Регистрирането на живо ще бъде автоматично деактивирано: %s
bs_ba: Live logiranje će biti automatski onemogućeno: %s
cs_cz: Živé logování bude automaticky zakázáno: %s
da_dk: Live-logning vil automatisk blive deaktiveret: %s
de_de: Live-Protokollierung wird automatisch deaktiviert: %s
el_gr: Η ζωντανή καταγραφή θα απενεργοποιηθεί αυτόματα: %s
es_es: El registro en vivo se desactivará automáticamente: %s
fa_ir: ثبت زنده به‌طور خودکار غیرفعال خواهد شد: %s
fi: Reaaliaikainen lokikirjaus poistetaan automaattisesti käytöstä: %s
fr_fr: La journalisation en direct sera automatiquement désactivée : %s
he_il: רישום חי יושבת אוטומטית: %s
hi_in: लाइव लॉगिंग स्वचालित रूप से अक्षम हो जाएगी: %s
hr_hr: Zapisivanje uživo bit će automatski onemogućeno: %s
hu_hu: Az élő naplózás automatikusan letiltásra kerül: %s
id_id: Pencatatan langsung akan dinonaktifkan secara otomatis: %s
it_it: La registrazione in tempo reale verrà disabilitata automaticamente: %s
ja: ライブログ記録は自動的に無効化されます: %s
ko_kr: 실시간 로깅이 자동으로 비활성화됩니다: %s
ms_my: Pengelogan langsung akan dilumpuhkan secara automatik: %s
nb_no: Live logging vil bli automatisk deaktivert: %s
nl_nl: Live logging wordt automatisch uitgeschakeld: %s
pl_pl: Rejestrowanie na żywo zostanie automatycznie wyłączone: %s
pt_pt: O registo em tempo real será automaticamente desactivado: %s
ro_ro: Înregistrarea în timp real va fi dezactivată automat: %s
ru_ru: Журналирование в реальном времени будет автоматически отключено: %s
sk_sk: Živé logovanie bude automaticky vypnuté: %s
sr_rs: Евидентирање уживо ће бити аутоматски онемогућено: %s
sv_se: Liveloggning kommer automatiskt att inaktiveras: %s
th_th: การบันทึกแบบสดจะถูกปิดใช้งานโดยอัตโนมัติ: %s
tr_tr: Canlı günlük kaydı otomatik olarak devre dışı bırakılacak: %s
uk_ua: Журналювання в реальному часі буде автоматично вимкнено: %s
vi_vn: Ghi nhật ký trực tiếp sẽ tự động bị vô hiệu hóa: %s
zh_cn: 实时日志记录将自动禁用：%s
zh_tw: 即時記錄將自動停用:%s

source: Load
ar: تحميل
bg_bg: Натоварване
bs_ba: Učitaj
cs_cz: Načíst
da_dk: Indlæs
de_de: Laden
el_gr: Φόρτωση
es_es: Carga
fa_ir: بارگذاری
fi: Kuormitus
fr_fr: Charger
he_il: טען
hi_in: लोड करें
hr_hr: Učitaj
hu_hu: Terhelés
id_id: Muat
it_it: Carica
ja: 読み込み
ko_kr: 로드
ms_my: Muat
nb_no: Last
nl_nl: Laden
pl_pl: wczytywać
pt_pt: Carregar
ro_ro: Încarcă
ru_ru: Нагрузка
sk_sk: Zaťaženie
sr_rs: Учитај
sv_se: Ladda
th_th: โหลด
tr_tr: Yükle
uk_ua: Завантажити
vi_vn: Tải
zh_cn: 加载
zh_tw: 載入

source: Loaded
ar: تم التحميل
bg_bg: Заредено
bs_ba: Učitano
cs_cz: Načteno
da_dk: Indlæst
de_de: Geladen
el_gr: Φορτωμένο
es_es: Cargado
fa_ir: بارگذاری‌شده
fi: Ladattu
fr_fr: Chargé
he_il: נטען
hi_in: लोड किया गया
hr_hr: Učitano
hu_hu: Betöltve
id_id: Dimuat
it_it: Caricato
ja: 読み込み済み
ko_kr: 로드됨
ms_my: Dimuatkan
nb_no: Lastet
nl_nl: Geladen
pl_pl: Wczytany
pt_pt: Carregado
ro_ro: Încărcat
ru_ru: Загружено
sk_sk: Načítané
sr_rs: Учитано
sv_se: Laddad
th_th: โหลดแล้ว
tr_tr: Yüklendi
uk_ua: Завантажено
vi_vn: Đã tải
zh_cn: 已加载
zh_tw: 已載入

source: Loading
ar: جارٍ التحميل
bg_bg: Зареждане
bs_ba: Učitavanje
cs_cz: Načítání
da_dk: Indlæser
de_de: Wird geladen
el_gr: Φόρτωση
es_es: Cargando
fa_ir: در حال بارگیری
fi: Ladataan
fr_fr: Chargement
he_il: טוען
hi_in: लोड हो रहा है
hr_hr: učitavanje
hu_hu: Betöltés
id_id: Memuat
it_it: Caricamento
ja: 読み込み中
ko_kr: 로딩 중
ms_my: Memuatkan
nb_no: Laster
nl_nl: Laden
pl_pl: Wczytywanie
pt_pt: A carregar
ro_ro: Se încarcă
ru_ru: Загрузка
sk_sk: Načítava sa
sr_rs: учитавање
sv_se: hämtar
th_th: กำลังโหลด
tr_tr: Yükleniyor
uk_ua: Завантаження
vi_vn: Đang tải
zh_cn: 加载中
zh_tw: 載入中

source: Local PHP malware scanner is enabled but AI Malware scanning is available on an upgraded plan.
ar: ماسح البرمجيات الخبيثة PHP المحلي مفعل لكن فحص البرمجيات الخبيثة بالذكاء الاصطناعي متاح في خطة مطورة.
bg_bg: Локалният PHP malware scanner е активиран, но AI Malware сканирането е налично при надграден план.
bs_ba: Lokalni PHP malware skener je omogućen, ali AI Malware skeniranje je dostupno na nadograđenom planu.
cs_cz: Lokální PHP malware scanner je povolen, ale AI Malware skenování je dostupné na upgradovaném plánu.
da_dk: Lokal PHP-malwarescanner er aktiveret, men AI-malwarescanning er tilgængelig på en opgraderet plan.
de_de: Der lokale PHP-Malware-Scanner ist aktiviert, aber AI-Malware-Scanning ist mit einem aktualisierten Plan verfügbar.
el_gr: Ο τοπικός σαρωτής PHP malware είναι ενεργοποιημένος αλλά η σάρωση AI Malware είναι διαθέσιμη σε αναβαθμισμένο πρόγραμμα.
es_es: El escáner de malware PHP local está habilitado pero el escaneo de malware AI está disponible en un plan actualizado.
fa_ir: پویشگر بدافزار محلی PHP فعال است اما پویش بدافزار هوش مصنوعی در طرح ارتقایافته در دسترس است.
fi: Paikallinen PHP-haittaohjelmaskanneri on käytössä, mutta AI-haittaohjelmaskannaus on saatavilla päivitetyssä tilauksessa.
fr_fr: Le scanner de logiciels malveillants PHP local est activé mais l'analyse de logiciels malveillants IA est disponible avec un forfait supérieur.
he_il: סורק תוכנות זדוניות PHP מקומי מופעל אך סריקת תוכנות זדוניות AI זמינה בתוכנית משודרגת.
hi_in: स्थानीय PHP मैलवेयर स्कैनर सक्षम है लेकिन AI Malware स्कैनिंग अपग्रेडेड योजना पर उपलब्ध है।
hr_hr: Lokalni PHP malware skener je omogućen, ali AI Malware skeniranje dostupno je na nadograđenom planu.
hu_hu: A helyi PHP malware szkenner engedélyezve van, de az AI malware vizsgálat egy frissített csomaggal érhető el.
id_id: Pemindai malware PHP lokal diaktifkan tetapi pemindaian Malware AI tersedia pada paket yang ditingkatkan.
it_it: Lo scanner malware PHP locale è abilitato ma la scansione malware AI è disponibile con un piano aggiornato.
ja: ローカル PHP マルウェアスキャナーは有効化されていますが、AI マルウェアスキャンはアップグレードプランで利用可能です。
ko_kr: 로컬 PHP 멀웨어 스캐너가 활성화되어 있지만 AI 멀웨어 스캔은 업그레이드된 플랜에서 사용할 수 있습니다.
ms_my: Pengimbas malware PHP tempatan didayakan tetapi pengimbasan Malware AI tersedia pada pelan yang dinaik taraf.
nb_no: Lokal PHP-skadevare-skanner er aktivert, men AI-skadevare-skanning er tilgjengelig på en oppgradert plan.
nl_nl: Lokale PHP malware scanner is ingeschakeld maar AI Malware scanning is beschikbaar op een geüpgraded plan.
pl_pl: Lokalny skaner złośliwego oprogramowania PHP jest włączony, ale skanowanie złośliwego oprogramowania SI jest dostępne w zaktualizowanym planie.
pt_pt: O scanner local de malware PHP está ativado mas a análise de Malware AI está disponível num plano atualizado.
ro_ro: Scanerul local PHP de malware este activat, dar scanarea AI de malware este disponibilă într-un plan actualizat.
ru_ru: Локальный сканер вредоносного ПО PHP включён, но сканирование вредоносного ПО на основе AI доступно в обновлённом тарифном плане.
sk_sk: Lokálny PHP malware skener je povolený, ale AI Malware skenovanie je dostupné v upgradovanom pláne.
sr_rs: Локални PHP скенер малвера је омогућен али ВИ скенирање малвера доступно је на надограђеном плану.
sv_se: Lokal PHP-skadlig kod-skanner är aktiverad men AI-skadlig kod-skanning är tillgänglig med ett uppgraderat abonnemang.
th_th: ตัวสแกนมัลแวร์ PHP ในเครื่องเปิดใช้งานแล้ว แต่การสแกนมัลแวร์ AI พร้อมใช้งานในแผนที่อัปเกรด
tr_tr: Yerel PHP kötü amaçlı yazılım tarayıcısı etkin ancak yapay zeka kötü amaçlı yazılım taraması yükseltilmiş bir planda kullanılabilir.
uk_ua: Локальний сканер PHP шкідливого ПЗ увімкнено, але сканування шкідливого ПЗ на основі AI доступне в оновленому плані.
vi_vn: Trình quét malware PHP cục bộ được bật nhưng quét Malware AI có sẵn trên gói nâng cấp.
zh_cn: 本地 PHP 恶意软件扫描器已启用,但 AI 恶意软件扫描在升级计划后可用。
zh_tw: 本機 PHP 惡意軟體掃描器已啟用,但 AI 惡意軟體掃描功能需要升級方案才能使用。

source: Locale
ar: اللغة
bg_bg: Локал
bs_ba: Lokalizacija
cs_cz: Lokalizace
da_dk: Lokalitet
de_de: Gebietsschema
el_gr: Τοπικές Ρυθμίσεις
es_es: configuración regional
fa_ir: محلی | زبان محلی
fi: Kielialue
he_il: שפה
hi_in: लोकेल
hr_hr: jezik
hu_hu: Területi beállítás
id_id: setempat
it_it: Localizzazione
ja: ロケール
ko_kr: 로케일
ms_my: penempatan
nb_no: Språk
nl_nl: Taalregio
pl_pl: ustawienia regionalne
ro_ro: locală
ru_ru: Локаль
sk_sk: Lokalita
sr_rs: локализација
sv_se: språkversion
th_th: ภาษา
tr_tr: Yerel Ayar
uk_ua: Локаль
zh_cn: 地区语言
zh_tw: 地區語言

source: Locale "%1$s" is already cached at: %2$s. Use --force to re-download.
ar: اللغة "%1$s" مخزنة مؤقتًا بالفعل في: %2$s. استخدم --force لإعادة التنزيل.
bg_bg: Локализация "%1$s" вече е кеширана на: %2$s. Използвайте --force за повторно изтегляне.
bs_ba: Lokalizacija "%1$s" je već keširana na: %2$s. Koristite --force za ponovno preuzimanje.
cs_cz: Lokalizace „%1$s" je již uložena v mezipaměti na: %2$s. Použijte --force pro opětovné stažení.
da_dk: Lokalitet "%1$s" er allerede cachet på: %2$s. Brug --force til at downloade igen.
el_gr: Η τοπική ρύθμιση "%1$s" είναι ήδη αποθηκευμένη στην προσωρινή μνήμη στο: %2$s. Χρησιμοποιήστε --force για επανάληψη λήψης.
es_es: La configuración regional "%1$s" ya está en caché en: %2$s. Usa --force para volver a descargar.
fr_fr: La locale « %1$s » est déjà en cache à : %2$s. Utilisez --force pour retélécharger.
hi_in: लोकेल "%1$s" पहले से %2$s पर कैश है। पुनः डाउनलोड करने के लिए --force का उपयोग करें।
hr_hr: Lokalizacija "%1$s" je već pohranjena u privremenoj memoriji na: %2$s. Koristite --force za ponovno preuzimanje.
id_id: Lokal "%1$s" sudah di-cache di: %2$s. Gunakan --force untuk mengunduh ulang.
nb_no: Språk "%1$s" er allerede cachet på: %2$s. Bruk --force for å laste ned på nytt.
nl_nl: Locale "%1$s" is al gecached op: %2$s. Gebruik --force om opnieuw te downloaden.
pt_pt: O idioma "%1$s" já está em cache em: %2$s. Use --force para transferir novamente.
ro_ro: Localizarea „%1$s" este deja în cache la: %2$s. Folosește --force pentru a descărca din nou.
sr_rs: Локализација "%1$s" је већ кеширана на: %2$s. Користите --force за поновно преузимање.
sv_se: Språkversion "%1$s" är redan cachad på: %2$s. Använd --force för att ladda ner igen.

source: Locale "%s" is not available for download.
ar: اللغة "%s" غير متاحة للتنزيل.
bg_bg: Локализация "%s" не е налична за изтегляне.
bs_ba: Lokalizacija "%s" nije dostupna za preuzimanje.
cs_cz: Lokalizace „%s" není k dispozici ke stažení.
da_dk: Lokalitet "%s" er ikke tilgængelig til download.
el_gr: Η τοπική ρύθμιση "%s" δεν είναι διαθέσιμη για λήψη.
es_es: La configuración regional "%s" no está disponible para descarga.
fr_fr: La locale « %s » n'est pas disponible au téléchargement.
hi_in: लोकेल "%s" डाउनलोड के लिए उपलब्ध नहीं है।
hr_hr: Lokalizacija "%s" nije dostupna za preuzimanje.
id_id: Lokal "%s" tidak tersedia untuk diunduh.
nb_no: Språk "%s" er ikke tilgjengelig for nedlasting.
nl_nl: Locale "%s" is niet beschikbaar voor download.
pt_pt: O idioma "%s" não está disponível para transferência.
ro_ro: Localizarea „%s" nu este disponibilă pentru descărcare.
sr_rs: Локализација "%s" није доступна за преузимање.
sv_se: Språkversion "%s" är inte tillgänglig för nedladdning.

source: Location
ar: مكان
bg_bg: Местоположение
bs_ba: Lokacija
cs_cz: Umístění
da_dk: Placering
de_de: Position
el_gr: Τοποθεσία
es_es: Ubicación
fa_ir: مکان
fi: Sijainti
fr_fr: Localisation
he_il: מיקום
hi_in: स्थान
hr_hr: Lokacija
hu_hu: Hely
id_id: lokasi
it_it: Posizione
ja: 場所
ko_kr: 위치
ms_my: Lokasi
nb_no: Plassering
nl_nl: locatie
pl_pl: Lokalizacja
pt_pt: Localização
ro_ro: Locație
ru_ru: Расположение
sk_sk: Umiestnenie
sr_rs: Локација
sv_se: Plats
th_th: ตำแหน่ง
tr_tr: konum
uk_ua: розміщення
vi_vn: Vị trí
zh_cn: 位置
zh_tw: 位置

source: Lock Files Against Tampering And Changes
ar: قفل الملفات ضد التلاعب والتغييرات
bg_bg: Заключване на файлове срещу манипулация и промени
bs_ba: Zaključaj fajlove od neovlaštenih izmjena i promjena
cs_cz: Uzamknout soubory proti neoprávněné manipulaci a změnám
da_dk: Lås filer mod manipulation og ændringer
de_de: Dateien gegen Manipulation und Änderungen sperren
el_gr: Κλείδωμα Αρχείων Κατά Παραποίησης Και Αλλαγών
es_es: Bloquear Archivos Contra Manipulación y Cambios
fa_ir: قفل کردن فایل‌ها در برابر دستکاری و تغییرات
fi: Lukitse tiedostot muutoksia ja muokkauksia vastaan
fr_fr: Verrouiller les fichiers contre la falsification et les modifications
he_il: נעילת קבצים מפני חבלה ושינויים
hi_in: छेड़छाड़ और परिवर्तनों के विरुद्ध फ़ाइलें लॉक करें
hr_hr: Zaključaj datoteke protiv neovlaštenih izmjena i promjena
hu_hu: Fájlok zárolása módosítás és illetéktelen hozzáférés ellen
id_id: Kunci File Terhadap Gangguan dan Perubahan
it_it: Blocca i file contro manomissioni e modifiche
ja: 改ざんや変更からファイルをロック
ko_kr: 변조 및 변경으로부터 파일 잠금
ms_my: Kunci Fail Terhadap Gangguan Dan Perubahan
nb_no: Lås filer mot manipulering og endringer
nl_nl: Bestanden Vergrendelen Tegen Manipulatie En Wijzigingen
pl_pl: Zablokuj pliki przed manipulacją i zmianami
pt_pt: Bloquear Ficheiros Contra Adulteração e Alterações
ro_ro: Blochează fișierele împotriva manipulării și modificărilor
ru_ru: Защитить файлы от несанкционированного изменения
sk_sk: Uzamknúť súbory proti neoprávneným zmenám
sr_rs: Закључај датотеке против неовлашћених измена
sv_se: Lås filer mot manipulering och ändringar
th_th: ล็อกไฟล์เพื่อป้องกันการงัดแงะและการเปลี่ยนแปลง
tr_tr: Dosyaları Kurcalamaya ve Değişikliklere Karşı Kilitle
uk_ua: Заблокувати файли від підміни та змін
vi_vn: Khóa Tệp Chống Giả mạo Và Thay đổi
zh_cn: 锁定文件以防篡改和更改
zh_tw: 鎖定檔案以防止竄改與變更

source: Lock Files Against Tampering and Changes
ar: قفل الملفات ضد التلاعب والتغييرات
bg_bg: Заключване на файлове срещу манипулация и промени
bs_ba: Zaključaj fajlove od neovlaštenih izmjena i promjena
cs_cz: Uzamknout soubory proti neoprávněné manipulaci a změnám
da_dk: Lås filer mod manipulation og ændringer
de_de: Dateien gegen Manipulation und Änderungen sperren
el_gr: Κλείδωμα Αρχείων Κατά Παραποίησης και Αλλαγών
es_es: Bloquear Archivos Contra Manipulación y Cambios
fa_ir: قفل کردن فایل‌ها در برابر دستکاری و تغییرات
fi: Lukitse tiedostot muutoksia ja muokkauksia vastaan
fr_fr: Verrouiller les fichiers contre la manipulation et les modifications
he_il: נעילת קבצים מפני חבלה ושינויים
hi_in: छेड़छाड़ और परिवर्तनों के विरुद्ध फ़ाइलें लॉक करें
hr_hr: Zaključaj datoteke protiv neovlaštenih izmjena i promjena
hu_hu: Fájlok zárolása módosítás és illetéktelen hozzáférés ellen
id_id: Kunci File Terhadap Gangguan dan Perubahan
it_it: Blocca i file contro manomissioni e modifiche
ja: 改ざんや変更からファイルをロック
ko_kr: 변조 및 변경으로부터 파일 잠금
ms_my: Kunci Fail Terhadap Gangguan dan Perubahan
nb_no: Lås filer mot manipulering og endringer
nl_nl: Bestanden Vergrendelen Tegen Manipulatie en Wijzigingen
pl_pl: Zablokuj pliki przed manipulacją i zmianami
pt_pt: Bloquear Ficheiros Contra Adulteração e Alterações
ro_ro: Blochează fișierele împotriva manipulării și modificărilor
ru_ru: Защитить файлы от несанкционированного изменения
sk_sk: Uzamknúť súbory proti neoprávneným zmenám
sr_rs: Закључај датотеке против неовлашћених измена
sv_se: Lås filer mot manipulering och ändringar
th_th: ล็อกไฟล์เพื่อป้องกันการงัดแงะและการเปลี่ยนแปลง
tr_tr: Dosyaları Kurcalamaya ve Değişikliklere Karşı Kilitle
uk_ua: Заблокувати файли від підміни та змін
vi_vn: Khóa Tệp Chống Giả mạo và Thay đổi
zh_cn: 锁定文件以防篡改和更改
zh_tw: 鎖定檔案以防止竄改與變更

source: Lock User Sessions To
ar: قفل جلسات المستخدم على
bg_bg: Заключване на потребителски сесии към
bs_ba: Zaključaj korisničke sesije na
cs_cz: Uzamknout uživatelské relace k
da_dk: Lås brugersessioner til
de_de: Benutzersitzungen sperren an
el_gr: Κλείδωμα Συνεδριών Χρήστη Σε
es_es: Bloquear Sesiones de Usuario a
fa_ir: قفل کردن نشست‌های کاربر به
fi: Lukitse käyttäjäistunnot
fr_fr: Verrouiller les sessions utilisateur à
he_il: נעילת הפעלות משתמש ל-
hi_in: उपयोगकर्ता सत्रों को लॉक करें
hr_hr: Zaključaj korisničke sesije na
hu_hu: Felhasználói munkamenetek zárolása
id_id: Kunci Sesi Pengguna Ke
it_it: Blocca le sessioni utente a
ja: ユーザーセッションをロック
ko_kr: 사용자 세션 잠금 대상
ms_my: Kunci Sesi Pengguna Kepada
nb_no: Lås brukerøkter til
nl_nl: Gebruikerssessies Vergrendelen Aan
pl_pl: Zablokuj sesje użytkowników do
pt_pt: Bloquear Sessões de Utilizador a
ro_ro: Blochează sesiunile utilizatorilor la
ru_ru: Привязать сеансы пользователей к
sk_sk: Uzamknúť používateľské relácie na
sr_rs: Закључај корисничке сесије на
sv_se: Lås användarsessioner till
th_th: ล็อกเซสชันผู้ใช้กับ
tr_tr: Kullanıcı Oturumlarını Kilitle
uk_ua: Прив'язати сеанси користувача до
vi_vn: Khóa Phiên Người dùng Với
zh_cn: 锁定用户会话至
zh_tw: 將使用者工作階段鎖定至
