Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Edit bot-SPAM comment settings
ar: تحرير إعدادات التعليقات المزعجة من البوت
bg_bg: Редактиране на настройки за бот-SPAM коментари
bs_ba: Uredite postavke bot-SPAM komentara
cs_cz: Upravit nastavení bot-SPAM komentářů
da_dk: Rediger indstillinger for bot-spam-kommentarer
de_de: Bot-SPAM-Kommentar-Einstellungen bearbeiten
el_gr: Επεξεργασία ρυθμίσεων σχολίων bot-SPAM
es_es: Editar configuración de SPAM de comentarios de bots
fa_ir: ویرایش تنظیمات دیدگاه جفنگ ربات
fi: Muokkaa botti-SPAM-kommenttiasetuksia
fr_fr: Modifier les paramètres de commentaires indésirables de bot
he_il: עריכת הגדרות תגובות ספאם-בוטים
hi_in: Bot-SPAM टिप्पणी सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke bot-spam komentara
hu_hu: Bot-SPAM komment beállítások szerkesztése
id_id: Edit pengaturan komentar bot-SPAM
it_it: Modifica le impostazioni dei commenti bot-SPAM
ja: ボットスパムコメント設定を編集
ko_kr: 봇 스팸 댓글 설정 편집
ms_my: Edit tetapan komen SPAM bot
nb_no: Rediger bot-SPAM-kommentarinnstillinger
nl_nl: Bot-SPAM reactie instellingen bewerken
pl_pl: Edytuj ustawienia spamu botów w komentarzach
pt_pt: Editar definições de comentários SPAM de bot
ro_ro: Editează setările pentru comentarii SPAM de la boți
ru_ru: Изменить настройки ботового SPAM в комментариях
sk_sk: Upraviť nastavenia bot-SPAM komentárov
sr_rs: Уреди подешавања непожељних коментара ботова
sv_se: Redigera inställningar för bot-skräppost i kommentarer
th_th: แก้ไขการตั้งค่าความคิดเห็นสแปมจากบอท
tr_tr: Bot istenmeyen yorum ayarlarını düzenle
uk_ua: Редагувати налаштування бот-спаму в коментарях
vi_vn: Chỉnh sửa cài đặt bình luận SPAM bot
zh_cn: 编辑 bot-SPAM 评论设置
zh_tw: 編輯 bot-SPAM 留言設定

source: Edit general plugin settings
ar: تحرير الإعدادات العامة للإضافة
bg_bg: Редактиране на общи настройки на плъгина
bs_ba: Uredi opće postavke plugina
cs_cz: Upravit obecná nastavení pluginu
da_dk: Rediger generelle pluginindstillinger
de_de: Allgemeine Plugin-Einstellungen bearbeiten
el_gr: Επεξεργασία γενικών ρυθμίσεων πρόσθετου
es_es: Editar configuración general del plugin
fa_ir: ویرایش تنظیمات عمومی افزونه
fi: Muokkaa pluginin yleisiä asetuksia
fr_fr: Modifier les paramètres généraux de l'extension
he_il: עריכת הגדרות כלליות של התוסף
hi_in: सामान्य प्लगइन सेटिंग्स सम्पादित करें
hr_hr: Uredi opće postavke dodatka
hu_hu: Általános plugin beállítások szerkesztése
id_id: Edit pengaturan umum plugin
it_it: Modifica impostazioni generali del plugin
ja: プラグイン全般設定を編集
ko_kr: 일반 플러그인 설정 편집
ms_my: Edit tetapan umum pemalam
nb_no: Rediger generelle plugin-innstillinger
nl_nl: Algemene plugin-instellingen bewerken
pl_pl: Edytuj ogólne ustawienia wtyczki
pt_pt: Editar definições gerais do plugin
ro_ro: Editează setările generale ale modulului
ru_ru: Редактировать общие настройки плагина
sk_sk: Upraviť všeobecné nastavenia pluginu
sr_rs: Уреди општа подешавања додатка
sv_se: Redigera allmänna tilläggsinställningar
th_th: แก้ไขการตั้งค่าปลั๊กอินทั่วไป
tr_tr: Genel eklenti ayarlarını düzenleyin
uk_ua: Редагувати загальні налаштування плагіна
vi_vn: Chỉnh sửa cài đặt plugin chung
zh_cn: 编辑插件常规设置
zh_tw: 編輯一般外掛設定

source: Edit human-SPAM comment settings
ar: تحرير إعدادات التعليقات المزعجة من البشر
bg_bg: Редактиране на настройки за човешки-SPAM коментари
bs_ba: Uredite postavke ljudskog-SPAM komentara
cs_cz: Upravit nastavení lidského SPAMu v komentářích
da_dk: Rediger indstillinger for menneskelig spam-kommentarer
de_de: Menschlicher-SPAM-Kommentar-Einstellungen bearbeiten
el_gr: Επεξεργασία ρυθμίσεων σχολίων human-SPAM
es_es: Editar configuración de SPAM de comentarios humanos
fa_ir: ویرایش تنظیمات دیدگاه جفنگ انسان
fi: Muokkaa ihmisen lähettämän SPAM-kommentin asetuksia
fr_fr: Modifier les paramètres de commentaires indésirables humains
he_il: עריכת הגדרות תגובות ספאם-אנושי
hi_in: Human-SPAM टिप्पणी सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke spam komentara od ljudi
hu_hu: Emberi SPAM komment beállítások szerkesztése
id_id: Edit pengaturan komentar SPAM-manusia
it_it: Modifica le impostazioni dei commenti SPAM umani
ja: 人間によるスパムコメント設定を編集
ko_kr: 사람 스팸 댓글 설정 편집
ms_my: Edit tetapan komen SPAM manusia
nb_no: Rediger menneskelig-SPAM-kommentarinnstillinger
nl_nl: Menselijke-SPAM reactie instellingen bewerken
pl_pl: Edytuj ustawienia ludzkiego spamu w komentarzach
pt_pt: Editar definições de comentários SPAM humano
ro_ro: Editează setările pentru comentarii SPAM de la oameni
ru_ru: Изменить настройки человеческого SPAM в комментариях
sk_sk: Upraviť nastavenia ľudský-SPAM komentárov
sr_rs: Уреди подешавања људских непожељних коментара
sv_se: Redigera inställningar för mänsklig skräppost i kommentarer
th_th: แก้ไขการตั้งค่าความคิดเห็นสแปมจากมนุษย์
tr_tr: İnsan istenmeyen yorum ayarlarını düzenle
uk_ua: Редагувати налаштування людського спаму в коментарях
vi_vn: Chỉnh sửa cài đặt bình luận SPAM người thật
zh_cn: 编辑人工标记为垃圾评论设置
zh_tw: 編輯人工標示為垃圾訊息留言設定

source: Edit logging settings
ar: تحرير إعدادات التسجيل
bg_bg: Редактиране на настройки за логване
bs_ba: Uredi postavke logovanja
cs_cz: Upravit nastavení zaznamenávání
da_dk: Rediger logningsindstillinger
de_de: Protokollierungseinstellungen bearbeiten
el_gr: Τροποποίηση ρυθμίσεων καταγραφής
es_es: Editar configuración de registro
fa_ir: ویرایش تنظیمات ثبت رویداد
fi: Muokkaa lokiasetuksia
fr_fr: Modifier les paramètres de journalisation
he_il: עריכת הגדרות רישום
hi_in: लॉगिंग सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke zapisivanja
hu_hu: Naplózási beállítások szerkesztése
id_id: Edit pengaturan pencatatan
it_it: Modifica impostazioni di registrazione
ja: ログ設定を編集
ko_kr: 로깅 설정 편집
ms_my: Edit tetapan pengelogan
nb_no: Rediger logginnstillinger
nl_nl: Logginstellingen bewerken
pl_pl: Edytuj ustawienia logowania
pt_pt: Editar definições de registo
ro_ro: Editează setările de înregistrare
ru_ru: Редактировать настройки журналирования
sk_sk: Upraviť nastavenia logovania
sr_rs: Уреди подешавања евидентирања
sv_se: Redigera loggningsinställningar
th_th: แก้ไขการตั้งค่าการบันทึก
tr_tr: Günlük kaydı ayarlarını düzenleyin
uk_ua: Редагувати налаштування журналювання
vi_vn: Chỉnh sửa cài đặt ghi nhật ký
zh_cn: 编辑日志设置
zh_tw: 編輯記錄設定

source: Edit rate limit settings for abusive visitors
ar: تحرير إعدادات حد المعدل للزوار المسيئين
bg_bg: Редактиране на настройки за ограничаване на скоростта за злоупотребяващи посетители
bs_ba: Uredite postavke ograničenja brzine za zloupotrebljavajuće posjetioce
cs_cz: Upravit nastavení omezení rychlosti pro zneužívající návštěvníky
da_dk: Rediger hastighedsbegrænsningsindstillinger for krænkende besøgende
de_de: Ratenlimit-Einstellungen für missbräuchliche Besucher bearbeiten
el_gr: Τροποποίηση ρυθμίσεων ορίου ρυθμού για καταχρηστικούς επισκέπτες
es_es: Editar configuración de límite de velocidad para visitantes abusivos
fa_ir: ویرایش تنظیمات محدودیت نرخ برای بازدیدکنندگان سوءاستفاده‌کننده
fi: Muokkaa nopeusrajoitusasetuksia väärinkäyttäville vierailijoille
fr_fr: Modifier les paramètres de limitation de débit pour les visiteurs abusifs
he_il: עריכת הגדרות הגבלת קצב למבקרים פוגעניים
hi_in: दुर्व्यवहार करने वाले आगंतुकों के लिए दर सीमा सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke ograničenja stope za zlonamjerne posjetitelje
hu_hu: Visszaélő látogatók sebességkorlátozási beállításainak szerkesztése
id_id: Edit pengaturan pembatasan laju untuk pengunjung yang kasar
it_it: Modifica le impostazioni del limite di frequenza per i visitatori abusivi
ja: 悪意のある訪問者のレート制限設定を編集
ko_kr: 악의적인 방문자에 대한 속도 제한 설정 편집
ms_my: Edit tetapan had kadar untuk pelawat yang menyalahgunakan
nb_no: Rediger innstillinger for hastighetsbegrensning for krenkende besøkende
nl_nl: Bewerk snelheidslimitering-instellingen voor misbruikende bezoekers
pl_pl: Edytuj ustawienia limitu częstotliwości dla nadużywających odwiedzających
pt_pt: Editar definições de limite de taxa para visitantes abusivos
ro_ro: Editează setările de limitare de rată pentru vizitatori abuzivi
ru_ru: Редактировать настройки ограничения частоты запросов для недобросовестных посетителей
sk_sk: Upraviť nastavenia limitu rýchlosti pre zneužívajúcich návštevníkov
sr_rs: Уреди подешавања ограничења брзине за злоупотребљавајуће посетиоце
sv_se: Redigera hastighetsbegränsningsinställningar för missbrukande besökare
th_th: แก้ไขการตั้งค่าอัตราจำกัดสำหรับผู้เยี่ยมชมที่ใช้งานในทางที่ผิด
tr_tr: Kötüye kullanılan ziyaretçiler için hız sınırı ayarlarını düzenleyin
uk_ua: Редагувати налаштування обмеження швидкості для зловмисних відвідувачів
vi_vn: Chỉnh sửa cài đặt giới hạn tốc độ cho khách truy cập lạm dụng
zh_cn: 编辑滥用访客的速率限制设置
zh_tw: 編輯濫用訪客的速率限制設定

source: Edit reporting settings
ar: تحرير إعدادات التقارير
bg_bg: Редактиране на настройки за отчети
bs_ba: Uredi postavke izvještavanja
cs_cz: Upravit nastavení hlášení
da_dk: Rediger rapporteringsindstillinger
de_de: Berichtseinstellungen bearbeiten
el_gr: Τροποποίηση ρυθμίσεων αναφοράς
es_es: Editar configuración de informes
fa_ir: ویرایش تنظیمات گزارش‌دهی
fi: Muokkaa raportointiasetuksia
fr_fr: Modifier les paramètres de rapport
he_il: עריכת הגדרות דיווח
hi_in: रिपोर्टिंग सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke izvještavanja
hu_hu: Jelentési beállítások szerkesztése
id_id: Edit pengaturan pelaporan
it_it: Modifica impostazioni di segnalazione
ja: レポート設定を編集
ko_kr: 보고 설정 편집
ms_my: Edit tetapan pelaporan
nb_no: Rediger rapporteringsinnstillinger
nl_nl: Rapportage-instellingen bewerken
pl_pl: Edytuj ustawienia raportowania
pt_pt: Editar definições de relatórios
ro_ro: Editează setările de raportare
ru_ru: Редактировать настройки отчётности
sk_sk: Upraviť nastavenia reportovania
sr_rs: Уреди подешавања извештавања
sv_se: Redigera rapporteringsinställningar
th_th: แก้ไขการตั้งค่ารายงาน
tr_tr: Raporlama ayarlarını düzenle
uk_ua: Редагувати налаштування звітності
vi_vn: Chỉnh sửa cài đặt báo cáo
zh_cn: 编辑报告设置
zh_tw: 編輯報告設定

source: Edit settings for SPAM user registrations
ar: تحرير الإعدادات لتسجيلات المستخدمين المزعجة
bg_bg: Редактиране на настройки за SPAM потребителски регистрации
bs_ba: Uredite postavke za SPAM registracije korisnika
cs_cz: Upravit nastavení SPAM registrací uživatelů
da_dk: Rediger indstillinger for spam-brugerregistreringer
de_de: Einstellungen für SPAM-Benutzerregistrierungen bearbeiten
el_gr: Τροποποίηση ρυθμίσεων για καταχωρίσεις χρηστών SPAM
es_es: Editar configuración de registros de usuarios SPAM
fa_ir: ویرایش تنظیمات برای نام‌نویسی‌های کاربر جفنگ
fi: Muokkaa SPAM-käyttäjärekisteröintien asetuksia
fr_fr: Modifier les paramètres pour les inscriptions d'utilisateurs indésirables
he_il: עריכת הגדרות לרישומי משתמשים ספאם
hi_in: SPAM उपयोगकर्ता पंजीकरण के लिए सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke za spam registracije korisnika
hu_hu: SPAM felhasználói regisztrációk beállításainak szerkesztése
id_id: Edit pengaturan untuk pendaftaran pengguna SPAM
it_it: Modifica le impostazioni per le registrazioni utente SPAM
ja: スパムユーザー登録の設定を編集
ko_kr: 스팸 사용자 등록 설정 편집
ms_my: Edit tetapan untuk pendaftaran pengguna SPAM
nb_no: Rediger innstillinger for SPAM-brukerregistreringer
nl_nl: Instellingen voor SPAM gebruikersregistraties bewerken
pl_pl: Edytuj ustawienia rejestracji użytkowników spamowych
pt_pt: Editar definições para registos de utilizador SPAM
ro_ro: Editează setările pentru înregistrări utilizatori SPAM
ru_ru: Изменить настройки SPAM при регистрации пользователей
sk_sk: Upraviť nastavenia pre SPAM registrácie používateľov
sr_rs: Уреди подешавања за непожељне регистрације корисника
sv_se: Redigera inställningar för skräppostanvändarregistreringar
th_th: แก้ไขการตั้งค่าสำหรับการลงทะเบียนผู้ใช้สแปม
tr_tr: İstenmeyen kullanıcı kayıtları için ayarları düzenleyin
uk_ua: Редагувати налаштування для спам-реєстрацій користувачів
vi_vn: Chỉnh sửa cài đặt cho đăng ký người dùng SPAM
zh_cn: 编辑标记为垃圾用户注册设置
zh_tw: 編輯標示為垃圾訊息的使用者註冊設定

source: Edit settings for the most common 2FA factors
ar: تحرير الإعدادات لعوامل المصادقة الثنائية الأكثر شيوعًا
bg_bg: Редактиране на настройките за най-разпространените 2FA фактори
bs_ba: Uredite postavke za najčešće 2FA faktore
cs_cz: Upravit nastavení pro nejběžnější 2FA faktory
da_dk: Rediger indstillinger for de mest almindelige 2FA-faktorer
de_de: Einstellungen für die gängigsten 2FA-Faktoren bearbeiten
el_gr: Τροποποίηση ρυθμίσεων για τους πιο συνηθισμένους παράγοντες 2FA
es_es: Editar configuración de los factores 2FA más comunes
fa_ir: ویرایش تنظیمات برای رایج‌ترین عوامل 2FA
fi: Muokkaa yleisimpien 2FA-tekijöiden asetuksia
fr_fr: Modifier les paramètres pour les facteurs 2FA les plus courants
he_il: עריכת הגדרות עבור גורמי 2FA הנפוצים ביותר
hi_in: सबसे सामान्य 2FA कारकों के लिए सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke za najčešće 2FA faktore
hu_hu: A leggyakoribb 2FA tényezők beállításainak szerkesztése
id_id: Edit pengaturan untuk faktor 2FA yang paling umum
it_it: Modifica le impostazioni per i fattori 2FA più comuni
ja: 最も一般的な 2FA 要素の設定を編集
ko_kr: 가장 일반적인 2FA 요소에 대한 설정을 편집합니다.
ms_my: Edit tetapan untuk faktor 2FA yang paling biasa
nb_no: Rediger innstillinger for de vanligste 2FA-faktorene
nl_nl: Instellingen bewerken voor de meest voorkomende 2FA factoren
pl_pl: Edytuj ustawienia dla najczęstszych czynników 2FA
pt_pt: Editar definições para os fatores 2FA mais comuns
ro_ro: Editează setările pentru cei mai comuni factori 2FA
ru_ru: Редактировать настройки для наиболее распространённых факторов 2FA
sk_sk: Upraviť nastavenia pre najbežnejšie 2FA faktory
sr_rs: Уреди подешавања за најчешће 2FA факторе
sv_se: Redigera inställningar för de vanligaste 2FA-faktorerna
th_th: แก้ไขการตั้งค่าสำหรับปัจจัย 2FA ที่ใช้กันทั่วไป
tr_tr: En yaygın 2FA faktörleri için ayarları düzenleyin
uk_ua: Редагувати налаштування для найпоширеніших факторів 2FA
vi_vn: Chỉnh sửa cài đặt cho các yếu tố 2FA phổ biến nhất
zh_cn: 编辑最常见 2FA 因素的设置
zh_tw: 編輯最常見的 2FA 因素設定

source: Edit settings on user auto-suspension
ar: تحرير الإعدادات الخاصة بالتعليق التلقائي للمستخدم
bg_bg: Редактиране на настройки за автоматично спиране на потребител
bs_ba: Uredi postavke za automatsku suspenziju korisnika
cs_cz: Upravit nastavení automatického pozastavení uživatele
da_dk: Rediger indstillinger for automatisk brugersuspendering
de_de: Einstellungen für automatische Benutzersperrung bearbeiten
el_gr: Τροποποίηση ρυθμίσεων για αυτόματη αναστολή χρήστη
es_es: Editar configuración de suspensión automática de usuarios
fa_ir: ویرایش تنظیمات تعلیق خودکار کاربر
fi: Muokkaa käyttäjän automaattisen keskeytyksen asetuksia
fr_fr: Modifier les paramètres de suspension automatique des utilisateurs
he_il: עריכת הגדרות על השעיה אוטומטית של משתמש
hi_in: उपयोगकर्ता स्वचालित-निलंबन पर सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke automatske suspenzije korisnika
hu_hu: Felhasználók automatikus felfüggesztésének beállításai szerkesztése
id_id: Edit pengaturan penangguhan otomatis pengguna
it_it: Modifica le impostazioni sulla sospensione automatica utente
ja: ユーザー自動停止の設定を編集
ko_kr: 사용자 자동 정지 설정 편집
ms_my: Edit tetapan penggantungan automatik pengguna
nb_no: Rediger innstillinger for auto-suspendering av brukere
nl_nl: Bewerk instellingen voor automatische gebruikersopschorting
pl_pl: Edytuj ustawienia automatycznego zawieszania użytkowników
pt_pt: Editar definições de suspensão automática de utilizador
ro_ro: Editează setările pentru suspendarea automată a utilizatorilor
ru_ru: Редактировать настройки автоматической приостановки пользователей
sk_sk: Upraviť nastavenia automatického pozastavenia používateľa
sr_rs: Уреди подешавања за аутоматску суспензију корисника
sv_se: Redigera inställningar för automatisk avstängning av användare
th_th: แก้ไขการตั้งค่าการระงับผู้ใช้อัตโนมัติ
tr_tr: Kullanıcı otomatik askıya alma ayarlarını düzenleyin
uk_ua: Редагувати налаштування автоматичного призупинення користувачів
vi_vn: Chỉnh sửa cài đặt về tạm ngưng người dùng tự động
zh_cn: 编辑用户自动暂停的设置
zh_tw: 編輯使用者自動停權設定

source: Edit settings that apply protection to your login & user forms
ar: تحرير الإعدادات التي تطبق الحماية على نماذج تسجيل الدخول والمستخدمين
bg_bg: Редактиране на настройки, които прилагат защита към вашите формуляри за вход и потребители
bs_ba: Uredite postavke koje primjenjuju zaštitu na vaše forme za prijavu & korisnike
cs_cz: Upravte nastavení, která aplikují ochranu na vaše přihlašovací a uživatelské formuláře
da_dk: Rediger indstillinger, der beskytter dine login- og brugerformularer
de_de: Einstellungen bearbeiten, die Schutz auf Ihre Login- & Benutzerformulare anwenden
el_gr: Επεξεργασία ρυθμίσεων που εφαρμόζουν προστασία στις φόρμες σύνδεσης & χρηστών σας
es_es: Editar configuraciones que aplican protección a tus formularios de inicio de sesión y usuario
fa_ir: ویرایش تنظیماتی که محافظت را به فرم‌های ورود و کاربری شما اعمال می‌کند
fi: Muokkaa asetuksia, jotka soveltavat suojausta kirjautumis- ja käyttäjälomakkeisiisi
fr_fr: Modifier les paramètres qui appliquent la protection à vos formulaires de connexion et utilisateur
he_il: ערכו הגדרות המחילות הגנה על טפסי ההתחברות והמשתמש שלכם
hi_in: अपने लॉगिन और उपयोगकर्ता फ़ॉर्म पर सुरक्षा लागू करने वाली सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke koje primjenjuju zaštitu na vaše obrasce za prijavu i korisnike
hu_hu: Szerkessze a bejelentkezési és felhasználói űrlapok védelmére vonatkozó beállításokat
id_id: Edit pengaturan yang menerapkan perlindungan pada formulir login & pengguna Anda
it_it: Modifica le impostazioni che applicano la protezione ai tuoi moduli di accesso e utente
ja: ログインおよびユーザーフォームに保護を適用する設定を編集
ko_kr: 로그인 및 사용자 양식에 보호를 적용하는 설정을 편집합니다
ms_my: Edit tetapan yang mengenakan perlindungan pada log masuk & borang pengguna anda
nb_no: Rediger innstillinger som gir beskyttelse til innloggings- og brukerskjemaene dine
nl_nl: Bewerk instellingen die bescherming toepassen op uw login- & gebruikersformulieren
pl_pl: Edytuj ustawienia, które stosują ochronę do twoich formularzy logowania i użytkownika
pt_pt: Editar definições que aplicam protecção aos seus formulários de login e utilizador
ro_ro: Editează setările care aplică protecție la formularele tale de autentificare & utilizator
ru_ru: Редактировать настройки, которые применяют защиту к вашим формам входа и пользовательским формам
sk_sk: Upraviť nastavenia, ktoré aplikujú ochranu na vaše prihlásenie a používateľské formuláre
sr_rs: Уредите подешавања која примењују заштиту на ваше обрасце за пријаву и кориснике
sv_se: Redigera inställningar som tillämpar skydd på dina inloggnings- och användarformulär
th_th: แก้ไขการตั้งค่าที่ใช้การปกป้องกับการเข้าสู่ระบบและแบบฟอร์มผู้ใช้ของคุณ
tr_tr: Giriş ve kullanıcı formlarınıza koruma uygulayan ayarları düzenleyin
uk_ua: Редагувати налаштування, які застосовують захист до ваших форм входу та користувача
vi_vn: Chỉnh sửa cài đặt áp dụng bảo vệ cho biểu mẫu đăng nhập & người dùng của bạn
zh_cn: 编辑应用于登录和用户表单防护的设置
zh_tw: 編輯套用至您登入與使用者表單的保護設定

source: Edit settings that control automatic IP blocking
ar: تحرير الإعدادات التي تتحكم في حظر IP التلقائي
bg_bg: Редактиране на настройки, които контролират автоматичното блокиране на IP
bs_ba: Uredi postavke koje kontrolišu automatsko IP blokiranje
cs_cz: Upravit nastavení, která řídí automatické blokování IP
da_dk: Rediger indstillinger, der styrer automatisk IP-blokering
de_de: Einstellungen bearbeiten, die automatische IP-Blockierung steuern
el_gr: Τροποποίηση ρυθμίσεων που ελέγχουν τον αυτόματο αποκλεισμό IP
es_es: Editar configuración que controla el bloqueo automático de IP
fa_ir: ویرایش تنظیماتی که مسدودسازی خودکار IP را کنترل می‌کنند
fi: Muokkaa automaattista IP-estoa ohjaavia asetuksia
fr_fr: Modifier les paramètres qui contrôlent le blocage automatique d'IP
he_il: עריכת הגדרות ששולטות בחסימת IP אוטומטית
hi_in: स्वचालित IP ब्लॉकिंग को नियंत्रित करने वाली सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke koje kontroliraju automatsko blokiranje IP-a
hu_hu: Az automatikus IP blokkolást vezérlő beállítások szerkesztése
id_id: Edit pengaturan yang mengontrol pemblokiran IP otomatis
it_it: Modifica le impostazioni che controllano il blocco IP automatico
ja: 自動 IP ブロックを制御する設定を編集
ko_kr: 자동 IP 차단을 제어하는 설정 편집
ms_my: Edit tetapan yang mengawal penyekatan IP automatik
nb_no: Rediger innstillinger som styrer automatisk IP-blokkering
nl_nl: Bewerk instellingen die automatische IP-blokkering beheren
pl_pl: Edytuj ustawienia kontrolujące automatyczne blokowanie IP
pt_pt: Editar definições que controlam o bloqueio automático de IP
ro_ro: Editează setările care controlează blocarea automată IP
ru_ru: Редактировать настройки, управляющие автоматической блокировкой IP
sk_sk: Upraviť nastavenia, ktoré kontrolujú automatické blokovanie IP
sr_rs: Уреди подешавања која контролишу аутоматско IP блокирање
sv_se: Redigera inställningar som styr automatisk IP-blockering
th_th: แก้ไขการตั้งค่าที่ควบคุมการปิดกั้น IP อัตโนมัติ
tr_tr: Otomatik IP engellemeyi kontrol eden ayarları düzenleyin
uk_ua: Редагувати налаштування, що керують автоматичним блокуванням IP
vi_vn: Chỉnh sửa cài đặt kiểm soát chặn IP tự động
zh_cn: 编辑控制自动 IP 拦截的设置
zh_tw: 編輯控制自動 IP 位址封鎖的設定

source: Edit settings that control how %s detects bots
ar: تحرير الإعدادات التي تتحكم في كيفية اكتشاف %s للبوتات
bg_bg: Редактиране на настройки, които контролират как %s открива ботове
bs_ba: Uredite postavke koje kontrolišu kako %s detektuje botove
cs_cz: Upravit nastavení, která řídí, jak %s detekuje boty
da_dk: Rediger indstillinger, der styrer, hvordan %s registrerer bots
el_gr: Τροποποίηση ρυθμίσεων που ελέγχουν τον τρόπο ανίχνευσης bots από το %s
es_es: Editar configuración que controla cómo %s detecta bots
fr_fr: Modifier les paramètres qui contrôlent comment %s détecte les robots
hi_in: सेटिंग्स सम्पादित करें जो नियंत्रित करती हैं कि %s बॉट का पता कैसे लगाता है
hr_hr: Uredi postavke koje kontroliraju kako %s otkriva botove
id_id: Edit pengaturan yang mengontrol bagaimana %s mendeteksi bot
nb_no: Rediger innstillinger som styrer hvordan %s oppdager bots
nl_nl: Bewerk instellingen die bepalen hoe %s bots detecteert
pt_pt: Editar definições que controlam como %s detecta bots
ro_ro: Editează setările care controlează modul în care %s detectează boții
sr_rs: Уредите подешавања која контролишу како %s открива ботове
sv_se: Redigera inställningar som styr hur %s upptäcker botar
