Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Care should be taken to ensure that your website doesn't generate 404 errors for normal visitors.
ar: يجب الحرص على التأكد من أن موقعك لا يولد أخطاء 404 للزوار العاديين.
bg_bg: Трябва да се внимава, за да се гарантира, че вашият уебсайт не генерира 404 грешки за нормални посетители.
bs_ba: Treba voditi računa da vaš sajt ne generiše 404 greške za normalne posjetioce.
cs_cz: Je třeba dbát na to, aby váš web negeneroval chyby 404 pro běžné návštěvníky.
da_dk: Der bør udvises forsigtighed for at sikre, at dit websted ikke genererer 404-fejl for normale besøgende.
de_de: Es sollte darauf geachtet werden, dass Ihre Website keine 404-Fehler für normale Besucher generiert.
el_gr: Θα πρέπει να δοθεί προσοχή ώστε να διασφαλιστεί ότι ο ιστότοπός σας δεν δημιουργεί σφάλματα 404 για κανονικούς επισκέπτες.
es_es: Se debe tener cuidado para asegurar que tu sitio web no genere errores 404 para visitantes normales.
fa_ir: باید مراقبت شود تا اطمینان حاصل شود که وب‌سایت شما برای بازدیدکنندگان عادی خطای ۴۰۴ تولید نمی‌کند.
fi: On huolehdittava siitä, että sivustosi ei tuota 404-virheitä tavallisille vierailijoille.
fr_fr: Il convient de veiller à ce que votre site web ne génère pas d'erreurs 404 pour les visiteurs normaux.
he_il: יש להקפיד לוודא שהאתר שלכם אינו מייצר שגיאות 404 למבקרים רגילים.
hi_in: यह सुनिश्चित करने के लिए सावधानी बरतनी चाहिए कि आपकी वेबसाइट सामान्य विज़िटर के लिए 404 त्रुटि उत्पन्न न करे।
hr_hr: Treba paziti da vaša web stranica ne generira 404 greške za normalne posjetitelje.
hu_hu: Ügyeljen arra, hogy webhelye ne generáljon 404 hibákat normál látogatók számára.
id_id: Perhatian harus diberikan untuk memastikan bahwa situs web Anda tidak menghasilkan kesalahan 404 untuk pengunjung normal.
it_it: Fai attenzione a garantire che il tuo sito web non generi errori 404 per i visitatori normali.
ja: Web サイトが通常の訪問者に対して 404 エラーを生成しないように注意する必要があります。
ko_kr: 웹사이트가 일반 방문자에게 404 오류를 생성하지 않도록 주의해야 합니다.
ms_my: Perhatian perlu diambil untuk memastikan tapak web anda tidak menjana ralat 404 untuk pelawat biasa.
nb_no: Man bør være forsiktig med å sikre at nettstedet ditt ikke genererer 404-feil for vanlige besøkende.
nl_nl: Er moet zorgvuldig op worden gelet dat uw website geen 404-fouten genereert voor normale bezoekers.
pl_pl: Należy zadbać o to, aby twoja witryna nie generowała błędów 404 dla zwykłych odwiedzających.
pt_pt: Deve ter-se cuidado para garantir que o seu site não gera erros 404 para visitantes normais.
ro_ro: Trebuie să ai grijă să te asiguri că site-ul tău nu generează erori 404 pentru vizitatorii normali.
ru_ru: Следует убедиться, что ваш сайт не генерирует ошибки 404 для обычных посетителей.
sk_sk: Mali by ste dbať na to, aby vaša webová stránka negenerovala 404 chyby pre bežných návštevníkov.
sr_rs: Треба водити рачуна да ваш веб-сајт не генерише 404 грешке за нормалне посетиоце.
sv_se: Försiktighet bör iakttas för att säkerställa att din webbplats inte genererar 404-fel för vanliga besökare.
th_th: ควรระมัดระวังเพื่อให้แน่ใจว่าเว็บไซต์ของคุณไม่สร้างข้อผิดพลาด 404 สำหรับผู้เยี่ยมชมปกติ
tr_tr: Web sitenizin normal ziyaretçiler için 404 hatası oluşturmamasını sağlamak için dikkatli olunmalıdır.
uk_ua: Слід подбати про те, щоб ваш веб-сайт не генерував помилки 404 для звичайних відвідувачів.
vi_vn: Cần cẩn thận để đảm bảo rằng trang web của bạn không tạo ra lỗi 404 cho khách truy cập thông thường.
zh_cn: 应注意确保您的网站不会为正常访客生成 404 错误。
zh_tw: 應謹慎確保您的網站不會為正常訪客產生 404 錯誤。

source: Careful
ar: احذر
bg_bg: Внимание
bs_ba: Oprez
cs_cz: Pozor
da_dk: Forsigtig
de_de: Vorsichtig
el_gr: Προσοχή
es_es: Cuidado
fa_ir: دقت کنید
fi: Varovasti
fr_fr: Prudent
he_il: זהירות
hi_in: सावधान
hr_hr: Oprez
hu_hu: Óvatosan
id_id: Hati-hati
it_it: Attenzione
ja: 注意
ko_kr: 주의
ms_my: Berhati-hati
nb_no: Forsiktig
nl_nl: Voorzichtig
pl_pl: Ostrożnie
pt_pt: Cuidado
ro_ro: Atenție
ru_ru: Осторожно
sk_sk: Pozor
sr_rs: Пажња
sv_se: Försiktig
th_th: ระมัดระวัง
tr_tr: Dikkatli
uk_ua: Обережно
vi_vn: Cẩn thận
zh_cn: 小心
zh_tw: 小心

source: Careful: If you forget this, you could potentially lock yourself out from using this plugin.
ar: احذر: إذا نسيت هذا، فقد تحظر نفسك من استخدام هذه الإضافة.
bg_bg: Внимание: Ако забравите това, потенциално можете да се заключите извън използването на този плъгин.
bs_ba: Pažnja: Ako ovo zaboravite, potencijalno možete sebe zaključati od korištenja ovog plugina.
cs_cz: Pozor: Pokud na to zapomenete, můžete se potenciálně zablokovat v používání tohoto pluginu.
da_dk: Forsigtig: Hvis du glemmer dette, kan du potentielt låse dig selv ude fra at bruge dette plugin.
de_de: Vorsicht: Wenn Sie dies vergessen, könnten Sie sich möglicherweise von der Verwendung dieses Plugins aussperren.
el_gr: Προσοχή: Εάν το ξεχάσετε αυτό, θα μπορούσατε ενδεχομένως να αποκλειστείτε από τη χρήση αυτού του πρόσθετου.
es_es: Cuidado: Si olvidas esto, podrías bloquearte el acceso al uso de este plugin.
fa_ir: دقت کنید: اگر این را فراموش کنید، ممکن است به‌طور بالقوه خود را از استفاده از این افزونه قفل کنید.
fi: Varoitus: Jos unohdat tämän, saatat mahdollisesti lukita itsesi ulos tämän lisäosan käytöstä.
fr_fr: Attention : Si vous oubliez cela, vous pourriez potentiellement vous verrouiller de l'utilisation de cette extension.
he_il: זהירות: אם תשכחו זאת, אתם עלולים לנעול את עצמכם מחוץ לשימוש בתוסף זה.
hi_in: सावधान: यदि आप इसे भूल जाते हैं, तो आप संभावित रूप से इस प्लगइन का उपयोग करने से स्वयं को लॉक-आउट कर सकते हैं।
hr_hr: Oprez: Ako ovo zaboravite, mogli biste se potencijalno zaključati od korištenja ovog dodatka.
hu_hu: Figyelem: Ha elfelejti ezt, potenciálisan kizárhatja magát ennek a pluginnek a használatából.
id_id: Hati-hati: Jika Anda lupa ini, Anda berpotensi mengunci diri Anda sendiri dari penggunaan plugin ini.
it_it: Attenzione: se te ne dimentichi, potresti potenzialmente bloccarti dall'uso di questo plugin.
ja: 注意: これを忘れると、このプラグインの使用から自分自身をロックアウトする可能性があります。
ko_kr: 주의: 이를 잊어버리면 이 플러그인을 사용할 수 없게 될 수 있습니다.
ms_my: Berhati-hati: Jika anda terlupa perkara ini, anda berpotensi mengunci diri anda daripada menggunakan pemalam ini.
nb_no: Forsiktig: Hvis du glemmer dette, kan du potensielt låse deg ute fra å bruke dette pluginet.
nl_nl: Let op: Als u dit vergeet, zou u uzelf mogelijk kunnen buitensluiten van het gebruik van deze plugin.
pl_pl: Ostrożnie: jeśli o tym zapomnisz, możesz potencjalnie zablokować sobie dostęp do korzystania z tej wtyczki.
pt_pt: Cuidado: Se se esquecer disto, poderá potencialmente bloquear-se a si próprio de usar este plugin.
ro_ro: Atenție: Dacă uiți aceasta, te poți bloca singur de la utilizarea acestui modul.
ru_ru: Осторожно: если вы забудете это, вы можете заблокировать себе доступ к использованию этого плагина.
sk_sk: Pozor: Ak na toto zabudnete, môžete sa potenciálne zablokovať z používania tohto pluginu.
sr_rs: Пажљиво: Ако заборавите ово, потенцијално можете закључати себе од коришћења овог додатка.
sv_se: Försiktig: Om du glömmer detta kan du potentiellt låsa ute dig själv från att använda detta tillägg.
th_th: ระวัง: หากคุณลืมสิ่งนี้ คุณอาจล็อกตัวเองออกจากการใช้ปลั๊กอินนี้
tr_tr: Dikkatli olun: Bunu unutursanız, bu eklentiyi kullanmaktan kendinizi kilitleyebilirsiniz.
uk_ua: Обережно: якщо ви забудете це, ви можете заблокувати собі доступ до використання цього плагіна.
vi_vn: Cẩn thận: Nếu bạn quên điều này, bạn có thể khóa chính mình khỏi việc sử dụng plugin này.
zh_cn: 注意:如果您忘记此密码,可能会将自己锁定在使用此插件之外。
zh_tw: 請小心:如果您忘記此項目,可能會將自己鎖定在外而無法使用此外掛。

source: Careful: Removes all plugin options when you deactivate the plugin
ar: تحذير: يزيل جميع خيارات الإضافة عند إلغاء تنشيط الإضافة
bg_bg: Внимание: Премахва всички опции на плъгина, когато деактивирате плъгина
bs_ba: Pažnja: Uklanja sve opcije plugina kada deaktivirate plugin
cs_cz: Pozor: Odstraní všechny možnosti pluginu při deaktivaci pluginu
da_dk: Forsigtig: Fjerner alle pluginindstillinger, når du deaktiverer pluginnet
de_de: Vorsicht: Entfernt alle Plugin-Optionen, wenn Sie das Plugin deaktivieren
el_gr: Προσοχή: Αφαιρεί όλες τις επιλογές του πρόσθετου όταν απενεργοποιείτε το πρόσθετο
es_es: Cuidado: Elimina todas las opciones del plugin cuando desactivas el plugin
fa_ir: دقت کنید: تمام گزینه‌های افزونه را هنگام غیرفعال‌سازی افزونه حذف می‌کند
fi: Varoitus: Poistaa kaikki lisäosan asetukset, kun poistat lisäosan käytöstä
fr_fr: Attention : Supprime toutes les options de l'extension lorsque vous désactivez l'extension
he_il: זהירות: מסיר את כל אפשרויות התוסף כאשר אתם משביתים את התוסף
hi_in: सावधान: जब आप प्लगइन को निष्क्रिय करते हैं तो सभी प्लगइन विकल्प हटा देता है
hr_hr: Oprez: Uklanja sve opcije dodatka kada deaktivirate dodatak
hu_hu: Figyelem: Eltávolítja az összes plugin beállítást, amikor deaktiválja a plugint
id_id: Hati-hati: Menghapus semua opsi plugin ketika Anda menonaktifkan plugin
it_it: Attenzione: rimuove tutte le opzioni del plugin quando disattivi il plugin
ja: 注意: プラグインを無効化するとすべてのプラグインオプションが削除されます
ko_kr: 주의: 플러그인을 비활성화하면 모든 플러그인 옵션이 제거됩니다
ms_my: Berhati-hati: Buang semua pilihan pemalam apabila anda nyahaktifkan pemalam
nb_no: Forsiktig: Fjerner alle pluginalternativer når du deaktiverer pluginet
nl_nl: Let op: Verwijdert alle plugin opties wanneer u de plugin deactiveert
pl_pl: Uwaga: usuwa wszystkie opcje wtyczki po dezaktywacji wtyczki
pt_pt: Cuidado: Remove todas as opções do plugin quando desativa o plugin
ro_ro: Atenție: elimină toate opțiunile modulului când dezactivezi modulul
ru_ru: Осторожно: удаляет все настройки плагина при его деактивации
sk_sk: Pozor: Odstráni všetky možnosti pluginu pri deaktivácii pluginu
sr_rs: Пажња: Уклања све опције додатка када деактивирате додатак
sv_se: Försiktigt: Tar bort alla tilläggsalternativ när du inaktiverar tillägget
th_th: ระวัง: ลบตัวเลือกปลั๊กอินทั้งหมดเมื่อคุณปิดใช้งานปลั๊กอิน
tr_tr: Dikkat: Eklentiyi devre dışı bıraktığınızda tüm eklenti seçeneklerini kaldırır
uk_ua: Обережно: видаляє всі параметри плагіна під час деактивації плагіна
vi_vn: Cẩn thận: Xóa tất cả tùy chọn plugin khi bạn vô hiệu hóa plugin
zh_cn: 注意:停用插件时会移除所有插件选项
zh_tw: 注意:當您停用外掛時,將移除所有外掛選項

source: Careful: Removes all plugin options when you deactivate the plugin.
ar: تحذير: يزيل جميع خيارات الإضافة عند إلغاء تنشيط الإضافة.
bg_bg: Внимание: Премахва всички опции на плъгина, когато деактивирате плъгина.
bs_ba: Pažnja: Uklanja sve opcije plugina kada deaktivirate plugin.
cs_cz: Pozor: Odstraní všechny možnosti pluginu při deaktivaci pluginu.
da_dk: Forsigtig: Fjerner alle pluginindstillinger, når du deaktiverer pluginnet.
de_de: Vorsicht: Entfernt alle Plugin-Optionen, wenn Sie das Plugin deaktivieren.
el_gr: Προσοχή: Αφαιρεί όλες τις επιλογές του πρόσθετου όταν απενεργοποιείτε το πρόσθετο.
es_es: Cuidado: Elimina todas las opciones del plugin cuando desactivas el plugin.
fa_ir: دقت کنید: تمام گزینه‌های افزونه را هنگام غیرفعال‌سازی افزونه حذف می‌کند.
fi: Varoitus: Poistaa kaikki lisäosan asetukset, kun poistat lisäosan käytöstä.
fr_fr: Attention : Supprime toutes les options de l'extension lorsque vous désactivez l'extension.
he_il: זהירות: מסיר את כל אפשרויות התוסף כאשר אתם משביתים את התוסף.
hi_in: सावधान: जब आप प्लगइन को निष्क्रिय करते हैं तो सभी प्लगइन विकल्प हटा देता है।
hr_hr: Oprez: Uklanja sve opcije dodatka kada deaktivirate dodatak.
hu_hu: Figyelem: Eltávolítja az összes plugin beállítást, amikor deaktiválja a plugint.
id_id: Hati-hati: Menghapus semua opsi plugin ketika Anda menonaktifkan plugin.
it_it: Attenzione: rimuove tutte le opzioni del plugin quando disattivi il plugin.
ja: 注意: プラグインを無効化するとすべてのプラグインオプションが削除されます。
ko_kr: 주의: 플러그인을 비활성화하면 모든 플러그인 옵션이 제거됩니다.
ms_my: Berhati-hati: Buang semua pilihan pemalam apabila anda nyahaktifkan pemalam.
nb_no: Forsiktig: Fjerner alle pluginalternativer når du deaktiverer pluginet.
nl_nl: Let op: Verwijdert alle plugin opties wanneer u de plugin deactiveert.
pl_pl: Uwaga: usuwa wszystkie opcje wtyczki po dezaktywacji wtyczki.
pt_pt: Cuidado: Remove todas as opções do plugin quando desativa o plugin.
ro_ro: Atenție: elimină toate opțiunile modulului când dezactivezi modulul.
ru_ru: Осторожно: удаляет все настройки плагина при его деактивации.
sk_sk: Pozor: Odstráni všetky možnosti pluginu pri deaktivácii pluginu.
sr_rs: Пажња: Уклања све опције додатка када деактивирате додатак.
sv_se: Försiktigt: Tar bort alla tilläggsalternativ när du inaktiverar tillägget.
th_th: ระวัง: ลบตัวเลือกปลั๊กอินทั้งหมดเมื่อคุณปิดใช้งานปลั๊กอิน
tr_tr: Dikkat: Eklentiyi devre dışı bıraktığınızda tüm eklenti seçeneklerini kaldırır.
uk_ua: Обережно: видаляє всі параметри плагіна під час деактивації плагіна.
vi_vn: Cẩn thận: Xóa tất cả tùy chọn plugin khi bạn vô hiệu hóa plugin.
zh_cn: 注意:停用插件时会移除所有插件选项。
zh_tw: 注意:當您停用外掛時,將移除所有外掛選項。

source: Careful: This will restrict access to plugin installation, update, activation and deletion. Note: Selecting 'Activate' will also restrict all other options.
ar: تحذير: سيؤدي هذا إلى تقييد الوصول إلى تثبيت الإضافات وتحديثها وتفعيلها وحذفها. ملاحظة: سيؤدي تحديد 'تفعيل' أيضًا إلى تقييد جميع الخيارات الأخرى.
bg_bg: Внимание: Това ще ограничи достъпа до инсталиране, актуализиране, активиране и изтриване на плъгини. Забележка: Избирането на 'Activate' ще ограничи и всички други опции.
bs_ba: Pažnja: Ovo će ograničiti pristup instalaciji, ažuriranju, aktivaciji i brisanju plugina. Napomena: Odabir 'Aktiviraj' će također ograničiti sve druge opcije.
cs_cz: Pozor: Toto omezí přístup k instalaci, aktualizaci, aktivaci a mazání pluginů. Poznámka: Výběr „Aktivovat" omezí také všechny ostatní možnosti.
da_dk: Forsigtig: Dette vil begrænse adgang til plugininstallation, opdatering, aktivering og sletning. Bemærk: Valg af 'Aktiver' vil også begrænse alle andre indstillinger.
de_de: Vorsicht: Dies schränkt den Zugriff auf Plugin-Installation, Update, Aktivierung und Löschung ein. Hinweis: Die Auswahl von 'Aktivieren' schränkt auch alle anderen Optionen ein.
el_gr: Προσοχή: Αυτό θα περιορίσει την πρόσβαση στην εγκατάσταση, ενημέρωση, ενεργοποίηση και διαγραφή πρόσθετων. Σημείωση: Η επιλογή 'Ενεργοποίηση' θα περιορίσει επίσης όλες τις άλλες επιλογές.
es_es: Cuidado: Esto restringirá el acceso a la instalación, actualización, activación y eliminación de plugins. Nota: Seleccionar 'Activar' también restringirá todas las demás opciones.
fa_ir: احتیاط: این کار دسترسی به نصب، به‌روزرسانی، فعال‌سازی و حذف افزونه را محدود خواهد کرد. توجه: انتخاب «فعال‌سازی» همه گزینه‌های دیگر را نیز محدود خواهد کرد.
fi: Varoitus: Tämä rajoittaa pääsyä lisäosan asennukseen, päivitykseen, aktivointiin ja poistamiseen. Huomautus: Valitsemalla 'Aktivoi' rajoitat myös kaikki muut vaihtoehdot.
fr_fr: Attention : Cela restreindra l'accès à l'installation, la mise à jour, l'activation et la suppression de l'extension. Remarque : Sélectionner « Activer » restreindra également toutes les autres options.
he_il: זהירות: פעולה זו תגביל את הגישה להתקנה, עדכון, הפעלה ומחיקה של תוספים. הערה: בחירת 'הפעלה' תגביל גם את כל האפשרויות האחרות.
hi_in: सावधान: यह प्लगइन इंस्टॉलेशन, अपडेट, सक्रियण और विलोपन तक पहुँच को प्रतिबंधित करेगा। नोट: 'Activate' चुनने से अन्य सभी विकल्प भी प्रतिबंधित हो जाएंगे।
hr_hr: Oprez: Ovo će ograničiti pristup instalaciji, ažuriranju, aktivaciji i brisanju dodataka. Napomena: Odabir 'Aktiviraj' također će ograničiti sve druge opcije.
hu_hu: Figyelem: Ez korlátozza a hozzáférést a plugin telepítéséhez, frissítéséhez, aktiválásához és törléséhez. Megjegyzés: Az 'Aktiválás' kiválasztása az összes többi opciót is korlátozza.
id_id: Hati-hati: Ini akan membatasi akses ke instalasi, pembaruan, aktivasi, dan penghapusan plugin. Catatan: Memilih 'Aktifkan' juga akan membatasi semua opsi lainnya.
it_it: Attenzione: questo limiterà l'accesso all'installazione, aggiornamento, attivazione ed eliminazione dei plugin. Nota: selezionando 'Attiva' verranno limitate anche tutte le altre opzioni.
ja: 注意: これにより、プラグインのインストール、更新、有効化、削除へのアクセスが制限されます。注意: 「有効化」を選択すると、他のすべてのオプションも制限されます。
ko_kr: 주의: 플러그인 설치, 업데이트, 활성화 및 삭제에 대한 액세스를 제한합니다. 참고: '활성화'를 선택하면 다른 모든 옵션도 제한됩니다.
ms_my: Berhati-hati: Ini akan hadkan capaian kepada pemasangan, kemas kini, pengaktifan dan pemadaman pemalam. Nota: Memilih 'Activate' juga akan hadkan semua pilihan lain.
nb_no: Forsiktig: Dette vil begrense tilgang til plugininstallasjon, oppdatering, aktivering og sletting. Merk: Å velge 'Aktiver' vil også begrense alle andre alternativer.
nl_nl: Let op: Dit beperkt de toegang tot plugin-installatie, update, activering en verwijdering. Opmerking: Het selecteren van 'Activeren' beperkt ook alle andere opties.
pl_pl: Uwaga: ograniczy to dostęp do instalacji, aktualizacji, aktywacji i usuwania wtyczek. Uwaga: wybranie „Włącz" ograniczy również wszystkie inne opcje.
pt_pt: Cuidado: Isto irá restringir o acesso à instalação, atualização, activação e eliminação de plugins. Nota: Selecionar 'Activar' também restringirá todas as outras opções.
ro_ro: Atenție: aceasta va restricționa accesul la instalarea, actualizarea, activarea și ștergerea modulelor. Notă: selectarea „Activare" va restricționa și toate celelalte opțiuni.
ru_ru: Осторожно: это ограничит доступ к установке, обновлению, активации и удалению плагинов. Примечание: выбор «Активировать» также ограничит все остальные опции.
sk_sk: Pozor: Toto obmedzí prístup k inštalácii, aktualizácii, aktivácii a odstráneniu pluginov. Poznámka: Výber 'Aktivovať' obmedzí aj všetky ostatné možnosti.
sr_rs: Пажња: Ово ће ограничити приступ инсталацији, ажурирању, активацији и брисању додатака. Напомена: Избором 'Активирај' ће такође ограничити све остале опције.
sv_se: Försiktig: Detta kommer att begränsa åtkomst till tilläggsinstallation, uppdatering, aktivering och radering. Obs: Att välja 'Aktivera' kommer också att begränsa alla andra alternativ.
th_th: ระวัง: สิ่งนี้จะจำกัดการเข้าถึงการติดตั้ง อัปเดต เปิดใช้งาน และลบปลั๊กอิน หมายเหตุ: การเลือก 'เปิดใช้งาน' จะจำกัดตัวเลือกอื่นๆ ทั้งหมดด้วย
tr_tr: Dikkat: Bu, eklenti kurulumu, güncelleme, etkinleştirme ve silme erişimini kısıtlayacaktır. Not: 'Etkinleştir' seçeneğinin belirlenmesi diğer tüm seçenekleri de kısıtlayacaktır.
uk_ua: Обережно: це обмежить доступ до встановлення, оновлення, активації та видалення плагінів. Примітка: вибір 'Активувати' також обмежить усі інші параметри.
vi_vn: Cẩn thận: Điều này sẽ hạn chế quyền truy cập vào việc cài đặt, cập nhật, kích hoạt và xóa plugin. Lưu ý: Chọn 'Kích hoạt' cũng sẽ hạn chế tất cả các tùy chọn khác.
zh_cn: 注意:这将限制访问插件的安装、更新、启用和删除。注意:选择"启用"也将限制所有其他选项。
zh_tw: 注意:這將限制存取外掛的安裝、更新、啟用與刪除。注意:選擇「啟用」也會限制所有其他選項。

source: Careful: This will restrict access to theme installation, update, activation and deletion.
ar: تحذير: سيؤدي هذا إلى تقييد الوصول إلى تثبيت القوالب وتحديثها وتفعيلها وحذفها.
bg_bg: Внимание: Това ще ограничи достъпа до инсталиране, актуализиране, активиране и изтриване на теми.
bs_ba: Pažnja: Ovo će ograničiti pristup instalaciji, nadogradnji, aktivaciji i brisanju tema.
cs_cz: Pozor: Toto omezí přístup k instalaci, aktualizaci, aktivaci a mazání šablon.
da_dk: Forsigtig: Dette vil begrænse adgang til temainstallation, opdatering, aktivering og sletning.
de_de: Vorsicht: Dies schränkt den Zugriff auf Theme-Installation, -Aktualisierung, -Aktivierung und -Löschung ein.
el_gr: Προσοχή: Αυτό θα περιορίσει την πρόσβαση στην εγκατάσταση, ενημέρωση, ενεργοποίηση και διαγραφή θεμάτων.
es_es: Cuidado: Esto restringirá el acceso a la instalación, actualización, activación y eliminación de temas.
fa_ir: احتیاط: این کار دسترسی به نصب، به‌روزرسانی، فعال‌سازی و حذف پوسته را محدود خواهد کرد.
fi: Varoitus: Tämä rajoittaa pääsyä teeman asennukseen, päivitykseen, aktivointiin ja poistamiseen.
fr_fr: Attention : Cela restreindra l'accès à l'installation, la mise à jour, l'activation et la suppression de thèmes.
he_il: זהירות: פעולה זו תגביל את הגישה להתקנה, עדכון, הפעלה ומחיקה של תבניות.
hi_in: सावधान: यह थीम इंस्टॉलेशन, अपडेट, सक्रियण और विलोपन तक पहुँच को प्रतिबंधित करेगा।
hr_hr: Oprez: Ovo će ograničiti pristup instalaciji, ažuriranju, aktivaciji i brisanju tema.
hu_hu: Figyelem: Ez korlátozza a hozzáférést a téma telepítéséhez, frissítéséhez, aktiválásához és törléséhez.
id_id: Hati-hati: Ini akan membatasi akses ke instalasi, pembaruan, aktivasi, dan penghapusan tema.
it_it: Attenzione: questo limiterà l'accesso all'installazione, aggiornamento, attivazione ed eliminazione dei temi.
ja: 注意: これにより、テーマのインストール、更新、有効化、削除へのアクセスが制限されます。
ko_kr: 주의: 테마 설치, 업데이트, 활성화 및 삭제에 대한 액세스를 제한합니다.
ms_my: Berhati-hati: Ini akan hadkan capaian kepada pemasangan, kemas kini, pengaktifan dan pemadaman tema.
nb_no: Forsiktig: Dette vil begrense tilgang til temainstallasjon, oppdatering, aktivering og sletting.
nl_nl: Let op: Dit beperkt de toegang tot thema-installatie, update, activering en verwijdering.
pl_pl: Uwaga: ograniczy to dostęp do instalacji, aktualizacji, aktywacji i usuwania motywów.
pt_pt: Cuidado: Isto irá restringir o acesso à instalação, atualização, ativação e eliminação de temas.
ro_ro: Atenție: aceasta va restricționa accesul la instalarea, actualizarea, activarea și ștergerea temelor.
ru_ru: Осторожно: это ограничит доступ к установке, обновлению, активации и удалению тем.
sk_sk: Pozor: Toto obmedzí prístup k inštalácii, aktualizácii, aktivácii a odstráneniu tém.
sr_rs: Пажња: Ово ће ограничити приступ инсталацији, ажурирању, активацији и брисању тема.
sv_se: Försiktig: Detta kommer att begränsa åtkomst till temainstallation, uppdatering, aktivering och radering.
th_th: ระวัง: สิ่งนี้จะจำกัดการเข้าถึงการติดตั้ง อัปเดต เปิดใช้งาน และลบธีม
tr_tr: Dikkat: Bu, tema kurulumu, güncelleme, etkinleştirme ve silme erişimini kısıtlayacaktır.
uk_ua: Обережно: це обмежить доступ до встановлення, оновлення, активації та видалення тем.
vi_vn: Cẩn thận: Điều này sẽ hạn chế quyền truy cập vào việc cài đặt, cập nhật, kích hoạt và xóa theme.
zh_cn: 注意:这将限制访问主题的安装、更新、启用和删除。
zh_tw: 注意:這將限制存取佈景主題的安裝、更新、啟用與刪除。
