Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This option lets you choose how long blocked IP addresses should stay blocked.
ar: يتيح لك هذا الخيار اختيار المدة التي يجب أن تظل فيها عناوين IP المحظورة محظورة.
bg_bg: Тази опция ви позволява да изберете колко дълго блокираните IP адреси трябва да останат блокирани.
bs_ba: Ova opcija vam omogućava da odaberete koliko dugo blokirane IP adrese treba da ostanu blokirane.
cs_cz: Tato možnost vám umožňuje zvolit, jak dlouho by měly zablokované IP adresy zůstat zablokovány.
da_dk: Denne indstilling lader dig vælge, hvor længe blokerede IP-adresser skal forblive blokeret.
de_de: Mit dieser Option können Sie festlegen, wie lange blockierte IP-Adressen blockiert bleiben sollen.
el_gr: Αυτή η επιλογή σας επιτρέπει να επιλέξετε πόσο καιρό οι αποκλεισμένες διευθύνσεις IP θα παραμένουν αποκλεισμένες.
es_es: Esta opción te permite elegir cuánto tiempo deben permanecer bloqueadas las direcciones IP bloqueadas.
fa_ir: این گزینه به شما امکان می‌دهد انتخاب کنید که نشانی‌های آی‌پی مسدودشده چه مدت باید مسدود بمانند.
fi: Tämän vaihtoehdon avulla voit valita, kuinka kauan estetyt IP-osoitteet pysyvät estettyinä.
fr_fr: Cette option vous permet de choisir combien de temps les adresses IP bloquées doivent rester bloquées.
he_il: אפשרות זו מאפשרת לכם לבחור כמה זמן כתובות IP חסומות צריכות להישאר חסומות.
hi_in: यह विकल्प आपको यह चुनने देता है कि ब्लॉक किए गए IP पते कितने समय तक ब्लॉक रहने चाहिए।
hr_hr: Ova opcija vam omogućuje da odaberete koliko dugo blokirane IP adrese trebaju ostati blokirane.
hu_hu: Ez az opció lehetővé teszi annak kiválasztását, hogy a blokkolt IP címek mennyi ideig maradjanak blokkolva.
id_id: Opsi ini memungkinkan Anda memilih berapa lama alamat IP yang diblokir harus tetap diblokir.
it_it: Questa opzione ti permette di scegliere per quanto tempo gli indirizzi IP bloccati devono rimanere bloccati.
ja: このオプションを使用すると、ブロックされた IP アドレスをどのくらいの期間ブロックしたままにするかを選択できます。
ko_kr: 이 옵션을 사용하면 차단된 IP 주소가 차단된 상태로 유지되는 기간을 선택할 수 있습니다.
ms_my: Pilihan ini membolehkan anda memilih berapa lama alamat IP yang disekat harus kekal disekat.
nb_no: Dette alternativet lar deg velge hvor lenge blokkerte IP-adresser skal forbli blokkert.
nl_nl: Met deze optie kunt u kiezen hoe lang geblokkeerde IP-adressen geblokkeerd moeten blijven.
pl_pl: Ta opcja pozwala wybrać, jak długo zablokowane adresy IP powinny pozostać zablokowane.
pt_pt: Esta opção permite-lhe escolher quanto tempo os endereços IP bloqueados devem permanecer bloqueados.
ro_ro: Această opțiune îți permite să alegi cât timp ar trebui să rămână blocate adresele IP blocate.
ru_ru: Эта опция позволяет вам выбрать, как долго заблокированные IP-адреса должны оставаться заблокированными.
sk_sk: Táto možnosť vám umožňuje zvoliť, ako dlho by mali zablokované IP adresy zostať zablokované.
sr_rs: Ова опција вам омогућава да изаберете колико дуго блокиране IP адресе треба да остану блокиране.
sv_se: Detta alternativ låter dig välja hur länge blockerade IP-adresser ska förbli blockerade.
th_th: ตัวเลือกนี้ช่วยให้คุณเลือกระยะเวลาที่ที่อยู่ IP ที่ถูกปิดกั้นควรยังคงถูกปิดกั้น
tr_tr: Bu seçenek, engellenen IP adreslerinin ne kadar süre engellenmiş kalması gerektiğini seçmenize olanak tanır.
uk_ua: Ця опція дозволяє вам вибрати, як довго заблоковані IP-адреси повинні залишатися заблокованими.
vi_vn: Tùy chọn này cho phép bạn chọn thời gian địa chỉ IP bị chặn nên vẫn bị chặn.
zh_cn: 此选项让您选择被拦截的 IP 地址应保持拦截状态的时长。
zh_tw: 此選項讓您選擇被封鎖的 IP 位址應保持封鎖狀態的時間長度。

source: This option will enable Shield's built-in MainWP extension for both server and client.
ar: سيؤدي هذا الخيار إلى تفعيل امتداد MainWP المدمج في Shield لكل من الخادم والعميل.
bg_bg: Тази опция ще активира вградено MainWP разширение на Shield както за сървър, така и за клиент.
bs_ba: Ova opcija će omogućiti Shield ugrađenu MainWP ekstenziju za server i klijent.
cs_cz: Tato možnost povolí vestavěné rozšíření MainWP Shield pro server i klienta.
da_dk: Denne indstilling vil aktivere Shields indbyggede MainWP-udvidelse til både server og kunde.
de_de: Diese Option aktiviert die integrierte MainWP-Erweiterung von Shield sowohl für Server als auch für Client.
el_gr: Αυτή η επιλογή θα ενεργοποιήσει την ενσωματωμένη επέκταση MainWP του Shield τόσο για τον διακομιστή όσο και για τον πελάτη.
es_es: Esta opción habilitará la extensión MainWP integrada de Shield tanto para servidor como para cliente.
fa_ir: این گزینه افزونه داخلی MainWP شیلد را برای سرور و کلاینت فعال خواهد کرد.
fi: Tämä asetus ottaa käyttöön Shieldin sisäänrakennetun MainWP-laajennuksen sekä palvelimelle että asiakkaalle.
fr_fr: Cette option activera l'extension MainWP intégrée de Shield pour le serveur et le client.
he_il: אפשרות זו תפעיל את הרחבת MainWP המובנית של Shield עבור שרת ולקוח כאחד.
hi_in: यह विकल्प सर्वर और क्लाइंट दोनों के लिए Shield का अंतर्निहित MainWP एक्सटेंशन सक्षम करेगा।
hr_hr: Ova opcija omogućit će Shield ugrađeno MainWP proširenje za poslužitelj i klijent.
hu_hu: Ez az opció engedélyezi a Shield beépített MainWP bővítményét mind a szerver, mind a kliens számára.
id_id: Opsi ini akan mengaktifkan ekstensi MainWP bawaan Shield untuk server dan klien.
it_it: Questa opzione abiliterà l'estensione MainWP integrata di Shield sia per il server che per il client.
ja: このオプションは、サーバーとクライアントの両方で Shield の組み込み MainWP 拡張機能を有効化します。
ko_kr: 이 옵션은 서버와 클라이언트 모두에 대해 Shield의 내장 MainWP 확장을 활성화합니다.
ms_my: Pilihan ini akan dayakan sambungan MainWP terbina dalam Shield untuk kedua-dua pelayan dan klien.
nb_no: Dette alternativet vil aktivere Shield sin innebygde MainWP-utvidelse for både server og klient.
nl_nl: Deze optie schakelt Shield's ingebouwde MainWP extensie in voor zowel server als client.
pl_pl: Ta opcja włączy wbudowane rozszerzenie MainWP Shield zarówno dla serwera, jak i klienta.
pt_pt: Esta opção ativará a extensão MainWP integrada do Shield tanto para servidor como para cliente.
ro_ro: Această opțiune va activa extensia MainWP nativă a Shield atât pentru server, cât și pentru client.
ru_ru: Эта опция включит встроенное расширение Shield для MainWP как для сервера, так и для клиента.
sk_sk: Táto možnosť povolí vstavaný MainWP rozšírenie Shield pre server aj klienta.
sr_rs: Ова опција ће омогућити Shield уграђену MainWP екстензију и за сервер и за клијента.
sv_se: Detta alternativ kommer att aktivera Shield:s inbyggda MainWP-tillägg för både server och klient.
th_th: ตัวเลือกนี้จะเปิดใช้งานส่วนขยาย MainWP ที่มีอยู่ใน Shield สำหรับทั้งเซิร์ฟเวอร์และไคลเอนต์
tr_tr: Bu seçenek, hem sunucu hem de istemci için Shield'ın yerleşik MainWP uzantısını etkinleştirecektir.
uk_ua: Цей параметр увімкне вбудоване розширення MainWP для Shield як для сервера, так і для клієнта.
vi_vn: Tùy chọn này sẽ bật tiện ích MainWP tích hợp của Shield cho cả server và client.
zh_cn: 此选项将为服务器和客户端启用 Shield 的内置 MainWP 扩展。
zh_tw: 此選項將為伺服器與用戶端啟用 Shield 內建的 MainWP 擴充功能。

source: This plugin is installed from WordPress.org so actions such as file repair and file diff are available.
ar: هذه الإضافة مثبتة من WordPress.org لذا فإن الإجراءات مثل إصلاح الملفات وFile Diff متاحة.
bg_bg: Този плъгин е инсталиран от WordPress.org, така че действия като възстановяване на файлове и file diff са налични.
bs_ba: Ovaj plugin je instaliran sa WordPress.org tako da su dostupne akcije kao što su popravka fajla i file diff.
cs_cz: Tento plugin je nainstalován z WordPress.org, takže jsou dostupné akce jako oprava souborů a file diff.
da_dk: Dette plugin er installeret fra WordPress.org, så handlinger som filreparation og fildiff er tilgængelige.
de_de: Dieses Plugin ist von WordPress.org installiert, daher sind Aktionen wie Dateireparatur und Datei-Diff verfügbar.
el_gr: Αυτό το πρόσθετο είναι εγκατεστημένο από το WordPress.org, επομένως ενέργειες όπως η επιδιόρθωση αρχείων και το file diff είναι διαθέσιμες.
es_es: Este plugin está instalado desde WordPress.org, por lo que están disponibles acciones como la reparación de archivos y la comparación de archivos.
fa_ir: این افزونه از WordPress.org نصب شده است بنابراین اقداماتی مانند تعمیر فایل و تفاوت فایل در دسترس هستند.
fi: Tämä lisäosa on asennettu WordPress.org-palvelusta, joten toiminnot kuten tiedostojen korjaus ja tiedostojen vertailu ovat käytettävissä.
fr_fr: Cette extension est installée depuis WordPress.org, donc des actions telles que la réparation de fichier et le diff de fichier sont disponibles.
he_il: תוסף זה מותקן מ-WordPress.org ולכן פעולות כמו תיקון קבצים והשוואת קבצים זמינות.
hi_in: यह प्लगइन WordPress.org से स्थापित है इसलिए फ़ाइल मरम्मत और फ़ाइल diff जैसी कार्रवाइयाँ उपलब्ध हैं।
hr_hr: Ovaj dodatak je instaliran s WordPress.org pa su radnje poput popravka datoteka i file diff dostupne.
hu_hu: Ez a plugin a WordPress.org-ról van telepítve, így olyan műveletek, mint a fájljavítás és a fájl különbség elérhetők.
id_id: Plugin ini dipasang dari WordPress.org sehingga tindakan seperti perbaikan file dan file diff tersedia.
it_it: Questo plugin è installato da WordPress.org quindi azioni come la riparazione dei file e il confronto dei file sono disponibili.
ja: このプラグインは WordPress.org からインストールされているため、ファイル修復やファイル差分などのアクションが利用可能です。
ko_kr: 이 플러그인은 WordPress.org에서 설치되었으므로 파일 복구 및 파일 차이 비교와 같은 동작을 사용할 수 있습니다.
ms_my: Pemalam ini dipasang daripada WordPress.org jadi tindakan seperti pembaikan fail dan file diff tersedia.
nb_no: Dette pluginet er installert fra WordPress.org, så handlinger som filreparasjon og fil-diff er tilgjengelige.
nl_nl: Deze plugin is geïnstalleerd vanaf WordPress.org dus acties zoals bestandsherstel en file diff zijn beschikbaar.
pl_pl: Ta wtyczka jest zainstalowana z WordPress.org, więc dostępne są działania takie jak naprawa plików i różnice plików.
pt_pt: Este plugin está instalado a partir do WordPress.org, pelo que ações como reparação de ficheiros e file diff estão disponíveis.
ro_ro: Acest modul este instalat de pe WordPress.org, astfel încât acțiuni precum repararea fișierelor și diferența fișierelor sunt disponibile.
ru_ru: Этот плагин установлен с WordPress.org, поэтому доступны такие действия, как восстановление файлов и сравнение файлов.
sk_sk: Tento plugin je nainštalovaný z WordPress.org, takže akcie ako oprava súborov a porovnanie súborov sú dostupné.
sr_rs: Овај додатак је инсталиран са WordPress.org тако да су радње попут поправке датотека и упоређивања датотека доступне.
sv_se: Detta tillägg är installerat från WordPress.org så åtgärder som filreparation och file diff är tillgängliga.
th_th: ปลั๊กอินนี้ติดตั้งจาก WordPress.org ดังนั้นการดำเนินการต่างๆ เช่น การซ่อมแซมไฟล์และ file diff จึงสามารถใช้งานได้
tr_tr: Bu eklenti WordPress.org'dan yüklendiği için dosya onarımı ve dosya farkı gibi eylemler kullanılabilir.
uk_ua: Цей плагін встановлено з WordPress.org, тому доступні такі дії, як відновлення файлів та порівняння файлів.
vi_vn: Plugin này được cài đặt từ WordPress.org nên các hành động như sửa chữa tệp và so sánh tệp đều khả dụng.
zh_cn: 此插件从 WordPress.org 安装,因此可使用文件修复和文件差异比较等动作。
zh_tw: 此外掛是從 WordPress.org 安裝,因此可使用檔案修復與檔案差異比對等動作。

source: This plugin isn't active and should be uninstalled.
ar: هذه الإضافة غير نشطة ويجب إلغاء تثبيتها.
bg_bg: Този плъгин не е активен и трябва да бъде деинсталиран.
bs_ba: Ovaj plugin nije aktivan i treba biti deinstaliran.
cs_cz: Tento plugin není aktivní a měl by být odinstalován.
da_dk: Dette plugin er ikke aktivt og bør afinstalleres.
de_de: Dieses Plugin ist nicht aktiv und sollte deinstalliert werden.
el_gr: Αυτό το πρόσθετο δεν είναι ενεργό και θα πρέπει να απεγκατασταθεί.
es_es: Este plugin no está activo y debería ser desinstalado.
fa_ir: این افزونه فعال نیست و باید حذف نصب شود.
fi: Tämä lisäosa ei ole aktiivinen ja se tulisi poistaa.
fr_fr: Cette extension n'est pas active et devrait être désinstallée.
he_il: תוסף זה אינו פעיל ויש להסיר את ההתקנה שלו.
hi_in: यह प्लगइन सक्रिय नहीं है और इसे अनइंस्टॉल किया जाना चाहिए।
hr_hr: Ovaj dodatak nije aktivan i trebao bi biti deinstaliran.
hu_hu: Ez a plugin nem aktív és el kell távolítani.
id_id: Plugin ini tidak aktif dan harus dihapus.
it_it: Questo plugin non è attivo e dovrebbe essere disinstallato.
ja: このプラグインは有効ではなく、アンインストールする必要があります。
ko_kr: 이 플러그인은 활성화되어 있지 않으므로 제거해야 합니다.
ms_my: Pemalam ini tidak aktif dan perlu dinyahpasang.
nb_no: Dette pluginet er ikke aktivt og bør avinstalleres.
nl_nl: Deze plugin is niet actief en moet worden verwijderd.
pl_pl: Ta wtyczka nie jest aktywna i powinna zostać odinstalowana.
pt_pt: Este plugin não está activo e deve ser desinstalado.
ro_ro: Acest modul nu este activ și ar trebui dezinstalat.
ru_ru: Этот плагин не активен и должен быть удалён.
sk_sk: Tento plugin nie je aktívny a mal by byť odinštalovaný.
sr_rs: Овај додатак није активан и требало би да буде деинсталиран.
sv_se: Detta tillägg är inte aktivt och bör avinstalleras.
th_th: ปลั๊กอินนี้ไม่ได้เปิดใช้งานและควรถอนการติดตั้ง
tr_tr: Bu eklenti etkin değil ve kaldırılmalıdır.
uk_ua: Цей плагін не є діючим і має бути видалений.
vi_vn: Plugin này không hoạt động và nên được gỡ cài đặt.
zh_cn: 此插件未启用，应该卸载。
zh_tw: 此外掛未啟用,應予以解除安裝。

source: This plugin isn't installed from WordPress.org so actions such as file repair and file diff aren't available.
ar: هذه الإضافة غير مثبتة من WordPress.org لذا فإن الإجراءات مثل إصلاح الملفات وFile Diff غير متاحة.
bg_bg: Този плъгин не е инсталиран от WordPress.org, така че действия като възстановяване на файлове и file diff не са налични.
bs_ba: Ovaj plugin nije instaliran sa WordPress.org tako da akcije kao što su popravka fajla i file diff nisu dostupne.
cs_cz: Tento plugin není nainstalován z WordPress.org, takže akce jako oprava souborů a file diff nejsou dostupné.
da_dk: Dette plugin er ikke installeret fra WordPress.org, så handlinger som filreparation og fildiff er ikke tilgængelige.
de_de: Dieses Plugin ist nicht von WordPress.org installiert, daher sind Aktionen wie Dateireparatur und Datei-Diff nicht verfügbar.
el_gr: Αυτό το πρόσθετο δεν είναι εγκατεστημένο από το WordPress.org, επομένως ενέργειες όπως η επιδιόρθωση αρχείων και το file diff δεν είναι διαθέσιμες.
es_es: Este plugin no está instalado desde WordPress.org, por lo que no están disponibles acciones como la reparación de archivos y la comparación de archivos.
fa_ir: این افزونه از WordPress.org نصب نشده است بنابراین اقداماتی مانند تعمیر فایل و تفاوت فایل در دسترس نیستند.
fi: Tätä lisäosaa ei ole asennettu WordPress.org-palvelusta, joten toiminnot kuten tiedostojen korjaus ja tiedostojen vertailu eivät ole käytettävissä.
fr_fr: Cette extension n'est pas installée depuis WordPress.org, donc des actions telles que la réparation de fichier et le diff de fichier ne sont pas disponibles.
he_il: תוסף זה לא מותקן מ-WordPress.org ולכן פעולות כמו תיקון קבצים והשוואת קבצים אינן זמינות.
hi_in: यह प्लगइन WordPress.org से स्थापित नहीं है इसलिए फ़ाइल मरम्मत और फ़ाइल diff जैसी कार्रवाइयाँ उपलब्ध नहीं हैं।
hr_hr: Ovaj dodatak nije instaliran s WordPress.org pa radnje poput popravka datoteka i file diff nisu dostupne.
hu_hu: Ez a plugin nincs telepítve a WordPress.org-ról, így olyan műveletek, mint a fájljavítás és a fájl különbség nem érhetők el.
id_id: Plugin ini tidak dipasang dari WordPress.org sehingga tindakan seperti perbaikan file dan file diff tidak tersedia.
it_it: Questo plugin non è installato da WordPress.org quindi azioni come riparazione file e diff file non sono disponibili.
ja: このプラグインは WordPress.org からインストールされていないため、ファイル修復やファイル差分などのアクションは利用できません。
ko_kr: 이 플러그인은 WordPress.org에서 설치되지 않았으므로 파일 복구 및 파일 차이 비교와 같은 동작을 사용할 수 없습니다.
ms_my: Pemalam ini tidak dipasang daripada WordPress.org jadi tindakan seperti pembaikan fail dan file diff tidak tersedia.
nb_no: Dette pluginet er ikke installert fra WordPress.org, så handlinger som filreparasjon og fil-diff er ikke tilgjengelige.
nl_nl: Deze plugin is niet geïnstalleerd vanaf WordPress.org dus acties zoals bestandsherstel en file diff zijn niet beschikbaar.
pl_pl: Ta wtyczka nie jest zainstalowana z WordPress.org, więc działania takie jak naprawa plików i różnice plików nie są dostępne.
pt_pt: Este plugin não está instalado a partir do WordPress.org, pelo que ações como reparação de ficheiros e file diff não estão disponíveis.
ro_ro: Acest modul nu este instalat de pe WordPress.org, astfel încât acțiuni precum repararea fișierelor și diferența fișierelor nu sunt disponibile.
ru_ru: Этот плагин не установлен с WordPress.org, поэтому такие действия, как восстановление файлов и сравнение файлов, недоступны.
sk_sk: Tento plugin nie je nainštalovaný z WordPress.org, takže akcie ako oprava súborov a porovnanie súborov nie sú dostupné.
sr_rs: Овај додатак није инсталиран са WordPress.org тако да радње попут поправке датотека и упоређивања датотека нису доступне.
sv_se: Detta tillägg är inte installerat från WordPress.org så åtgärder som filreparation och file diff är inte tillgängliga.
th_th: ปลั๊กอินนี้ไม่ได้ติดตั้งจาก WordPress.org ดังนั้นการดำเนินการต่างๆ เช่น การซ่อมแซมไฟล์และ file diff จึงไม่สามารถใช้งานได้
tr_tr: Bu eklenti WordPress.org'dan yüklenmediği için dosya onarımı ve dosya farkı gibi eylemler kullanılamıyor.
uk_ua: Цей плагін не встановлено з WordPress.org, тому такі дії, як відновлення файлів та порівняння файлів, недоступні.
vi_vn: Plugin này không được cài đặt từ WordPress.org nên các hành động như sửa chữa tệp và so sánh tệp không khả dụng.
zh_cn: 此插件不是从 WordPress.org 安装,因此无法使用文件修复和文件差异比较等动作。
zh_tw: 此外掛並非從 WordPress.org 安裝,因此無法使用檔案修復與檔案差異比對等動作。

source: This report outlines the most significant events and statistics on your WordPress site for given reporting period.
ar: يوضح هذا التقرير الأحداث والإحصائيات الأكثر أهمية على موقع ووردبريس الخاص بك لفترة التقرير المحددة.
bg_bg: Този доклад очертава най-значимите събития и статистики на вашия WordPress сайт за даден отчетен период.
bs_ba: Ovaj izvještaj prikazuje najznačajnije događaje i statistike na vašem WordPress sajtu za dati period izvještavanja.
cs_cz: Tato zpráva popisuje nejvýznamnější události a statistiky na vašem webu WordPress za dané období.
da_dk: Denne rapport beskriver de mest betydningsfulde begivenheder og statistikker på dit WordPress-websted for den givne rapporteringsperiode.
de_de: Dieser Bericht beschreibt die wichtigsten Ereignisse und Statistiken auf Ihrer WordPress-Website für den angegebenen Berichtszeitraum.
el_gr: Αυτή η αναφορά περιγράφει τα πιο σημαντικά συμβάντα και στατιστικά στοιχεία στον ιστότοπο WordPress σας για τη δεδομένη περίοδο αναφοράς.
es_es: Este informe describe los eventos y estadísticas más significativos en tu sitio WordPress para el período de informe dado.
fa_ir: این گزارش مهم‌ترین رویدادها و آمار سایت وردپرس شما را برای دوره گزارش‌دهی مشخص شده بیان می‌کند.
fi: Tämä raportti hahmottelee merkittävimmät tapahtumat ja tilastot WordPress-sivustollasi annetulta raportointijaksolta.
fr_fr: Ce rapport présente les événements et statistiques les plus significatifs sur votre site WordPress pour la période de rapport donnée.
he_il: דוח זה מתאר את האירועים והסטטיסטיקות המשמעותיים ביותר באתר וורדפרס שלכם עבור תקופת הדיווח הנתונה.
hi_in: यह रिपोर्ट दी गई रिपोर्टिंग अवधि के लिए आपकी वर्डप्रेस साइट पर सबसे महत्वपूर्ण कार्यक्रम और आँकड़ों की रूपरेखा प्रस्तुत करती है।
hr_hr: Ovo izvješće prikazuje najznačajnije događaje i statistike na vašoj WordPress stranici za zadano razdoblje izvještavanja.
hu_hu: Ez a jelentés a legjelentősebb eseményeket és statisztikákat vázolja fel a WordPress webhelyén az adott jelentési időszakra.
id_id: Laporan ini menguraikan peristiwa dan statistik paling signifikan di situs WordPress Anda untuk periode pelaporan yang diberikan.
it_it: Questo report delinea gli eventi e le statistiche più significativi sul tuo sito WordPress per il periodo di reporting specificato.
ja: このレポートは、指定されたレポート期間における WordPress サイトの最も重要なイベントと統計の概要を示します。
ko_kr: 이 보고서는 지정된 보고 기간 동안 워드프레스 사이트에서 발생한 가장 중요한 이벤트와 통계를 요약합니다.
ms_my: Laporan ini menggariskan peristiwa dan statistik paling penting di tapak WordPress anda untuk tempoh pelaporan yang diberikan.
nb_no: Denne rapporten skisserer de mest betydningsfulle hendelsene og statistikkene på WordPress-nettstedet ditt for den gitte rapporteringsperioden.
nl_nl: Dit rapport schetst de belangrijkste gebeurtenissen en statistieken op uw WordPress site voor de gegeven rapportageperiode.
pl_pl: Ten raport przedstawia najważniejsze wydarzenia i statystyki w twojej witrynie WordPressa dla danego okresu raportowania.
pt_pt: Este relatório descreve os eventos e estatísticas mais significativos no seu site WordPress para o período de relatório indicado.
ro_ro: Acest raport prezintă cele mai semnificative evenimente și statistici de pe site-ul tău WordPress pentru perioada de raportare dată.
ru_ru: Этот отчёт описывает наиболее значимые события и статистику на вашем сайте WordPress за указанный отчётный период.
sk_sk: Táto správa uvádza najvýznamnejšie udalosti a statistiky na vašej WordPress stránke za dané obdobie vykazovania.
sr_rs: Овај извештај приказује најзначајније догађаје и статистику на вашем Вордпрес сајту за дати период извештавања.
sv_se: Denna rapport beskriver de mest betydande händelserna och statistiken på din WordPress-webbplats för given rapporteringsperiod.
th_th: รายงานนี้สรุปเหตุการณ์และสถิติที่สำคัญที่สุดบนไซต์ WordPress ของคุณสำหรับช่วงเวลารายงานที่กำหนด
tr_tr: Bu rapor, belirli raporlama dönemi için WordPress sitenizdeki en önemli olayları ve istatistikleri özetler.
uk_ua: Цей звіт описує найбільш значущі події та статистику на вашому сайті WordPress за заданий звітний період.
vi_vn: Báo cáo này nêu bật các sự kiện và thống kê quan trọng nhất trên trang web WordPress của bạn trong khoảng thời gian báo cáo nhất định.
zh_cn: 此报告概述了您 WordPress 站点在给定报告期间内最重要的事件和统计信息。
zh_tw: 此報告概述了您的 WordPress 網站在指定報告期間內最重要的事件與統計資料。
