Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Each [Username,Key] pair should be separated by a new line: you only need to provide the first 12 characters of the yubikey.
ar: يجب فصل كل زوج [اسم المستخدم، المفتاح] بسطر جديد: تحتاج فقط إلى توفير أول 12 حرفًا من yubikey.
bg_bg: Всяка двойка [Потребителско име,Ключ] трябва да бъде разделена с нов ред: трябва да предоставите само първите 12 знака от yubikey.
bs_ba: Svaki [Korisničko ime,Ključ] par treba biti odvojen novom linijom: potrebno je da pružite samo prvih 12 karaktera yubikey-a.
cs_cz: Každý pár [Uživatelské jméno,Klíč] by měl být oddělen novým řádkem: stačí poskytnout prvních 12 znaků yubikey.
da_dk: Hvert [Brugernavn,Nøgle]-par skal adskilles af en ny linje: du behøver kun at angive de første 12 tegn af yubikey.
de_de: Jedes [Benutzername,Schlüssel]-Paar sollte durch eine neue Zeile getrennt werden: Sie müssen nur die ersten 12 Zeichen des Yubikey angeben.
el_gr: Κάθε ζεύγος [Όνομα Χρήστη,Κλειδί] θα πρέπει να διαχωρίζεται με μια νέα γραμμή: χρειάζεται να παρέχετε μόνο τους πρώτους 12 χαρακτήρες του yubikey.
es_es: Cada par [Nombre de Usuario,Clave] debe estar separado por una nueva línea: solo necesitas proporcionar los primeros 12 caracteres de la yubikey.
fa_ir: هر جفت [نام کاربری، کلید] باید با یک خط جدید جدا شود: فقط باید ۱۲ کاراکتر اول yubikey را ارائه دهید.
fr_fr: Chaque paire [Nom d'utilisateur,Clé] doit être séparée par une nouvelle ligne : vous n'avez besoin de fournir que les 12 premiers caractères de la yubikey.
he_il: כל זוג [שם משתמש,מפתח] צריך להיות מופרד בשורה חדשה: עליכם לספק רק את 12 התווים הראשונים של ה-yubikey.
hi_in: प्रत्येक [Username,Key] जोड़ी को एक नई पंक्ति द्वारा अलग किया जाना चाहिए: आपको केवल yubikey के पहले 12 वर्ण प्रदान करने की आवश्यकता है।
hr_hr: Svaki par [Korisničko ime,Ključ] treba biti odvojen novim retkom: trebate pružiti samo prvih 12 znakova yubikey-a.
hu_hu: Minden [Felhasználónév,Kulcs] párt új sorral kell elválasztani: csak a yubikey első 12 karakterét kell megadnia.
id_id: Setiap pasangan [Username,Key] harus dipisahkan dengan baris baru: Anda hanya perlu memberikan 12 karakter pertama dari yubikey.
it_it: Ogni coppia [Nome utente,Chiave] deve essere separata da una nuova riga: devi fornire solo i primi 12 caratteri della yubikey.
ja: 各 [ユーザー名,キー] ペアは改行で区切る必要があります: yubikey の最初の 12 文字のみを提供する必要があります。
ko_kr: 각 [사용자명,키] 쌍은 새 줄로 구분해야 합니다: yubikey의 처음 12자만 입력하면 됩니다.
ms_my: Setiap pasangan [Nama Pengguna,Kunci] harus dipisahkan dengan baris baharu: anda hanya perlu sediakan 12 aksara pertama yubikey.
nb_no: Hvert [Brukernavn,Nøkkel]-par skal separeres med en ny linje: du trenger bare å oppgi de første 12 tegnene i yubikey.
nl_nl: Elk [Gebruikersnaam,Sleutel] paar moet worden gescheiden door een nieuwe regel: u hoeft alleen de eerste 12 tekens van de yubikey op te geven.
pt_pt: Cada par [Nome de Utilizador,Chave] deve ser separado por uma nova linha: só precisa de fornecer os primeiros 12 caracteres da yubikey.
ro_ro: Fiecare pereche [Nume utilizator,Cheie] ar trebui separată printr-o linie nouă: trebuie să furnizezi doar primele 12 caractere ale yubikey-ului.
ru_ru: Каждая пара [Имя пользователя,Ключ] должна быть разделена новой строкой: вам нужно указать только первые 12 символов yubikey.
sr_rs: Сваки пар [Корисничко име,Кључ] треба да буде раздвојен новим редом: потребно је да обезбедите само првих 12 карактера yubikey-а.
sv_se: Varje [Användarnamn,Nyckel]-par ska separeras med en ny rad: du behöver bara ange de första 12 tecknen i yubikey.
th_th: แต่ละคู่ [Username,Key] ควรแยกด้วยบรรทัดใหม่: คุณต้องระบุเพียง 12 ตัวอักษรแรกของ yubikey
tr_tr: Her [Kullanıcı Adı,Anahtar] çifti yeni bir satırla ayrılmalıdır: yubikey'in yalnızca ilk 12 karakterini sağlamanız gerekir.
uk_ua: Кожна пара [Ім'я користувача,Ключ] повинна бути розділена новим рядком: вам потрібно надати лише перші 12 символів yubikey.
vi_vn: Mỗi cặp [Tên người dùng,Khóa] nên được phân tách bằng một dòng mới: bạn chỉ cần cung cấp 12 kí tự đầu tiên của yubikey.
zh_cn: 每个 [用户名,密钥] 对应以新行分隔：您只需提供 yubikey 的前 12 个字符。
zh_tw: 每個 [使用者名稱,金鑰] 配對應以新行分隔:您只需要提供 yubikey 的前 12 個字元。

source: Each scan area performs a specific task, as follows:
ar: تؤدي كل منطقة فحص مهمة محددة، على النحو التالي:
bg_bg: Всяка област на сканиране изпълнява специфична задача, както следва:
bs_ba: Svaka oblast skeniranja obavlja specifičan zadatak, kako slijedi:
cs_cz: Každá oblast skenování provádí specifický úkol, a to následovně:
da_dk: Hvert scanningsområde udfører en specifik opgave som følger:
de_de: Jeder Scanbereich führt eine spezifische Aufgabe aus, wie folgt:
el_gr: Κάθε περιοχή σάρωσης εκτελεί μια συγκεκριμένη εργασία, ως εξής:
es_es: Cada área de escaneo realiza una tarea específica, de la siguiente manera:
fa_ir: هر بخش پویش یک وظیفه خاص را به شرح زیر انجام می‌دهد:
fr_fr: Chaque zone d'analyse effectue une tâche spécifique, comme suit :
he_il: כל אזור סריקה מבצע משימה ספציפית, כדלקמן:
hi_in: प्रत्येक स्कैन क्षेत्र एक विशिष्ट कार्य करता है, निम्नानुसार:
hr_hr: Svako područje skeniranja obavlja specifičan zadatak, kako slijedi:
hu_hu: Minden vizsgálati terület egy specifikus feladatot lát el, az alábbiak szerint:
id_id: Setiap wilayah pemindaian melakukan tugas tertentu, sebagai berikut:
it_it: Ogni area di scansione esegue un compito specifico, come segue:
ja: 各スキャンエリアは次のように特定のタスクを実行します:
ko_kr: 각 스캔 영역은 다음과 같이 특정 작업을 수행합니다:
ms_my: Setiap kawasan pengimbasan melaksanakan tugas tertentu, seperti berikut:
nb_no: Hvert skanningsområde utfører en spesifikk oppgave, som følger:
nl_nl: Elk scangebied voert een specifieke taak uit, als volgt:
pt_pt: Cada área de análise executa uma tarefa específica, da seguinte forma:
ro_ro: Fiecare zonă de scanare îndeplinește o sarcină specifică, după cum urmează:
ru_ru: Каждая область сканирования выполняет конкретную задачу следующим образом:
sr_rs: Свака област скенирања обавља специфичан задатак, на следећи начин:
sv_se: Varje skanningsområde utför en specifik uppgift enligt följande:
th_th: แต่ละพื้นที่สแกนทำงานเฉพาะดังนี้:
tr_tr: Her tarama alanı aşağıdaki gibi belirli bir görev gerçekleştirir:
uk_ua: Кожна область сканування виконує конкретне завдання, а саме:
vi_vn: Mỗi khu vực quét thực hiện một nhiệm vụ cụ thể, như sau:
zh_cn: 每个扫描区域执行特定任务,如下所示:
zh_tw: 每個掃描區域執行特定任務,如下所示:

source: Each site on this list will be able to export options from this site without providing the secret key. Take a new line for each URL.
ar: سيتمكن كل موقع في هذه القائمة من تصدير الخيارات من هذا الموقع دون تقديم المفتاح السري. خذ سطرًا جديدًا لكل رابط.
bg_bg: Всеки сайт в този списък ще може да експортира опции от този сайт без да предоставя секретния ключ. Използвайте нов ред за всеки URL.
bs_ba: Svaki sajt na ovoj listi moći će izvoziti opcije sa ovog sajta bez pružanja tajnog ključa. Uzmite novu liniju za svaki URL.
cs_cz: Každý web na tomto seznamu bude moci exportovat nastavení z tohoto webu bez poskytnutí tajného klíče. Každou URL zadejte na nový řádek.
da_dk: Hvert websted på denne liste vil kunne eksportere indstillinger fra dette websted uden at angive den hemmelige nøgle. Tag en ny linje for hver URL.
de_de: Jede Website auf dieser Liste kann Optionen von dieser Website exportieren, ohne den geheimen Schlüssel bereitzustellen. Verwenden Sie eine neue Zeile für jede URL.
el_gr: Κάθε ιστότοπος σε αυτή τη λίστα θα μπορεί να εξάγει επιλογές από αυτόν τον ιστότοπο χωρίς να παρέχει το μυστικό κλειδί. Χρησιμοποιήστε μια νέα γραμμή για κάθε URL.
es_es: Cada sitio en esta lista podrá exportar opciones desde este sitio sin proporcionar la clave secreta. Usa una nueva línea para cada URL.
fa_ir: هر سایت در این فهرست قادر خواهد بود بدون ارائه کلید مخفی، گزینه‌ها را از این سایت برون‌بری کند. برای هر نشانی اینترنتی یک خط جدید بگیرید.
fi: Jokainen tällä luettelolla oleva sivusto voi viedä asetuksia tältä sivustolta antamatta salaista avainta. Käytä uutta riviä jokaiselle URL-osoitteelle.
fr_fr: Chaque site de cette liste pourra exporter les options depuis ce site sans fournir la clé secrète. Prenez une nouvelle ligne pour chaque URL.
he_il: כל אתר ברשימה זו יוכל לייצא אפשרויות מאתר זה מבלי לספק את מפתח הסוד. קחו שורה חדשה לכל כתובת URL.
hi_in: इस सूची की प्रत्येक साइट गुप्त कुंजी प्रदान किए बिना इस साइट से विकल्प निर्यात कर सकेगी। प्रत्येक यूआरएल के लिए एक नई पंक्ति लें।
hr_hr: Svaka stranica na ovom popisu moći će izvoziti opcije s ove stranice bez pružanja tajnog ključa. Unesite novi redak za svaki URL.
hu_hu: A listán szereplő minden webhely képes lesz beállításokat exportálni erről a webhelyről a titkos kulcs megadása nélkül. Minden URL-hez új sort kezdjen.
id_id: Setiap situs dalam daftar ini akan dapat mengekspor opsi dari situs ini tanpa memberikan kunci rahasia. Gunakan baris baru untuk setiap URL.
it_it: Ogni sito in questa lista sarà in grado di esportare le opzioni da questo sito senza fornire la chiave segreta. Vai a capo per ogni URL.
ja: このリストの各サイトは、秘密鍵を提供せずにこのサイトからオプションをエクスポートできます。各 URL は改行してください。
ko_kr: 이 목록의 각 사이트는 비밀 키를 제공하지 않고도 이 사이트에서 옵션을 내보낼 수 있습니다. 각 URL마다 새 줄을 사용하세요.
ms_my: Setiap tapak dalam senarai ini akan dapat eksport pilihan daripada tapak ini tanpa memberikan kunci rahsia. Ambil baris baharu untuk setiap URL.
nb_no: Hvert nettsted på denne listen vil kunne eksportere innstillinger fra dette nettstedet uten å oppgi den hemmelige nøkkelen. Ta en ny linje for hver URL.
nl_nl: Elke site op deze lijst kan opties vanaf deze site exporteren zonder de geheime sleutel te verstrekken. Neem een nieuwe regel voor elke URL.
pl_pl: Każda witryna na tej liście będzie mogła eksportować opcje z tej witryny bez podawania klucza tajnego. Umieść każdy adres URL w nowej linii.
pt_pt: Cada site nesta lista poderá exportar opções deste site sem fornecer a chave secreta. Use uma nova linha para cada URL.
ro_ro: Fiecare site din această listă va putea exporta opțiuni de pe acest site fără a furniza cheia secretă. Folosește o linie nouă pentru fiecare URL.
ru_ru: Каждый сайт из этого списка сможет экспортировать настройки с этого сайта без предоставления секретного ключа. Используйте новую строку для каждого URL.
sk_sk: Každá stránka na tomto zozname bude môcť exportovať možnosti z tejto stránky bez poskytnutia tajného kľúča. Použite nový riadok pre každú URL.
sr_rs: Сваки сајт на овој листи моћи ће да извезе опције са овог сајта без достављања тајног кључа. Унесите сваки URL у нови ред.
sv_se: Varje webbplats på denna lista kommer att kunna exportera alternativ från denna webbplats utan att ange den hemliga nyckeln. Ta en ny rad för varje URL.
th_th: แต่ละไซต์ในรายการนี้จะสามารถส่งออกตัวเลือกจากไซต์นี้โดยไม่ต้องระบุคีย์ลับ ใช้บรรทัดใหม่สำหรับแต่ละ URL
tr_tr: Bu listedeki her site, gizli anahtar sağlamadan bu siteden seçenekleri dışa aktarabilecektir. Her adres için yeni bir satır kullanın.
uk_ua: Кожен сайт у цьому списку зможе експортувати параметри з цього сайту без надання секретного ключа. Використовуйте новий рядок для кожної URL-адреси.
vi_vn: Mỗi trang web trong danh sách này sẽ có thể xuất tùy chọn từ trang web này mà không cần cung cấp khóa bí mật. Sử dụng một dòng mới cho mỗi URL.
zh_cn: 此列表中的每个站点都可以在不提供密钥的情况下从此站点导出选项。每个 URL 占一行。
zh_tw: 此清單上的每個網站都能夠在不提供密鑰的情況下從此網站匯出選項。每個網址請另起一行。

source: Easiest, Frustration-Free WP Pro-Upgrade Anywhere
ar: أسهل ترقية احترافية لووردبريس خالية من الإحباط في أي مكان
bg_bg: Най-лесната WP Pro-надстройка без разочарования навсякъде
bs_ba: Najlakša WP Pro-nadogradnja bez frustracija bilo gdje
cs_cz: Nejjednodušší WP Pro-upgrade bez frustrace kdekoli
da_dk: Nemmeste, frustrationsfri WP Pro-opgradering, der findes
de_de: Einfachstes, frustfreies WP Pro-Upgrade überall
el_gr: Η Πιο Εύκολη, Χωρίς Απογοητεύσεις WP Pro-Αναβάθμιση Οπουδήποτε
es_es: La actualización Pro de WP más fácil y sin frustraciones en cualquier lugar
fa_ir: آسان‌ترین و بدون دردسرترین ارتقای Pro وردپرس در هر جا
fi: Helpoin, turhautumaton WP Pro-päivitys missään
fr_fr: La mise à niveau Pro WP la plus simple et sans frustration partout
he_il: השדרוג הקל והנטול תסכול ביותר ל-WP Pro בכל מקום
hi_in: सबसे आसान, निराशा-मुक्त WP Pro-अपग्रेड कहीं भी
hr_hr: Najjednostavnija WP Pro-nadogradnja bez frustracija bilo gdje
hu_hu: Legegyszerűbb, frusztráció-mentes WP Pro-frissítés bárhol
id_id: Pro-Upgrade WP Termudah dan Bebas Frustrasi di Mana Saja
it_it: L'upgrade Pro WP più semplice e senza frustrazioni ovunque
ja: どこでも利用可能な最も簡単でストレスフリーな WP Pro アップグレード
ko_kr: 어디에서나 사용 가능한 가장 쉽고 불편함 없는 WP Pro 업그레이드
ms_my: Naik Taraf Pro WP Paling Mudah dan Tanpa Kekecewaan Di Mana-mana
nb_no: Enkleste, frustrasjonsfrie WP Pro-oppgradering hvor som helst
nl_nl: Gemakkelijkste, Frustratie-Vrije WP Pro-Upgrade Overal
pl_pl: Najłatwiejsza, bezproblemowa aktualizacja WP Pro gdziekolwiek
pt_pt: A Atualização Pro WP Mais Fácil e Sem Frustrações
ro_ro: Cea mai ușoară actualizare WP Pro fără frustrări oriunde
ru_ru: Самое простое обновление до WP Pro без разочарований где-либо
sk_sk: Najjednoduchší, bezproblémový WP Pro-Upgrade kdekoľvek
sr_rs: Најлакша WP Pro-надоградња без фрустрација било где
sv_se: Enklaste, frustrationsfria WP Pro-uppgradering någonstans
th_th: การอัปเกรด WP Pro ที่ง่ายที่สุดและไร้ความยุ่งยากที่ไหนก็ได้
tr_tr: Her Yerde Mevcut En Kolay, Sorunsuz WP Pro Yükseltmesi
uk_ua: Найпростіше оновлення до WP Pro без розчарувань будь-де
vi_vn: Nâng cấp WP Pro Dễ dàng Nhất, Không Gây Khó chịu Ở Bất kỳ Đâu
zh_cn: 最简单、无挫折感的 WP 专业版升级
zh_tw: 任何地方最簡單、無挫折感的 WP Pro 升級

source: Easily integrate %s to help you manage your site security from within MainWP.
ar: دمج %s بسهولة لمساعدتك في إدارة أمان موقعك من داخل MainWP.
bg_bg: Лесно интегрирайте %s, за да ви помогне да управлявате сигурността на вашия сайт от MainWP.
bs_ba: Lako integrirajte %s kako biste upravljali sigurnošću vašeg sajta iz MainWP.
cs_cz: Snadno integrujte %s, abyste mohli spravovat zabezpečení svého webu přímo z MainWP.
da_dk: Integrer nemt %s for at hjælpe dig med at administrere dit websteds sikkerhed fra MainWP.
el_gr: Ενσωματώστε εύκολα το %s για να σας βοηθήσει να διαχειριστείτε την ασφάλεια του ιστότοπού σας μέσα από το MainWP.
es_es: Integra fácilmente %s para ayudarte a gestionar la seguridad de tu sitio desde MainWP.
fr_fr: Intégrez facilement %s pour vous aider à gérer la sécurité de votre site depuis MainWP.
hi_in: MainWP के भीतर से अपनी साइट सुरक्षा का प्रबंधन करने में मदद के लिए %s को आसानी से एकीकृत करें।
hr_hr: Lako integrirajte %s kako biste upravljali sigurnošću svoje stranice iz MainWP.
id_id: Integrasikan %s dengan mudah untuk membantu Anda mengelola keamanan situs dari dalam MainWP.
nb_no: Integrer enkelt %s for å hjelpe deg med å administrere nettstedssikkerheten din fra MainWP.
nl_nl: Integreer %s eenvoudig om u te helpen uw sitebeveiliging vanuit MainWP te beheren.
pt_pt: Integre facilmente %s para o ajudar a gerir a segurança do seu site a partir do MainWP.
ro_ro: Integrează cu ușurință %s pentru a te ajuta să gestionezi securitatea site-ului din MainWP.
sr_rs: Лако интегришите %s да вам помогне да управљате безбедношћу вашег сајта из MainWP.
sv_se: Integrera enkelt %s för att hjälpa dig hantera din webbplatssäkerhet från MainWP.

source: Edit
ar: تحرير
bg_bg: Редактирай
bs_ba: Uredi
cs_cz: upravit
da_dk: Rediger
de_de: Bearbeiten
el_gr: Τροποποίηση
es_es: Editar
fa_ir: ویرایش
fi: Muokkaa
fr_fr: modifier
he_il: ערוך
hi_in: सम्पादित
hr_hr: Uredi
hu_hu: Szerkesztés
it_it: Modifica
ja: 編集
ko_kr: 편집
ms_my: sunting
nb_no: Rediger
nl_nl: bewerken
pl_pl: Edytuj
pt_pt: Editar
ro_ro: edita
ru_ru: Изменить
sk_sk: Upraviť
sr_rs: уредити
sv_se: redigera
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Редагувати
vi_vn: sửa
zh_cn: 编辑
zh_tw: 編輯

source: Edit Rule
ar: تحرير القاعدة
bg_bg: Редактиране на правило
bs_ba: Uredi pravilo
cs_cz: Upravit pravidlo
da_dk: Rediger regel
de_de: Regel bearbeiten
el_gr: Τροποποίηση Κανόνα
es_es: Editar Regla
fa_ir: ویرایش قانون
fi: Muokkaa sääntöä
fr_fr: Modifier la règle
he_il: ערוך כלל
hi_in: नियम सम्पादित करें
hr_hr: Uredi pravilo
hu_hu: Szabály szerkesztése
id_id: Edit Aturan
it_it: Modifica regola
ja: ルールを編集
ko_kr: 규칙 편집
ms_my: Sunting Peraturan
nb_no: Rediger regel
nl_nl: Regel bewerken
pl_pl: Edytuj regułę
pt_pt: Editar Regra
ro_ro: Editează regula
ru_ru: Изменить правило
sk_sk: Upraviť pravidlo
sr_rs: Уреди правило
sv_se: Redigera regel
th_th: แก้ไขกฎ
tr_tr: Kuralı Düzenle
uk_ua: Редагувати правило
vi_vn: Sửa Quy tắc
zh_cn: 编辑规则
zh_tw: 編輯規則

source: Edit Rule #%1$s (%2$s)
ar: تحرير القاعدة #%1$s (%2$s)
bg_bg: Редактиране на правило #%1$s (%2$s)
bs_ba: Uredi pravilo #%1$s (%2$s)
cs_cz: Upravit pravidlo č. %1$s (%2$s)
da_dk: Rediger regel nr. %1$s (%2$s)
el_gr: Τροποποίηση Κανόνα #%1$s (%2$s)
es_es: Editar Regla #%1$s (%2$s)
fr_fr: Modifier la règle #%1$s (%2$s)
hi_in: नियम #%1$s (%2$s) सम्पादित करें
hr_hr: Uredi pravilo #%1$s (%2$s)
id_id: Edit Aturan #%1$s (%2$s)
nb_no: Rediger regel #%1$s (%2$s)
nl_nl: Regel #%1$s Bewerken (%2$s)
pt_pt: Editar Regra #%1$s (%2$s)
ro_ro: Editează regula #%1$s (%2$s)
sr_rs: Уреди правило #%1$s (%2$s)
sv_se: Redigera regel #%1$s (%2$s)

source: Edit Settings
ar: تحرير الإعدادات
bg_bg: Редактиране на настройки
bs_ba: Uredi postavke
cs_cz: Upravit nastavení
da_dk: Rediger indstillinger
de_de: Einstellungen bearbeiten
el_gr: Τροποποίηση Ρυθμίσεων
es_es: Editar configuración
fa_ir: ویرایش تنظیمات
fi: Muokkaa asetuksia
fr_fr: Modifier les paramètres
he_il: עריכת הגדרות
hi_in: सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke
hu_hu: Beállítások szerkesztése
id_id: Edit Pengaturan
it_it: Modifica impostazioni
ja: 設定を編集
ko_kr: 설정 편집
ms_my: Edit Tetapan
nb_no: Rediger innstillinger
nl_nl: Instellingen bewerken
pl_pl: Edytuj ustawienia
pt_pt: Editar Definições
ro_ro: Editează setări
ru_ru: Редактировать настройки
sk_sk: Upraviť nastavenia
sr_rs: Уреди подешавања
sv_se: Redigera inställningar
th_th: แก้ไขการตั้งค่า
tr_tr: Ayarları Düzenle
uk_ua: Редагувати налаштування
vi_vn: Chỉnh sửa Cài đặt
zh_cn: 编辑设置
zh_tw: 編輯設定

source: Edit Theme Options
ar: تحرير خيارات القالب
bg_bg: Редактиране на опции на темата
bs_ba: Uredi opcije teme
cs_cz: Upravit možnosti šablony
da_dk: Rediger temaindstillinger
de_de: Theme-Optionen bearbeiten
el_gr: Τροποποίηση Επιλογών Θέματος Εμφάνισης
es_es: Editar opciones del tema
fa_ir: ویرایش گزینه‌های پوسته
fi: Muokkaa teeman asetuksia
fr_fr: Modifier les options du thème
he_il: ערוך אפשרויות תבנית
hi_in: थीम विकल्प सम्पादित करें
hr_hr: Uredi opcije teme
hu_hu: Téma beállítások szerkesztése
id_id: Edit Opsi Tema
it_it: Modifica opzioni tema
ja: テーマ設定を編集
ko_kr: 테마 옵션 편집
ms_my: Sunting Pilihan Tema
nb_no: Rediger temaalternativer
nl_nl: Thema-opties bewerken
pl_pl: Edytuj opcje motywu
pt_pt: Editar Opções do Tema
ro_ro: Editează opțiuni temă
ru_ru: Изменить настройки темы
sk_sk: Upraviť možnosti témy
sr_rs: Уреди опције теме
sv_se: Redigera temaalternativ
th_th: แก้ไขตัวเลือกธีม
tr_tr: Tema Seçeneklerini Düzenle
uk_ua: Редагувати параметри теми
vi_vn: Chỉnh sửa Tùy chọn Giao diện
zh_cn: 编辑主题选项
zh_tw: 編輯佈景主題選項

source: Edit WAF settings
ar: تحرير إعدادات WAF
bg_bg: Редактиране на WAF настройки
bs_ba: Uredi WAF postavke
cs_cz: Upravit nastavení WAF
da_dk: Rediger WAF-indstillinger
de_de: WAF-Einstellungen bearbeiten
el_gr: Τροποποίηση ρυθμίσεων WAF
es_es: Editar configuración de WAF
fa_ir: ویرایش تنظیمات WAF
fr_fr: Modifier les paramètres WAF
he_il: עריכת הגדרות WAF
hi_in: WAF सेटिंग्स सम्पादित करें
hr_hr: Uredi WAF postavke
hu_hu: WAF beállítások szerkesztése
id_id: Edit pengaturan WAF
it_it: Modifica impostazioni WAF
ja: WAF 設定を編集
ko_kr: WAF 설정 편집
ms_my: Edit tetapan WAF
nb_no: Rediger WAF-innstillinger
nl_nl: WAF-instellingen bewerken
pt_pt: Editar definições WAF
ro_ro: Editează setările WAF
ru_ru: Редактировать настройки WAF
sr_rs: Уреди WAF подешавања
sv_se: Redigera WAF-inställningar
th_th: แก้ไขการตั้งค่า WAF
tr_tr: WAF ayarlarını düzenleyin
uk_ua: Редагувати налаштування WAF
vi_vn: Chỉnh sửa cài đặt WAF
zh_cn: 编辑 WAF 设置
zh_tw: 編輯 WAF 設定

source: Edit activity log settings
ar: تحرير إعدادات سجل النشاط
bg_bg: Редактиране на настройки на дневника на активността
bs_ba: Uredi postavke loga aktivnosti
cs_cz: Upravit nastavení protokolu aktivit
da_dk: Rediger aktivitetslogindstillinger
de_de: Aktivitätsprotokoll-Einstellungen bearbeiten
el_gr: Τροποποίηση ρυθμίσεων αρχείου δραστηριότητας
es_es: Editar configuración del registro de actividad
fa_ir: ویرایش تنظیمات گزارش فعالیت
fi: Muokkaa toimintalokiasetuksia
fr_fr: Modifier les paramètres du journal d'activité
he_il: עריכת הגדרות יומן פעילות
hi_in: गतिविधि लॉग सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke dnevnika aktivnosti
hu_hu: Tevékenységnapló beállításainak szerkesztése
id_id: Edit pengaturan log aktivitas
it_it: Modifica impostazioni log attività
ja: アクティビティログ設定を編集
ko_kr: 활동 로그 설정 편집
ms_my: Edit tetapan log aktiviti
nb_no: Rediger aktivitetslogginnstillinger
nl_nl: Activiteitenlog-instellingen bewerken
pl_pl: Edytuj ustawienia dziennika aktywności
pt_pt: Editar definições do registo de atividade
ro_ro: Editează setările jurnalului de activitate
ru_ru: Редактировать настройки журнала активности
sk_sk: Upraviť nastavenia záznamu aktivity
sr_rs: Уреди подешавања дневника активности
sv_se: Redigera aktivitetslogginställningar
th_th: แก้ไขการตั้งค่าบันทึกกิจกรรม
tr_tr: Etkinlik günlüğü ayarlarını düzenle
uk_ua: Редагувати налаштування журналу діяльності
vi_vn: Chỉnh sửa cài đặt nhật ký hoạt động
zh_cn: 编辑活动日志设置
zh_tw: 編輯活動記錄設定

source: Edit automatic file scanning settings
ar: تحرير إعدادات الفحص التلقائي للملفات
bg_bg: Редактиране на настройки за автоматично сканиране на файлове
bs_ba: Uredi postavke automatskog skeniranja fajlova
cs_cz: Upravit nastavení automatického skenování souborů
da_dk: Rediger indstillinger for automatisk filscanning
de_de: Einstellungen für automatisches Datei-Scannen bearbeiten
el_gr: Τροποποίηση ρυθμίσεων αυτόματης σάρωσης αρχείων
es_es: Editar configuración de escaneo automático de archivos
fa_ir: ویرایش تنظیمات پویش خودکار فایل
fi: Muokkaa automaattisen tiedostoskannauksen asetuksia
fr_fr: Modifier les paramètres d'analyse automatique des fichiers
he_il: עריכת הגדרות סריקת קבצים אוטומטית
hi_in: स्वचालित फ़ाइल स्कैनिंग सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke automatskog skeniranja datoteka
hu_hu: Automatikus fájlvizsgálati beállítások szerkesztése
id_id: Edit pengaturan pemindaian berkas otomatis
it_it: Modifica impostazioni scansione automatica file
ja: 自動ファイルスキャン設定を編集
ko_kr: 자동 파일 스캔 설정 편집
ms_my: Edit tetapan pengimbasan fail automatik
nb_no: Rediger innstillinger for automatisk filskanning
nl_nl: Automatische bestandsscan-instellingen bewerken
pl_pl: Edytuj ustawienia automatycznego skanowania plików
pt_pt: Editar definições de análise automática de ficheiros
ro_ro: Editează setările de scanare automată a fișierelor
ru_ru: Редактировать настройки автоматического сканирования файлов
sk_sk: Upraviť nastavenia automatického skenovania súborov
sr_rs: Уреди подешавања аутоматског скенирања датотека
sv_se: Redigera inställningar för automatisk filskanning
th_th: แก้ไขการตั้งค่าการสแกนไฟล์อัตโนมัติ
tr_tr: Otomatik dosya tarama ayarlarını düzenle
uk_ua: Редагувати налаштування автоматичного сканування файлів
vi_vn: Chỉnh sửa cài đặt quét tệp tự động
zh_cn: 编辑自动文件扫描设置
zh_tw: 編輯自動檔案掃描設定
