Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: If you use the %s directive, this automatic process may fail and you'll need to use this option to specify a directory that WordPress can write to.
ar: إذا كنت تستخدم التوجيه %s، فقد تفشل هذه العملية التلقائية وستحتاج إلى استخدام هذا الخيار لتحديد دليل يمكن لووردبريس الكتابة إليه.
bg_bg: Ако използвате директивата %s, този автоматичен процес може да се провали и ще трябва да използвате тази опция, за да посочите директория, в която WordPress може да записва.
bs_ba: Ako koristite %s direktivu, ovaj automatski proces može zakazati i morat ćete koristiti ovu opciju da odredite folder u koji WordPress može pisati.
cs_cz: Pokud používáte direktivu %s, tento automatický proces může selhat a budete muset použít tuto možnost k určení adresáře, do kterého může WordPress zapisovat.
da_dk: Hvis du bruger %s-direktivet, kan denne automatiske proces mislykkes, og du skal bruge denne indstilling til at angive en mappe, som WordPress kan skrive til.
de_de: Wenn Sie die %s-Direktive verwenden, kann dieser automatische Prozess fehlschlagen und Sie müssen diese Option verwenden, um ein Verzeichnis anzugeben, in das WordPress schreiben kann.
el_gr: Εάν χρησιμοποιείτε την οδηγία %s, αυτή η αυτόματη διαδικασία ενδέχεται να αποτύχει και θα χρειαστεί να χρησιμοποιήσετε αυτή την επιλογή για να καθορίσετε έναν κατάλογο στον οποίο το WordPress μπορεί να γράψει.
es_es: Si usas la directiva %s, este proceso automático puede fallar y necesitarás usar esta opción para especificar un directorio en el que WordPress pueda escribir.
fa_ir: اگر از دستورالعمل %s استفاده می‌کنید، این فرآیند خودکار ممکن است ناموفق باشد و باید از این گزینه برای مشخص کردن دایرکتوری که وردپرس می‌تواند در آن بنویسد استفاده کنید.
fi: Jos käytät %s-direktiiviä, tämä automaattinen prosessi saattaa epäonnistua ja sinun on käytettävä tätä asetusta määrittääksesi hakemiston, johon WordPress voi kirjoittaa.
fr_fr: Si vous utilisez la directive %s, ce processus automatique peut échouer et vous devrez utiliser cette option pour spécifier un répertoire dans lequel WordPress peut écrire.
he_il: אם אתם משתמשים בהנחיה %s, תהליך אוטומטי זה עלול להיכשל ותצטרכו להשתמש באפשרות זו כדי לציין ספרייה שוורדפרס יכול לכתוב אליה.
hi_in: यदि आप %s निर्देश का उपयोग करते हैं, तो यह स्वचालित प्रक्रिया विफल हो सकती है और आपको एक निर्देशिका निर्दिष्ट करने के लिए इस विकल्प का उपयोग करना होगा जिसमें वर्डप्रेस लिख सके।
hr_hr: Ako koristite %s direktivu, ovaj automatski proces može zakazati i morat ćete upotrijebiti ovu opciju za određivanje direktorija u koji WordPress može pisati.
hu_hu: Ha a %s direktívát használja, ez az automatikus folyamat meghiúsulhat, és ezt az opciót kell használnia egy olyan könyvtár megadásához, amelybe a WordPress írhat.
id_id: Jika Anda menggunakan direktif %s, proses otomatis ini mungkin gagal dan Anda perlu menggunakan opsi ini untuk menentukan direktori yang dapat ditulis oleh WordPress.
it_it: Se usi la direttiva %s, questo processo automatico potrebbe fallire e dovrai usare questa opzione per specificare una directory in cui WordPress può scrivere.
ja: %s ディレクティブを使用する場合、この自動プロセスが失敗する可能性があるため、WordPress が書き込み可能なディレクトリを指定するためにこのオプションを使用する必要があります。
ko_kr: %s 지시문을 사용하는 경우 이 자동 프로세스가 실패할 수 있으며 워드프레스가 쓸 수 있는 디렉터리를 지정하려면 이 옵션을 사용해야 합니다.
ms_my: Jika anda menggunakan arahan %s, proses automatik ini mungkin gagal dan anda perlu gunakan pilihan ini untuk nyatakan direktori yang WordPress boleh tulis.
nb_no: Hvis du bruker %s-direktivet, kan denne automatiske prosessen mislykkes og du må bruke dette alternativet for å spesifisere en katalog som WordPress kan skrive til.
nl_nl: Als u de %s directive gebruikt, kan dit automatische proces mislukken en moet u deze optie gebruiken om een map op te geven waar WordPress naar kan schrijven.
pl_pl: Jeśli używasz dyrektywy %s, ten automatyczny proces może się nie powieść i będziesz musiał użyć tej opcji, aby określić katalog, do którego WordPress może zapisywać.
pt_pt: Se usar a diretiva %s, este processo automático pode falhar e terá de usar esta opção para especificar um diretório no qual o WordPress possa escrever.
ro_ro: Dacă folosești directiva %s, acest proces automat poate eșua și va trebui să folosești această opțiune pentru a specifica un dosar în care WordPress poate scrie.
ru_ru: Если вы используете директиву %s, этот автоматический процесс может завершиться неудачей, и вам потребуется использовать эту опцию, чтобы указать директорию, в которую WordPress может записывать данные.
sk_sk: Ak používate direktívu %s, tento automatický proces môže zlyhať a budete musieť použiť túto možnosť na určenie adresára, do ktorého môže WordPress zapisovať.
sr_rs: Ако користите %s директиву, овај аутоматски процес може да не успе и мораћете да користите ову опцију да наведете директоријум у који Вордпрес може да пише.
sv_se: Om du använder direktivet %s kan denna automatiska process misslyckas och du behöver använda detta alternativ för att ange en katalog som WordPress kan skriva till.
th_th: หากคุณใช้คำสั่ง %s กระบวนการอัตโนมัตินี้อาจล้มเหลวและคุณจะต้องใช้ตัวเลือกนี้เพื่อระบุไดเรกทอรีที่ WordPress สามารถเขียนได้
tr_tr: %s yönergesini kullanırsanız, bu otomatik işlem başarısız olabilir ve WordPress'in yazabileceği bir dizin belirtmek için bu seçeneği kullanmanız gerekecektir.
uk_ua: Якщо ви використовуєте директиву %s, цей автоматичний процес може не вдатися, і вам потрібно буде використовувати цей параметр, щоб вказати директорію, до якої WordPress може записувати.
vi_vn: Nếu bạn sử dụng chỉ thị %s, quá trình tự động này có thể thất bại và bạn sẽ cần sử dụng tùy chọn này để chỉ định thư mục mà WordPress có thể ghi vào.
zh_cn: 如果您使用 %s 指令,此自动过程可能会失败,您需要使用此选项指定 WordPress 可以写入的目录。
zh_tw: 如果您使用 %s 指令,此自動程序可能會失敗,您需要使用此選項來指定 WordPress 可以寫入的目錄。

source: If you want Shield to block SPAM from suspected bots without your users having to click CAPTCHAs, select the form providers you want to protect.
ar: إذا كنت تريد من Shield حظر المحتوى المزعج من البوتات المشتبه بها دون الحاجة إلى أن ينقر المستخدمون على CAPTCHAs، حدد مزودي النماذج الذين تريد حمايتهم.
bg_bg: Ако искате Shield да блокира SPAM от подозрителни ботове, без потребителите ви да трябва да кликват CAPTCHA, изберете доставчиците на формуляри, които искате да защитите.
bs_ba: Ako želite da Shield blokira SPAM od sumnjivих botova bez da vaši korisnici moraju klikati CAPTCHA-e, odaberite provajdere formi koje želite zaštititi.
cs_cz: Pokud chcete, aby Shield blokoval SPAM od podezřelých botů, aniž by vaši uživatelé museli klikat na CAPTCHA, vyberte poskytovatele formulářů, které chcete chránit.
da_dk: Hvis du vil have Shield til at blokere SPAM fra mistænkte bots uden at dine brugere skal klikke på CAPTCHA'er, skal du vælge de formularudbydere, du vil beskytte.
de_de: Wenn Sie möchten, dass Shield SPAM von vermuteten Bots blockiert, ohne dass Ihre Benutzer CAPTCHAs anklicken müssen, wählen Sie die Formularanbieter aus, die Sie schützen möchten.
el_gr: Εάν θέλετε το Shield να αποκλείει SPAM από ύποπτα bots χωρίς οι χρήστες σας να χρειάζεται να κάνουν κλικ σε CAPTCHAs, επιλέξτε τους παρόχους φορμών που θέλετε να προστατεύσετε.
es_es: Si quieres que Shield bloquee SPAM de bots sospechosos sin que tus usuarios tengan que hacer clic en CAPTCHAs, selecciona los proveedores de formularios que deseas proteger.
fa_ir: اگر می‌خواهید Shield جفنگ را از ربات‌های مشکوک بدون نیاز به کلیک کاربران بر روی CAPTCHA مسدود کند، ارائه‌دهندگان فرمی را که می‌خواهید محافظت کنید انتخاب کنید.
fi: Jos haluat Shieldin estävän SPAMin epäillyiltä boteilta ilman, että käyttäjiesi tarvitsee napsauttaa CAPTCHAja, valitse suojattavat lomakkeiden tarjoajat.
fr_fr: Si vous souhaitez que Shield bloque les indésirables des robots suspects sans que vos utilisateurs aient à cliquer sur des CAPTCHA, sélectionnez les fournisseurs de formulaires que vous souhaitez protéger.
he_il: אם אתם רוצים ש-Shield יחסום ספאם מבוטים חשודים מבלי שהמשתמשים שלכם יצטרכו ללחוץ על CAPTCHA, בחרו את ספקי הטפסים שברצונכם להגן עליהם.
hi_in: यदि आप चाहते हैं कि Shield संदिग्ध बॉट से SPAM को ब्लॉक करे बिना आपके उपयोगकर्ताओं को CAPTCHA क्लिक करने की आवश्यकता के, तो उन फ़ॉर्म प्रदाताओं का चयन करें जिन्हें आप सुरक्षित करना चाहते हैं।
hr_hr: Ako želite da Shield blokira spam od sumnjivih botova bez da vaši korisnici moraju klikati CAPTCHA-e, odaberite pružatelje obrazaca koje želite zaštititi.
hu_hu: Ha azt szeretné, hogy a Shield blokkolja a gyanús botoktól érkező SPAM-et anélkül, hogy a felhasználóknak CAPTCHA-ra kellene kattintaniuk, válassza ki a védeni kívánt űrlap szolgáltatókat.
id_id: Jika Anda ingin Shield memblokir SPAM dari bot yang dicurigai tanpa pengguna Anda harus mengklik CAPTCHA, pilih penyedia formulir yang ingin Anda lindungi.
it_it: Se vuoi che Shield blocchi lo SPAM da bot sospetti senza che i tuoi utenti debbano cliccare sui CAPTCHA, seleziona i fornitori di moduli che vuoi proteggere.
ja: ユーザーが CAPTCHA をクリックすることなく、疑わしいボットからのスパムを Shield にブロックさせたい場合は、保護したいフォームプロバイダーを選択してください。
ko_kr: 사용자가 CAPTCHA를 클릭하지 않고도 Shield가 의심되는 봇의 스팸을 차단하도록 하려면 보호할 양식 제공업체를 선택하세요.
ms_my: Jika anda mahu Shield menyekat SPAM daripada bot yang disyaki tanpa pengguna anda perlu klik CAPTCHA, pilih penyedia borang yang anda mahu lindungi.
nb_no: Hvis du vil at Shield skal blokkere SPAM fra mistenkte bots uten at brukerne dine må klikke på CAPTCHA-er, velg skjemaleverandørene du vil beskytte.
nl_nl: Als u wilt dat Shield SPAM blokkeert van vermoedelijke bots zonder dat uw gebruikers op CAPTCHAs hoeven te klikken, selecteer dan de formulierproviders die u wilt beschermen.
pl_pl: Jeśli chcesz, aby Shield blokował spam od podejrzanych botów bez konieczności klikania CAPTCHA przez użytkowników, wybierz dostawców formularzy, których chcesz chronić.
pt_pt: Se pretende que o Shield bloqueie SPAM de bots suspeitos sem que os seus utilizadores tenham de clicar em CAPTCHAs, selecione os fornecedores de formulários que pretende proteger.
ro_ro: Dacă vrei ca Shield să blocheze SPAM-ul de la boții suspectați fără ca utilizatorii tăi să fie nevoiți să dea clic pe CAPTCHA-uri, selectează furnizorii de formulare pe care vrei să îi protejezi.
ru_ru: Если вы хотите, чтобы Shield блокировал SPAM от подозрительных ботов без необходимости щёлкать CAPTCHA вашим пользователям, выберите провайдеров форм, которых вы хотите защитить.
sk_sk: Ak chcete, aby Shield blokoval SPAM od podozrivých botov bez toho, aby vaši používatelia museli klikať na CAPTCHA, vyberte poskytovateľov formulárov, ktorých chcete chrániť.
sr_rs: Ако желите да Shield блокира непожељно од сумњивих ботова без потребе да ваши корисници кликћу на CAPTCHA, изаберите провајдере формулара које желите да заштитите.
sv_se: Om du vill att Shield ska blockera skräppost från misstänkta botar utan att dina användare behöver klicka på CAPTCHA:er, välj de formulärleverantörer du vill skydda.
th_th: หากคุณต้องการให้ Shield ปิดกั้นสแปมจากบอทที่สงสัยโดยที่ผู้ใช้ไม่ต้องคลิก CAPTCHA ให้เลือกผู้ให้บริการฟอร์มที่คุณต้องการปกป้อง
tr_tr: Shield'ın kullanıcılarınızın CAPTCHA'lara tıklamasına gerek kalmadan şüpheli botlardan gelen istenmeyenleri engellemesini istiyorsanız, korumak istediğiniz form sağlayıcılarını seçin.
uk_ua: Якщо ви хочете, щоб Shield блокував спам від підозрілих ботів без необхідності натискання CAPTCHA вашими користувачами, виберіть постачальників форм, які ви хочете захистити.
vi_vn: Nếu bạn muốn Shield chặn SPAM từ bot nghi ngờ mà người dùng của bạn không cần phải nhấp vào CAPTCHA, hãy chọn nhà cung cấp biểu mẫu bạn muốn bảo vệ.
zh_cn: 如果您希望 Shield 拦截来自可疑机器人的垃圾信息而无需用户点击 CAPTCHA,请选择您要保护的表单提供商。
zh_tw: 如果您希望 Shield 封鎖來自可疑 Bot 的標示為垃圾訊息,而不需要使用者點選 CAPTCHA,請選擇您想要保護的表單提供者。

source: If you would like to be notified every time an administrator user logs into this WordPress site, enter a notification email address.
ar: إذا كنت ترغب في تلقي إشعار في كل مرة يسجل فيها مستخدم مسؤول الدخول إلى موقع ووردبريس هذا، أدخل عنوان بريد إلكتروني للإشعار.
bg_bg: Ако желаете да бъдете уведомявани всеки път, когато администраторски потребител влезе в този WordPress сайт, въведете имейл адрес за уведомление.
bs_ba: Ako želite biti obaviješteni svaki put kada se administrator prijavi na ovaj WordPress sajt, unesite email adresu za obavještenja.
cs_cz: Pokud chcete být upozorněni pokaždé, když se uživatel administrátora přihlásí na tento web WordPress, zadejte e-mailovou adresu pro oznámení.
da_dk: Hvis du gerne vil have besked hver gang en administratorbruger logger ind på dette WordPress-websted, skal du indtaste en notifikations-e-mailadresse.
de_de: Wenn Sie benachrichtigt werden möchten, sobald sich ein Administrator-Benutzer auf dieser WordPress-Website anmeldet, geben Sie eine Benachrichtigungs-E-Mail-Adresse ein.
el_gr: Εάν θέλετε να ειδοποιείστε κάθε φορά που ένας χρήστης διαχειριστής συνδέεται σε αυτόν τον ιστότοπο WordPress, εισαγάγετε μια διεύθυνση email ειδοποίησης.
es_es: Si deseas recibir una notificación cada vez que un usuario administrador inicie sesión en este sitio WordPress, introduce una dirección de email de notificación.
fa_ir: اگر می‌خواهید هر بار که یک کاربر مدیر به این سایت وردپرس وارد می‌شود مطلع شوید، یک آدرس ایمیل اطلاع‌رسانی وارد کنید.
fi: Jos haluat saada ilmoituksen joka kerta, kun järjestelmänvalvojakäyttäjä kirjautuu tähän WordPress-sivustoon, syötä ilmoituksen sähköpostiosoite.
fr_fr: Si vous souhaitez être notifié chaque fois qu'un utilisateur administrateur se connecte à ce site WordPress, saisissez une adresse e-mail de notification.
he_il: אם תרצו לקבל הודעה בכל פעם שמשתמש מנהל מתחבר לאתר וורדפרס זה, הזינו כתובת אימייל להודעות.
hi_in: यदि आप हर बार जब कोई प्रशासक उपयोगकर्ता इस वर्डप्रेस साइट में लॉगिन करे तो सूचित होना चाहते हैं, तो एक सूचना ईमेल पता दर्ज करें।
hr_hr: Ako želite biti obaviješteni svaki put kada se korisnik administrator prijavi na ovu WordPress stranicu, unesite adresu e-pošte za obavijesti.
hu_hu: Ha értesítést szeretne kapni minden alkalommal, amikor egy adminisztrátor felhasználó bejelentkezik erre a WordPress webhelyre, adjon meg egy értesítési e-mail címet.
id_id: Jika Anda ingin diberi tahu setiap kali pengguna administrator masuk ke situs WordPress ini, masukkan alamat email pemberitahuan.
it_it: Se desideri ricevere una notifica ogni volta che un utente amministratore accede a questo sito WordPress, inserisci un indirizzo email di notifica.
ja: 管理者ユーザーがこの WordPress サイトにログインするたびに通知を受け取りたい場合は、通知メールアドレスを入力してください。
ko_kr: 관리자 사용자가 이 워드프레스 사이트에 로그인할 때마다 알림을 받으려면 알림 이메일 주소를 입력하세요.
ms_my: Jika anda ingin dimaklumkan setiap kali pengguna pentadbir log masuk ke tapak WordPress ini, masukkan alamat e-mel pemberitahuan.
nb_no: Hvis du ønsker å bli varslet hver gang en administratorbruker logger inn på dette WordPress-nettstedet, oppgi en e-postadresse for varsling.
nl_nl: Als u op de hoogte wilt worden gesteld elke keer dat een beheerder inlogt op deze WordPress site, voer dan een notificatie e-mailadres in.
pl_pl: Jeśli chcesz otrzymywać powiadomienia za każdym razem, gdy użytkownik administrator loguje się do tej witryny WordPressa, wprowadź adres e-mail do powiadomień.
pt_pt: Se pretender ser notificado sempre que um utilizador administrador fizer login neste site WordPress, introduza um endereço de email de notificação.
ro_ro: Dacă dorești să fii notificat de fiecare dată când un utilizator administrator se autentifică pe acest site WordPress, introdu o adresă de email pentru notificare.
ru_ru: Если вы хотите получать уведомления каждый раз, когда пользователь-администратор входит на этот сайт WordPress, укажите адрес электронной почты для уведомлений.
sk_sk: Ak chcete byť upozornení zakaždým, keď sa administrátorský používateľ prihlási na túto WordPress stránku, zadajte e-mailovú adresu pre upozornenia.
sr_rs: Ако желите да будете обавештени сваки път када се администраторски корисник пријави на овај Вордпрес сајт, унесите адресу е-поште за обавештења.
sv_se: Om du vill bli meddelad varje gång en administratörsanvändare loggar in på denna WordPress-webbplats, ange en e-postadress för meddelanden.
th_th: หากคุณต้องการรับการแจ้งเตือนทุกครั้งที่ผู้ใช้ผู้ควบคุมเข้าสู่ระบบไซต์ WordPress นี้ ให้ป้อนที่อยู่อีเมลสำหรับการแจ้งเตือน
tr_tr: Bir yönetici kullanıcı bu WordPress sitesine her giriş yaptığında bildirim almak isterseniz, bir bildirim e-posta adresi girin.
uk_ua: Якщо ви хочете отримувати сповіщення щоразу, коли користувач-адміністратор входить на цей сайт WordPress, введіть адресу електронної пошти для сповіщень.
vi_vn: Nếu bạn muốn được thông báo mỗi khi người dùng quản trị viên đăng nhập vào trang web WordPress này, hãy nhập địa chỉ email thông báo.
zh_cn: 如果您希望在每次管理员用户登录此 WordPress 站点时收到通知,请输入通知电子邮件地址。
zh_tw: 如果您希望在每次管理員使用者登入此 WordPress 網站時收到通知,請輸入通知電子郵件地址。

source: If you would like to be notified every time an administrator user logs into this WordPress site, enter a notification email address. No email address - No Notification.
ar: إذا كنت ترغب في تلقي إشعار في كل مرة يسجل فيها مستخدم مسؤول الدخول إلى موقع ووردبريس هذا، أدخل عنوان بريد إلكتروني للإشعار. لا يوجد عنوان بريد إلكتروني - لا يوجد إشعار.
bg_bg: Ако желаете да бъдете уведомявани всеки път, когато администраторски потребител влезе в този WordPress сайт, въведете имейл адрес за уведомление. Без имейл адрес - Без уведомление.
bs_ba: Ako želite biti obaviješteni svaki put kada se administrator prijavi na ovaj WordPress sajt, unesite email adresu za obavještenja. Bez email adrese - bez obavještenja.
cs_cz: Pokud chcete být upozorněni pokaždé, když se uživatel administrátora přihlásí na tento web WordPress, zadejte e-mailovou adresu pro oznámení. Žádná e-mailová adresa – žádné oznámení.
da_dk: Hvis du gerne vil have besked hver gang en administratorbruger logger ind på dette WordPress-websted, skal du indtaste en notifikations-e-mailadresse. Ingen e-mailadresse – ingen notifikation.
de_de: Wenn Sie benachrichtigt werden möchten, sobald sich ein Administrator-Benutzer auf dieser WordPress-Website anmeldet, geben Sie eine Benachrichtigungs-E-Mail-Adresse ein. Keine E-Mail-Adresse - Keine Benachrichtigung.
el_gr: Εάν θέλετε να ειδοποιείστε κάθε φορά που ένας χρήστης διαχειριστής συνδέεται σε αυτόν τον ιστότοπο WordPress, εισαγάγετε μια διεύθυνση email ειδοποίησης. Χωρίς διεύθυνση email - Χωρίς Ειδοποίηση.
es_es: Si deseas recibir una notificación cada vez que un usuario administrador inicie sesión en este sitio WordPress, introduce una dirección de email de notificación. Sin dirección de email - Sin notificación.
fa_ir: اگر می‌خواهید هر بار که یک کاربر مدیر به این سایت وردپرس وارد می‌شود مطلع شوید، یک آدرس ایمیل اطلاع‌رسانی وارد کنید. بدون آدرس ایمیل - بدون اطلاع‌رسانی.
fi: Jos haluat saada ilmoituksen joka kerta, kun järjestelmänvalvojakäyttäjä kirjautuu tähän WordPress-sivustoon, syötä ilmoituksen sähköpostiosoite. Ei sähköpostiosoitetta - Ei ilmoitusta.
fr_fr: Si vous souhaitez être notifié chaque fois qu'un utilisateur administrateur se connecte à ce site WordPress, saisissez une adresse e-mail de notification. Pas d'adresse e-mail - Pas de notification.
he_il: אם תרצו לקבל הודעה בכל פעם שמשתמש מנהל מתחבר לאתר וורדפרס זה, הזינו כתובת אימייל להודעות. ללא כתובת אימייל - אין הודעה.
hi_in: यदि आप हर बार जब कोई प्रशासक उपयोगकर्ता इस वर्डप्रेस साइट में लॉगिन करे तो सूचित होना चाहते हैं, तो एक सूचना ईमेल पता दर्ज करें। कोई ईमेल पता नहीं - कोई सूचना नहीं।
hr_hr: Ako želite biti obaviješteni svaki put kada se korisnik administrator prijavi na ovu WordPress stranicu, unesite adresu e-pošte za obavijesti. Bez adrese e-pošte - bez obavijesti.
hu_hu: Ha értesítést szeretne kapni minden alkalommal, amikor egy adminisztrátor felhasználó bejelentkezik erre a WordPress webhelyre, adjon meg egy értesítési e-mail címet. Nincs e-mail cím - nincs értesítés.
id_id: Jika Anda ingin diberi tahu setiap kali pengguna administrator masuk ke situs WordPress ini, masukkan alamat email pemberitahuan. Tanpa alamat email - Tanpa Pemberitahuan.
it_it: Se desideri ricevere una notifica ogni volta che un utente amministratore accede a questo sito WordPress, inserisci un indirizzo email di notifica. Nessun indirizzo email - Nessuna notifica.
ja: 管理者ユーザーがこの WordPress サイトにログインするたびに通知を受け取りたい場合は、通知メールアドレスを入力してください。メールアドレスなし - 通知なし。
ko_kr: 관리자 사용자가 이 워드프레스 사이트에 로그인할 때마다 알림을 받으려면 알림 이메일 주소를 입력하세요. 이메일 주소가 없으면 알림이 전송되지 않습니다.
ms_my: Jika anda ingin dimaklumkan setiap kali pengguna pentadbir log masuk ke tapak WordPress ini, masukkan alamat e-mel pemberitahuan. Tiada alamat e-mel - Tiada Pemberitahuan.
nb_no: Hvis du ønsker å bli varslet hver gang en administratorbruker logger inn på dette WordPress-nettstedet, oppgi en e-postadresse for varsling. Ingen e-postadresse - Ingen varsling.
nl_nl: Als u op de hoogte wilt worden gesteld elke keer dat een beheerder inlogt op deze WordPress site, voer dan een notificatie e-mailadres in. Geen e-mailadres - Geen Notificatie.
pl_pl: Jeśli chcesz otrzymywać powiadomienia za każdym razem, gdy użytkownik administrator loguje się do tej witryny WordPress, wprowadź adres e-mail powiadomienia. Brak adresu e-mail – brak powiadomienia.
pt_pt: Se pretender ser notificado sempre que um utilizador administrador fizer login neste site WordPress, introduza um endereço de email de notificação. Sem endereço de email - Sem Notificação.
ro_ro: Dacă dorești să fii notificat de fiecare dată când un utilizator administrator se autentifică pe acest site WordPress, introdu o adresă de email pentru notificare. Fără adresă de email - fără notificare.
ru_ru: Если вы хотите получать уведомления каждый раз, когда пользователь-администратор входит на этот сайт WordPress, укажите адрес электронной почты для уведомлений. Без адреса — без уведомлений.
sk_sk: Ak chcete byť upozornení zakaždým, keď sa administrátorský používateľ prihlási na túto WordPress stránku, zadajte e-mailovú adresu pre upozornenia. Žiadna e-mailová adresa - žiadne upozornenie.
sr_rs: Ако желите да будете обавештени сваки път када се администраторски корисник пријави на овај Вордпрес сајт, унесите адресу е-поште за обавештења. Без адресе е-поште – без обавештења.
sv_se: Om du vill bli meddelad varje gång en administratörsanvändare loggar in på denna WordPress-webbplats, ange en e-postadress för meddelanden. Ingen e-postadress - Inget meddelande.
th_th: หากคุณต้องการรับการแจ้งเตือนทุกครั้งที่ผู้ใช้ผู้ควบคุมเข้าสู่ระบบไซต์ WordPress นี้ ให้ป้อนที่อยู่อีเมลสำหรับการแจ้งเตือน ไม่มีที่อยู่อีเมล - ไม่มีการแจ้งเตือน
tr_tr: Bir yönetici kullanıcı bu WordPress sitesine her giriş yaptığında bildirim almak isterseniz, bir bildirim e-posta adresi girin. E-posta adresi yok - Bildirim yok.
uk_ua: Якщо ви хочете отримувати сповіщення щоразу, коли користувач-адміністратор входить на цей сайт WordPress, введіть адресу електронної пошти для сповіщень. Немає адреси електронної пошти — немає сповіщення.
vi_vn: Nếu bạn muốn được thông báo mỗi khi người dùng quản trị viên đăng nhập vào trang web WordPress này, hãy nhập địa chỉ email thông báo. Không có địa chỉ email - Không có Thông báo.
zh_cn: 如果您希望在每次管理员用户登录此 WordPress 站点时收到通知,请输入通知电子邮件地址。无电子邮件地址 - 无通知。
zh_tw: 如果您希望在每次管理員使用者登入此 WordPress 網站時收到通知,請輸入通知電子郵件地址。未輸入電子郵件地址 - 不會傳送通知。
