Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: MainWP Option Not Enabled
ar: خيار MainWP غير مفعل
bg_bg: MainWP опцията не е активирана
bs_ba: MainWP opcija nije omogućena
cs_cz: Možnost MainWP není povolena
da_dk: MainWP-indstilling ikke aktiveret
de_de: MainWP-Option nicht aktiviert
el_gr: Η Επιλογή MainWP Δεν Είναι Ενεργοποιημένη
es_es: Opción de MainWP No Activada
fa_ir: گزینه MainWP فعال نیست
fi: MainWP-asetus ei ole käytössä
fr_fr: Option MainWP non activée
he_il: אפשרות MainWP אינה מופעלת
hi_in: MainWP विकल्प सक्षम नहीं है
hr_hr: MainWP opcija nije omogućena
hu_hu: MainWP opció nincs engedélyezve
id_id: Opsi MainWP Tidak Diaktifkan
it_it: Opzione MainWP non abilitata
ja: MainWP オプションが有効化されていません
ko_kr: MainWP 옵션이 활성화되지 않음
ms_my: Pilihan MainWP Tidak Didayakan
nb_no: MainWP-alternativ ikke aktivert
nl_nl: MainWP Optie Niet Ingeschakeld
pl_pl: Opcja MainWP nie jest włączona
pt_pt: Opção MainWP Não Activada
ro_ro: Opțiunea MainWP nu este activată
ru_ru: Опция MainWP не включена
sk_sk: Možnosť MainWP nie je povolená
sr_rs: MainWP опција није омогућена
sv_se: MainWP-alternativ inte aktiverat
th_th: ตัวเลือก MainWP ไม่ได้เปิดใช้งาน
tr_tr: MainWP Seçeneği Etkinleştirilmemiş
uk_ua: Параметр MainWP не увімкнено
vi_vn: Tùy chọn MainWP Chưa Được Bật
zh_cn: MainWP 选项未启用
zh_tw: MainWP 選項未啟用

source: Major releases may contain new options, or change existing options.
ar: قد تحتوي الإصدارات الرئيسية على خيارات جديدة، أو تغيير الخيارات الموجودة.
bg_bg: Основните версии могат да съдържат нови опции или да променят съществуващи опции.
bs_ba: Glavna izdanja mogu sadržavati nove opcije ili promijeniti postojeće opcije.
cs_cz: Hlavní vydání mohou obsahovat nové možnosti nebo měnit stávající možnosti.
da_dk: Større udgivelser kan indeholde nye indstillinger eller ændre eksisterende indstillinger.
de_de: Hauptversionen können neue Optionen enthalten oder bestehende Optionen ändern.
el_gr: Οι κύριες εκδόσεις ενδέχεται να περιέχουν νέες επιλογές ή να αλλάζουν υπάρχουσες επιλογές.
es_es: Las versiones principales pueden contener nuevas opciones o cambiar opciones existentes.
fa_ir: انتشارهای اصلی ممکن است حاوی گزینه‌های جدید باشند یا گزینه‌های موجود را تغییر دهند.
fi: Suuret julkaisut voivat sisältää uusia asetuksia tai muuttaa olemassa olevia asetuksia.
fr_fr: Les versions majeures peuvent contenir de nouvelles options ou modifier les options existantes.
he_il: מהדורות עיקריות עשויות להכיל אפשרויות חדשות או לשנות אפשרויות קיימות.
hi_in: प्रमुख रिलीज़ में नए विकल्प हो सकते हैं, या मौजूदा विकल्प बदल सकते हैं।
hr_hr: Glavna izdanja mogu sadržavati nove opcije ili promijeniti postojeće opcije.
hu_hu: A fő kiadások új beállításokat tartalmazhatnak, vagy módosíthatják a meglévő beállításokat.
id_id: Rilis utama mungkin berisi opsi baru, atau mengubah opsi yang ada.
it_it: Le versioni principali possono contenere nuove opzioni o modificare opzioni esistenti.
ja: メジャーリリースには新しいオプションが含まれる場合や、既存のオプションが変更される場合があります。
ko_kr: 주요 릴리스에는 새로운 옵션이 포함되거나 기존 옵션이 변경될 수 있습니다.
ms_my: Keluaran utama mungkin mengandungi pilihan baru, atau menukar pilihan sedia ada.
nb_no: Større utgivelser kan inneholde nye alternativer eller endre eksisterende alternativer.
nl_nl: Grote releases kunnen nieuwe opties bevatten, of bestaande opties wijzigen.
pl_pl: Główne wydania mogą zawierać nowe opcje lub zmieniać istniejące opcje.
pt_pt: Versões principais podem conter novas opções, ou alterar opções existentes.
ro_ro: Versiunile majore pot conține opțiuni noi sau pot modifica opțiunile existente.
ru_ru: Крупные релизы могут содержать новые настройки или изменять существующие.
sk_sk: Hlavné vydania môžu obsahovať nové možnosti alebo zmeniť existujúce možnosti.
sr_rs: Главна издања могу садржати нове опције или променити постојеће опције.
sv_se: Större versioner kan innehålla nya alternativ eller ändra befintliga alternativ.
th_th: การเผยแพร่หลักอาจมีตัวเลือกใหม่หรือเปลี่ยนตัวเลือกที่มีอยู่
tr_tr: Büyük sürümler yeni seçenekler içerebilir veya mevcut seçenekleri değiştirebilir.
uk_ua: Основні випуски можуть містити нові параметри або змінювати існуючі параметри.
vi_vn: Các bản phát hành chính có thể chứa các tùy chọn mới hoặc thay đổi các tùy chọn hiện có.
zh_cn: 主要版本可能包含新选项或更改现有选项。
zh_tw: 主要版本可能包含新選項,或變更現有選項。

source: Make %s even better by sharing usage info?
ar: اجعل %s أفضل من خلال مشاركة معلومات الاستخدام؟
bg_bg: Направете %s още по-добър, като споделите информация за използването?
bs_ba: Učinite %s još boljim dijeleći informacije o korištenju?
cs_cz: Vylepšit %s sdílením informací o používání?
da_dk: Gør %s endnu bedre ved at dele brugsinfo?
de_de: %s noch besser machen, indem Sie Nutzungsinformationen teilen?
el_gr: Κάντε το %s ακόμα καλύτερο μοιράζοντας πληροφορίες χρήσης;
es_es: ¿Hacer %s aún mejor compartiendo información de uso?
fa_ir: %s را با اشتراک‌گذاری اطلاعات استفاده بهتر کنید؟
fi: Tee %s:stä vielä parempi jakamalla käyttötietoja?
fr_fr: Améliorer %s en partageant les informations d'utilisation ?
he_il: לשפר את %s עוד יותר על ידי שיתוף מידע שימוש?
hi_in: उपयोग जानकारी साझा करके %s को और बेहतर बनाएं?
hr_hr: Učinite %s još boljim dijeljenjem informacija o korištenju?
hu_hu: Tegye még jobbá a %s-t a használati információk megosztásával?
id_id: Buat %s lebih baik dengan berbagi info penggunaan?
it_it: Rendi %s ancora migliore condividendo le informazioni sull'utilizzo?
ja: 使用状況情報を共有して %s をさらに改善しますか?
ko_kr: 사용 정보를 공유하여 %s를 더욱 개선하시겠습니까?
ms_my: Jadikan %s lebih baik dengan berkongsi maklumat penggunaan?
nb_no: Gjør %s enda bedre ved å dele bruksinformasjon?
nl_nl: Maak %s nog beter door gebruiksinformatie te delen?
pl_pl: Ulepsz %s, udostępniając informacje o użytkowaniu?
pt_pt: Tornar o %s ainda melhor partilhando informação de utilização?
ro_ro: Faci %s și mai bun prin partajarea informațiilor de utilizare?
ru_ru: Сделать %s ещё лучше, поделившись информацией об использовании?
sk_sk: Urobiť %s ešte lepším zdieľaním informácií o používaní?
sr_rs: Учини %s још бољим дељењем информација о употреби?
sv_se: Gör %s ännu bättre genom att dela användningsinfo?
th_th: ทำให้ %s ดีขึ้นโดยการแชร์ข้อมูลการใช้งานหรือไม่
tr_tr: Kullanım bilgilerini paylaşarak %s eklentisini daha da iyi hale getirin?
uk_ua: Зробити %s ще кращим, поділившись інформацією про використання?
vi_vn: Làm cho %s tốt hơn bằng cách chia sẻ thông tin sử dụng?
zh_cn: 通过分享使用信息让 %s 变得更好?
zh_tw: 透過分享使用資訊讓 %s 變得更好?

source: Malware
ar: برمجيات خبيثة
bg_bg: Зловреден софтуер
fa_ir: بدافزار
fi: Haittaohjelmat
fr_fr: Logiciel malveillant
he_il: תוכנות זדוניות
hi_in: मैलवेयर
hr_hr: Zlonamjerni softver
ja: マルウェア
ko_kr: 악성코드
nb_no: Skadevare
ru_ru: Вредоносное ПО
sk_sk: Malvér
sv_se: Skadlig kod
th_th: มัลแวร์
tr_tr: Zararlı Yazılım
uk_ua: Шкідливе ПЗ
zh_cn: 恶意软件
zh_tw: 惡意程式碼

source: Malware Details
ar: تفاصيل البرمجيات الخبيثة
bg_bg: Детайли за зловреден софтуер
bs_ba: Detalji malwarea
cs_cz: Podrobnosti malwaru
da_dk: Malwaredetaljer
el_gr: Λεπτομέρειες Malware
es_es: Detalles de Malware
fa_ir: جزئیات بدافزار
fi: Haittaohjelman tiedot
fr_fr: Détails du logiciel malveillant
he_il: פרטי תוכנות זדוניות
hi_in: मैलवेयर विवरण
hr_hr: Detalji zlonamjernog softvera
hu_hu: Malware részletek
id_id: Detail Malware
it_it: Dettagli malware
ja: マルウェア詳細
ko_kr: 악성코드 세부 정보
ms_my: Perincian Malware
nb_no: Skadevaredetaljer
pl_pl: Szczegóły złośliwego oprogramowania
pt_pt: Detalhes do Malware
ro_ro: Detalii malware
ru_ru: Подробности о вредоносном ПО
sk_sk: Podrobnosti malvéru
sr_rs: Детаљи malware-а
sv_se: Detaljer om skadlig kod
th_th: รายละเอียดมัลแวร์
tr_tr: Kötü Amaçlı Yazılım Ayrıntıları
uk_ua: Деталі шкідливого ПЗ
vi_vn: Chi tiết Malware
zh_cn: 恶意软件详情
zh_tw: 惡意程式碼詳細資料

source: Malware File Tracking
ar: تتبع ملفات البرمجيات الخبيثة
bg_bg: Проследяване на файлове със зловреден софтуер
bs_ba: Praćenje malware fajlova
cs_cz: Sledování malwarových souborů
da_dk: Malwarefilsporing
de_de: Malware-Datei-Tracking
el_gr: Παρακολούθηση Αρχείων Malware
es_es: Seguimiento de archivos maliciosos
fa_ir: ردیابی فایل بدافزار
fi: Haittaohjelmien tiedostoseuranta
fr_fr: Suivi des fichiers malveillants
he_il: מעקב אחר קבצי תוכנות זדוניות
hi_in: Malware फ़ाइल ट्रैकिंग
hr_hr: Praćenje zlonamjernih datoteka
hu_hu: Malware fájl követés
id_id: Pelacakan Berkas Malware
it_it: Tracciamento file malware
ja: マルウェアファイル追跡
ko_kr: 악성코드 파일 추적
ms_my: Penjejakan Fail Malware
nb_no: Sporing av skadevare-filer
nl_nl: Malware Bestand Tracking
pl_pl: Śledzenie plików malware
pt_pt: Rastreamento de Ficheiros de Malware
ro_ro: Urmărire fișiere malware
ru_ru: Отслеживание вредоносных файлов
sr_rs: Праћење малвер датотека
sv_se: Spårning av skadliga filer
th_th: การติดตามไฟล์มัลแวร์
tr_tr: Zararlı Yazılım Dosya İzleme
uk_ua: Відстеження шкідливих файлів
vi_vn: Theo dõi Tệp Malware
zh_cn: 恶意软件文件追踪
zh_tw: 惡意程式檔案追蹤

source: Malware Scanner
ar: ماسح البرمجيات الخبيثة
bg_bg: Скенер за зловреден софтуер
bs_ba: Malware skener
cs_cz: Skener malwaru
el_gr: Σαρωτής Malware
es_es: Escáner de Malware
fa_ir: پویشگر بدافزار
fi: Haittaohjelmaskanneri
fr_fr: Analyseur de logiciels malveillants
he_il: סורק תוכנות זדוניות
hi_in: मैलवेयर स्कैनर
hr_hr: Skener zlonamjernog softvera
hu_hu: Malware szkenner
id_id: Pemindai Malware
it_it: Scanner malware
ja: マルウェアスキャナー
ko_kr: 악성코드 스캐너
ms_my: Pengimbas Malware
nb_no: Skadevare-skanner
pl_pl: Skaner złośliwego oprogramowania
pt_pt: Analisador de Malware
ro_ro: Scaner malware
ru_ru: Сканер вредоносного ПО
sk_sk: Skener malvéru
sr_rs: Скенер malware
sv_se: Skadlig kod-skanner
th_th: ตัวสแกนมัลแวร์
tr_tr: Kötü Amaçlı Yazılım Tarayıcı
uk_ua: Сканер шкідливого ПЗ
vi_vn: Trình Quét Malware
zh_cn: 恶意软件扫描器
zh_tw: 惡意程式碼掃描器

source: Malware status of this file is currently
ar: حالة البرمجيات الخبيثة لهذا الملف حاليًا
bg_bg: Статусът на зловреден софтуер на този файл в момента е
bs_ba: Malware status ovog fajla je trenutno
cs_cz: Stav malwaru tohoto souboru je aktuálně
da_dk: Malwarestatus for denne fil er i øjeblikket
de_de: Der Malware-Status dieser Datei ist derzeit
el_gr: Η κατάσταση malware αυτού του αρχείου είναι αυτή τη στιγμή
es_es: El estado de malware de este archivo es actualmente
fa_ir: وضعیت بدافزار این فایل در حال حاضر
fi: Tämän tiedoston haittaohjelman tila on tällä hetkellä
fr_fr: Le statut de logiciel malveillant de ce fichier est actuellement
he_il: מצב התוכנה הזדונית של קובץ זה כרגע הוא
hi_in: इस फ़ाइल की Malware स्थिति वर्तमान में
hr_hr: Status malwarea ove datoteke trenutno je
hu_hu: A fájl malware állapota jelenleg
id_id: Status malware berkas ini saat ini adalah
it_it: Lo stato malware di questo file è attualmente
ja: このファイルのマルウェアステータスは現在
ko_kr: 이 파일의 현재 멀웨어 상태
ms_my: Status malware fail ini pada masa ini
nb_no: Malware-status for denne filen er for øyeblikket
nl_nl: Malware status van dit bestand is momenteel
pl_pl: Obecny status malware tego pliku to
pt_pt: O estado de malware deste ficheiro é actualmente
ro_ro: Starea de malware a acestui fișier este momentan
ru_ru: Статус вредоносности этого файла в настоящее время
sk_sk: Stav malvéru tohto súboru je momentálne
sr_rs: Статус малвера ове датотеке је тренутно
sv_se: Skadlig kod-status för denna fil är för närvarande
th_th: สถานะ Malware ของไฟล์นี้ในปัจจุบันคือ
tr_tr: Bu dosyanın kötü amaçlı yazılım durumu şu anda
uk_ua: Статус шкідливого ПЗ цього файлу наразі
vi_vn: Trạng thái malware của tệp này hiện tại là
zh_cn: 此文件的恶意软件状态当前为
zh_tw: 此檔案目前的惡意軟體狀態為

source: Malware status report from %s
ar: تقرير حالة البرمجيات الخبيثة من %s
bg_bg: Доклад за статус на зловреден софтуер от %s
bs_ba: Izvještaj o malware statusu od %s
cs_cz: Zpráva o stavu malwaru z %s
da_dk: Malwarestatusrapport fra %s
de_de: Malware-Statusbericht von %s
el_gr: Αναφορά κατάστασης malware από %s
es_es: Informe de estado de malware de %s
fa_ir: گزارش وضعیت بدافزار از %s
fi: Haittaohjelman tilaraportti palvelusta %s
fr_fr: Rapport d'état des logiciels malveillants de %s
he_il: דוח מצב תוכנה זדונית מ-%s
hi_in: %s से मैलवेयर स्थिति रिपोर्ट
hr_hr: Izvješće o statusu malwarea od %s
hu_hu: Malware állapot jelentés %s forrásból
id_id: Laporan status malware dari %s
it_it: Report stato malware da %s
ja: %s からのマルウェアステータスレポート
ko_kr: %s의 멀웨어 상태 보고서
ms_my: Laporan status malware daripada %s
nb_no: Skadevarestatusrapport fra %s
nl_nl: Malware statusrapport van %s
pl_pl: Raport statusu malware z %s
pt_pt: Relatório de estado de malware de %s
ro_ro: Raport stare malware de la %s
ru_ru: Отчёт о статусе вредоносности от %s
sk_sk: Report stavu malvéru z %s
sr_rs: Извештај о статусу малвера од %s
sv_se: Statusrapport för skadlig kod från %s
th_th: รายงานสถานะมัลแวร์จาก %s
tr_tr: %s tarafından kötü amaçlı yazılım durum raporu
uk_ua: Звіт статусу шкідливого ПЗ від %s
vi_vn: Báo cáo trạng thái malware từ %s
zh_cn: 来自 %s 的恶意软件状态报告
zh_tw: 來自 %s 的惡意軟體狀態報告

source: Manage
ar: إدارة
bg_bg: Управление
bs_ba: Upravljaj
cs_cz: Spravovat
da_dk: Administrer
de_de: Verwalten
el_gr: Διαχείριση
es_es: gestionar
fa_ir: مدیریت نمایید، مدیریت
fi: Hallinnoi
fr_fr: Gérer
he_il: נהל
hi_in: प्रबंधित करें
hr_hr: Upravljaj
hu_hu: Kezelés
id_id: mengelola
it_it: Gestisci
ja: 管理
ko_kr: 관리
ms_my: Urus
nb_no: Administrer
nl_nl: Beheren
pl_pl: Zarządzaj
pt_pt: gerir
ro_ro: Gestionează
ru_ru: Управление
sk_sk: Spravovať
sr_rs: управљати
sv_se: hantera
th_th: จัดการ
tr_tr: Yönet
uk_ua: керувати
vi_vn: quản lý
zh_cn: 管理
zh_tw: 管理

source: Manage IP Rules
ar: إدارة قواعد IP
bg_bg: Управление на IP правила
bs_ba: Upravljaj IP pravilima
cs_cz: Spravovat IP pravidla
da_dk: Administrer IP-regler
de_de: IP-Regeln verwalten
el_gr: Διαχείριση Κανόνων IP
es_es: Gestionar Reglas de IP
fa_ir: مدیریت قوانین IP
fi: Hallinnoi IP-sääntöjä
fr_fr: Gérer les règles IP
he_il: נהל כללי IP
hi_in: IP नियम प्रबंधित करें
hr_hr: Upravljaj IP pravilima
hu_hu: IP szabályok kezelése
id_id: Kelola Aturan IP
it_it: Gestisci regole IP
ja: IP ルール管理
ko_kr: IP 규칙 관리
ms_my: Urus Peraturan IP
nb_no: Administrer IP-regler
nl_nl: IP-regels beheren
pl_pl: Zarządzaj regułami IP
pt_pt: Gerir Regras de IP
ro_ro: Gestionează regulile IP
ru_ru: Управление правилами IP
sk_sk: Spravovať IP pravidlá
sr_rs: Управљај IP правилима
sv_se: Hantera IP-regler
th_th: จัดการกฎ IP
tr_tr: IP Kurallarını Yönet
uk_ua: Керування правилами IP
vi_vn: Quản lý Quy tắc IP
zh_cn: 管理 IP 规则
zh_tw: 管理 IP 位址規則

source: Manage Rules
ar: إدارة القواعد
bg_bg: Управление на правила
bs_ba: Upravljaj pravilima
cs_cz: Spravovat pravidla
da_dk: Administrer regler
de_de: Regeln verwalten
el_gr: Διαχείριση Κανόνων
es_es: Gestionar Reglas
fa_ir: مدیریت قوانین
fi: Hallinnoi sääntöjä
fr_fr: Gérer les règles
he_il: נהל כללים
hi_in: नियम प्रबंधित करें
hr_hr: Upravljaj pravilima
hu_hu: Szabályok kezelése
id_id: Kelola Aturan
it_it: Gestisci regole
ja: ルール管理
ko_kr: 규칙 관리
ms_my: Urus Peraturan
nb_no: Administrer regler
nl_nl: Regels beheren
pl_pl: Zarządzaj regułami
pt_pt: Gerir Regras
ro_ro: Gestionează regulile
ru_ru: Управление правилами
sk_sk: Spravovať pravidlá
sr_rs: Управљај правилима
sv_se: Hantera regler
th_th: จัดการกฎ
tr_tr: Kuralları Yönet
uk_ua: Керувати правилами
vi_vn: Quản lý Quy tắc
zh_cn: 管理规则
zh_tw: 管理規則

source: Manual Block
ar: حظر يدوي
bg_bg: Ръчно блокиране
bs_ba: Ručno blokiranje
cs_cz: Manuální blokování
da_dk: Manuel blokering
de_de: Manuelle Blockierung
el_gr: Χειροκίνητος Αποκλεισμός
es_es: Bloqueo Manual
fa_ir: مسدودسازی دستی
fi: Manuaalinen esto
fr_fr: Blocage manuel
he_il: חסימה ידנית
hi_in: मैन्युअल ब्लॉक
hr_hr: Ručno blokiranje
hu_hu: Manuális blokkolás
id_id: Blokir Manual
it_it: Blocco manuale
ja: 手動ブロック
ko_kr: 수동 차단
ms_my: Sekatan Manual
nb_no: Manuell blokkering
nl_nl: Handmatig Blok
pl_pl: Blokada ręczna
pt_pt: Bloqueio Manual
ro_ro: Blocare manuală
ru_ru: Ручная блокировка
sk_sk: Manuálne blokovanie
sr_rs: Ручно блокирање
sv_se: Manuell blockering
th_th: ปิดกั้นด้วยตนเอง
tr_tr: Manuel Engelleme
uk_ua: Ручне блокування
vi_vn: Chặn Thủ công
zh_cn: 手动拦截
zh_tw: 手動封鎖

source: Manual Code
ar: كود يدوي
bg_bg: Ръчен код
bs_ba: Ručni kod
cs_cz: Manuální kód
da_dk: Manuel kode
de_de: Manueller Code
el_gr: Χειροκίνητος Κωδικός
es_es: Código Manual
fa_ir: کد دستی
fi: Manuaalinen koodi
fr_fr: Code manuel
he_il: קוד ידני
hi_in: मैन्युअल कोड
hr_hr: Ručni kod
hu_hu: Manuális kód
id_id: Kode Manual
it_it: Codice manuale
ja: 手動コード
ko_kr: 수동 코드
ms_my: Kod Manual
nb_no: Manuell kode
nl_nl: Handmatige Code
pl_pl: Kod ręczny
pt_pt: Código Manual
ro_ro: Cod manual
ru_ru: Ручной код
sk_sk: Manuálny kód
sr_rs: Ручни код
sv_se: Manuell kod
th_th: โค้ดด้วยตนเอง
tr_tr: Manuel Kod
uk_ua: Ручний код
vi_vn: Mã Thủ công
zh_cn: 手动代码
zh_tw: 手動程式碼

source: Manually Suspend User Accounts To Prevent Login
ar: تعليق يدوي لحسابات المستخدمين لمنع تسجيل الدخول
bg_bg: Ръчно спиране на потребителски акаунти за предотвратяване на вход
bs_ba: Ručno suspendiraj korisničke račune za sprječavanje prijave
cs_cz: Ručně pozastavit uživatelské účty pro zabránění přihlášení
da_dk: Suspender brugerkonti manuelt for at forhindre login
de_de: Benutzerkonten manuell sperren, um Anmeldung zu verhindern
el_gr: Χειροκίνητη Αναστολή Λογαριασμών Χρηστών Για Αποτροπή Σύνδεσης
es_es: Suspender Manualmente Cuentas de Usuario para Evitar el Inicio de Sesión
fa_ir: تعلیق دستی حساب‌های کاربری برای جلوگیری از ورود
fi: Keskeytä käyttäjätilit manuaalisesti kirjautumisen estämiseksi
fr_fr: Suspendre manuellement les comptes utilisateurs pour empêcher la connexion
he_il: השעיה ידנית של חשבונות משתמש למניעת התחברות
hi_in: लॉगिन रोकने के लिए उपयोगकर्ता खातों को मैन्युअल रूप से निलंबित करें
hr_hr: Ručno suspendiraj korisničke račune kako bi se spriječila prijava
hu_hu: Felhasználói fiókok manuális felfüggesztése a bejelentkezés megakadályozására
id_id: Tangguhkan Akun Pengguna Secara Manual untuk Mencegah Login
it_it: Sospendi manualmente gli account utente per impedire l'accesso
ja: ログインを防ぐためにユーザーアカウントを手動で停止
ko_kr: 로그인을 방지하기 위해 사용자 계정을 수동으로 정지
ms_my: Gantung Akaun Pengguna Secara Manual Untuk Mencegah Log Masuk
nb_no: Suspender brukerkontoer manuelt for å forhindre innlogging
nl_nl: Schors Handmatig Gebruikersaccounts Om Login Te Voorkomen
pl_pl: Ręcznie zawieś konta użytkowników, aby zapobiec logowaniu
pt_pt: Suspender Manualmente Contas de Utilizador Para Prevenir Login
ro_ro: Suspendă manual conturile de utilizator pentru a preveni autentificarea
ru_ru: Ручная приостановка учётных записей пользователей для предотвращения входа
sk_sk: Manuálne pozastaviť používateľské účty na zabránenie prihlásenia
sr_rs: Ручна суспензија корисничких налога да би се спречила пријава
sv_se: Stäng av användarkonton manuellt för att förhindra inloggning
th_th: ระงับบัญชีผู้ใช้ด้วยตนเองเพื่อป้องกันการเข้าสู่ระบบ
tr_tr: Girişi Önlemek İçin Kullanıcı Hesaplarını Manuel Olarak Askıya Al
uk_ua: Вручну призупиняти облікові записи користувачів для запобігання входу
vi_vn: Tạm ngưng Tài khoản Người dùng Thủ công Để Ngăn Đăng nhập
zh_cn: 手动暂停用户账户以防止登录
zh_tw: 手動停權使用者帳號以防止登入

source: Manually Suspended
ar: مُعلَّق يدويًا
bg_bg: Ръчно спрян
bs_ba: Ručno suspendovan
cs_cz: Manuálně pozastaveno
da_dk: Manuelt suspenderet
de_de: Manuell ausgesetzt
el_gr: Ανασταλμένος Χειροκίνητα
es_es: Suspendido manualmente
fa_ir: تعلیق دستی
fi: Manuaalisesti keskeytetty
fr_fr: Suspendu manuellement
he_il: הושעה באופן ידני
hi_in: मैन्युअल रूप से निलंबित
hr_hr: Ručno suspendirano
hu_hu: Manuálisan felfüggesztve
id_id: Ditangguhkan Secara Manual
it_it: Sospeso manualmente
ja: 手動で停止されました
ko_kr: 수동으로 정지됨
ms_my: Digantung Secara Manual
nb_no: Manuelt suspendert
nl_nl: Handmatig Opgeschort
pl_pl: Ręcznie zawieszono
pt_pt: Suspenso Manualmente
ro_ro: Suspendat manual
ru_ru: Приостановлено вручную
sk_sk: Manuálne pozastavený
sr_rs: Ручно суспендовано
sv_se: Manuellt pausad
th_th: ระงับด้วยตนเอง
tr_tr: Manuel Olarak Askıya Alındı
uk_ua: Призупинено вручну
vi_vn: Đã Tạm ngưng Thủ công
zh_cn: 手动暂停
zh_tw: 手動停權

source: Manually blocking your own IP address isn't supported.
ar: حظر عنوان IP الخاص بك يدويًا غير مدعوم.
bg_bg: Ръчното блокиране на вашия собствен IP адрес не се поддържа.
bs_ba: Ručno blokiranje vaše vlastite IP adrese nije podržano.
cs_cz: Ruční blokování vlastní IP adresy není podporováno.
da_dk: Manuel blokering af din egen IP-adresse understøttes ikke.
de_de: Das manuelle Blockieren Ihrer eigenen IP-Adresse wird nicht unterstützt.
el_gr: Ο χειροκίνητος αποκλεισμός της δικής σας διεύθυνσης IP δεν υποστηρίζεται.
es_es: No se admite el bloqueo manual de tu propia dirección IP.
fa_ir: مسدودسازی دستی نشانی آی‌پی خودتان پشتیبانی نمی‌شود.
fi: Oman IP-osoitteesi manuaalinen estäminen ei ole tuettu.
fr_fr: Le blocage manuel de votre propre adresse IP n'est pas pris en charge.
he_il: חסימה ידנית של כתובת ה-IP שלכם אינה נתמכת.
hi_in: अपने स्वयं के IP पते को मैन्युअल रूप से ब्लॉक करना समर्थित नहीं है।
hr_hr: Ručno blokiranje vlastite IP adrese nije podržano.
hu_hu: Saját IP cím manuális blokkolása nem támogatott.
id_id: Memblokir alamat IP Anda sendiri secara manual tidak didukung.
it_it: Il blocco manuale del tuo indirizzo IP non è supportato.
ja: 自分の IP アドレスを手動でブロックすることはサポートされていません。
ko_kr: 자신의 IP 주소를 수동으로 차단하는 것은 지원되지 않습니다.
ms_my: Menyekat alamat IP anda sendiri secara manual tidak disokong.
nb_no: Manuell blokkering av din egen IP-adresse støttes ikke.
nl_nl: Het handmatig blokkeren van uw eigen IP-adres wordt niet ondersteund.
pl_pl: Ręczne blokowanie własnego adresu IP nie jest obsługiwane.
pt_pt: Bloquear manualmente o seu próprio endereço IP não é suportado.
ro_ro: Blocarea manuală a propriei tale adrese IP nu este suportată.
ru_ru: Ручная блокировка вашего собственного IP-адреса не поддерживается.
sk_sk: Manuálne blokovanie vlastnej IP adresy nie je podporované.
sr_rs: Ручно блокирање ваше сопствене IP адресе није подржано.
sv_se: Att manuellt blockera din egen IP-adress stöds inte.
th_th: ไม่รองรับการปิดกั้นที่อยู่ IP ของคุณเองด้วยตนเอง
tr_tr: Kendi IP adresinizi manuel olarak engellemek desteklenmiyor.
uk_ua: Ручне блокування власної IP-адреси не підтримується.
vi_vn: Không hỗ trợ chặn thủ công địa chỉ IP của chính bạn.
zh_cn: 不支持手动拦截您自己的 IP 地址。
zh_tw: 不支援手動封鎖您自己的 IP 位址。
