Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Employs a set of aggressive rules to detect and block malicious data submitted to your site. Warning - May cause an increase in false-positive firewall blocks.
ar: يستخدم مجموعة من القواعد الصارمة لاكتشاف وحظر البيانات الضارة المقدمة إلى موقعك. تحذير - قد يتسبب في زيادة حظر جدار الحماية الإيجابي الكاذب.
bg_bg: Използва набор от агресивни правила за откриване и блокиране на злонамерени данни, изпратени към вашия сайт. Предупреждение - Може да причини увеличение на фалшиво положителни firewall блокирания.
bs_ba: Koristi skup agresivnih pravila za detekciju i blokiranje zlonamjernih podataka poslanih vašem sajtu. Upozorenje - Može uzrokovati povećanje lažno-pozitivnih firewall blokiranja.
cs_cz: Používá sadu agresivních pravidel k detekci a blokování škodlivých dat odeslaných na váš web. Varování – Může způsobit nárůst falešně pozitivních blokování firewallem.
da_dk: Anvender et sæt aggressive regler til at registrere og blokere ondsindede data sendt til dit websted. Advarsel – Kan forårsage en stigning i falsk-positive firewallblokeringer.
de_de: Verwendet eine Reihe aggressiver Regeln, um bösartige Daten zu erkennen und zu blockieren, die an Ihre Website übermittelt werden. Warnung - Kann zu einer Zunahme von Fehlalarm-Firewall-Blockierungen führen.
el_gr: Χρησιμοποιεί ένα σύνολο επιθετικών κανόνων για την ανίχνευση και τον αποκλεισμό κακόβουλων δεδομένων που υποβάλλονται στον ιστότοπό σας. Προειδοποίηση - Μπορεί να προκαλέσει αύξηση σε ψευδώς θετικούς αποκλεισμούς firewall.
es_es: Emplea un conjunto de reglas agresivas para detectar y bloquear datos maliciosos enviados a tu sitio. Advertencia - Puede causar un aumento en los bloqueos de falsos positivos del cortafuegos.
fa_ir: مجموعه‌ای از قوانین تهاجمی را برای شناسایی و مسدودسازی داده‌های مخرب ارسال‌شده به سایت شما به کار می‌گیرد. هشدار - ممکن است باعث افزایش مسدودسازی‌های مثبت کاذب فایروال شود.
fi: Käyttää aggressiivisten sääntöjen joukkoa havaitsemaan ja estämään sivustollesi lähetettyä haitallista dataa. Varoitus - Voi aiheuttaa väärän positiivisten firewall-estojen lisääntymisen.
fr_fr: Emploie un ensemble de règles agressives pour détecter et bloquer les données malveillantes soumises à votre site. Avertissement - Peut entraîner une augmentation des blocages de pare-feu faux positifs.
he_il: משתמש במערכת כללים אגרסיבית לזיהוי וחסימת נתונים זדוניים הנשלחים לאתר שלכם. אזהרה - עלול לגרום לעלייה בחסימות חיוביות שגויות של חומת האש.
hi_in: आपकी साइट पर भेजे गए दुर्भावनापूर्ण डेटा का पता लगाने और ब्लॉक करने के लिए आक्रामक नियमों का एक सेट नियोजित करता है। चेतावनी - false-positive फ़ायरवॉल ब्लॉक में वृद्धि हो सकती है।
hr_hr: Koristi skup agresivnih pravila za otkrivanje i blokiranje zlonamjernih podataka poslanih na vašu stranicu. Upozorenje - Može uzrokovati povećanje lažno pozitivnih blokada vatrozida.
hu_hu: Agresszív szabálykészletet alkalmaz a webhelyére küldött rosszindulatú adatok észlelésére és blokkolására. Figyelmeztetés - Növelheti a téves pozitív firewall blokkolások számát.
id_id: Menggunakan serangkaian aturan agresif untuk mendeteksi dan memblokir data berbahaya yang dikirimkan ke situs Anda. Peringatan - Dapat menyebabkan peningkatan pemblokiran firewall positif palsu.
it_it: Impiega un insieme di regole aggressive per rilevare e bloccare dati dannosi inviati al tuo sito. Attenzione - Potrebbe causare un aumento dei blocchi firewall falsi positivi.
ja: サイトに送信される悪意のあるデータを検出してブロックするための積極的なルールセットを採用しています。警告 - ファイアウォールブロックの誤検出が増加する可能性があります。
ko_kr: 사이트에 제출된 악의적인 데이터를 감지하고 차단하기 위해 공격적인 규칙 세트를 사용합니다. 경고 - 방화벽 차단 오탐지가 증가할 수 있습니다.
ms_my: Menggunakan set peraturan agresif untuk mengesan dan menyekat data berniat jahat yang dihantar ke tapak anda. Amaran - Mungkin menyebabkan peningkatan dalam sekatan firewall positif palsu.
nb_no: Bruker et sett med aggressive regler for å oppdage og blokkere ondsinnede data sendt til nettstedet ditt. Advarsel - Kan forårsake en økning i falske positive firewall-blokkeringer.
nl_nl: Maakt gebruik van een set agressieve regels om kwaadaardige gegevens die naar uw site worden verzonden te detecteren en te blokkeren. Waarschuwing - Kan een toename in vals-positieve firewall blokken veroorzaken.
pl_pl: Stosuje zestaw agresywnych reguł do wykrywania i blokowania złośliwych danych przesyłanych do twojej witryny. Ostrzeżenie – może spowodować wzrost liczby fałszywie pozytywnych blokad zapory.
pt_pt: Emprega um conjunto de regras agressivas para detetar e bloquear dados maliciosos submetidos ao seu site. Aviso - Pode causar um aumento em bloqueios de firewall falsos positivos.
ro_ro: Folosește un set de reguli agresive pentru a detecta și bloca datele rău intenționate trimise către site-ul tău. Avertisment - Poate cauza o creștere a blocărilor fals pozitive ale firewall-ului.
ru_ru: Использует набор агрессивных правил для обнаружения и блокировки вредоносных данных, отправляемых на ваш сайт. Предупреждение — может привести к увеличению ложных срабатываний блокировок межсетевого экрана.
sk_sk: Používa súbor agresívnych pravidiel na detekciu a blokovanie škodlivých dát odoslaných na vašu stránku. Upozornenie - Môže spôsobiť nárast falošne pozitívnych blokov firewall.
sr_rs: Користи скуп агресивних правила за откривање и блокирање злонамерних података послатих на ваш сајт. Упозорење – Може изазвати повећање лажно позитивних блокирања заштитног зида.
sv_se: Använder en uppsättning aggressiva regler för att upptäcka och blockera skadlig data som skickas till din webbplats. Varning – Kan orsaka en ökning av falska positiva brandväggsblockningar.
th_th: ใช้ชุดกฎที่เข้มงวดเพื่อตรวจจับและปิดกั้นข้อมูลที่เป็นอันตรายที่ส่งมาที่ไซต์ของคุณ คำเตือน - อาจทำให้เกิดการปิดกั้นไฟร์วอลล์แบบผลบวกลวงเพิ่มขึ้น
tr_tr: Sitenize gönderilen kötü amaçlı verileri tespit etmek ve engellemek için bir dizi agresif kural kullanır. Uyarı - Yanlış pozitif güvenlik duvarı engellemelerinde artışa neden olabilir.
uk_ua: Використовує набір агресивних правил для виявлення та блокування зловмисних даних, надісланих на ваш сайт. Попередження - може спричинити збільшення хибних спрацювань блокувань міжмережевого екрана.
vi_vn: Sử dụng một bộ quy tắc mạnh mẽ để phát hiện và chặn dữ liệu độc hại được gửi đến trang web của bạn. Cảnh báo - Có thể gây ra sự gia tăng các lần chặn tường lửa dương tính giả.
zh_cn: 采用一组激进规则来检测和拦截提交到您站点的恶意数据。警告 - 可能会导致防火墙误报拦截增加。
zh_tw: 採用一組積極的規則來偵測並封鎖提交至您網站的惡意資料。警告 - 可能會導致防火牆誤判封鎖增加。

source: Empty User Agents
ar: وكلاء المستخدم الفارغون
bg_bg: Празни User Agents
bs_ba: Prazni User Agent-i
cs_cz: Prázdné User Agenty
da_dk: Tomme brugeragenter
de_de: Leere User Agents
el_gr: Κενοί User Agents
es_es: User Agents Vacíos
fa_ir: User Agent خالی
fi: Tyhjät User Agentit
fr_fr: Agents utilisateurs vides
he_il: User Agents ריקים
hi_in: खाली User Agent
hr_hr: Prazni User Agent-i
hu_hu: Üres User Agent-ek
id_id: User Agent Kosong
it_it: User agent vuoti
ja: 空のユーザーエージェント
ko_kr: 빈 User Agent
ms_my: User Agent Kosong
nb_no: Tomme User Agents
nl_nl: Lege User Agents
pl_pl: Puste identyfikatory przeglądarki użytkownika
pt_pt: User Agents Vazios
ro_ro: Agenți de utilizator goi
ru_ru: Пустые User Agent
sr_rs: Празни User Agent-и
sv_se: Tomma user agents
th_th: User Agent ว่างเปล่า
tr_tr: Boş Kullanıcı Aracıları
uk_ua: Порожні User Agent
vi_vn: User Agent Trống
zh_cn: 空 User Agent
zh_tw: 空白的使用者代理

source: Empty response from %s client site
ar: استجابة فارغة من موقع عميل %s
bg_bg: Празен отговор от клиентски сайт %s
bs_ba: Prazan odgovor od %s klijentskog sajta
cs_cz: Prázdná odpověď z klientského webu %s
da_dk: Tomt svar fra %s-kundewebsted
el_gr: Κενή απόκριση από τον ιστότοπο πελάτη %s
es_es: Respuesta vacía del sitio cliente %s
fr_fr: Réponse vide du site client %s
hi_in: %s क्लाइंट साइट से खाली प्रतिक्रिया
hr_hr: Prazan odgovor od %s klijentske stranice
id_id: Respons kosong dari situs klien %s
nb_no: Tomt svar fra %s-klientnettsted
nl_nl: Lege respons van %s client site
pt_pt: Resposta vazia do site cliente %s
ro_ro: Răspuns gol de la site-ul client %s
sr_rs: Празан одговор са %s клијентског сајта
sv_se: Tomt svar från %s-klientwebbplats

source: Empty root file provided for instantiation
ar: تم توفير ملف جذر فارغ للإنشاء
bg_bg: Предоставен е празен root файл за инстанциране
bs_ba: Prazan root fajl pružen za instanciranje
cs_cz: Pro vytvoření instance byl poskytnut prázdný kořenový soubor
da_dk: Tom rodfil leveret til instantiering
de_de: Leere Root-Datei für Instanziierung bereitgestellt
el_gr: Παρέχεται κενό αρχείο ρίζας για δημιουργία στιγμιότυπου
es_es: Archivo raíz vacío proporcionado para la instanciación
fa_ir: فایل ریشه خالی برای نمونه‌سازی ارائه شد
fi: Tyhjä juuritiedosto annettu instantioinnille
fr_fr: Fichier racine vide fourni pour l'instanciation
he_il: קובץ שורש ריק סופק ליצירת מופע
hi_in: इंस्टेंशिएशन के लिए खाली रूट फ़ाइल प्रदान की गई
hr_hr: Prazna root datoteka navedena za instanciranje
hu_hu: Üres gyökérfájl lett megadva az inicializáláshoz
id_id: Berkas root kosong disediakan untuk instansiasi
it_it: File root vuoto fornito per l'istanziazione
ja: インスタンス化のために空のルートファイルが提供されました
ko_kr: 인스턴스화를 위해 제공된 루트 파일이 비어 있습니다
ms_my: Fail root kosong disediakan untuk instantiation
nb_no: Tom rotfil oppgitt for instansiering
nl_nl: Leeg root bestand verstrekt voor instantiëring
pl_pl: Podano pusty plik główny do utworzenia instancji
pt_pt: Ficheiro raiz vazio fornecido para instanciação
ro_ro: Fișier rădăcină gol furnizat pentru instanțiere
ru_ru: Для создания экземпляра предоставлен пустой корневой файл
sr_rs: Празна root датотека достављена за инстанцирање
sv_se: Tom rotfil tillhandahållen för instansiering
th_th: ไฟล์รูทว่างเปล่าถูกจัดเตรียมสำหรับการสร้างอินสแตนซ์
tr_tr: Başlatma için boş kök dosya sağlandı
uk_ua: Надано порожній кореневий файл для ініціалізації
vi_vn: Tệp gốc trống được cung cấp để khởi tạo
zh_cn: 为实例化提供的根文件为空
zh_tw: 提供的根檔案為空,無法實例化

source: Enable
ar: تفعيل
bg_bg: Активиране
bs_ba: Omogući
cs_cz: Povolit
da_dk: Aktiver
de_de: aktivieren
el_gr: Ενεργοποίηση
es_es: activar
fa_ir: فعال، فعال نمایید، فعالسازی
fr_fr: Activer
he_il: הפעלה
hi_in: सक्षम करें
hr_hr: omogući, aktiviraj, uključi
hu_hu: Engedélyezés
id_id: mengaktifkan
it_it: abilita
ja: 有効化
ko_kr: 활성화
ms_my: Dayakan
nb_no: Aktiver
nl_nl: Inschakelen
pl_pl: włącz
pt_pt: activar
ro_ro: Activează
ru_ru: Включить
sk_sk: Povoliť
sr_rs: Омогући
sv_se: aktivera
th_th: เปิดใช้งาน
tr_tr: etkinleştir
uk_ua: Увімкнути
vi_vn: bật
zh_cn: 启用
zh_tw: 啟用

source: Enable %s
ar: تفعيل %s
bg_bg: Активиране на %s
bs_ba: Omogući %s
cs_cz: Povolit %s
da_dk: Aktiver %s
de_de: %s aktivieren
el_gr: Ενεργοποίηση %s
es_es: Activar %s
fa_ir: فعال‌سازی %s
fr_fr: Activer %s
he_il: הפעלת %s
hi_in: %s सक्षम करें
hr_hr: Omogući %s
hu_hu: %s engedélyezése
id_id: Aktifkan %s
it_it: Abilita %s
ja: %sを有効化
ko_kr: %s 활성화
ms_my: Dayakan %s
nb_no: Aktiver %s
nl_nl: %s inschakelen
pl_pl: Włącz %s
pt_pt: Activar %s
ro_ro: Activează %s
ru_ru: Включить %s
sk_sk: Povoliť %s
sr_rs: Омогући %s
sv_se: Aktivera %s
th_th: เปิดใช้งาน %s
tr_tr: %s Etkinleştir
uk_ua: Увімкнути %s
vi_vn: Bật %s
zh_cn: 启用 %s
zh_tw: 啟用 %s

source: Enable %s Module
ar: تفعيل وحدة %s
bg_bg: Активиране на модул %s
bs_ba: Omogući %s modul
cs_cz: Povolit modul %s
da_dk: Aktiver %s-modul
de_de: %s-Modul aktivieren
el_gr: Ενεργοποίηση Λειτουργικής Μονάδας %s
es_es: Habilitar Módulo %s
fa_ir: فعال‌سازی ماژول %s
fi: Ota käyttöön %s-moduuli
fr_fr: Activer le module %s
he_il: הפעלת מודול %s
hi_in: %s मॉड्यूल सक्षम करें
hr_hr: Omogući %s modul
hu_hu: %s modul engedélyezése
id_id: Aktifkan Modul %s
it_it: Abilita modulo %s
ja: %s モジュールを有効化
ko_kr: %s 모듈 활성화
ms_my: Dayakan Modul %s
nb_no: Aktiver %s-modul
nl_nl: %s Module Inschakelen
pl_pl: Włącz moduł %s
pt_pt: Activar Módulo %s
ro_ro: Activează extensia %s
ru_ru: Включить модуль %s
sr_rs: Омогући %s модул
sv_se: Aktivera %s-modul
th_th: เปิดใช้งานโมดูล %s
tr_tr: %s Modülünü Etkinleştir
uk_ua: Увімкнути модуль %s
vi_vn: Bật Module %s
zh_cn: 启用 %s 模块
zh_tw: 啟用 %s 模組

source: Enable %s Protection
ar: تفعيل حماية %s
bg_bg: Активиране на защита %s
bs_ba: Omogući %s zaštitu
cs_cz: Povolit ochranu %s
da_dk: Aktivér %s-beskyttelse
de_de: %s-Schutz aktivieren
el_gr: Ενεργοποίηση Προστασίας %s
es_es: Activar Protección %s
fa_ir: فعال‌سازی محافظت %s
fr_fr: Activer la protection %s
he_il: הפעלת הגנת %s
hi_in: %s सुरक्षा सक्षम करें
hr_hr: Omogući %s zaštitu
hu_hu: %s védelem engedélyezése
id_id: Aktifkan Perlindungan %s
it_it: Abilita la protezione %s
ja: %s保護を有効化
ko_kr: %s 보호 활성화
ms_my: Aktifkan Perlindungan %s
nb_no: Aktiver %s-beskyttelse
nl_nl: %s beveiliging inschakelen
pl_pl: Włącz ochronę %s
pt_pt: Activar Proteção %s
ro_ro: Activează protecția %s
ru_ru: Включить защиту %s
sk_sk: Povoliť ochranu %s
sr_rs: Омогући %s заштиту
sv_se: Aktivera %s-skydd
th_th: เปิดใช้งานการป้องกัน %s
tr_tr: %s Korumasını Etkinleştir
uk_ua: Увімкнути захист %s
vi_vn: Bật Bảo vệ %s
zh_cn: 启用 %s 防护
zh_tw: 啟用 %s 防護

source: Enable (or Disable) The %s Module
ar: تفعيل (أو تعطيل) وحدة %s
bg_bg: Активиране (или деактивиране) на модула %s
bs_ba: Omogući (ili onemogući) %s modul
cs_cz: Povolit (nebo zakázat) modul %s
da_dk: Aktiver (eller deaktiver) %s-modulet
de_de: Das %s-Modul aktivieren (oder deaktivieren)
el_gr: Ενεργοποίηση (ή Απενεργοποίηση) Της Λειτουργικής Μονάδας %s
es_es: Habilitar (o Deshabilitar) el Módulo %s
fa_ir: فعال (یا غیرفعال) کردن ماژول %s
fi: Ota käyttöön (tai poista käytöstä) %s-moduuli
fr_fr: Activer (ou désactiver) le module %s
he_il: הפעלה (או השבתה) של מודול %s
hi_in: %s मॉड्यूल सक्षम (या अक्षम) करें
hr_hr: Omogući (ili onemogući) modul %s
hu_hu: A %s modul engedélyezése (vagy letiltása)
id_id: Aktifkan (atau Nonaktifkan) Modul %s
it_it: Abilita (o disabilita) il modulo %s
ja: %s モジュールを有効化(または無効化)
ko_kr: %s 모듈 활성화(또는 비활성화)
ms_my: Dayakan (atau Nyahboleh) Modul %s
nb_no: Aktiver (eller deaktiver) %s-modulen
nl_nl: Schakel De %s Module In (of Uit)
pl_pl: Włącz (lub wyłącz) moduł %s
pt_pt: Activar (ou Desactivar) o Módulo %s
ro_ro: Activează (sau dezactivează) modulul %s
ru_ru: Включить (или отключить) модуль %s
sr_rs: Омогући (или онемогући) %s модул
sv_se: Aktivera (eller inaktivera) %s-modulen
th_th: เปิดใช้งาน (หรือปิดใช้งาน) โมดูล %s
tr_tr: %s Modülünü Etkinleştir (veya Devre Dışı Bırak)
uk_ua: Увімкнути (або вимкнути) модуль %s
vi_vn: Bật (hoặc Tắt) Module %s
zh_cn: 启用(或禁用) %s 模块
zh_tw: 啟用(或停用)%s 模組

source: Enable (or Disable) The Comment SPAM Protection Feature
ar: تفعيل (أو تعطيل) ميزة الحماية من التعليقات المزعجة
bg_bg: Активиране (или деактивиране) на функцията за защита от коментар SPAM
bs_ba: Omogući (ili onemogući) mogućnost zaštite od komentarskog SPAM-a
cs_cz: Povolit (nebo zakázat) funkci ochrany před komentářovým SPAMem
da_dk: Aktiver (eller deaktiver) kommentarspambeskyttelsesfunktionen
de_de: Die Funktion zum Schutz vor Kommentar-SPAM aktivieren (oder deaktivieren)
el_gr: Ενεργοποίηση (ή Απενεργοποίηση) Της Λειτουργίας Προστασίας SPAM Σχολίων
es_es: Habilitar (o Deshabilitar) la Función de Protección contra SPAM de Comentarios
fa_ir: فعال (یا غیرفعال) کردن ویژگی محافظت جفنگ دیدگاه
fi: Ota käyttöön (tai poista käytöstä) kommentti-SPAM-suojausominaisuus
fr_fr: Activer (ou désactiver) la fonctionnalité de protection contre les commentaires indésirables
he_il: הפעלה (או השבתה) של תכונת ההגנה מפני ספאם בתגובות
hi_in: टिप्पणी SPAM सुरक्षा विशेषता सक्षम (या अक्षम) करें
hr_hr: Omogući (ili onemogući) značajku zaštite od spam komentara
hu_hu: Komment SPAM védelem funkció engedélyezése (vagy letiltása)
id_id: Aktifkan (atau Nonaktifkan) Fitur Perlindungan SPAM Komentar
it_it: Abilita (o disabilita) la funzione di protezione SPAM nei commenti
ja: コメントスパム保護機能を有効化(または無効化)
ko_kr: 댓글 스팸 보호 기능 활성화(또는 비활성화)
ms_my: Aktifkan (atau Nyahaktifkan) Ciri Perlindungan SPAM Komen
nb_no: Aktiver (eller deaktiver) kommentar-SPAM-beskyttelsesfunksjonen
nl_nl: Schakel De Reactie-SPAM Beveiligingsfunctie In (of Uit)
pl_pl: Włącz (lub wyłącz) funkcję ochrony przed spamem w komentarzach
pt_pt: Activar (ou Desactivar) a Funcionalidade de Proteção contra SPAM de Comentários
ro_ro: Activează (sau dezactivează) evidenția protecție SPAM comentarii
ru_ru: Включить (или отключить) функцию защиты от SPAM в комментариях
sk_sk: Povoliť (alebo zakázať) funkciu ochrany pred komentárovým SPAMom
sr_rs: Омогући (или онемогући) функцију заштите од непожељних коментара
sv_se: Aktivera (eller inaktivera) funktionen för kommentarsskräppostskydd
th_th: เปิดใช้งาน (หรือปิดใช้งาน) ฟีเจอร์การป้องกันสแปมความคิดเห็น
tr_tr: Yorum İstenmeyen Koruma Özelliğini Etkinleştir (veya Devre Dışı Bırak)
uk_ua: Увімкнути (або вимкнути) функцію захисту від спаму в коментарях
vi_vn: Bật (hoặc Tắt) Tính năng Bảo vệ SPAM Bình luận
zh_cn: 启用(或禁用)评论标记为垃圾防护功能
zh_tw: 啟用(或停用)留言標示為垃圾訊息防護功能

source: Enable Access To Beta Versions
ar: تمكين الوصول إلى الإصدارات التجريبية
bg_bg: Активиране на достъп до бета версии
bs_ba: Omogući pristup beta verzijama
cs_cz: Povolit přístup k beta verzím
da_dk: Aktiver adgang til betaversioner
de_de: Zugriff auf Beta-Versionen aktivieren
el_gr: Ενεργοποίηση Πρόσβασης Σε Εκδόσεις Beta
es_es: Habilitar Acceso a Versiones Beta
fa_ir: فعال‌سازی دسترسی به نسخه‌های بتا
fi: Ota käyttöön pääsy beta-versioihin
fr_fr: Activer l'accès aux versions bêta
he_il: הפעלת גישה לגרסאות בטא
hi_in: बीटा संस्करणों तक पहुँच सक्षम करें
hr_hr: Omogući pristup beta verzijama
hu_hu: Béta verziókhoz való hozzáférés engedélyezése
id_id: Aktifkan Akses ke Versi Beta
it_it: Abilita accesso alle versioni beta
ja: ベータバージョンへのアクセスを有効化
ko_kr: 베타 버전 액세스 활성화
ms_my: Dayakan Capaian Ke Versi Beta
nb_no: Aktiver tilgang til betaversjoner
nl_nl: Toegang Tot Bèta Versies Inschakelen
pl_pl: Włącz dostęp do wersji beta
pt_pt: Activar Acesso a Versões Beta
ro_ro: Activează accesul la versiuni beta
ru_ru: Включить доступ к бета-версиям
sk_sk: Povoliť prístup k Beta verziám
sr_rs: Омогући приступ бета верзијама
sv_se: Aktivera åtkomst till betaversioner
th_th: เปิดใช้งานการเข้าถึงเวอร์ชันเบต้า
tr_tr: Beta Sürümlerine Erişimi Etkinleştir
uk_ua: Увімкнути доступ до бета-версій
vi_vn: Bật Quyền Truy cập Vào Phiên bản Beta
zh_cn: 启用访问 Beta 版本
zh_tw: 啟用對 Beta 版本的存取

source: Enable Audit Auto Cleaning
ar: تمكين التنظيف التلقائي للتدقيق
bg_bg: Активиране на автоматично почистване на одита
bs_ba: Omogući automatsko čišćenje audita
cs_cz: Povolit automatické čištění auditu
da_dk: Aktiver automatisk auditrydning
de_de: Automatische Audit-Bereinigung aktivieren
el_gr: Ενεργοποίηση Αυτόματου Καθαρισμού Audit
es_es: Habilitar Limpieza Automática de Auditoría
fa_ir: فعال‌سازی پاک‌سازی خودکار ردیابی
fr_fr: Activer le nettoyage automatique de l'audit
he_il: הפעלת ניקוי אוטומטי של מעקב
hi_in: Audit स्वचालित सफाई सक्षम करें
hr_hr: Omogući automatsko čišćenje audita
hu_hu: Audit automatikus tisztítás engedélyezése
id_id: Aktifkan Pembersihan Otomatis Audit
it_it: Abilita pulizia automatica registro
ja: 監査自動クリーニングを有効化
ko_kr: 감사 자동 정리 활성화
ms_my: Dayakan Pembersihan Automatik Audit
nb_no: Aktiver automatisk rydding av Audit
nl_nl: Automatisch Opschonen Audit Inschakelen
pt_pt: Activar Limpeza Automática de Auditoria
ro_ro: Activează curățarea automată a auditului
ru_ru: Включить автоочистку журнала аудита
sr_rs: Омогући аутоматско чишћење евиденције
sv_se: Aktivera automatisk rensning av granskningslogg
th_th: เปิดใช้งานการล้างข้อมูล Audit อัตโนมัติ
tr_tr: Denetim Otomatik Temizlemeyi Etkinleştir
uk_ua: Увімкнути автоматичне очищення аудиту
vi_vn: Bật Tự động Dọn dẹp Audit
zh_cn: 启用审计自动清理
zh_tw: 啟用稽核自動清理

source: Enable Auto-Integrations
ar: تفعيل التكاملات التلقائية
bg_bg: Активиране на автоматични интеграции
bs_ba: Omogući automatske integracije
cs_cz: Povolit automatické integrace
da_dk: Aktiver autointegrationer
de_de: Auto-Integrationen aktivieren
el_gr: Ενεργοποίηση Αυτόματων Ενσωματώσεων
es_es: Habilitar Integraciones Automáticas
fa_ir: فعال‌سازی یکپارچه‌سازی‌های خودکار
fi: Ota käyttöön automaattiset integraatiot
fr_fr: Activer les intégrations automatiques
he_il: הפעלת אינטגרציות אוטומטיות
hi_in: स्वचालित-एकीकरण सक्षम करें
hr_hr: Omogući automatske integracije
hu_hu: Automatikus integrációk engedélyezése
id_id: Aktifkan Integrasi Otomatis
it_it: Abilita integrazioni automatiche
ja: 自動統合を有効化
ko_kr: 자동 통합 활성화
ms_my: Dayakan Integrasi Automatik
nb_no: Aktiver auto-integrasjoner
nl_nl: Automatische Integraties Inschakelen
pl_pl: Włącz automatyczne integracje
pt_pt: Activar Integrações Automáticas
ro_ro: Activează integrările automate
ru_ru: Включить автоинтеграции
sk_sk: Povoliť automatické integrácie
sr_rs: Омогући аутоматске интеграције
sv_se: Aktivera automatiska integrationer
th_th: เปิดใช้งานการผสานรวมอัตโนมัติ
tr_tr: Otomatik Entegrasyonları Etkinleştir
uk_ua: Увімкнути автоінтеграції
vi_vn: Bật Tích hợp Tự động
zh_cn: 启用自动集成
zh_tw: 啟用自動整合

source: Enable Content Security Policy
ar: تفعيل سياسة أمان المحتوى
bg_bg: Активиране на Content Security Policy
bs_ba: Omogući politiku sigurnosti sadržaja
cs_cz: Povolit zásady zabezpečení obsahu
da_dk: Aktivér indholdssikkerhedspolitik
de_de: Content Security Policy aktivieren
el_gr: Ενεργοποίηση Content Security Policy
es_es: Activar política de seguridad de contenido
fa_ir: فعالسازی سیاست امنیت محتوا
fi: Ota käyttöön Sisällön suojauskäytäntö
fr_fr: Activer la politique de sécurité de contenu
he_il: הפעלת Content Security Policy
hi_in: Content Security Policy सक्षम करें
hr_hr: Omogući Content Security Policy
hu_hu: Content Security Policy engedélyezése
id_id: Aktifkan Content Security Policy
it_it: Abilita Content Security Policy
ja: コンテンツセキュリティポリシーを有効化
ko_kr: Content Security Policy 활성화
ms_my: Dayakan Content Security Policy
nb_no: Aktiver Innholdssikkerhetspolicy
nl_nl: Content Security Policy inschakelen
pl_pl: Włącz Content Security Policy
pt_pt: Activar Política de Segurança de Conteúdo
ro_ro: Activează politica de securitate a conținutului
ru_ru: Включить политику безопасности контента
sk_sk: Povoliť Content Security Policy
sr_rs: Омогући политику безбедности садржаја
sv_se: Aktivera Content Security Policy
th_th: เปิดใช้งาน Content Security Policy
tr_tr: Content Security Policy'yi Etkinleştir
uk_ua: Увімкнути Політику безпеки вмісту
vi_vn: Bật Content Security Policy
zh_cn: 启用内容安全策略
zh_tw: 啟用內容安全政策

source: Enable Email Authentication
ar: تفعيل مصادقة البريد الإلكتروني
bg_bg: Активиране на имейл автентикация
bs_ba: Omogući email autentifikaciju
cs_cz: Povolit ověřování e-mailem
da_dk: Aktiver e-mailautentificering
de_de: E-Mail-Authentifizierung aktivieren
el_gr: Ενεργοποίηση Επαλήθευσης Email
es_es: Habilitar autenticación por email
fa_ir: فعال کردن احراز هویت ایمیل
fi: Ota käyttöön sähköpostitunnistautuminen
fr_fr: Activer l'authentification par e-mail
he_il: הפעלת אימות באמצעות אימייל
hi_in: ईमेल प्रमाणीकरण सक्षम करें
hr_hr: Omogući provjeru autentičnosti putem e-pošte
hu_hu: E-mail hitelesítés engedélyezése
id_id: Aktifkan Autentikasi Email
it_it: Attiva autenticazione email
ja: メール認証を有効化
ko_kr: 이메일 인증 활성화
ms_my: Dayakan Pengesahan E-mel
nb_no: Aktiver e-postautentisering
nl_nl: E-mail Authenticatie Inschakelen
pl_pl: Włącz uwierzytelnianie e-mail
pt_pt: Activar Autenticação por Email
ro_ro: Activează autentificarea prin email
ru_ru: Включить аутентификацию по электронной почте
sk_sk: Povoliť e-mailovú autentifikáciu
sr_rs: Омогући аутентификацију е-поште
sv_se: Aktivera e-postautentisering
th_th: เปิดใช้งานการยืนยันตัวตนทางอีเมล
tr_tr: E-posta Kimlik Doğrulamasını Etkinleştir
uk_ua: Увімкнути автентифікацію електронною поштою
vi_vn: Bật Xác thực Email
zh_cn: 启用邮箱身份验证
zh_tw: 啟用電子郵件驗證
