Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Block %s
ar: حظر %s
bg_bg: Блокиране на %s
bs_ba: Blokiraj %s
cs_cz: Blokovat %s
da_dk: Bloker %s
de_de: %s blockieren
el_gr: Μπλοκ %s
es_es: Bloquear %s
fa_ir: مسدودسازی %s
fi: Estä %s
fr_fr: Bloquer %s
he_il: חסימת %s
hi_in: %s ब्लॉक करें
hr_hr: Blokiraj %s
hu_hu: %s blokkolása
id_id: Blokir %s
it_it: Blocca %s
ja: %s をブロック
ko_kr: %s 차단
ms_my: Sekat %s
nb_no: Blokker %s
nl_nl: %s blokkeren
pl_pl: Zablokuj %s
pt_pt: Bloquear %s
ro_ro: Blochează %s
ru_ru: Заблокировать %s
sk_sk: Blokovať %s
sr_rs: Блокирај %s
sv_se: Blockera %s
th_th: ปิดกั้น %s
tr_tr: %s Engelle
uk_ua: Заблокувати %s
vi_vn: Chặn %s
zh_cn: 区块 %s
zh_tw: 封鎖 %s

source: Block 100%% Bots Comment SPAM With %s
ar: حظر 100%% من التعليقات المزعجة من البوتات مع %s
bg_bg: Блокирайте 100%% Bot коментар SPAM с %s
bs_ba: Blokirajte 100%% bot komentarskog SPAM-a sa %s
cs_cz: Blokujte 100%% komentářového SPAMu od botů s %s
da_dk: Bloker 100%% bot-kommentarspam med %s
el_gr: Μπλοκάρετε 100%% SPAM Σχολίων από Bots με %s
es_es: Bloquea el 100%% de SPAM de Comentarios de Bots con %s
fr_fr: Bloquez 100 %% des commentaires indésirables de robots avec %s
hi_in: %s के साथ 100%% बॉट टिप्पणी SPAM ब्लॉक करें
hr_hr: Blokirajte 100%% spam komentara od botova s %s
id_id: Blokir 100%% SPAM Komentar Bot Dengan %s
nb_no: Blokker 100%% bot-kommentar-SPAM med %s
nl_nl: Blokkeer 100%% Bots Reactie-SPAM Met %s
pt_pt: Bloqueie 100%% de SPAM de Comentários de Bots com %s
ro_ro: Blochează 100%% SPAM comentarii de la boți cu %s
sr_rs: Блокирајте 100%% непожељних коментара од ботова са %s
sv_se: Blockera 100 %% botkommentarsskräppost med %s

source: Block 99.9%% of all WordPress comment SPAM using %s.
ar: احظر 99.9%% من جميع التعليقات المزعجة في ووردبريس باستخدام %s.
bg_bg: Блокирайте 99.9%% от всички WordPress коментар SPAM, използвайки %s.
bs_ba: Blokirajte 99.9%% svih WordPress komentar SPAM-ova koristeći %s.
cs_cz: Blokujte 99,9 %% veškerého komentářového SPAMu WordPressu pomocí %s.
da_dk: Bloker 99,9 %% af al WordPress-kommentarspam ved hjælp af %s.
el_gr: Αποκλείστε το 99,9%% όλου του SPAM σχολίων WordPress χρησιμοποιώντας το %s.
es_es: Bloquea el 99.9%% de todo el SPAM de comentarios de WordPress usando %s.
fr_fr: Bloquez 99,9 %% de tous les commentaires indésirables WordPress en utilisant %s.
hi_in: %s का उपयोग करके सभी वर्डप्रेस टिप्पणी SPAM का 99.9%% ब्लॉक करें।
hr_hr: Blokirajte 99.9%% svih WordPress spam komentara koristeći %s.
id_id: Blokir 99,9%% dari semua SPAM komentar WordPress menggunakan %s.
nb_no: Blokker 99,9%% av all WordPress-kommentar-SPAM ved hjelp av %s.
nl_nl: Blokkeer 99.9%% van alle WordPress reactie SPAM met behulp van %s.
pt_pt: Bloqueie 99.9%% de todo o SPAM de comentários WordPress usando %s.
ro_ro: Blochează 99,9%% din tot SPAM-ul comentarii WordPress folosind %s.
sr_rs: Блокирајте 99.9%% свих Вордпрес непожељних коментара користећи %s.
sv_se: Blockera 99,9 %% av all WordPress-kommentarsskräppost med %s.

source: Block Anon REST API
ar: حظر واجهة برمجة التطبيقات (API) REST المجهولة
bg_bg: Блокиране на анонимен REST API
bs_ba: Blokiraj anon REST API
cs_cz: Blokovat anonymní REST API
da_dk: Bloker anonym REST API
de_de: Anonyme REST-API blockieren
el_gr: Αποκλεισμός Ανώνυμου REST API
es_es: Bloquear REST API Anónima
fa_ir: مسدودسازی REST API ناشناس
fr_fr: Bloquer l'API REST anonyme
he_il: חסימת REST API אנונימי
hi_in: अनाम REST API ब्लॉक करें
hr_hr: Blokiraj anonimni REST API
hu_hu: Névtelen REST API blokkolása
id_id: Blokir REST API Anonim
it_it: Blocca API REST anonima
ja: 匿名 REST API をブロック
ko_kr: 익명 REST API 차단
ms_my: Sekat REST API Tanpa Nama
nb_no: Blokker anonym REST API
nl_nl: Anonieme REST API Blokkeren
pt_pt: Bloquear REST API Anónima
ro_ro: Blochează API-ul REST anonim
ru_ru: Блокировать анонимный REST API
sr_rs: Блокирај анонимни REST API
sv_se: Blockera anonymt REST API
th_th: ปิดกั้น Anon REST API
tr_tr: Anonim REST API'yi Engelle
uk_ua: Блокувати анонімний REST API
vi_vn: Chặn REST API Ẩn danh
zh_cn: 拦截匿名 REST API
zh_tw: 封鎖匿名 REST API

source: Block Anonymous REST API
ar: حظر واجهة برمجة التطبيقات (API) REST المجهولة
bg_bg: Блокиране на анонимен REST API
bs_ba: Blokiraj anonimni REST API
cs_cz: Blokovat anonymní REST API
da_dk: Bloker anonym REST API
de_de: Anonyme REST-API blockieren
el_gr: Αποκλεισμός Ανώνυμου REST API
es_es: Bloquear REST API Anónima
fa_ir: مسدودسازی REST API ناشناس
fi: Estä anonyymi REST API
fr_fr: Bloquer l'API REST anonyme
he_il: חסימת REST API אנונימי
hi_in: अनाम REST API ब्लॉक करें
hr_hr: Blokiraj anonimni REST API
hu_hu: Névtelen REST API blokkolása
id_id: Blokir REST API Anonim
it_it: Blocca API REST anonima
ja: 匿名 REST API をブロック
ko_kr: 익명 REST API 블록
ms_my: Sekat REST API Tanpa Nama
nb_no: Blokker anonym REST API
nl_nl: Anonieme REST API Blokkeren
pl_pl: Blokuj anonimowe REST API
pt_pt: Bloquear REST API Anónima
ro_ro: Blochează API-ul REST anonim
ru_ru: Блокировать анонимный REST API
sk_sk: Blokovať anonymné REST API
sr_rs: Блокирај анонимни REST API
sv_se: Blockera anonymt REST API
th_th: ปิดกั้น REST API แบบไม่ระบุตัวตน
tr_tr: Anonim REST API'yi Engelle
uk_ua: Блокувати анонімний REST API
vi_vn: Chặn REST API Ẩn danh
zh_cn: 拦截匿名 REST API
zh_tw: 封鎖匿名 REST API

source: Block Bot Comment SPAM
ar: حظر التعليقات المزعجة من البوت
bg_bg: Блокиране на бот коментар SPAM
bs_ba: Blokiraj bot komentar SPAM
cs_cz: Blokovat bot SPAM komentáře
da_dk: Bloker bot-kommentarspam
de_de: Bot-Kommentar-SPAM blockieren
el_gr: Μπλοκ SPAM Σχολίων Bot
es_es: Bloquear SPAM de comentarios de bots
fa_ir: مسدودسازی جفنگ دیدگاه ربات
fi: Estä botti-kommentti-SPAM
fr_fr: Bloquer les commentaires indésirables de bot
he_il: חסימת ספאם תגובות בוטים
hi_in: Bot टिप्पणी SPAM ब्लॉक करें
hr_hr: Blokiraj bot spam komentare
hu_hu: Bot komment SPAM blokkolása
id_id: Blokir SPAM Komentar Bot
it_it: Blocca lo SPAM dei commenti bot
ja: ボットコメントスパムをブロック
ko_kr: 봇 댓글 스팸 차단
ms_my: Sekat SPAM Komen Bot
nb_no: Blokker bot-kommentar-SPAM
nl_nl: Bot reactie SPAM blokkeren
pl_pl: Blokuj spam komentarzy od botów
pt_pt: Bloquear SPAM de Comentário de Bot
ro_ro: Blochează SPAM comentarii de la boți
ru_ru: Блокировать ботовый SPAM в комментариях
sk_sk: Blokovať Bot komentárový SPAM
sr_rs: Блокирај непожељне коментаре ботова
sv_se: Blockera bot-skräppost i kommentarer
th_th: ปิดกั้นสแปมความคิดเห็นจาก Bot
tr_tr: Bot İstenmeyen Yorumları Engelle
uk_ua: Заблокувати бот-спам у коментарях
vi_vn: Chặn SPAM Bình luận Bot
zh_cn: 拦截 Bot 评论垃圾
zh_tw: 封鎖 Bot 留言垃圾訊息

source: Block Bot SPAM
ar: حظر Bot المزعج
bg_bg: Блокиране на бот SPAM
bs_ba: Blokiraj bot SPAM
cs_cz: Blokovat bot SPAM
da_dk: Bloker bot-spam
de_de: Bot-SPAM blockieren
el_gr: Μπλοκ Bot SPAM
es_es: Bloquear SPAM de Bots
fa_ir: مسدودسازی جفنگ ربات
fi: Estä botti-SPAM
fr_fr: Bloquer les bots indésirables
he_il: חסימת ספאם בוטים
hi_in: Bot SPAM ब्लॉक करें
hr_hr: Blokiraj bot spam
hu_hu: Bot SPAM blokkolása
id_id: Blokir SPAM Bot
it_it: Blocca SPAM bot
ja: ボットスパムをブロック
ko_kr: 봇 스팸 차단
ms_my: Sekat SPAM Bot
nb_no: Blokker bot-SPAM
nl_nl: Bot-SPAM blokkeren
pl_pl: Blokuj spam od botów
pt_pt: Bloquear SPAM de Bot
ro_ro: Blochează SPAM de la boți
ru_ru: Блокировать спам-боты
sk_sk: Blokovať Bot SPAM
sr_rs: Блокирај бот непожељно
sv_se: Blockera bot-skräppost
th_th: ปิดกั้นสแปมจาก Bot
tr_tr: Bot İstenmeyeni Engelle
uk_ua: Заблокувати бот-спам
vi_vn: Chặn SPAM Bot
zh_cn: 拦截 Bot 标记为垃圾
zh_tw: 封鎖 Bot 垃圾訊息

source: Block Comment SPAM Posted By Humans
ar: حظر التعليقات المزعجة المنشورة من قبل البشر
bg_bg: Блокиране на коментар SPAM публикуван от хора
bs_ba: Blokiraj komentar SPAM objavljen od ljudi
cs_cz: Blokovat komentářový SPAM publikovaný lidmi
da_dk: Bloker kommentarspam sendt af mennesker
de_de: Von Menschen geposteten Kommentar-SPAM blockieren
el_gr: Αποκλεισμός SPAM Σχολίων Που Δημοσιεύεται Από Ανθρώπους
es_es: Bloquear SPAM de Comentarios Publicado por Humanos
fa_ir: مسدودسازی جفنگ دیدگاه ارسال‌شده توسط انسان‌ها
fi: Estä ihmisten lähettämä kommentti-SPAM
fr_fr: Bloquer les commentaires indésirables publiés par des humains
he_il: חסמו ספאם תגובות שפורסם על ידי בני אדם
hi_in: मनुष्यों द्वारा पोस्ट की गई टिप्पणी SPAM ब्लॉक करें
hr_hr: Blokiraj spam komentare koje objavljuju ljudi
hu_hu: Emberek által közzétett hozzászólás SPAM blokkolása
id_id: Blokir SPAM Komentar yang Diposting oleh Manusia
it_it: Blocca lo SPAM nei commenti pubblicato da utenti umani
ja: 人間によって投稿されたコメントスパムをブロック
ko_kr: 사람이 게시한 댓글 스팸 차단
ms_my: Sekat SPAM Komen Yang Dihantar Oleh Manusia
nb_no: Blokker kommentar-SPAM postet av mennesker
nl_nl: Reactie SPAM Geplaatst Door Mensen Blokkeren
pl_pl: Blokuj spam w komentarzach publikowany przez ludzi
pt_pt: Bloquear SPAM de Comentários Publicado por Humanos
ro_ro: Blochează SPAM comentarii postat de oameni
ru_ru: Блокировать SPAM в комментариях, размещаемый людьми
sk_sk: Blokovať komentárový SPAM posielaný ľuďmi
sr_rs: Блокирај непожељно у коментарима које постављају људи
sv_se: Blockera kommentarsskräppost publicerad av människor
th_th: ปิดกั้นสแปมความคิดเห็นที่โพสต์โดยมนุษย์
tr_tr: İnsanlar Tarafından Gönderilen Yorum İstenmeyen İçeriğini Engelle
uk_ua: Блокувати спам у коментарях, опублікований людьми
vi_vn: Chặn SPAM Bình luận Được Đăng Bởi Con người
zh_cn: 拦截人工发布的评论标记为垃圾
zh_tw: 封鎖由人類發布的留言標示為垃圾訊息

source: Block Directory Traversals
ar: حظر اجتياز الدليل
bg_bg: Блокиране на обхождане на директории
bs_ba: Blokiraj prelazak kroz foldere
cs_cz: Blokovat procházení adresářů
da_dk: Bloker mappetraverseringer
de_de: Directory-Traversals blockieren
el_gr: Αποκλεισμός Διασχίσεων Καταλόγων
es_es: Bloquear Recorridos de Directorios
fa_ir: مسدودسازی پیمایش دایرکتوری
fr_fr: Bloquer les traversées de répertoire
he_il: חסימת מעברי ספריות
hi_in: डायरेक्टरी ट्रैवर्सल ब्लॉक करें
hr_hr: Blokiraj prelazak direktorija
hu_hu: Könyvtár bejárások blokkolása
id_id: Blokir Traversal Direktori
it_it: Blocca attraversamenti directory
ja: ディレクトリトラバーサルをブロック
ko_kr: 디렉터리 탐색 차단
ms_my: Sekat Traversal Direktori
nb_no: Blokker katalogtraverseringer
nl_nl: Maptraversal Blokkeren
pt_pt: Bloquear Travessias de Diretórios
ro_ro: Blochează traversările de directoare
ru_ru: Блокировать обход каталогов
sr_rs: Блокирај обилазак директоријума
sv_se: Blockera katalogtraverseringar
th_th: ปิดกั้น Directory Traversals
tr_tr: Dizin Geçişlerini Engelle
uk_ua: Блокувати обхід директорій
vi_vn: Chặn Directory Traversal
zh_cn: 拦截目录遍历
zh_tw: 封鎖目錄遍歷

source: Block Field Truncation Attacks
ar: حظر هجمات اقتطاع الحقول
bg_bg: Блокиране на атаки за съкращаване на полета
bs_ba: Blokiraj napade skraćivanja polja
cs_cz: Blokovat útoky zkrácením pole
da_dk: Bloker feltafkortningsangreb
de_de: Field-Truncation-Angriffe blockieren
el_gr: Μπλοκάρισμα Επιθέσεων Περικοπής Πεδίων
es_es: Bloquear Ataques de Truncamiento de Campos
fa_ir: مسدودسازی حملات کوتاه‌سازی فیلد
fr_fr: Bloquer les attaques par troncature de champ
he_il: חסימת התקפות קיצוץ שדות
hi_in: फ़ील्ड ट्रंकेशन हमलों को ब्लॉक करें
hr_hr: Blokiraj napade skraćivanja polja
hu_hu: Mező csonkolási támadások blokkolása
id_id: Blokir Serangan Pemotongan Field
it_it: Blocca attacchi di troncamento campi
ja: フィールド切り捨て攻撃をブロック
ko_kr: 필드 잘림 공격 차단
ms_my: Sekat Serangan Pemotongan Medan
nb_no: Blokker feltavkorting-angrep
nl_nl: Field Truncation Aanvallen Blokkeren
pt_pt: Bloquear Ataques de Truncagem de Campo
ro_ro: Blochează atacurile de trunchierea câmpurilor
ru_ru: Блокировать атаки усечения полей
sr_rs: Блокирај нападе скраћивања поља
sv_se: Blockera fälttrunkerings-attacker
th_th: ปิดกั้นการโจมตีการตัดทอนฟิลด์
tr_tr: Alan Kesme Saldırılarını Engelleyin
uk_ua: Блокувати атаки усічення полів
vi_vn: Chặn Các Cuộc Tấn Công Cắt Ngắn Trường
zh_cn: 拦截字段截断攻击
zh_tw: 封鎖欄位截斷攻擊

source: Block Human Comment SPAM
ar: حظر التعليقات المزعجة من البشر
bg_bg: Блокиране на човешки коментар SPAM
bs_ba: Blokiraj ljudski komentar SPAM
cs_cz: Blokovat lidský komentářový SPAM
da_dk: Bloker menneskelig kommentarspam
de_de: Menschlichen Kommentar-SPAM blockieren
el_gr: Μπλοκ Ανθρώπινου SPAM Σχολίων
es_es: Bloquear SPAM de comentarios humanos
fa_ir: مسدودسازی جفنگ دیدگاه انسان
fi: Estä ihmisen lähettämä kommentti-SPAM
fr_fr: Bloquer les commentaires indésirables humains
he_il: חסימת ספאם תגובות אנושי
hi_in: Human टिप्पणी SPAM ब्लॉक करें
hr_hr: Blokiraj spam komentare od ljudi
hu_hu: Emberi komment SPAM blokkolása
id_id: Blokir SPAM Komentar Manusia
it_it: Blocca lo SPAM dei commenti umani
ja: 人間によるコメントスパムをブロック
ko_kr: 사람 댓글 스팸 블록
ms_my: Sekat SPAM Komen Manusia
nb_no: Blokker menneskelig kommentar-SPAM
nl_nl: Menselijke reactie SPAM blokkeren
pl_pl: Blokuj ludzki spam w komentarzach
pt_pt: Bloquear SPAM de Comentário Humano
ro_ro: Blochează SPAM comentarii de la oameni
ru_ru: Блокировать человеческий SPAM в комментариях
sk_sk: Blokovať ľudský komentárový SPAM
sr_rs: Блокирај људске непожељне коментаре
sv_se: Blockera mänsklig skräppost i kommentarer
th_th: ปิดกั้นสแปมความคิดเห็นจากมนุษย์
tr_tr: İnsan İstenmeyen Yorumları Engelle
uk_ua: Заблокувати людський спам у коментарях
vi_vn: Chặn SPAM Bình luận Người thật
zh_cn: 拦截人工评论标记为垃圾
zh_tw: 封鎖人工留言標示為垃圾訊息

source: Block Human SPAM
ar: حظر المزعج البشري
bg_bg: Блокиране на човешки SPAM
bs_ba: Blokiraj ljudski SPAM
cs_cz: Blokovat lidský SPAM
da_dk: Bloker menneskelig spam
de_de: Menschlichen SPAM blockieren
el_gr: Μπλοκ Ανθρώπινου SPAM
es_es: Bloquear SPAM Humano
fa_ir: مسدودسازی جفنگ انسانی
fi: Estä ihmisen lähettämä SPAM
fr_fr: Bloquer les indésirables humains
he_il: חסימת ספאם אנושי
hi_in: Human SPAM ब्लॉक करें
hr_hr: Blokiraj spam od ljudi
hu_hu: Emberi SPAM blokkolása
id_id: Blokir SPAM Manusia
it_it: Blocca SPAM umano
ja: 人間によるスパムをブロック
ko_kr: 사람 스팸 블록
ms_my: Sekat SPAM Manusia
nb_no: Blokker menneskelig SPAM
nl_nl: Menselijke SPAM blokkeren
pl_pl: Blokuj ludzki spam
pt_pt: Bloquear SPAM Humano
ro_ro: Blochează SPAM uman
ru_ru: Блокировать человеческий СПАМ
sk_sk: Blokovať ľudský SPAM
sr_rs: Блокирај људско непожељно
sv_se: Blockera mänsklig skräppost
th_th: ปิดกั้นสแปมจากมนุษย์
tr_tr: İnsan İstenmeyen Engelle
uk_ua: Заблокувати людський спам
vi_vn: Chặn SPAM Người thật
zh_cn: 拦截人工标记为垃圾
zh_tw: 封鎖人為垃圾訊息

source: Block IP
ar: حظر IP
bg_bg: Блокиране на IP
bs_ba: Blokiraj IP
cs_cz: Blokovat IP
da_dk: Bloker IP
de_de: IP blockieren
el_gr: Μπλοκ IP
es_es: Bloquear IP
fa_ir: مسدودسازی IP
fi: Estä IP
fr_fr: Bloquer l'IP
he_il: חסימת IP
hi_in: IP ब्लॉक करें
hr_hr: Blokiraj IP
hu_hu: IP blokkolása
id_id: Blokir IP
it_it: Blocca IP
ja: IP をブロック
ko_kr: IP 차단
ms_my: Sekat IP
nb_no: Blokker IP
nl_nl: IP blokkeren
pl_pl: Zablokuj IP
pt_pt: Bloquear IP
ro_ro: Blochează IP
ru_ru: Заблокировать IP
sk_sk: Blokovať IP
sr_rs: Блокирај IP
sv_se: Blockera IP
th_th: ปิดกั้น IP
tr_tr: IP Engelle
uk_ua: Заблокувати IP
vi_vn: Chặn IP
zh_cn: 区块 IP
zh_tw: 封鎖 IP 位址

source: Block IP Address?
ar: حظر عنوان IP؟
bg_bg: Блокиране на IP адрес?
bs_ba: Blokiraj IP adresu?
cs_cz: Blokovat IP adresu?
da_dk: Bloker IP-adresse?
de_de: IP-Adresse blockieren?
el_gr: Μπλοκ Διεύθυνσης IP;
es_es: ¿Bloquear Dirección IP?
fa_ir: مسدودسازی نشانی IP؟
fi: Estetäänkö IP-osoite?
fr_fr: Bloquer l'adresse IP ?
hi_in: IP पता ब्लॉक करें?
hr_hr: Blokiraj IP adresu?
hu_hu: IP cím blokkolása?
id_id: Blokir Alamat IP?
it_it: Bloccare l'indirizzo IP?
ja: IP アドレスをブロックしますか？
ko_kr: IP 주소를 블록하시겠습니까?
ms_my: Sekat Alamat IP?
nb_no: Blokker IP-adresse?
nl_nl: IP-adres blokkeren?
pl_pl: Zablokować adres IP?
pt_pt: Bloquear Endereço IP?
ro_ro: Blochezi adresa IP?
ru_ru: Заблокировать IP-адрес?
sk_sk: Zablokovať IP adresu?
sr_rs: Блокирај IP адресу?
sv_se: Blockera IP-adress?
th_th: ปิดกั้นหมายเลขไอพี?
tr_tr: IP Adresi Engellensin mi?
uk_ua: Заблокувати IP-адресу?
vi_vn: Chặn Địa chỉ IP?
zh_cn: 拦截 IP 地址?
zh_tw: 封鎖 IP 位址?

source: Block IPs that persistently trigger offenses against your site.
ar: حظر عناوين IP التي تتسبب باستمرار في انتهاكات ضد موقعك.
bg_bg: Блокиране на IP адреси, които постоянно задействат нарушения срещу вашия сайт.
bs_ba: Blokirajte IP adrese koje uporno izazivaju prekršaje protiv vašeg sajta.
cs_cz: Blokovat IP adresy, které opakovaně spouštějí přestupky proti vašemu webu.
da_dk: Bloker IP-adresser, der vedvarende udløser overtrædelser mod dit websted.
de_de: Blockieren Sie IPs, die dauerhaft Verstöße gegen Ihre Website auslösen.
el_gr: Μπλοκάρετε διευθύνσεις IP που προκαλούν επίμονα παραβάσεις κατά του ιστότοπού σας.
es_es: Bloquear IPs que activen infracciones persistentemente contra tu sitio.
fa_ir: مسدودسازی نشانی‌های IP که به‌طور مداوم تخلفاتی علیه سایت شما ایجاد می‌کنند.
fi: Estä IP-osoitteet, jotka jatkuvasti laukaisevat rikkomuksia sivustoasi vastaan.
fr_fr: Bloquer les IP qui déclenchent de manière persistante des infractions contre votre site.
he_il: חסימת כתובות IP שמפעילות באופן מתמיד עבירות כנגד האתר שלכם.
hi_in: उन IP को ब्लॉक करें जो आपकी साइट के विरुद्ध लगातार अपराध ट्रिगर करते हैं।
hr_hr: Blokiraj IP adrese koje uporno izazivaju prekršaje protiv vaše stranice.
hu_hu: Blokkolja azokat az IP címeket, amelyek folyamatosan szabálysértéseket váltanak ki a webhelyével szemben.
id_id: Blokir IP yang terus-menerus memicu pelanggaran terhadap situs Anda.
it_it: Blocca gli IP che attivano persistentemente violazioni contro il tuo sito.
ja: サイトに対して継続的に違反をトリガーする IP をブロックします。
ko_kr: 사이트에 대해 지속적으로 위반을 유발하는 IP를 차단합니다.
ms_my: Sekat IP yang berterusan mencetuskan kesalahan terhadap tapak anda.
nb_no: Blokker IP-er som vedvarende utløser overtredelser mot nettstedet ditt.
nl_nl: Blokkeer IP's die aanhoudend overtredingen activeren tegen uw site.
pl_pl: Blokuj adresy IP, które uporczywie wywołują naruszenia na twojej witrynie.
pt_pt: Bloquear IPs que persistentemente desencadeiam ofensas contra o seu site.
ro_ro: Blochează IP-urile care declanșează persistent infracțiuni împotriva site-ului tău.
ru_ru: Блокировать IP-адреса, которые постоянно регистрируют нарушения на вашем сайте.
sk_sk: Blokovať IP adresy, ktoré vytrvalo spúšťajú priestupky proti vašej stránke.
sr_rs: Блокирај IP адресе које упорно изазивају прекршаје против вашег сајта.
sv_se: Blockera IP-adresser som ihållande utlöser överträdelser mot din webbplats.
th_th: ปิดกั้น IP ที่กระตุ้นการละเมิดต่อไซต์ของคุณอย่างต่อเนื่อง
tr_tr: Sitenize karşı sürekli ihlal tetikleyen IP adreslerini engelleyin.
uk_ua: Блокувати IP-адреси, які постійно викликають порушення на вашому сайті.
vi_vn: Chặn IP liên tục kích hoạt vi phạm đối với trang web của bạn.
zh_cn: 拦截持续触发针对您站点违规行为的 IP。
zh_tw: 封鎖持續觸發針對您網站違規行為的 IP 位址。

source: Block Login Attempted By Automated Bots
ar: حظر محاولة تسجيل الدخول بواسطة بوتات آلية
bg_bg: Блокиране на опит за вход от автоматизирани ботове
bs_ba: Blokiraj pokušaj prijave od automatizovanih botova
cs_cz: Blokovat pokus o přihlášení automatizovanými boty
da_dk: Bloker loginforsøg fra automatiserede bots
de_de: Anmeldeversuch durch automatisierte Bots blockieren
el_gr: Μπλοκ Απόπειρας Σύνδεσης Από Αυτοματοποιημένα Bots
es_es: Bloquear Intentos de Inicio de Sesión por Bots Automatizados
fa_ir: مسدودسازی تلاش ورود توسط ربات‌های خودکار
fi: Estä automaattisten bottien kirjautumisyritykset
fr_fr: Bloquer les tentatives de connexion par des bots automatisés
he_il: חסימת ניסיון התחברות על ידי בוטים אוטומטיים
hi_in: स्वचालित Bot द्वारा लॉगिन प्रयास ब्लॉक करें
hr_hr: Blokiraj pokušaje prijave automatiziranih botova
hu_hu: Automatizált botok által megkísérelt bejelentkezés blokkolása
id_id: Blokir Login yang Dicoba Oleh Bot Otomatis
it_it: Blocca tentativo di accesso da bot automatizzati
ja: 自動ボットによるログイン試行をブロック
ko_kr: 자동화된 봇의 로그인 시도 차단
ms_my: Sekat Percubaan Log Masuk Oleh Bot Automatik
nb_no: Blokker innloggingsforsøk fra automatiserte roboter
nl_nl: Loginpoging Door Geautomatiseerde Bots Blokkeren
pl_pl: Blokuj próby logowania przez zautomatyzowane boty
pt_pt: Bloquear Tentativa de Login por Bots Automatizados
ro_ro: Blochează încercarea de autentificare de la boți automatizați
ru_ru: Блокировать попытки входа автоматическими ботами
sk_sk: Blokovať pokusy o prihlásenie automatizovanými botmi
sr_rs: Блокирај покушај пријаве од стране аутоматизованих ботова
sv_se: Blockera inloggningsförsök från automatiserade botar
th_th: ปิดกั้นการเข้าสู่ระบบโดย Bot อัตโนมัติ
tr_tr: Otomatik Botlar Tarafından Yapılan Giriş Denemesini Engelle
uk_ua: Заблокувати спробу входу автоматизованими ботами
vi_vn: Chặn Đăng nhập Được Thực hiện Bởi Bot Tự động
zh_cn: 拦截自动化 Bot 的登录尝试
zh_tw: 封鎖自動化 Bot 的登入嘗試

source: Block Login Bots
ar: حظر بوتات تسجيل الدخول
bg_bg: Блокиране на ботове при вход
bs_ba: Blokiraj botove za prijavu
cs_cz: Blokovat přihlašovací boty
da_dk: Bloker login-bots
de_de: Anmelde-Bots blockieren
el_gr: Μπλοκ Bot Σύνδεσης
es_es: Bloquear Bots de Inicio de Sesión
fa_ir: مسدودسازی ربات‌های ورود
fi: Estä kirjautumisbotit
fr_fr: Bloquer les bots de connexion
he_il: חסימת בוטי התחברות
hi_in: लॉगिन Bot ब्लॉक करें
hr_hr: Blokiraj botove prijave
hu_hu: Bejelentkezési botok blokkolása
id_id: Blokir Bot Login
it_it: Blocca bot di accesso
ja: ログインボットをブロック
ko_kr: 로그인 봇 블록
ms_my: Sekat Bot Log Masuk
nb_no: Blokker innloggingsbots
nl_nl: Loginbots blokkeren
pl_pl: Blokuj boty logowania
pt_pt: Bloquear Bots de Login
ro_ro: Blochează boți de autentificare
ru_ru: Блокировать ботов при входе
sk_sk: Blokovať prihlasovacích botov
sr_rs: Блокирај ботове за пријаву
sv_se: Blockera inloggningsbotar
th_th: ปิดกั้น Bot เข้าสู่ระบบ
tr_tr: Giriş Botlarını Engelle
uk_ua: Заблокувати ботів входу
vi_vn: Chặn Bot Đăng nhập
zh_cn: 拦截登录 Bot
zh_tw: 封鎖登入 Bot

source: Block PHP Code Includes
ar: حظر تضمينات كود PHP
bg_bg: Блокиране на PHP код включвания
bs_ba: Blokiraj PHP kod uključivanja
cs_cz: Blokovat vložení PHP kódu
da_dk: Bloker PHP-kodeinkluderinger
de_de: PHP-Code-Includes blockieren
el_gr: Μπλοκ Συμπερίληψης Κωδικού PHP
es_es: Bloquear inclusiones de código PHP
fa_ir: مسدودسازی شامل‌سازی کد PHP
fi: Estä PHP-koodin sisällyttäminen
fr_fr: Bloquer les inclusions de code PHP
he_il: חסימת הכללות קוד PHP
hi_in: PHP कोड Includes ब्लॉक करें
hr_hr: Blokiraj uključivanje PHP koda
hu_hu: PHP kód beillesztések blokkolása
id_id: Blokir Penyertaan Kode PHP
it_it: Blocca inclusioni di codice PHP
ja: PHP コードインクルードをブロック
ko_kr: PHP 코드 포함 차단
ms_my: Sekat Penyertaan Kod PHP
nb_no: Blokker PHP-kodeinkluderinger
nl_nl: PHP-code includes blokkeren
pl_pl: Blokuj dołączanie kodu PHP
pt_pt: Bloquear Inclusões de Código PHP
ro_ro: Blochează includeri cod PHP
ru_ru: Блокировать включения PHP-кода
sk_sk: Blokovať PHP kódové vloženia
sr_rs: Блокирај укључивања PHP кода
sv_se: Blockera PHP-kodinkluderingar
th_th: ปิดกั้นการรวมโค้ด PHP
tr_tr: PHP Kod Dahil Etmelerini Engelle
uk_ua: Блокувати включення PHP коду
vi_vn: Chặn Bao Gồm Mã PHP
zh_cn: 拦截 PHP 代码包含
zh_tw: 封鎖 PHP 程式碼引入
