Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Register your site URL with our control panel.
ar: سجل رابط موقعك في لوحة التحكم الخاصة بنا.
bg_bg: Регистрирайте URL адреса на вашия сайт в нашия контролен панел.
bs_ba: Registrujte URL vašeg sajta sa našom kontrolnom tablom.
cs_cz: Zaregistrujte URL svého webu v našem kontrolním panelu.
da_dk: Registrer din websteds-URL i vores kontrolpanel.
de_de: Registrieren Sie Ihre Website-URL in unserem Control Panel.
el_gr: Καταχωρήστε το URL του ιστότοπού σας στον πίνακα ελέγχου μας.
es_es: Registra la URL de tu sitio en nuestro panel de control.
fa_ir: نشانی سایت خود را در پنل کنترل ما ثبت کنید.
fi: Rekisteröi sivustosi URL hallintapaneeliimme.
fr_fr: Enregistrez l'URL de votre site auprès de notre panneau de contrôle.
he_il: רישום כתובת ה-URL של האתר שלכם בלוח הבקרה שלנו.
hi_in: अपनी साइट यूआरएल को हमारे कंट्रोल पैनल के साथ पंजीकृत करें।
hr_hr: Registrirajte URL svoje stranice s našom kontrolnom pločom.
hu_hu: Regisztrálja webhely URL-jét a vezérlőpultunkon.
id_id: Daftarkan URL situs Anda dengan panel kontrol kami.
it_it: Registra l'URL del tuo sito con il nostro pannello di controllo.
ja: サイト URL をコントロールパネルに登録します。
ko_kr: 제어판에 사이트 URL을 등록하세요.
ms_my: Daftarkan URL tapak anda dengan panel kawalan kami.
nb_no: Registrer nettstedets URL med vårt kontrollpanel.
nl_nl: Registreer uw site-URL bij ons controlepaneel.
pl_pl: Zarejestruj adres URL swojej witryny w naszym panelu kontrolnym.
pt_pt: Registe o URL do seu site no nosso painel de controlo.
ro_ro: Înregistrează URL-ul site-ului tău cu panoul nostru de control.
ru_ru: Зарегистрируйте URL вашего сайта в нашей панели управления.
sk_sk: Zaregistrujte URL vašej stránky v našom kontrolnom paneli.
sr_rs: Региструјте URL вашег сајта у нашој контролној табли.
sv_se: Registrera din webbplats-URL med vår kontrollpanel.
th_th: ลงทะเบียน URL ไซต์ของคุณกับแผงควบคุมของเรา
tr_tr: Site adresinizi kontrol panelimize kaydedin.
uk_ua: Зареєструйте URL вашого сайту в нашій панелі керування.
vi_vn: Đăng ký URL trang web của bạn với bảng điều khiển của chúng tôi.
zh_cn: 在我们的控制面板中注册您的站点 URL。
zh_tw: 在我們的控制面板中註冊您的網站網址。

source: Registered
ar: مسجل
bg_bg: Регистриран
bs_ba: Registrovan
cs_cz: Zaregistrováno
da_dk: Registreret
de_de: Registriert
el_gr: Καταχωρημένος
es_es: Registrado
fa_ir: نام‌نویسی کرده، ثبت‌شده
fr_fr: Enregistré
he_il: נרשם
hi_in: पंजीकृत
hr_hr: Registriran
hu_hu: Regisztrált
id_id: Terdaftar
it_it: Registrato
ja: 登録済み
ko_kr: 등록됨
ms_my: didaftarkan
nb_no: Registrert
nl_nl: Geregistreerd
pl_pl: Zarejestrowany
pt_pt: Registado
ro_ro: Înregistrat
ru_ru: Зарегистрирован
sk_sk: Zaregistrovaný
sr_rs: Регистрован
sv_se: Registrerad
th_th: ลงทะเบียนแล้ว
tr_tr: Kayıtlı
uk_ua: Зареєстровано
vi_vn: Đã đăng ký
zh_cn: 已注册
zh_tw: 已註冊

source: Registered Mobile Number
ar: رقم الهاتف المحمول المسجل
bg_bg: Регистриран мобилен номер
bs_ba: Registrovani mobilni broj
cs_cz: Registrované mobilní číslo
da_dk: Registreret mobilnummer
de_de: Registrierte Mobilnummer
el_gr: Καταχωρημένος Αριθμός Κινητού
es_es: Número de Móvil Registrado
fa_ir: شماره تلفن همراه ثبت‌شده
fr_fr: Numéro de mobile enregistré
he_il: מספר טלפון נייד רשום
hi_in: पंजीकृत मोबाइल नंबर
hr_hr: Registrirani broj mobitela
hu_hu: Regisztrált mobilszám
id_id: Nomor Ponsel Terdaftar
it_it: Numero di cellulare registrato
ja: 登録済み携帯電話番号
ko_kr: 등록된 휴대전화 번호
ms_my: Nombor Telefon Bimbit Berdaftar
nb_no: Registrert mobilnummer
nl_nl: Geregistreerd Mobiel Nummer
pt_pt: Número de Telemóvel Registado
ro_ro: Număr de telefon mobil înregistrat
ru_ru: Зарегистрированный номер мобильного телефона
sr_rs: Регистровани број мобилног телефона
sv_se: Registrerat mobilnummer
th_th: หมายเลขโทรศัพท์มือถือที่ลงทะเบียน
tr_tr: Kayıtlı Cep Telefonu Numarası
uk_ua: Зареєстрований номер мобільного телефону
vi_vn: Số Điện thoại Di động Đã đăng ký
zh_cn: 已注册手机号码
zh_tw: 已註冊的行動電話號碼

source: Registered Passkeys
ar: Passkeys المسجلة
bg_bg: Регистрирани Passkeys
bs_ba: Registrovani Passkeys
cs_cz: Zaregistrované Passkeys
da_dk: Registrerede adgangsnøgler
de_de: Registrierte Passkeys
el_gr: Καταχωρημένα Passkeys
es_es: Passkeys registradas
fa_ir: Passkeys ثبت‌شده
fi: Rekisteröidyt Passkeyt
fr_fr: Clés d'accès enregistrées
he_il: Passkeys רשומים
hi_in: पंजीकृत Passkeys
hr_hr: Registrirani Passkeys
hu_hu: Regisztrált Passkey-ek
id_id: Passkey Terdaftar
it_it: Passkey registrate
ja: 登録済み Passkey
ko_kr: 등록된 패스키
ms_my: Passkeys Berdaftar
nb_no: Registrerte Passkeys
nl_nl: Geregistreerde Passkeys
pl_pl: Zarejestrowane klucze dostępu
pt_pt: Passkeys Registadas
ro_ro: Passkey-uri înregistrate
ru_ru: Зарегистрированные Passkey
sk_sk: Zaregistrované Passkeys
sr_rs: Регистровани Passkeys
sv_se: Registrerade Passkeys
th_th: Passkeys ที่ลงทะเบียนแล้ว
tr_tr: Kayıtlı Parola Anahtarları
uk_ua: Зареєстровані ключі доступу
vi_vn: Passkeys Đã đăng ký
zh_cn: 已注册的通行密钥
zh_tw: 已註冊的通行金鑰

source: Registered Site
ar: موقع مسجل
bg_bg: Регистриран сайт
bs_ba: Registrovani sajt
cs_cz: Registrovaný web
da_dk: Registreret websted
de_de: Registrierte Website
el_gr: Καταχωρημένος Ιστότοπος
es_es: Sitio registrado
fa_ir: سایت ثبت‌شده
fr_fr: Site enregistré
he_il: אתר רשום
hi_in: पंजीकृत साइट
hr_hr: Registrirana web-stranica
hu_hu: Regisztrált webhely
id_id: Situs Terdaftar
it_it: Sito registrato
ja: 登録済みサイト
ko_kr: 등록된 사이트
ms_my: Laman Didaftarkan
nb_no: Registrert nettsted
nl_nl: Geregistreerde site
pl_pl: Zarejestrowana witryna
pt_pt: Site Registado
ro_ro: Site înregistrat
ru_ru: Зарегистрированный сайт
sk_sk: Zaregistrovaná stránka
sr_rs: Регистровани сајт
sv_se: Registrerad webbplats
th_th: ไซต์ที่ลงทะเบียนแล้ว
tr_tr: Kayıtlı Site
uk_ua: Зареєстрований сайт
vi_vn: Trang web Đã đăng ký
zh_cn: 已注册站点
zh_tw: 已註冊網站

source: Registered Yubikey devices
ar: أجهزة Yubikey المسجلة
bg_bg: Регистрирани Yubikey устройства
bs_ba: Registrovani Yubikey uređaji
cs_cz: Registrovaná zařízení Yubikey
da_dk: Registrerede Yubikey-enheder
de_de: Registrierte Yubikey-Geräte
el_gr: Καταχωρημένες συσκευές Yubikey
es_es: Dispositivos Yubikey registrados
fa_ir: دستگاه‌های Yubikey ثبت‌شده
fi: Rekisteröidyt Yubikey-laitteet
fr_fr: Appareils Yubikey enregistrés
he_il: התקני Yubikey רשומים
hi_in: पंजीकृत Yubikey डिवाइस
hr_hr: Registrirani Yubikey uređaji
hu_hu: Regisztrált Yubikey eszközök
id_id: Perangkat Yubikey terdaftar
it_it: Dispositivi Yubikey registrati
ja: 登録済みYubikeyデバイス
ko_kr: 등록된 Yubikey 장치
ms_my: Peranti Yubikey berdaftar
nb_no: Registrerte Yubikey-enheter
nl_nl: Geregistreerde Yubikey apparaten
pl_pl: Zarejestrowane urządzenia Yubikey
pt_pt: Dispositivos Yubikey registados
ro_ro: Dispozitive Yubikey înregistrate
ru_ru: Зарегистрированные устройства Yubikey
sk_sk: Registrované Yubikey zariadenia
sr_rs: Регистровани Yubikey уређаји
sv_se: Registrerade Yubikey-enheter
th_th: อุปกรณ์ Yubikey ที่ลงทะเบียนแล้ว
tr_tr: Kayıtlı Yubikey cihazları
uk_ua: Зареєстровані пристрої Yubikey
vi_vn: Thiết bị Yubikey đã đăng ký
zh_cn: 已注册的 Yubikey 设备
zh_tw: 已註冊的 Yubikey 裝置

source: Registered the website with the CrowdSec service.
ar: تم تسجيل الموقع مع خدمة CrowdSec.
bg_bg: Регистриран е уебсайтът в услугата CrowdSec.
bs_ba: Registrovan web sajt sa CrowdSec servisom.
cs_cz: Web byl zaregistrován u služby CrowdSec.
da_dk: Registrerede webstedet hos CrowdSec-tjenesten.
de_de: Die Website wurde beim CrowdSec-Dienst registriert.
el_gr: Καταχωρήθηκε ο ιστότοπος στην υπηρεσία CrowdSec.
es_es: Se registró el sitio web con el servicio CrowdSec.
fa_ir: وب‌سایت با سرویس CrowdSec ثبت شد.
fi: Verkkosivusto rekisteröitiin CrowdSec-palveluun.
fr_fr: Le site web a été enregistré auprès du service CrowdSec.
he_il: רישום האתר בשירות CrowdSec.
hi_in: वेबसाइट को CrowdSec सेवा के साथ पंजीकृत किया गया।
hr_hr: Registrirana web stranica s CrowdSec uslugom.
hu_hu: Webhely regisztrálva a CrowdSec szolgáltatásban.
id_id: Mendaftarkan situs web dengan layanan CrowdSec.
it_it: Registrato il sito web con il servizio CrowdSec.
ja: CrowdSec サービスにウェブサイトを登録しました。
ko_kr: CrowdSec 서비스에 웹사이트를 등록했습니다.
ms_my: Mendaftarkan tapak web dengan perkhidmatan CrowdSec.
nb_no: Registrerte nettstedet med CrowdSec-tjenesten.
nl_nl: Website geregistreerd bij de CrowdSec service.
pl_pl: Zarejestrowano witrynę w usłudze CrowdSec.
pt_pt: Registou o website no serviço CrowdSec.
ro_ro: Site-ul web înregistrat cu serviciul CrowdSec.
ru_ru: Сайт зарегистрирован в сервисе CrowdSec.
sk_sk: Webová stránka zaregistrovaná v službe CrowdSec.
sr_rs: Регистрован веб сајт код CrowdSec сервиса.
sv_se: Registrerade webbplatsen med CrowdSec-tjänsten.
th_th: ลงทะเบียนเว็บไซต์กับบริการ CrowdSec
tr_tr: Web sitesi CrowdSec hizmetine kaydedildi.
uk_ua: Зареєстровано веб-сайт у сервісі CrowdSec.
vi_vn: Đã đăng ký trang web với dịch vụ CrowdSec.
zh_cn: 已在 CrowdSec 服务注册网站。
zh_tw: 已向 CrowdSec 服務註冊網站。

source: Registration
ar: تسجيل
bg_bg: Регистрация
bs_ba: Registracija
cs_cz: Registrace
da_dk: Registrering
de_de: Registrierung
el_gr: Εγγραφή
es_es: Registro
fa_ir: نام‌نویسی
fi: Rekisteröityminen
fr_fr: Inscription
he_il: הרשמה
hi_in: पंजीकरण
hr_hr: Registracija
hu_hu: Regisztráció
id_id: Pendaftaran
it_it: Registrazione
ja: 登録
ko_kr: 회원가입
ms_my: Pendaftaran
nb_no: Registrering
nl_nl: Registratie
pl_pl: Rejestracja
pt_pt: Registo
ro_ro: Înregistrare
ru_ru: Регистрация
sk_sk: Registrácia
sr_rs: Регистрација
sv_se: Registrering
th_th: การลงทะเบียน
tr_tr: Kayıt
uk_ua: Реєстрація
vi_vn: Đăng ký
zh_cn: 注册
zh_tw: 註冊

source: Registration Blocked
ar: تم حظر التسجيل
bg_bg: Регистрацията е блокирана
bs_ba: Registracija blokirana
cs_cz: Registrace blokována
da_dk: Registrering blokeret
de_de: Registrierung blockiert
el_gr: Αποκλεισμένη Εγγραφή
es_es: Registro Bloqueado
fa_ir: نام‌نویسی مسدود شد
fi: Rekisteröityminen estetty
fr_fr: Inscription bloquée
he_il: רישום נחסם
hi_in: पंजीकरण ब्लॉक किया गया
hr_hr: Registracija blokirana
hu_hu: Regisztráció letiltva
id_id: Pendaftaran Diblokir
it_it: Registrazione bloccata
ja: 登録がブロックされました
ko_kr: 회원가입 차단됨
ms_my: Pendaftaran Disekat
nb_no: Registrering blokkert
nl_nl: Registratie geblokkeerd
pl_pl: Zablokowano rejestrację
pt_pt: Registo Bloqueado
ro_ro: Înregistrare blocată
ru_ru: Регистрация заблокирована
sk_sk: Registrácia zablokovaná
sr_rs: Регистрација блокирана
sv_se: Registrering blockerad
th_th: การลงทะเบียนถูกปิดกั้น
tr_tr: Kayıt Engellendi
uk_ua: Реєстрацію заблоковано
vi_vn: Đăng ký đã chặn
zh_cn: 注册已拦截
zh_tw: 註冊已封鎖

source: Regular Expression
ar: تعبير نمطي
bg_bg: Регулярен израз
bs_ba: Regularni izraz
cs_cz: Regulární výraz
da_dk: Regulært udtryk
de_de: Regulärer Ausdruck
el_gr: Κανονική Έκφραση
es_es: Expresión Regular
fa_ir: عبارت منظم
fr_fr: Expression régulière
he_il: ביטוי רגולרי
hi_in: रेगुलर एक्सप्रेशन
hr_hr: Regularni izraz
hu_hu: Reguláris kifejezés
id_id: Ekspresi Reguler
it_it: Espressione regolare
ja: 正規表現
ko_kr: 정규 표현식
ms_my: Ungkapan Nalar
nb_no: Regulært uttrykk
nl_nl: Reguliere Expressie
pt_pt: Expressão Regular
ro_ro: Expresie regulată
ru_ru: Регулярное выражение
sr_rs: Регуларни израз
sv_se: Reguljärt uttryck
th_th: นิพจน์ทั่วไป
tr_tr: Düzenli İfade
uk_ua: Регулярний вираз
vi_vn: Biểu thức Chính quy
zh_cn: 正则表达式
zh_tw: 規則運算式

source: Regular scanning help identify compromise and prevent exploitation of vulnerabilies.
ar: يساعد الفحص المنتظم في تحديد الاختراق ومنع استغلال الثغرات.
bg_bg: Редовното сканиране помага за идентифициране на компрометиране и предотвратяване на експлоатация на уязвимости.
bs_ba: Redovno skeniranje pomaže u identifikaciji kompromitovanja i sprječavanju eksploatacije ranjivosti.
cs_cz: Pravidelné skenování pomáhá identifikovat kompromitaci a zabránit zneužití zranitelností.
da_dk: Regelmæssig scanning hjælper med at identificere kompromittering og forhindre udnyttelse af sårbarheder.
de_de: Regelmäßige Scans helfen, Kompromittierungen zu identifizieren und die Ausnutzung von Schwachstellen zu verhindern.
el_gr: Η τακτική σάρωση βοηθά στην αναγνώριση παραβίασης και στην πρόληψη εκμετάλλευσης ευπαθειών.
es_es: El escaneo regular ayuda a identificar compromisos y prevenir la explotación de vulnerabilidades.
fa_ir: پویش منظم به شناسایی نقض امنیت و جلوگیری از بهره‌برداری از آسیب‌پذیری‌ها کمک می‌کند.
fr_fr: L'analyse régulière aide à identifier les compromissions et à prévenir l'exploitation des vulnérabilités.
he_il: סריקה סדירה מסייעת לזהות פגיעה ולמנוע ניצול של פרצות אבטחה.
hi_in: नियमित स्कैनिंग समझौता की पहचान करने और कमज़ोरियों के शोषण को रोकने में मदद करती है।
hr_hr: Redovito skeniranje pomaže identificirati kompromitaciju i spriječiti iskorištavanje ranjivosti.
hu_hu: A rendszeres vizsgálat segít azonosítani a kompromittálódást és megakadályozni a sebezhetőségek kihasználását.
id_id: Pemindaian rutin membantu mengidentifikasi kompromi dan mencegah eksploitasi kerentanan.
it_it: La scansione regolare aiuta a identificare la compromissione e prevenire lo sfruttamento delle vulnerabilità.
ja: 定期的なスキャンは、侵害を特定し、脆弱性の悪用を防ぐのに役立ちます。
ko_kr: 정기적인 스캔은 침해를 식별하고 취약점 악용을 방지하는 데 도움이 됩니다.
ms_my: Pengimbasan berkala membantu mengenal pasti kompromi dan mencegah eksploitasi kerentanan.
nb_no: Regelmessig skanning bidrar til å identifisere kompromittering og forhindre utnyttelse av sårbarheter.
nl_nl: Regelmatig scannen helpt compromittering te identificeren en uitbuiting van kwetsbaarheden te voorkomen.
pt_pt: A análise regular ajuda a identificar compromisso e prevenir a exploração de vulnerabilidades.
ro_ro: Scanarea regulată ajută la identificarea compromiterii și prevenirea exploatării vulnerabilităților.
ru_ru: Регулярное сканирование помогает выявить компрометацию и предотвратить эксплуатацию уязвимостей.
sr_rs: Редовно скенирање помаже у идентификацији компромитовања и спречавању експлоатације рањивости.
sv_se: Regelbunden skanning hjälper till att identifiera kompromisser och förhindra utnyttjande av sårbarheter.
th_th: การสแกนเป็นประจำช่วยระบุการถูกบุกรุกและป้องกันการใช้ประโยชน์จากช่องโหว่
tr_tr: Düzenli tarama, güvenlik ihlalini belirlemeye ve güvenlik açıklarının istismar edilmesini önlemeye yardımcı olur.
uk_ua: Регулярне сканування допомагає виявити компрометацію та запобігти експлуатації вразливостей.
vi_vn: Quét thường xuyên giúp xác định sự xâm phạm và ngăn chặn khai thác các lỗ hổng bảo mật.
zh_cn: 定期扫描有助于识别入侵并防止漏洞被利用。
zh_tw: 定期掃描有助於識別入侵並防止漏洞遭到利用。

source: Regularly scan WordPress plugins and themes for known security vulnerabilities.
ar: فحص إضافات وقوالب ووردبريس بانتظام بحثًا عن ثغرات أمنية معروفة.
bg_bg: Редовно сканирайте WordPress плъгини и теми за известни уязвимости в сигурността.
bs_ba: Redovno skenirajte WordPress plugine i teme za poznate sigurnosne ranjivosti.
cs_cz: Pravidelně skenovat pluginy a šablony WordPress na známé bezpečnostní zranitelnosti.
da_dk: Scan regelmæssigt WordPress-plugins og -temaer for kendte sikkerhedssårbarheder.
de_de: Scannen Sie WordPress-Plugins und -Themes regelmäßig auf bekannte Sicherheitslücken.
el_gr: Σαρώνετε τακτικά πρόσθετα και θέματα WordPress για γνωστές ευπάθειες ασφαλείας.
es_es: Escanear regularmente plugins y temas de WordPress en busca de vulnerabilidades de seguridad conocidas.
fa_ir: پویش منظم افزونه‌ها و پوسته‌های وردپرس برای آسیب‌پذیری‌های امنیتی شناخته‌شده.
fi: Skannaa WordPress-lisäosat ja -teemat säännöllisesti tunnettujen tietoturvahaavoittuvuuksien varalta.
fr_fr: Analysez régulièrement les extensions et thèmes WordPress pour détecter les vulnérabilités de sécurité connues.
he_il: סריקה קבועה של תוספים וערכות עיצוב של וורדפרס לאיתור פגיעויות אבטחה ידועות.
hi_in: वर्डप्रेस प्लगइन और थीम को ज्ञात सुरक्षा कमज़ोरियों के लिए नियमित रूप से स्कैन करें।
hr_hr: Redovito skenirajte WordPress dodatke i teme za poznate sigurnosne ranjivosti.
hu_hu: Rendszeresen vizsgálja a WordPress pluginokat és témákat ismert biztonsági sebezhetőségek szempontjából.
id_id: Pindai plugin dan tema WordPress secara berkala untuk kerentanan keamanan yang diketahui.
it_it: Scansiona regolarmente i plugin e i temi WordPress alla ricerca di vulnerabilità di sicurezza note.
ja: WordPress プラグインとテーマを既知のセキュリティ脆弱性について定期的にスキャンします。
ko_kr: 알려진 보안 취약점이 있는지 워드프레스 플러그인 및 테마를 정기적으로 스캔합니다.
ms_my: Imbas pemalam dan tema WordPress secara berkala untuk kelemahan keselamatan yang diketahui.
nb_no: Skann WordPress-plugins og -temaer regelmessig for kjente sikkerhetssårbarheter.
nl_nl: Scan regelmatig WordPress plugins en thema's op bekende beveiligingskwetsbaarheden.
pl_pl: Regularnie skanuj wtyczki i motywy WordPressa w poszukiwaniu znanych luk w zabezpieczeniach.
pt_pt: Verifique regularmente plugins e temas WordPress para vulnerabilidades de segurança conhecidas.
ro_ro: Scanează regulat modulele și temele WordPress pentru vulnerabilități de securitate cunoscute.
ru_ru: Регулярно сканируйте плагины и темы WordPress на предмет известных уязвимостей безопасности.
sk_sk: Pravidelne skenovať WordPress pluginy a témy na známe bezpečnostné zraniteľnosti.
sr_rs: Редовно скенирајте Вордпрес додатке и теме за познате безбедносне рањивости.
sv_se: Skanna regelbundet WordPress-tillägg och teman för kända säkerhetssårbarheter.
th_th: สแกนปลั๊กอินและธีม WordPress เป็นประจำเพื่อหาช่องโหว่ด้านความปลอดภัยที่ทราบ
tr_tr: WordPress eklentilerini ve temalarını bilinen güvenlik açıkları için düzenli olarak tarayın.
uk_ua: Регулярно сканувати плагіни та теми WordPress на наявність відомих вразливостей безпеки.
vi_vn: Thường xuyên quét plugin và theme WordPress tìm lỗ hổng bảo mật đã biết.
zh_cn: 定期扫描 WordPress 插件和主题以查找已知安全漏洞。
zh_tw: 定期掃描 WordPress 外掛與佈景主題以檢查已知的安全性漏洞。

source: Regularly scan the WordPress filesystem for infections, suspicious code, or unexpected changes.
ar: فحص نظام ملفات ووردبريس بانتظام بحثًا عن الإصابات أو الأكواد المشبوهة أو التغييرات غير المتوقعة.
bg_bg: Редовно сканирайте файловата система на WordPress за инфекции, подозрителен код или неочаквани промени.
bs_ba: Redovno skenirajte WordPress fajl sistem za infekcije, sumnjiv kod ili neočekivane promjene.
cs_cz: Pravidelně skenovat souborový systém WordPressu na infekce, podezřelý kód nebo neočekávané změny.
da_dk: Scan WordPress-filsystemet regelmæssigt for infektioner, mistænkelig kode eller uventede ændringer.
de_de: Scannen Sie regelmäßig das WordPress-Dateisystem auf Infektionen, verdächtigen Code oder unerwartete Änderungen.
el_gr: Σαρώνετε τακτικά το σύστημα αρχείων WordPress για μολύνσεις, ύποπτο κώδικα ή απροσδόκητες αλλαγές.
es_es: Escanear regularmente el sistema de archivos de WordPress en busca de infecciones, código sospechoso o cambios inesperados.
fa_ir: به‌طور منظم سیستم فایل وردپرس را برای عفونت‌ها، کدهای مشکوک یا تغییرات غیرمنتظره پویش کنید.
fi: Skannaa WordPress-tiedostojärjestelmä säännöllisesti tartuntojen, epäilyttävän koodin tai odottamattomien muutosten varalta.
fr_fr: Analysez régulièrement le système de fichiers WordPress pour détecter les infections, le code suspect ou les modifications inattendues.
he_il: סריקה קבועה של מערכת הקבצים של וורדפרס לאיתור זיהומים, קוד חשוד או שינויים בלתי צפויים.
hi_in: संक्रमण, संदिग्ध कोड, या अप्रत्याशित परिवर्तनों के लिए वर्डप्रेस फ़ाइल सिस्टम को नियमित रूप से स्कैन करें।
hr_hr: Redovito skenirajte WordPress datotečni sustav za infekcije, sumnjiv kod ili neočekivane promjene.
hu_hu: Rendszeresen vizsgálja a WordPress fájlrendszert fertőzések, gyanús kód vagy váratlan változások szempontjából.
id_id: Pindai sistem berkas WordPress secara berkala untuk infeksi, kode mencurigakan, atau perubahan tak terduga.
it_it: Scansiona regolarmente il filesystem WordPress alla ricerca di infezioni, codice sospetto o modifiche inaspettate.
ja: WordPress ファイルシステムを定期的にスキャンして、感染、疑わしいコード、または予期しない変更を検出します。
ko_kr: 감염, 의심스러운 코드 또는 예상치 못한 변경 사항이 있는지 워드프레스 파일 시스템을 정기적으로 스캔합니다.
ms_my: Imbas sistem fail WordPress secara berkala untuk jangkitan, kod yang mencurigakan, atau perubahan yang tidak dijangka.
nb_no: Skann WordPress-filsystemet regelmessig for infeksjoner, mistenkelig kode eller uventede endringer.
nl_nl: Scan het WordPress bestandssysteem regelmatig op infecties, verdachte code of onverwachte wijzigingen.
pl_pl: Regularnie skanuj system plików WordPressa w poszukiwaniu infekcji, podejrzanego kodu lub nieoczekiwanych zmian.
pt_pt: Analisar regularmente o sistema de ficheiros do WordPress para infeções, código suspeito ou alterações inesperadas.
ro_ro: Scanează regulat sistemul de fișiere WordPress pentru infecții, cod suspect sau modificări neașteptate.
ru_ru: Регулярно сканируйте файловую систему WordPress на предмет заражений, подозрительного кода или неожиданных изменений.
sk_sk: Pravidelne skenovať súborový systém WordPress pre infekcie, podozrivý kód alebo neočakávané zmeny.
sr_rs: Редовно скенирајте Вордпрес систем датотека за инфекције, сумњив код или неочекиване промене.
sv_se: Skanna regelbundet WordPress-filsystemet för infektioner, misstänkt kod eller oväntade ändringar.
th_th: สแกนระบบไฟล์ WordPress เป็นประจำเพื่อหาการติดเชื้อ โค้ดที่น่าสงสัย หรือการเปลี่ยนแปลงที่ไม่คาดคิด
tr_tr: WordPress dosya sistemini düzenli olarak enfeksiyonlar, şüpheli kod veya beklenmeyen değişiklikler açısından tarayın.
uk_ua: Регулярно сканувати файлову систему WordPress на наявність інфекцій, підозрілого коду або несподіваних змін.
vi_vn: Thường xuyên quét hệ thống tệp WordPress để tìm nhiễm trùng, mã đáng ngờ hoặc thay đổi bất ngờ.
zh_cn: 定期扫描 WordPress 文件系统以查找感染、可疑代码或意外更改。
zh_tw: 定期掃描 WordPress 檔案系統以檢查感染、可疑程式碼或意外變更。
