Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This should be used with caution and you should only provide parameter names that you must have excluded
ar: يجب استخدام هذا بحذر ويجب عليك فقط توفير أسماء المعاملات التي يجب استبعادها
bg_bg: Това трябва да се използва внимателно и трябва да предоставяте само имена на параметри, които задължително трябва да бъдат изключени
bs_ba: Ovo bi trebalo koristiti sa oprezom i trebali biste pružiti samo nazive parametara koje morate isključiti
cs_cz: Toto by mělo být používáno s opatrností a měli byste poskytovat pouze názvy parametrů, které musíte mít vyloučené
da_dk: Dette bør bruges med forsigtighed, og du bør kun angive parameternavne, som du absolut skal have udelukket
de_de: Dies sollte mit Vorsicht verwendet werden und Sie sollten nur Parameternamen angeben, die Sie unbedingt ausschließen müssen
el_gr: Αυτό θα πρέπει να χρησιμοποιείται με προσοχή και θα πρέπει να παρέχετε μόνο ονόματα παραμέτρων που πρέπει να έχετε εξαιρέσει
es_es: Esto debe usarse con precaución y solo debes proporcionar nombres de parámetros que debas tener excluidos
fa_ir: این باید با احتیاط استفاده شود و فقط باید نام پارامترهایی را ارائه دهید که حتماً باید حذف شوند
fi: Tätä tulee käyttää varoen ja sinun tulisi antaa vain parametrien nimiä, jotka on ehdottomasti suljettava pois
fr_fr: Cela doit être utilisé avec prudence et vous ne devez fournir que les noms de paramètres que vous devez absolument exclure
he_il: יש להשתמש בזהירות ועליכם לספק רק שמות פרמטרים שחייבים להיות מוחרגים
hi_in: इसका उपयोग सावधानी से किया जाना चाहिए और आपको केवल वे पैरामीटर नाम प्रदान करने चाहिए जिन्हें आपको बाहर रखना आवश्यक है
hr_hr: Ovo treba koristiti s oprezom i trebali biste navesti samo nazive parametara koje morate isključiti
hu_hu: Ezt óvatosan kell használni, és csak olyan paraméterneveket adjon meg, amelyeket feltétlenül ki kell zárni
id_id: Ini harus digunakan dengan hati-hati dan Anda hanya boleh memberikan nama parameter yang harus Anda kecualikan
it_it: Questo dovrebbe essere usato con cautela e dovresti fornire solo nomi di parametri che devi assolutamente escludere
ja: これは慎重に使用する必要があり、除外する必要があるパラメータ名のみを指定してください
ko_kr: 이 기능은 신중하게 사용해야 하며 반드시 제외해야 하는 매개변수 이름만 제공해야 합니다.
ms_my: Ini perlu digunakan dengan berhati-hati dan anda hanya perlu menyediakan nama parameter yang mesti anda kecualikan
nb_no: Dette bør brukes med forsiktighet og du bør kun oppgi parameternavn som du må ha ekskludert
nl_nl: Dit moet met voorzichtigheid worden gebruikt en u moet alleen parameternamen opgeven die u moet hebben uitgesloten
pl_pl: Należy używać tego z ostrożnością i podawać tylko nazwy parametrów, które musisz wykluczyć
pt_pt: Isto deve ser usado com precaução e só deve fornecer nomes de parâmetros que seja obrigatório excluir
ro_ro: Aceasta ar trebui folosită cu precauție și ar trebui să furnizezi doar nume de parametri pe care trebuie să îi ai excluși
ru_ru: Это следует использовать с осторожностью, и вы должны указывать только те имена параметров, которые обязательно должны быть исключены
sk_sk: Toto by malo byť používané opatrne a mali by ste poskytovať len názvy parametrov, ktoré musíte mať vylúčené
sr_rs: Ово треба користити са опрезом и требало би да наведете само имена параметара која морају бити искључена
sv_se: Detta bör användas med försiktighet och du bör endast ange parameternamn som du måste ha exkluderade
th_th: ควรใช้สิ่งนี้ด้วยความระมัดระวังและคุณควรระบุเฉพาะชื่อพารามิเตอร์ที่คุณต้องยกเว้นเท่านั้น
tr_tr: Bu dikkatli kullanılmalıdır ve yalnızca hariç tutmanız gereken parametre adlarını sağlamalısınız
uk_ua: Це слід використовувати з обережністю, і ви повинні надавати лише імена параметрів, які обов'язково мають бути виключені
vi_vn: Điều này nên được sử dụng cẩn thận và bạn chỉ nên cung cấp tên tham số mà bạn phải loại trừ
zh_cn: 应谨慎使用此功能，您应仅提供必须排除的参数名称
zh_tw: 此功能應謹慎使用,您應該只提供必須排除的參數名稱

source: This site appears to be part of a %s Network.
ar: يبدو أن هذا الموقع جزء من شبكة %s.
bg_bg: Този сайт изглежда е част от %s мрежа.
bs_ba: Izgleda da je ovaj sajt dio %s mreže.
cs_cz: Zdá se, že tento web je součástí sítě %s.
da_dk: Dette websted ser ud til at være en del af et %s-netværk.
el_gr: Αυτός ο ιστότοπος φαίνεται να αποτελεί μέρος ενός Δικτύου %s.
es_es: Este sitio parece ser parte de una red %s.
fr_fr: Ce site semble faire partie d'un réseau %s.
hi_in: यह साइट %s नेटवर्क का हिस्सा प्रतीत होती है।
hr_hr: Čini se da je ova stranica dio %s mreže.
id_id: Situs ini tampaknya merupakan bagian dari Jaringan %s.
nb_no: Dette nettstedet ser ut til å være en del av et %s-nettverk.
nl_nl: Deze site lijkt deel uit te maken van een %s Netwerk.
pt_pt: Este site parece fazer parte de uma Rede %s.
ro_ro: Acest site pare să facă parte dintr-o rețea %s.
sr_rs: Изгледа да је овај сајт део %s мреже.
sv_se: Denna webbplats verkar vara en del av ett %s-nätverk.

source: This site currently can't make HTTP requests to itself.
ar: هذا الموقع حاليًا لا يمكنه إجراء طلبات HTTP إلى نفسه.
bg_bg: Този сайт в момента не може да прави HTTP заявки към себе си.
bs_ba: Ovaj sajt trenutno ne može slati HTTP zahtjeve samom sebi.
cs_cz: Tento web aktuálně nemůže provádět HTTP požadavky sám na sebe.
da_dk: Dette websted kan i øjeblikket ikke foretage HTTP-anmodninger til sig selv.
de_de: Diese Website kann derzeit keine HTTP-Anfragen an sich selbst stellen.
el_gr: Αυτός ο ιστότοπος αυτή τη στιγμή δεν μπορεί να κάνει αιτήματα HTTP προς τον εαυτό του.
es_es: Este sitio actualmente no puede realizar solicitudes HTTP a sí mismo.
fa_ir: این سایت در حال حاضر نمی‌تواند درخواست‌های HTTP را به خودش ارسال کند.
fi: Tämä sivusto ei tällä hetkellä voi tehdä HTTP-pyyntöjä itselleen.
fr_fr: Ce site ne peut actuellement pas effectuer de requêtes HTTP vers lui-même.
he_il: אתר זה כרגע אינו יכול לבצע בקשות HTTP לעצמו.
hi_in: यह साइट वर्तमान में स्वयं को HTTP अनुरोध नहीं कर सकती है।
hr_hr: Ova stranica trenutno ne može izvršiti HTTP zahtjeve prema samoj sebi.
hu_hu: Ez a webhely jelenleg nem tud HTTP kéréseket küldeni önmagának.
id_id: Situs ini saat ini tidak dapat membuat permintaan HTTP ke dirinya sendiri.
it_it: Questo sito attualmente non può effettuare richieste HTTP a se stesso.
ja: このサイトは現在、自身への HTTP リクエストを行うことができません。
ko_kr: 이 사이트는 현재 자체적으로 HTTP 요청을 할 수 없습니다.
ms_my: Tapak ini pada masa ini tidak boleh membuat permintaan HTTP kepada dirinya sendiri.
nb_no: Dette nettstedet kan for øyeblikket ikke gjøre HTTP-forespørsler til seg selv.
nl_nl: Deze site kan momenteel geen HTTP verzoeken naar zichzelf maken.
pl_pl: Ta witryna obecnie nie może wysyłać żądań HTTP do siebie.
pt_pt: Este site atualmente não consegue fazer pedidos HTTP para si próprio.
ro_ro: Acest site nu poate face în prezent cereri HTTP către el însuși.
ru_ru: Этот сайт в настоящее время не может выполнять HTTP-запросы к самому себе.
sk_sk: Táto stránka momentálne nemôže vykonávať HTTP požiadavky na seba samú.
sr_rs: Овај сајт тренутно не може да упућује HTTP захтеве самом себи.
sv_se: Denna webbplats kan för närvarande inte göra HTTP-förfrågningar till sig själv.
th_th: ไซต์นี้ไม่สามารถทำคำขอ HTTP ไปยังตัวเองได้ในขณะนี้
tr_tr: Bu site şu anda kendisine HTTP istekleri gönderemiyor.
uk_ua: Цей сайт наразі не може робити HTTP-запити до самого себе.
vi_vn: Trang web này hiện không thể thực hiện yêu cầu HTTP đến chính nó.
zh_cn: 此站点目前无法向自身发出 HTTP 请求。
zh_tw: 此網站目前無法對自身發出 HTTP 請求。

source: This site is already activated for this account.
ar: هذا الموقع مفعّل بالفعل لهذا الحساب.
bg_bg: Този сайт вече е активиран за този акаунт.
bs_ba: Ovaj sajt je već aktiviran za ovaj nalog.
cs_cz: Tento web je již aktivován pro tento účet.
da_dk: Dette websted er allerede aktiveret for denne konto.
el_gr: Αυτός ο ιστότοπος είναι ήδη ενεργοποιημένος για αυτόν τον λογαριασμό.
es_es: Este sitio ya está activado para esta cuenta.
fr_fr: Ce site est déjà activé pour ce compte.
hi_in: यह साइट इस खाते के लिए पहले से सक्रिय है।
hr_hr: Ova stranica je već aktivirana za ovaj račun.
id_id: Situs ini sudah diaktifkan untuk akun ini.
nb_no: Dette nettstedet er allerede aktivert for denne kontoen.
nl_nl: Deze site is al geactiveerd voor dit account.
pt_pt: Este site já está activado para esta conta.
ro_ro: Acest site este deja activat pentru acest cont.
sr_rs: Овај сајт је већ активиран за овај налог.
sv_se: Denna webbplats är redan aktiverad för detta konto.

source: This site is already activated. Re-checking and syncing local license state...
ar: هذا الموقع مفعّل بالفعل. إعادة التحقق ومزامنة حالة الترخيص المحلية...
bg_bg: Този сайт вече е активиран. Повторна проверка и синхронизиране на локалното състояние на лиценза...
bs_ba: Ovaj sajt je već aktiviran. Ponovna provjera i sinhronizacija lokalnog stanja licence...
cs_cz: Tento web je již aktivován. Probíhá opětovná kontrola a synchronizace stavu místní licence...
da_dk: Dette websted er allerede aktiveret. Kontrollerer og synkroniserer lokal licensstatus igen...
el_gr: Αυτός ο ιστότοπος είναι ήδη ενεργοποιημένος. Επανέλεγχος και συγχρονισμός τοπικής κατάστασης άδειας...
es_es: Este sitio ya está activado. Volviendo a verificar y sincronizando el estado de la licencia local...
fr_fr: Ce site est déjà activé. Revérification et synchronisation de l'état de la licence locale...
hi_in: यह साइट पहले से सक्रिय है। स्थानीय लाइसेंस स्थिति की पुनः जाँच और समन्वयन हो रहा है...
hr_hr: Ova stranica je već aktivirana. Ponovno provjeravam i sinkroniziram lokalno stanje licence...
id_id: Situs ini sudah diaktifkan. Memeriksa ulang dan menyinkronkan status lisensi lokal...
nb_no: Dette nettstedet er allerede aktivert. Sjekker på nytt og synkroniserer lokal lisenstilstand...
nl_nl: Deze site is al geactiveerd. Opnieuw controleren en lokale licentiestatus synchroniseren...
pt_pt: Este site já está activado. A reverificar e sincronizar o estado da licença local...
ro_ro: Acest site este deja activat. Reverific și sincronizez starea licenței locale...
sr_rs: Овај сајт је већ активиран. Поновна провера и синхронизација локалног стања лиценце...
sv_se: Denna webbplats är redan aktiverad. Kontrollerar om och synkroniserar lokalt licensstatus...

source: This step might be the most important as it helps ensure %s can always find the correct Visitor IP.
ar: قد تكون هذه الخطوة هي الأهم لأنها تساعد في ضمان أن %s يمكنه دائمًا العثور على عنوان IP الصحيح للزائر.
bg_bg: Тази стъпка може да е най-важната, тъй като помага да се гарантира, че %s винаги може да намери правилния IP адрес на посетителя.
bs_ba: Ovaj korak može biti najvažniji jer pomaže osigurati da %s uvijek može pronaći ispravnu IP adresu posjetitelja.
cs_cz: Tento krok může být nejdůležitější, protože pomáhá zajistit, aby %s mohl vždy najít správnou IP adresu návštěvníka.
da_dk: Dette trin er måske det vigtigste, da det hjælper med at sikre, at %s altid kan finde den korrekte besøgende-IP.
el_gr: Αυτό το βήμα μπορεί να είναι το πιο σημαντικό καθώς βοηθά να διασφαλιστεί ότι το %s μπορεί πάντα να βρει τη σωστή IP Επισκέπτη.
es_es: Este paso podría ser el más importante ya que ayuda a garantizar que %s siempre pueda encontrar la IP correcta del visitante.
fr_fr: Cette étape pourrait être la plus importante car elle aide à garantir que %s peut toujours trouver l'IP du visiteur correcte.
hi_in: यह चरण सबसे महत्वपूर्ण हो सकता है क्योंकि यह सुनिश्चित करने में मदद करता है कि %s हमेशा सही विज़िटर IP ढूंढ सके।
hr_hr: Ovaj korak može biti najvažniji jer pomaže osigurati da %s uvijek može pronaći ispravnu IP adresu posjetitelja.
id_id: Langkah ini mungkin yang paling penting karena membantu memastikan %s selalu dapat menemukan IP Pengunjung yang benar.
nb_no: Dette trinnet kan være det viktigste da det bidrar til å sikre at %s alltid kan finne riktig besøkende-IP.
nl_nl: Deze stap is mogelijk de belangrijkste omdat het helpt ervoor te zorgen dat %s altijd het juiste Bezoeker IP kan vinden.
pt_pt: Este passo pode ser o mais importante pois ajuda a garantir que %s pode sempre encontrar o IP correto do Visitante.
ro_ro: Acest pas ar putea fi cel mai important deoarece ajută la asigurarea că %s poate găsi întotdeauna IP-ul corect al vizitatorului.
sr_rs: Овај корак може бити најважнији јер помаже да се осигура да %s увек може пронаћи тачну IP адресу посетиоца.
sv_se: Detta steg kan vara det viktigaste eftersom det hjälper till att säkerställa att %s alltid kan hitta rätt besökar-IP.

source: This theme isn't active and should be uninstalled.
ar: هذا القالب غير نشط ويجب إلغاء تثبيته.
bg_bg: Тази тема не е активна и трябва да бъде деинсталирана.
bs_ba: Ova tema nije aktivna i treba biti deinstalirana.
cs_cz: Tato šablona není aktivní a měla by být odinstalována.
da_dk: Dette tema er ikke aktivt og bør afinstalleres.
de_de: Dieses Theme ist nicht aktiv und sollte deinstalliert werden.
el_gr: Αυτό το θέμα δεν είναι ενεργό και θα πρέπει να απεγκατασταθεί.
es_es: Este tema no está activo y debe ser desinstalado.
fa_ir: این پوسته فعال نیست و باید حذف نصب شود.
fi: Tämä teema ei ole aktiivinen ja se tulisi poistaa.
fr_fr: Ce thème n'est pas actif et devrait être désinstallé.
he_il: ערכת עיצוב זו אינה פעילה ויש להסיר את ההתקנה שלה.
hi_in: यह थीम सक्रिय नहीं है और इसे अनइंस्टॉल किया जाना चाहिए।
hr_hr: Ovaj predložak nije aktivan i trebao bi biti deinstaliran.
hu_hu: Ez a téma nem aktív és el kell távolítani.
id_id: Tema ini tidak aktif dan harus dihapus.
it_it: Questo tema non è attivo e dovrebbe essere disinstallato.
ja: このテーマは有効ではなく、アンインストールする必要があります。
ko_kr: 이 테마는 활성화되어 있지 않으므로 제거해야 합니다.
ms_my: Tema ini tidak aktif dan perlu dinyahpasang.
nb_no: Dette temaet er ikke aktivt og bør avinstalleres.
nl_nl: Dit thema is niet actief en moet worden gedeïnstalleerd.
pl_pl: Ten motyw nie jest aktywny i powinien zostać odinstalowany.
pt_pt: Este tema não está activo e deve ser desinstalado.
ro_ro: Această temă nu este activă și ar trebui dezinstalată.
ru_ru: Эта тема не активна и должна быть удалена.
sk_sk: Táto téma nie je aktívna a mala by byť odinštalovaná.
sr_rs: Ова тема није активна и требало би да буде деинсталирана.
sv_se: Detta tema är inte aktivt och bör avinstalleras.
th_th: ธีมนี้ไม่ได้เปิดใช้งานและควรถอนการติดตั้ง
tr_tr: Bu tema etkin değil ve kaldırılmalıdır.
uk_ua: Ця тема не є діючою і має бути видалена.
vi_vn: Theme này không hoạt động và nên được gỡ cài đặt.
zh_cn: 此主题未启用，应该卸载。
zh_tw: 此佈景主題未啟用,應予以解除安裝。

source: This tool, unlike other SPAM tools such as Akismet, will not send your comment data to 3rd party services for analysis.
ar: هذه الأداة، على عكس أدوات البريد المزعج الأخرى مثل Akismet، لن ترسل بيانات تعليقاتك إلى خدمات طرف ثالث للتحليل.
bg_bg: Този инструмент, за разлика от други SPAM инструменти като Akismet, няма да изпраща данните на вашите коментари до услуги на трети страни за анализ.
bs_ba: Ovaj alat, za razliku od drugih SPAM alata kao što je Akismet, neće slati vaše podatke o komentarima trećim stranama na analizu.
cs_cz: Tento nástroj, na rozdíl od jiných nástrojů proti SPAMu, jako je Akismet, nebude odesílat data vašich komentářů třetím stranám k analýze.
da_dk: Dette værktøj vil, i modsætning til andre SPAM-værktøjer som Akismet, ikke sende dine kommentardata til tredjepartstjenester til analyse.
de_de: Dieses Tool sendet im Gegensatz zu anderen SPAM-Tools wie Akismet Ihre Kommentardaten nicht zur Analyse an Drittanbieterdienste.
el_gr: Αυτό το εργαλείο, σε αντίθεση με άλλα εργαλεία SPAM όπως το Akismet, δεν θα στείλει τα δεδομένα σχολίων σας σε υπηρεσίες τρίτων για ανάλυση.
es_es: Esta herramienta, a diferencia de otras herramientas de SPAM como Akismet, no enviará los datos de tus comentarios a servicios de terceros para su análisis.
fa_ir: این ابزار، برخلاف سایر ابزارهای جفنگ مانند Akismet، داده‌های دیدگاه شما را برای تحلیل به سرویس‌های شخص ثالث ارسال نمی‌کند.
fi: Tämä työkalu, toisin kuin muut SPAM-työkalut kuten Akismet, ei lähetä kommenttitietojasi kolmansien osapuolten palveluihin analysointia varten.
fr_fr: Cet outil, contrairement à d'autres outils indésirables tels qu'Akismet, n'enverra pas vos données de commentaire à des services tiers pour analyse.
he_il: כלי זה, בניגוד לכלי ספאם אחרים כמו אקיזמט, לא ישלח את נתוני התגובות שלכם לשירותי צד שלישי לצורך ניתוח.
hi_in: यह टूल, Akismet जैसे अन्य SPAM टूल के विपरीत, विश्लेषण के लिए आपकी टिप्पणी डेटा को तीसरे पक्ष की सेवाओं को नहीं भेजेगा।
hr_hr: Ovaj alat, za razliku od drugih alata za spam kao što je Akismet, neće slati vaše podatke o komentarima uslugama treće strane na analizu.
hu_hu: Ez az eszköz, más SPAM eszközökkel ellentétben, mint például az Akismet, nem küldi el a hozzászólási adatait harmadik féltől származó szolgáltatásoknak elemzésre.
id_id: Alat ini, tidak seperti alat SPAM lainnya seperti Akismet, tidak akan mengirim data komentar Anda ke layanan pihak ketiga untuk analisis.
it_it: Questo strumento, a differenza di altri strumenti SPAM come Akismet, non invierà i dati dei tuoi commenti a servizi di terze parti per l'analisi.
ja: このツールは、Akismet などの他のスパムツールとは異なり、分析のためにコメントデータをサードパーティサービスに送信しません。
ko_kr: 이 도구는 Akismet과 같은 다른 스팸 도구와 달리 분석을 위해 댓글 데이터를 타사 서비스로 보내지 않습니다.
ms_my: Alat ini, tidak seperti alat SPAM lain seperti Akismet, tidak akan menghantar data komen anda ke perkhidmatan pihak ketiga untuk analisis.
nb_no: Dette verktøyet, i motsetning til andre SPAM-verktøy som Akismet, vil ikke sende kommentardataene dine til tredjepartstjenester for analyse.
nl_nl: Deze tool zal, in tegenstelling tot andere SPAM tools zoals Akismet, uw reactiegegevens niet naar 3rd party services sturen voor analyse.
pl_pl: To narzędzie, w przeciwieństwie do innych narzędzi SPAM, takich jak Akismet, nie będzie wysyłać danych twoich komentarzy do usług stron trzecich w celu analizy.
pt_pt: Esta ferramenta, ao contrário de outras ferramentas de SPAM como o Akismet, não enviará os dados dos seus comentários para serviços de terceiros para análise.
ro_ro: Acest instrument, spre deosebire de alte instrumente SPAM precum Akismet, nu va trimite datele comentariului tău către servicii terțe pentru analiză.
ru_ru: Этот инструмент, в отличие от других инструментов защиты от SPAM, таких как Akismet, не будет отправлять данные ваших комментариев сторонним сервисам для анализа.
sk_sk: Tento nástroj, na rozdiel od iných SPAM nástrojov ako Akismet, neodošle vaše údaje komentárov tretím stranám na analýzu.
sr_rs: Овај алат, за разлику од других алата за непожељно као што је Akismet, неће слати ваше податке о коментарима услугама трећих страна на анализу.
sv_se: Detta verktyg, till skillnad från andra skräppostverktyg som Akismet, kommer inte att skicka dina kommentarsdata till tredjepartstjänster för analys.
th_th: เครื่องมือนี้ไม่เหมือนเครื่องมือสแปมอื่นๆ เช่น Akismet จะไม่ส่งข้อมูลความคิดเห็นของคุณไปยังบริการบุคคลที่สามเพื่อวิเคราะห์
tr_tr: Bu araç, Akismet gibi diğer istenmeyen içerik araçlarının aksine, yorum verilerinizi analiz için 3. taraf hizmetlere göndermez.
uk_ua: Цей інструмент, на відміну від інших інструментів боротьби зі спамом, таких як Akismet, не надсилатиме дані ваших коментарів до сторонніх сервісів для аналізу.
vi_vn: Công cụ này, không giống như các công cụ SPAM khác như Akismet, sẽ không gửi dữ liệu bình luận của bạn đến dịch vụ bên thứ ba để phân tích.
zh_cn: 此工具与 Akismet 等其他标记为垃圾工具不同,不会将您的评论数据发送到第三方服务进行分析。
zh_tw: 此工具與 Akismet 等其他標示為垃圾訊息工具不同,不會將您的留言資料傳送至第三方服務進行分析。

source: This user may now be subject to additional Two-Factor Authentication before completing their login.
ar: قد يخضع هذا المستخدم الآن لمصادقة ثنائية إضافية قبل إكمال تسجيل دخوله.
bg_bg: Този потребител може да бъде подложен на допълнителна двуфакторна автентикация преди завършване на входа си.
bs_ba: Ovaj korisnik sada može biti podvrgnut dodatnoj dvofaktorskoj autentifikaciji prije završetka prijave.
cs_cz: Tento uživatel může nyní podléhat dalšímu dvoufaktorovému ověřování před dokončením přihlášení.
da_dk: Denne bruger kan nu være underlagt yderligere tofaktorgodkendelse, før deres login fuldføres.
de_de: Dieser Benutzer muss möglicherweise nun zusätzliche Zwei-Faktor-Authentifizierung durchführen, bevor er seine Anmeldung abschließt.
el_gr: Αυτός ο χρήστης μπορεί τώρα να υπόκειται σε πρόσθετο Έλεγχο Ταυτότητας Δύο Παραγόντων πριν ολοκληρώσει τη σύνδεσή του.
es_es: Este usuario puede estar ahora sujeto a autenticación de dos factores adicional antes de completar su inicio de sesión.
fa_ir: این کاربر اکنون ممکن است قبل از تکمیل ورود خود مشمول احراز هویت دومرحله‌ای اضافی باشد.
fi: Tämä käyttäjä voi nyt joutua lisäkaksivaiheisen tunnistautumisen kohteeksi ennen kirjautumisen viimeistelyä.
fr_fr: Cet utilisateur peut désormais être soumis à une authentification à deux facteurs supplémentaire avant de terminer sa connexion.
he_il: משתמש זה עשוי כעת להיות כפוף לאימות דו-שלבי נוסף לפני השלמת ההתחברות שלו.
hi_in: यह उपयोगकर्ता अब अपना लॉगिन पूरा करने से पहले अतिरिक्त Two-Factor Authentication के अधीन हो सकता है।
hr_hr: Ovaj korisnik sada može biti podvrgnut dodatnoj dvofaktorskoj provjeri autentičnosti prije dovršetka prijave.
hu_hu: Ez a felhasználó most további kétfaktoros hitelesítésnek lehet alávetve a bejelentkezés befejezése előtt.
id_id: Pengguna ini sekarang mungkin dikenakan Autentikasi Dua Faktor tambahan sebelum menyelesaikan login mereka.
it_it: Questo utente potrebbe ora essere soggetto a ulteriore autenticazione a due fattori prima di completare il suo accesso.
ja: このユーザーは、ログインを完了する前に追加の 2 要素認証の対象となる場合があります。
ko_kr: 이 사용자는 이제 로그인을 완료하기 전에 추가 2단계 인증을 받아야 할 수 있습니다.
ms_my: Pengguna ini kini mungkin tertakluk kepada Pengesahan Dua Faktor tambahan sebelum melengkapkan log masuk mereka.
nb_no: Denne brukeren kan nå bli underlagt ytterligere tofaktorautentisering før innloggingen fullføres.
nl_nl: Deze gebruiker kan nu onderworpen zijn aan aanvullende Two-Factor Authenticatie voordat hun login wordt voltooid.
pl_pl: Ten użytkownik może teraz podlegać dodatkowemu uwierzytelnianiu dwuskładnikowemu przed zakończeniem logowania.
pt_pt: Este utilizador pode agora estar sujeito a Autenticação de Dois Factores adicional antes de completar o seu login.
ro_ro: Acest utilizator poate fi acum supus autentificării suplimentare cu doi factori înainte de a-și finaliza autentificarea.
ru_ru: Этот пользователь теперь может подлежать дополнительной двухфакторной аутентификации перед завершением входа.
sk_sk: Tento používateľ môže byť teraz predmetom dodatočnej dvojfaktorovej autentifikácie pred dokončením prihlásenia.
sr_rs: Овај корисник сада може бити подвргнут додатној двофакторској аутентификацији пре завршетка пријаве.
sv_se: Denna användare kan nu bli föremål för ytterligare tvåfaktorsautentisering innan inloggningen slutförs.
th_th: ผู้ใช้รายนี้อาจต้องผ่านการยืนยันตัวตนแบบสองชั้นเพิ่มเติมก่อนที่จะเข้าสู่ระบบสำเร็จ
tr_tr: Bu kullanıcı artık girişini tamamlamadan önce ek İki Faktörlü Kimlik Doğrulamaya tabi olabilir.
uk_ua: Цей користувач тепер може підлягати додатковій двофакторній автентифікації перед завершенням входу.
vi_vn: Người dùng này giờ có thể phải trải qua Xác thực Hai Yếu tố bổ sung trước khi hoàn tất đăng nhập của họ.
zh_cn: 此用户在完成登录之前可能需要进行额外的双因素身份验证。
zh_tw: 此使用者在完成登入之前可能需要進行額外的雙因素驗證。
