Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This scan area currently focuses on only %s files.
ar: تركز منطقة الفحص هذه حاليًا على %s ملفات فقط.
bg_bg: Тази област на сканиране в момента се фокусира само върху %s файлове.
bs_ba: Ovo područje skeniranja trenutno se fokusira samo na %s fajlove.
cs_cz: Tato oblast skenování se aktuálně zaměřuje pouze na %s souborů.
da_dk: Dette scanningsområde fokuserer i øjeblikket kun på %s filer.
de_de: Dieser Scanbereich konzentriert sich derzeit nur auf %s Dateien.
el_gr: Αυτή η περιοχή σάρωσης επικεντρώνεται αυτή τη στιγμή μόνο σε %s αρχεία.
es_es: Esta área de escaneo actualmente se centra solo en archivos %s.
fa_ir: این حوزه پویش در حال حاضر فقط بر روی %s پرونده تمرکز دارد.
fi: Tämä skannaus keskittyy tällä hetkellä vain %s tiedostoon.
fr_fr: Cette zone d'analyse se concentre actuellement uniquement sur %s fichiers.
he_il: אזור סריקה זה מתמקד כרגע רק ב-%s קבצים.
hi_in: यह स्कैन क्षेत्र वर्तमान में केवल %s फ़ाइलों पर केंद्रित है।
hr_hr: Ovo područje skeniranja trenutno se fokusira samo na %s datoteka.
hu_hu: Ez a vizsgálati terület jelenleg csak %s fájlra összpontosít.
id_id: Area pemindaian ini saat ini hanya berfokus pada file %s.
it_it: Quest'area di scansione attualmente si concentra solo su %s file.
ja: このスキャンエリアは現在 %s ファイルのみに焦点を当てています。
ko_kr: 이 스캔 영역은 현재 %s 파일에만 집중합니다.
ms_my: Kawasan pengimbasan ini pada masa ini memberi tumpuan kepada fail %s sahaja.
nb_no: Dette skanningsområdet fokuserer for øyeblikket kun på %s filer.
nl_nl: Deze scanruimte richt zich momenteel alleen op %s bestanden.
pl_pl: Ten obszar skanowania obecnie koncentruje się tylko na plikach %s.
pt_pt: Esta área de análise atualmente foca-se apenas em ficheiros %s.
ro_ro: Această zonă de scanare se concentrează momentan doar pe %s fișiere.
ru_ru: Эта область сканирования в настоящее время охватывает только %s файлов.
sk_sk: Táto oblasť skenovania sa momentálne zameriava iba na %s súbory.
sr_rs: Ова област скенирања тренутно се фокусира само на %s датотека.
sv_se: Detta skanningsområde fokuserar för närvarande endast på %s filer.
th_th: พื้นที่สแกนนี้ปัจจุบันมุ่งเน้นเฉพาะไฟล์ %s เท่านั้น
tr_tr: Bu tarama alanı şu anda yalnızca %s dosyalarına odaklanıyor.
uk_ua: Ця область сканування наразі зосереджена лише на %s файлах.
vi_vn: Khu vực quét này hiện chỉ tập trung vào các tệp %s.
zh_cn: 此扫描区域当前仅关注 %s 文件。
zh_tw: 此掃描區域目前僅專注於 %s 檔案。

source: This scan is not currently enabled.
ar: هذا الفحص غير مفعل حاليًا.
bg_bg: Това сканиране не е активирано в момента.
bs_ba: Ovo skeniranje trenutno nije omogućeno.
cs_cz: Tento sken není aktuálně povolen.
da_dk: Denne scanning er ikke aktiveret i øjeblikket.
de_de: Dieser Scan ist derzeit nicht aktiviert.
el_gr: Αυτή η σάρωση δεν είναι αυτή τη στιγμή ενεργοποιημένη.
es_es: Este escaneo no está actualmente activado.
fa_ir: این اسکن در حال حاضر فعال نیست.
fi: Tämä skannaus ei ole tällä hetkellä käytössä.
fr_fr: Cette analyse n'est pas actuellement activée.
he_il: סריקה זו אינה מופעלת כרגע.
hi_in: यह स्कैन वर्तमान में सक्षम नहीं है।
hr_hr: Ovo skeniranje trenutno nije omogućeno.
hu_hu: Ez a vizsgálat jelenleg nem engedélyezett.
id_id: Pemindaian ini saat ini tidak diaktifkan.
it_it: Questa scansione non è attualmente abilitata.
ja: このスキャンは現在有効化されていません。
ko_kr: 이 스캔은 현재 활성화되어 있지 않습니다.
ms_my: Imbasan ini tidak didayakan pada masa ini.
nb_no: Denne skanningen er ikke aktivert for øyeblikket.
nl_nl: Deze scan is momenteel niet ingeschakeld.
pl_pl: To skanowanie nie jest obecnie włączone.
pt_pt: Esta análise não está actualmente activada.
ro_ro: Această scanare nu este activată momentan.
ru_ru: Это сканирование в настоящее время не включено.
sk_sk: Toto skenovanie momentálne nie je povolené.
sr_rs: Ово скенирање тренутно није омогућено.
sv_se: Denna skanning är för närvarande inte aktiverad.
th_th: การสแกนนี้ไม่ได้เปิดใช้งานในขณะนี้
tr_tr: Bu tarama şu anda etkinleştirilmemiş.
uk_ua: Це сканування наразі не увімкнено.
vi_vn: Quét này hiện chưa được bật.
zh_cn: 此扫描当前未启用。
zh_tw: 此掃描目前未啟用。

source: This section assesses how well you're protecting existing users, administrator accounts, and passwords.
ar: يقيّم هذا القسم مدى حمايتك للمستخدمين الحاليين وحسابات المسؤولين وكلمات المرور.
bg_bg: Тази секция оценява колко добре защитавате съществуващите потребители, администраторските акаунти и паролите.
bs_ba: Ova sekcija procjenjuje koliko dobro štitite postojeće korisnike, administratorske račune i lozinke.
cs_cz: Tato sekce hodnotí, jak dobře chráníte stávající uživatele, administrátorské účty a hesla.
da_dk: Dette afsnit vurderer, hvor godt du beskytter eksisterende brugere, administratorkonti og adgangskoder.
de_de: Dieser Abschnitt bewertet, wie gut Sie bestehende Benutzer, Administrator-Konten und Passwörter schützen.
el_gr: Αυτή η ενότητα αξιολογεί πόσο καλά προστατεύετε τους υπάρχοντες χρήστες, τους λογαριασμούς διαχειριστών και τους κωδικούς πρόσβασης.
es_es: Esta sección evalúa qué tan bien estás protegiendo a los usuarios existentes, cuentas de administrador y contraseñas.
fa_ir: این بخش ارزیابی می‌کند که چقدر از کاربران موجود، حساب‌های مدیر و گذرواژه‌ها محافظت می‌کنید.
fi: Tämä osio arvioi, kuinka hyvin suojaat olemassa olevia käyttäjiä, ylläpitäjätilejä ja salasanoja.
fr_fr: Cette section évalue dans quelle mesure vous protégez les utilisateurs existants, les comptes administrateurs et les mots de passe.
he_il: סעיף זה מעריך עד כמה אתם מגנים על משתמשים קיימים, חשבונות מנהל וסיסמאות.
hi_in: यह अनुभाग मूल्यांकन करता है कि आप मौजूदा उपयोगकर्ताओं, प्रशासक खातों और पासवर्ड की कितनी अच्छी तरह सुरक्षा कर रहे हैं।
hr_hr: Ovaj odjeljak procjenjuje koliko dobro štitite postojeće korisnike, administratorske račune i lozinke.
hu_hu: Ez a szakasz értékeli, mennyire védi a meglévő felhasználókat, adminisztrátori fiókokat és jelszavakat.
id_id: Bagian ini menilai seberapa baik Anda melindungi pengguna yang ada, akun administrator, dan kata sandi.
it_it: Questa sezione valuta quanto stai proteggendo gli utenti esistenti, gli account amministratore e le password.
ja: このセクションは、既存のユーザー、管理者アカウント、パスワードをどの程度保護しているかを評価します。
ko_kr: 이 섹션은 기존 사용자, 관리자 계정 및 비밀번호를 얼마나 잘 보호하고 있는지 평가합니다.
ms_my: Bahagian ini menilai sejauh mana anda melindungi pengguna sedia ada, akaun pentadbir dan kata laluan.
nb_no: Denne seksjonen vurderer hvor godt du beskytter eksisterende brukere, administratorkontoer og passord.
nl_nl: Deze sectie beoordeelt hoe goed u bestaande gebruikers, beheerdersaccounts en wachtwoorden beschermt.
pl_pl: Ta sekcja ocenia, jak dobrze chronisz istniejących użytkowników, konta administratorów i hasła.
pt_pt: Esta secção avalia quão bem está a proteger utilizadores existentes, contas de administrador e palavras-passe.
ro_ro: Această secțiune evaluează cât de bine protejezi utilizatorii existenți, conturile de administrator și parolele.
ru_ru: Этот раздел оценивает, насколько хорошо вы защищаете существующих пользователей, учётные записи администраторов и пароли.
sk_sk: Táto sekcia hodnotí, ako dobre chránite existujúcich používateľov, administrátorské účty a heslá.
sr_rs: Ова секција процењује колико добро штитите постојеће кориснике, администраторске налоге и лозинке.
sv_se: Detta avsnitt bedömer hur väl du skyddar befintliga användare, administratörskonton och lösenord.
th_th: ส่วนนี้ประเมินว่าคุณปกป้องผู้ใช้ที่มีอยู่ บัญชีผู้ควบคุม และรหัสผ่านได้ดีเพียงใด
tr_tr: Bu bölüm, mevcut kullanıcıları, yönetici hesaplarını ve parolaları ne kadar iyi koruduğunuzu değerlendirir.
uk_ua: Цей розділ оцінює, наскільки добре ви захищаєте існуючих користувачів, облікові записи адміністраторів та паролі.
vi_vn: Phần này đánh giá mức độ bảo vệ tốt của bạn đối với người dùng hiện tại, tài khoản quản trị viên và mật khẩu.
zh_cn: 本节评估您对现有用户、管理员账户和密码的保护程度。
zh_tw: 此區段評估您對現有使用者、管理員帳號與密碼的保護程度。

source: This section lets you quickly see how well you're doing, by taking a high-level view on your WordPress & system security.
ar: يتيح لك هذا القسم رؤية سريعة لمدى جودة أدائك، من خلال أخذ نظرة عالية المستوى على أمان ووردبريس والنظام الخاص بك.
bg_bg: Тази секция ви позволява бързо да видите колко добре се справяте, като вземете общ поглед върху вашата WordPress и системна сигурност.
bs_ba: Ova sekcija vam omogućava da brzo vidite koliko dobro radite, uzimajući pogled na visokom nivou na vašu WordPress & sistemsku sigurnost.
cs_cz: Tato sekce vám umožňuje rychle zjistit, jak si vedete, tím, že se podíváte na vysoké úrovni na zabezpečení vašeho WordPressu a systému.
da_dk: Dette afsnit giver dig et hurtigt overblik over, hvor godt du klarer dig, ved at tage et overordnet blik på din WordPress- og systemsikkerhed.
de_de: Dieser Abschnitt ermöglicht Ihnen einen schnellen Überblick über Ihre Leistung, indem er eine übergeordnete Ansicht Ihrer WordPress- & Systemsicherheit bietet.
el_gr: Αυτή η ενότητα σας επιτρέπει να δείτε γρήγορα πόσο καλά τα πηγαίνετε, λαμβάνοντας μια συνολική άποψη για την ασφάλεια του WordPress & του συστήματός σας.
es_es: Esta sección te permite ver rápidamente qué tan bien lo estás haciendo, tomando una vista de alto nivel sobre tu seguridad de WordPress y del sistema.
fa_ir: این بخش به شما امکان می‌دهد به‌سرعت ببینید چقدر خوب عمل می‌کنید، با داشتن یک دید سطح بالا بر امنیت وردپرس و سیستم خود.
fi: Tämän osion avulla voit nopeasti nähdä, kuinka hyvin pärjäät, tarkastelemalla korkean tason näkymää WordPress- ja järjestelmäturvallisuudestasi.
fr_fr: Cette section vous permet de voir rapidement comment vous vous en sortez, en prenant une vue d'ensemble de votre sécurité WordPress et système.
he_il: סעיף זה מאפשר לכם לראות במהירות עד כמה אתם מצליחים, על ידי מבט כללי על אבטחת וורדפרס והמערכת שלכם.
hi_in: यह अनुभाग आपको अपने वर्डप्रेस & सिस्टम सुरक्षा पर उच्च-स्तरीय दृष्टिकोण लेकर यह जल्दी से देखने देता है कि आप कितना अच्छा कर रहे हैं।
hr_hr: Ovaj odjeljak vam omogućuje brz uvid u to koliko dobro radite, dajući pregled na visokoj razini vaše WordPress i sistemske sigurnosti.
hu_hu: Ez a szakasz lehetővé teszi, hogy gyorsan lássa, mennyire jól teljesít, a WordPress és rendszerbiztonság magas szintű áttekintésével.
id_id: Bagian ini memungkinkan Anda melihat dengan cepat seberapa baik kinerja Anda, dengan mengambil pandangan tingkat tinggi tentang keamanan WordPress & sistem Anda.
it_it: Questa sezione ti permette di vedere rapidamente come stai andando, con una visione ad alto livello sulla sicurezza di WordPress e del sistema.
ja: このセクションでは、WordPress とシステムセキュリティの高レベルな視点から、どの程度うまくいっているかを素早く確認できます。
ko_kr: 이 섹션에서는 워드프레스 및 시스템 보안에 대한 높은 수준의 보기를 통해 얼마나 잘하고 있는지 빠르게 확인할 수 있습니다.
ms_my: Bahagian ini membolehkan anda melihat dengan cepat sejauh mana prestasi anda, dengan mengambil pandangan peringkat tinggi mengenai keselamatan WordPress & sistem anda.
nb_no: Denne seksjonen lar deg raskt se hvor godt du gjør det, ved å ta et overordnet blikk på din WordPress- og systemsikkerhet.
nl_nl: Deze sectie laat u snel zien hoe goed u het doet, door een overzicht op hoog niveau te nemen van uw WordPress & systeembeveiliging.
pl_pl: Ta sekcja pozwala szybko zobaczyć, jak dobrze sobie radzisz, przyjmując ogólny widok na bezpieczeństwo WordPressa i systemu.
pt_pt: Esta secção permite-lhe ver rapidamente como está a fazer, ao ter uma visão de alto nível sobre a segurança do seu WordPress e sistema.
ro_ro: Această secțiune îți permite să vezi rapid cât de bine te descurci, având o vedere de nivel înalt asupra securității WordPress și a sistemului tău.
ru_ru: Этот раздел позволяет вам быстро увидеть, насколько хорошо у вас дела, взглянув на безопасность WordPress и системы с высокого уровня.
sk_sk: Táto sekcia vám umožňuje rýchlo vidieť, ako dobre si vedieme, prostredníctvom pohľadu na vysokej úrovni na vašu WordPress a systémovú bezpečnosť.
sr_rs: Ова секција вам омогућава да брзо видите колико добро стојите, узимајући општи поглед на вашу Вордпрес и системску безбедност.
sv_se: Detta avsnitt låter dig snabbt se hur bra du gör genom att ta en överblick på din WordPress- och systemsäkerhet.
th_th: ส่วนนี้ช่วยให้คุณเห็นภาพรวมได้อย่างรวดเร็วว่าคุณทำได้ดีเพียงใด โดยดูภาพรวมระดับสูงเกี่ยวกับความปลอดภัยของ WordPress และระบบของคุณ
tr_tr: Bu bölüm, WordPress ve sistem güvenliğinize üst düzey bir bakış atarak ne kadar iyi durumda olduğunuzu hızlıca görmenizi sağlar.
uk_ua: Цей розділ дозволяє швидко побачити, наскільки добре ви справляєтеся, отримавши загальний огляд безпеки вашого WordPress та системи.
vi_vn: Phần này cho phép bạn nhanh chóng xem bạn đang làm tốt như thế nào, bằng cách có cái nhìn tổng quan về bảo mật WordPress & hệ thống của bạn.
zh_cn: 本节让您通过对 WordPress 和系统安全的高层次视图,快速了解您的表现如何。
zh_tw: 此區段讓您透過高階檢視 WordPress 與系統安全性,快速了解您的表現如何。

source: This setting is enforced by your security administrator.
ar: هذا الإعداد مفروض من قبل مسؤول الأمان الخاص بك.
bg_bg: Тази настройка е наложена от вашия администратор по сигурността.
bs_ba: Ovu postavku nameće vaš sigurnosni administrator.
cs_cz: Toto nastavení je vynuceno vaším administrátorem zabezpečení.
da_dk: Denne indstilling håndhæves af din sikkerhedsadministrator.
de_de: Diese Einstellung wird von Ihrem Sicherheitsadministrator erzwungen.
el_gr: Αυτή η ρύθμιση επιβάλλεται από τον διαχειριστή ασφαλείας σας.
es_es: Esta configuración es aplicada por tu administrador de seguridad.
fa_ir: این تنظیم توسط مدیر امنیتی شما اجباری است.
fi: Turvallisuusylläpitäjäsi pakottaa tämän asetuksen.
fr_fr: Ce paramètre est imposé par votre administrateur de sécurité.
he_il: הגדרה זו נאכפת על ידי מנהל האבטחה שלכם.
hi_in: यह सेटिंग आपके सुरक्षा प्रशासक द्वारा लागू की गई है।
hr_hr: Ovu postavku nameće vaš sigurnosni administrator.
hu_hu: Ezt a beállítást a Security Admin kényszeríti.
id_id: Pengaturan ini diterapkan oleh administrator keamanan Anda.
it_it: Questa impostazione è imposta dal tuo amministratore di sicurezza.
ja: この設定はセキュリティ管理者によって適用されています。
ko_kr: 이 설정은 보안 관리자가 적용합니다.
ms_my: Tetapan ini dikuatkuasakan oleh pentadbir keselamatan anda.
nb_no: Denne innstillingen er håndhevet av sikkerhetsadministratoren din.
nl_nl: Deze instelling wordt afgedwongen door uw beveiligingsbeheerder.
pl_pl: To ustawienie jest wymuszane przez administratora zabezpieczeń.
pt_pt: Esta definição é imposta pelo seu administrador de segurança.
ro_ro: Această setare este impusă de administratorul tău de securitate.
ru_ru: Эта настройка установлена вашим администратором безопасности.
sk_sk: Toto nastavenie je vynútené vaším bezpečnostným administrátorom.
sr_rs: Ово подешавање намеће ваш безбедносни администратор.
sv_se: Denna inställning tillämpas av din säkerhetsadministratör.
th_th: การตั้งค่านี้บังคับใช้โดยผู้ควบคุมความปลอดภัยของคุณ
tr_tr: Bu ayar güvenlik yöneticiniz tarafından uygulanmaktadır.
uk_ua: Це налаштування застосовується вашим адміністратором безпеки.
vi_vn: Cài đặt này được thực thi bởi quản trị viên bảo mật của bạn.
zh_cn: 此设置由您的安全管理员强制执行。
zh_tw: 此設定由您的安全性管理員強制執行。

source: This setting only applies to %s.
ar: ينطبق هذا الإعداد فقط على %s.
bg_bg: Тази настройка се прилага само за %s.
bs_ba: Ova postavka se primjenjuje samo na %s.
cs_cz: Toto nastavení se vztahuje pouze na %s.
da_dk: Denne indstilling gælder kun for %s.
de_de: Diese Einstellung gilt nur für %s.
el_gr: Αυτή η ρύθμιση ισχύει μόνο για %s.
es_es: Esta configuración solo se aplica a %s.
fa_ir: این تنظیم فقط برای %s اعمال می‌شود.
fi: Tämä asetus koskee vain %s.
fr_fr: Ce paramètre s'applique uniquement à %s.
he_il: הגדרה זו חלה רק על %s.
hi_in: यह सेटिंग केवल %s पर लागू होती है।
hr_hr: Ova postavka primjenjuje se samo na %s.
hu_hu: Ez a beállítás csak a következőre vonatkozik: %s.
id_id: Pengaturan ini hanya berlaku untuk %s.
it_it: Questa impostazione si applica solo a %s.
ja: この設定は %s にのみ適用されます。
ko_kr: 이 설정은 %s에만 적용됩니다.
ms_my: Tetapan ini hanya terpakai untuk %s.
nb_no: Denne innstillingen gjelder kun for %s.
nl_nl: Deze instelling is alleen van toepassing op %s.
pl_pl: To ustawienie dotyczy tylko %s.
pt_pt: Esta definição aplica-se apenas a %s.
ro_ro: Această setare se aplică doar la %s.
ru_ru: Эта настройка применяется только к %s.
sk_sk: Toto nastavenie sa vzťahuje iba na %s.
sr_rs: Ово подешавање се примењује само на %s.
sv_se: Denna inställning gäller endast för %s.
th_th: การตั้งค่านี้ใช้เฉพาะกับ %s เท่านั้น
tr_tr: Bu ayar yalnızca %s için geçerlidir.
uk_ua: Це налаштування застосовується лише до %s.
vi_vn: Cài đặt này chỉ áp dụng cho %s.
zh_cn: 此设置仅适用于 %s。
zh_tw: 此設定僅適用於 %s。

source: This setting will automatically be disabled after %s and all requests logged during that period that would normally have been excluded will also be deleted.
ar: سيتم تعطيل هذا الإعداد تلقائيًا بعد %s وسيتم أيضًا حذف جميع الطلبات المسجلة خلال تلك الفترة التي كان من الممكن استبعادها عادةً.
bg_bg: Тази настройка автоматично ще бъде деактивирана след %s и всички заявки, регистрирани през този период, които обикновено биха били изключени, също ще бъдат изтрити.
bs_ba: Ova postavka će biti automatski onemogućena nakon %s i svi zahtjevi logovani tokom tog perioda koji bi inače bili isključeni će također biti obrisani.
cs_cz: Toto nastavení bude automaticky zakázáno po %s a všechny požadavky zaznamenané během tohoto období, které by normálně byly vyloučeny, budou také smazány.
da_dk: Denne indstilling deaktiveres automatisk efter %s, og alle anmodninger logget i den periode, som normalt ville være blevet udelukket, slettes også.
de_de: Diese Einstellung wird nach %s automatisch deaktiviert und alle während dieses Zeitraums protokollierten Anfragen, die normalerweise ausgeschlossen worden wären, werden ebenfalls gelöscht.
el_gr: Αυτή η ρύθμιση θα απενεργοποιηθεί αυτόματα μετά από %s και όλα τα αιτήματα που καταγράφηκαν κατά τη διάρκεια αυτής της περιόδου που κανονικά θα είχαν εξαιρεθεί θα διαγραφούν επίσης.
es_es: Esta configuración se desactivará automáticamente después de %s y todas las solicitudes registradas durante ese período que normalmente habrían sido excluidas también se eliminarán.
fa_ir: این تنظیم پس از %s به‌طور خودکار غیرفعال خواهد شد و تمام درخواست‌های ثبت‌شده در آن دوره که معمولاً باید حذف می‌شدند نیز حذف خواهند شد.
fi: Tämä asetus poistetaan automaattisesti käytöstä %s jälkeen ja kaikki kyseisenä aikana kirjatut pyynnöt, jotka normaalisti olisi suljettu pois, poistetaan myös.
fr_fr: Ce paramètre sera automatiquement désactivé après %s et toutes les requêtes enregistrées pendant cette période qui auraient normalement été exclues seront également supprimées.
he_il: הגדרה זו תושבת אוטומטית לאחר %s וכל הבקשות שנרשמו במהלך אותה תקופה שבדרך כלל היו מוחרגות יימחקו גם כן.
hi_in: यह सेटिंग %s के बाद स्वचालित रूप से अक्षम हो जाएगी और उस अवधि के दौरान लॉग किए गए सभी अनुरोध जो सामान्य रूप से बाहर रखे गए होते, उन्हें भी हटा दिया जाएगा।
hr_hr: Ova postavka bit će automatski onemogućena nakon %s i svi zahtjevi zabilježeni tijekom tog razdoblja koji bi inače bili isključeni također će biti izbrisani.
hu_hu: Ez a beállítás automatikusan letiltásra kerül %s után, és az adott időszakban naplózott összes kérés, amely általában ki lett volna zárva, szintén törlésre kerül.
id_id: Pengaturan ini akan secara otomatis dinonaktifkan setelah %s dan semua permintaan yang dicatat selama periode tersebut yang biasanya akan dikecualikan juga akan dihapus.
it_it: Questa impostazione verrà automaticamente disabilitata dopo %s e tutte le richieste registrate durante quel periodo che normalmente sarebbero state escluse verranno anche eliminate.
ja: この設定は %s 後に自動的に無効化され、その期間中に記録された通常除外されるすべてのリクエストも削除されます。
ko_kr: 이 설정은 %s 후 자동으로 비활성화되며, 해당 기간 동안 기록된 모든 요청 중 일반적으로 제외되었을 요청도 삭제됩니다.
ms_my: Tetapan ini akan dilumpuhkan secara automatik selepas %s dan semua permintaan yang dilog dalam tempoh tersebut yang biasanya akan dikecualikan juga akan dipadam.
nb_no: Denne innstillingen vil automatisk bli deaktivert etter %s og alle forespørsler logget i løpet av den perioden som normalt ville ha blitt ekskludert vil også bli slettet.
nl_nl: Deze instelling wordt automatisch uitgeschakeld na %s en alle verzoeken die tijdens die periode zijn gelogd en normaal gesproken zouden zijn uitgesloten, worden ook verwijderd.
pl_pl: To ustawienie zostanie automatycznie wyłączone po %s, a wszystkie żądania zarejestrowane w tym okresie, które normalnie zostałyby wykluczone, również zostaną usunięte.
pt_pt: Esta definição será automaticamente desativada após %s e todos os pedidos registados durante esse período que normalmente teriam sido excluídos também serão eliminados.
ro_ro: Această setare va fi dezactivată automat după %s și toate cererile înregistrate în acea perioadă care în mod normal ar fi fost excluse vor fi de asemenea șterse.
ru_ru: Эта настройка будет автоматически отключена через %s, и все запросы, зарегистрированные за этот период, которые обычно были бы исключены, также будут удалены.
sk_sk: Toto nastavenie bude automaticky vypnuté po %s a všetky požiadavky zaznamenané počas tohto obdobia, ktoré by boli normálne vylúčené, budú tiež odstránené.
sr_rs: Ово подешавање ће аутоматски бити онемогућено након %s и сви захтеви забележени током тог периода који би иначе били искључени биће такође обрисани.
sv_se: Denna inställning kommer automatiskt att inaktiveras efter %s och alla förfrågningar som loggats under den perioden som normalt skulle ha exkluderats kommer också att raderas.
th_th: การตั้งค่านี้จะถูกปิดใช้งานโดยอัตโนมัติหลังจาก %s และคำขอทั้งหมดที่บันทึกไว้ในช่วงเวลานั้นที่ปกติจะถูกยกเว้นจะถูกลบด้วย
tr_tr: Bu ayar %s sonrasında otomatik olarak devre dışı bırakılacak ve bu süre içinde kaydedilen ve normalde hariç tutulacak olan tüm istekler de silinecektir.
uk_ua: Це налаштування буде автоматично вимкнено через %s, і всі запити, зареєстровані протягом цього періоду, які зазвичай були б виключені, також будуть видалені.
vi_vn: Cài đặt này sẽ tự động bị vô hiệu hóa sau %s và tất cả các yêu cầu được ghi lại trong khoảng thời gian đó mà thường sẽ bị loại trừ cũng sẽ bị xóa.
zh_cn: 此设置将在 %s 后自动禁用,并且在该期间记录的所有通常会被排除的请求也将被删除。
zh_tw: 此設定將在 %s 後自動停用,並且在該期間記錄的所有通常會被排除的請求也將被刪除。
