Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Session Expired
ar: انتهت صلاحية الجلسة
bg_bg: Сесията е изтекла
bs_ba: Sesija istekla
cs_cz: Relace vypršela
da_dk: Session udløbet
de_de: Sitzung abgelaufen
el_gr: Συνεδρία Έληξε
es_es: Sesión Expirada
fa_ir: نشست منقضی شد
fi: Istunto vanhentunut
fr_fr: Session expirée
he_il: פג תוקף ההפעלה
hi_in: सत्र समाप्त
hr_hr: Sesija istekla
hu_hu: Munkamenet lejárt
id_id: Sesi Kedaluwarsa
it_it: Sessione scaduta
ja: セッション期限切れ
ko_kr: 세션 만료됨
ms_my: Sesi Luput
nb_no: Økt utløpt
nl_nl: Sessie Verlopen
pl_pl: Sesja wygasła
pt_pt: Sessão Expirada
ro_ro: Sesiune expirată
ru_ru: Срок сеанса истёк
sk_sk: Relácia vypršala
sr_rs: Сесија истекла
sv_se: Session utgången
th_th: เซสชันหมดอายุ
tr_tr: Oturum Süresi Doldu
uk_ua: Сеанс закінчився
vi_vn: Phiên Đã hết hạn
zh_cn: 会话已过期
zh_tw: 工作階段已過期

source: Session Hijacking Protection
ar: الحماية من اختراق الجلسة
bg_bg: Защита срещу отвличане на сесия
bs_ba: Zaštita od otmice sesije
cs_cz: Ochrana proti únosu relace
da_dk: Beskyttelse mod sessionskapring
de_de: Schutz vor Sitzungs-Hijacking
el_gr: Προστασία από Αρπαγή Συνεδρίας
es_es: Protección contra Secuestro de Sesión
fa_ir: محافظت در برابر ربودن نشست
fi: Istunnon kaappaussuojaus
fr_fr: Protection contre le détournement de session
he_il: הגנה מפני חטיפת הפעלה
hi_in: सत्र हाईजैकिंग सुरक्षा
hr_hr: Zaštita od otmice sesije
hu_hu: Munkamenet eltérítés elleni védelem
id_id: Perlindungan Pembajakan Sesi
it_it: Protezione dirottamento sessione
ja: セッションハイジャック保護
ko_kr: 세션 하이재킹 보호
ms_my: Perlindungan Rampasan Sesi
nb_no: Beskyttelse mot øktkapring
nl_nl: Sessiekaping Bescherming
pl_pl: Ochrona przed przejęciem sesji
pt_pt: Proteção contra Sequestro de Sessão
ro_ro: Protecție împotriva deturnării sesiunii
ru_ru: Защита от перехвата сеанса
sk_sk: Ochrana proti únose relácie
sr_rs: Заштита од отмице сесије
sv_se: Skydd mot sessionskapning
th_th: การป้องกันการแย่งชิงเซสชัน
tr_tr: Oturum Ele Geçirme Koruması
uk_ua: Захист від викрадення сесії
vi_vn: Bảo vệ Chống Chiếm đoạt Phiên
zh_cn: 会话劫持保护
zh_tw: 工作階段劫持保護

source: Session Idle
ar: خمول الجلسة
bg_bg: Неактивна сесия
bs_ba: Neaktivnost sesije
cs_cz: Nečinnost relace
da_dk: Session inaktiv
de_de: Sitzung inaktiv
el_gr: Συνεδρία Αδρανής
es_es: Sesión Inactiva
fa_ir: نشست بیکار
fi: Istunto käyttämätön
fr_fr: Session inactive
he_il: הפעלה לא פעילה
hi_in: सत्र निष्क्रिय
hr_hr: Neaktivna sesija
hu_hu: Munkamenet tétlen
id_id: Sesi Menganggur
it_it: Sessione inattiva
ja: セッションアイドル
ko_kr: 세션 유휴
ms_my: Sesi Terbiar
nb_no: Økt inaktiv
nl_nl: Sessie Inactief
pl_pl: Sesja bezczynna
pt_pt: Sessão Inativa
ro_ro: Sesiune inactivă
ru_ru: Простой сеанса
sk_sk: Nečinná relácia
sr_rs: Сесија неактивна
sv_se: Session inaktiv
th_th: เซสชันไม่ได้ใช้งาน
tr_tr: Oturum Boşta
uk_ua: Неактивність сесії
vi_vn: Phiên Rảnh
zh_cn: 会话空闲
zh_tw: 工作階段閒置

source: Session Lifetime Override
ar: تجاوز مدة صلاحية الجلسة
bg_bg: Заместване на продължителността на сесията
bs_ba: Prepisivanje životnog vijeka sesije
cs_cz: Přepsání životnosti relace
da_dk: Tilsidesættelse af sessionslevetid
de_de: Sitzungsdauer-Override
el_gr: Παράκαμψη Διάρκειας Ζωής Συνεδρίας
es_es: Anulación de Duración de Sesión
fa_ir: بازنویسی طول عمر نشست
fi: Istunnon keston ohitus
fr_fr: Remplacement de la durée de vie de session
he_il: עקיפת תוקף הפעלה
hi_in: सत्र जीवनकाल ओवरराइड
hr_hr: Nadjačavanje životnog vijeka sesije
hu_hu: Munkamenet élettartam felülbírálása
id_id: Penimpaan Masa Berlaku Sesi
it_it: Sovrascrittura durata sessione
ja: セッション有効期間の上書き
ko_kr: 세션 수명 재정의
ms_my: Override Jangka Hayat Sesi
nb_no: Overstyring av øktlevetid
nl_nl: Sessielevensduur Override
pl_pl: Nadpisanie okresu życia sesji
pt_pt: Substituição de Tempo de Vida da Sessão
ro_ro: Suprascriere durată de viață sesiune
ru_ru: Переопределение времени жизни сеанса
sk_sk: Prepísanie životnosti relácie
sr_rs: Замена животног века сесије
sv_se: Åsidosättning av sessionslivstid
th_th: แทนที่อายุการใช้งานเซสชัน
tr_tr: Oturum Ömrü Geçersiz Kılma
uk_ua: Перевизначення терміну дії сеансу
vi_vn: Ghi đè Thời gian tồn tại Phiên
zh_cn: 会话生命周期覆盖
zh_tw: 工作階段有效期限覆寫

source: Session Lock
ar: قفل الجلسة
bg_bg: Заключване на сесия
bs_ba: Zaključavanje sesije
cs_cz: Uzamčení relace
da_dk: Sessionslås
de_de: Sitzungssperre
el_gr: Κλείδωμα Συνεδρίας
es_es: Bloqueo de Sesión
fa_ir: قفل نشست
fi: Istunnon lukitus
fr_fr: Verrouillage de session
he_il: נעילת הפעלה
hi_in: सत्र लॉक
hr_hr: Zaključavanje sesije
hu_hu: Munkamenet zárolás
id_id: Kunci Sesi
it_it: Blocco sessione
ja: セッションロック
ko_kr: 세션 잠금
ms_my: Kunci Sesi
nb_no: Øktlås
nl_nl: Sessievergrendeling
pl_pl: Blokada sesji
pt_pt: Bloqueio de Sessão
ro_ro: Blocare sesiune
ru_ru: Блокировка сеанса
sk_sk: Uzamknutie relácie
sr_rs: Закључавање сесије
sv_se: Sessionslås
th_th: การล็อกเซสชัน
tr_tr: Oturum Kilidi
uk_ua: Блокування сесії
vi_vn: Khóa Phiên
zh_cn: 会话锁定
zh_tw: 工作階段鎖定

source: Session Locked
ar: الجلسة مُقفلة
bg_bg: Заключена сесия
bs_ba: Sesija zaključana
cs_cz: Relace uzamčena
da_dk: Session låst
de_de: Sitzung gesperrt
el_gr: Κλειδωμένη Συνεδρία
es_es: Sesión Bloqueada
fa_ir: نشست قفل شد
fi: Istunto lukittu
fr_fr: Session verrouillée
he_il: הפעלה נעולה
hi_in: सत्र लॉक किया गया
hr_hr: Sesija zaključana
hu_hu: Munkamenet zárolva
id_id: Sesi Dikunci
it_it: Sessione bloccata
ja: セッションロック済み
ko_kr: 세션 잠김
ms_my: Sesi Dikunci
nb_no: Økt låst
nl_nl: Sessie Vergrendeld
pl_pl: Sesja zablokowana
pt_pt: Sessão Bloqueada
ro_ro: Sesiune blocată
ru_ru: Сеанс заблокирован
sk_sk: Relácia uzamknutá
sr_rs: Сесија закључана
sv_se: Session låst
th_th: เซสชันถูกล็อก
tr_tr: Oturum Kilitlendi
uk_ua: Сесія заблокована
vi_vn: Phiên Đã khóa
zh_cn: 会话已锁定
zh_tw: 工作階段已鎖定

source: Session Not Found
ar: لم يتم العثور على الجلسة
bg_bg: Сесията не е намерена
bs_ba: Sesija nije pronađena
cs_cz: Relace nenalezena
da_dk: Session ikke fundet
de_de: Sitzung nicht gefunden
el_gr: Η Συνεδρία Δεν Βρέθηκε
es_es: Sesión No Encontrada
fa_ir: نشست یافت نشد
fi: Istuntoa ei löytynyt
fr_fr: Session introuvable
he_il: הפעלה לא נמצאה
hi_in: सत्र नहीं मिला
hr_hr: Sesija nije pronađena
hu_hu: Munkamenet nem található
id_id: Sesi Tidak Ditemukan
it_it: Sessione non trovata
ja: セッションが見つかりません
ko_kr: 세션을 찾을 수 없음
ms_my: Sesi Tidak Jumpa
nb_no: Økt ikke funnet
nl_nl: Sessie Niet Gevonden
pl_pl: Nie znaleziono sesji
pt_pt: Sessão Não Encontrada
ro_ro: Sesiune negăsită
ru_ru: Сеанс не найден
sk_sk: Relácia nenájdená
sr_rs: Сесија није пронађена
sv_se: Session hittades inte
th_th: ไม่พบเซสชัน
tr_tr: Oturum Bulunamadı
uk_ua: Сеанс не знайдено
vi_vn: Không Tìm thấy Phiên
zh_cn: 未找到会话
zh_tw: 找不到工作階段

source: Session Parameter
ar: معامل الجلسة
bg_bg: Параметър на сесия
bs_ba: Parametar sesije
cs_cz: Parametr relace
da_dk: Sessionsparameter
de_de: Sitzungsparameter
el_gr: Παράμετρος Συνεδρίας
es_es: Parámetro de Sesión
fa_ir: پارامتر نشست
fi: Istunnon parametri
fr_fr: Paramètre de session
he_il: פרמטר הפעלה
hi_in: सत्र पैरामीटर
hr_hr: Parametar sesije
hu_hu: Munkamenet paraméter
id_id: Parameter Sesi
it_it: Parametro sessione
ja: セッションパラメータ
ko_kr: 세션 매개변수
ms_my: Parameter Sesi
nb_no: Øktparameter
nl_nl: Sessieparameter
pl_pl: Parametr sesji
pt_pt: Parâmetro de Sessão
ro_ro: Parametru sesiune
ru_ru: Параметр сеанса
sk_sk: Parameter relácie
sr_rs: Параметар сесије
sv_se: Sessionsparameter
th_th: พารามิเตอร์เซสชัน
tr_tr: Oturum Parametresi
uk_ua: Параметр сеансу
vi_vn: Tham số Phiên
zh_cn: 会话参数
zh_tw: 工作階段參數

source: Session Started
ar: بدأت الجلسة
bg_bg: Сесия започната
bs_ba: Sesija započeta
cs_cz: Relace zahájena
da_dk: Session startet
de_de: Sitzung gestartet
el_gr: Συνεδρία Ξεκίνησε
es_es: Sesión Iniciada
fa_ir: نشست آغاز شد
fi: Istunto aloitettu
fr_fr: Session démarrée
he_il: הפעלה החלה
hi_in: सत्र प्रारंभ किया गया
hr_hr: Sesija pokrenuta
hu_hu: Munkamenet elindítva
id_id: Sesi Dimulai
it_it: Sessione avviata
ja: セッション開始
ko_kr: 세션 시작됨
ms_my: Sesi Dimulakan
nb_no: Økt startet
nl_nl: Sessie Gestart
pl_pl: Sesja rozpoczęta
pt_pt: Sessão Iniciada
ro_ro: Sesiune începută
ru_ru: Сеанс начат
sk_sk: Relácia spustená
sr_rs: Сесија покренута
sv_se: Session startad
th_th: เริ่มเซสชันแล้ว
tr_tr: Oturum Başlatıldı
uk_ua: Сеанс розпочато
vi_vn: Phiên Đã Bắt đầu
zh_cn: 会话已启动
zh_tw: 工作階段已啟動

source: Session Terminated
ar: تم إنهاء الجلسة
bg_bg: Прекратена сесия
bs_ba: Sesija prekinuta
cs_cz: Relace ukončena
da_dk: Session afsluttet
de_de: Sitzung beendet
el_gr: Συνεδρία Τερματίστηκε
es_es: Sesión Terminada
fa_ir: نشست خاتمه یافت
fi: Istunto päätetty
fr_fr: Session terminée
he_il: הפעלה הופסקה
hi_in: सत्र समाप्त किया गया
hr_hr: Razdoblje aktivnosti prekinuto
hu_hu: Munkamenet megszakítva
id_id: Sesi Dihentikan
it_it: Sessione terminata
ja: セッション終了済み
ko_kr: 세션 종료됨
ms_my: Sesi Ditamatkan
nb_no: Økt avsluttet
nl_nl: Sessie Beëindigd
pl_pl: Sesja zakończona
pt_pt: Sessão Terminada
ro_ro: Sesiune terminată
ru_ru: Сеанс завершён
sk_sk: Relácia ukončená
sr_rs: Сесија прекинута
sv_se: Session avslutad
th_th: ยุติเซสชัน
tr_tr: Oturum Sonlandırıldı
uk_ua: Сеанс завершено
vi_vn: Phiên Đã kết thúc
zh_cn: 会话已终止
zh_tw: 工作階段已終止

source: Session Timeout
ar: مهلة الجلسة
bg_bg: Таймаут на сесия
bs_ba: Istek sesije
cs_cz: Časový limit relace
da_dk: Sessionstimeout
de_de: Sitzungs-Timeout
el_gr: Χρονικό Όριο Συνεδρίας
es_es: Tiempo de Espera de Sesión
fa_ir: مهلت نشست
fi: Istunnon aikakatkaisu
fr_fr: Délai d'expiration de session
he_il: פסק זמן להפעלה
hi_in: सत्र टाइमआउट
hr_hr: Istek sesije
hu_hu: Munkamenet időtúllépés
id_id: Waktu Tunggu Sesi
it_it: Timeout sessione
ja: セッションタイムアウト
ko_kr: 세션 시간 초과
ms_my: Tamat Masa Sesi
nb_no: Tidsavbrudd for økt
nl_nl: Sessie Time-out
pl_pl: Limit czasu sesji
pt_pt: Tempo Limite de Sessão
ro_ro: Expirare sesiune
ru_ru: Тайм-аут сеанса
sk_sk: Časový limit relácie
sr_rs: Истек сесије
sv_se: Sessionstimeout
th_th: หมดเวลาเซสชัน
tr_tr: Oturum Zaman Aşımı
uk_ua: Тайм-аут сесії
vi_vn: Hết hạn Phiên
zh_cn: 会话超时
zh_tw: 工作階段逾時

source: Session Token Duration
ar: مدة رمز الجلسة
bg_bg: Продължителност на токена на сесията
bs_ba: Trajanje tokena sesije
cs_cz: Délka trvání tokenu relace
da_dk: Sessionstokenvarighed
de_de: Sitzungstoken-Dauer
el_gr: Διάρκεια Token Συνεδρίας
es_es: Duración del Token de Sesión
fa_ir: مدت زمان توکن نشست
fr_fr: Durée du jeton de session
he_il: משך זמן אסימון הפעלה
hi_in: सत्र टोकन अवधि
hr_hr: Trajanje tokena sesije
hu_hu: Munkamenet token időtartama
id_id: Durasi Token Sesi
it_it: Durata token sessione
ja: セッショントークン期間
ko_kr: 세션 토큰 기간
ms_my: Tempoh Token Sesi
nb_no: Øktens token-varighet
nl_nl: Sessietoken Duur
pt_pt: Duração do Token de Sessão
ro_ro: Durată token sesiune
ru_ru: Длительность токена сеанса
sr_rs: Трајање токена сесије
sv_se: Sessionstoken-varaktighet
th_th: ระยะเวลาโทเค็นเซสชัน
tr_tr: Oturum Belirteci Süresi
uk_ua: Тривалість токена сеансу
vi_vn: Thời lượng Token Phiên
zh_cn: 会话令牌持续时间
zh_tw: 工作階段權杖持續時間

source: Session lock
ar: قفل الجلسة
bg_bg: Заключване на сесия
bs_ba: Zaključavanje sesije
cs_cz: Uzamčení relace
da_dk: Sessionslås
de_de: Sitzungssperre
el_gr: Κλείδωμα συνεδρίας
es_es: Bloqueo de sesión
fa_ir: قفل نشست
fi: Istunnon lukitus
fr_fr: Verrouillage de session
he_il: נעילת הפעלה
hi_in: सत्र लॉक
hr_hr: Zaključavanje sesije
hu_hu: Munkamenet zárolás
id_id: Kunci sesi
it_it: Blocco sessione
ja: セッションロック
ko_kr: 세션 잠금
ms_my: Kunci sesi
nb_no: Øktlås
nl_nl: Sessievergrendeling
pl_pl: Blokada sesji
pt_pt: Bloqueio de sessão
ro_ro: Blocare sesiune
ru_ru: Блокировка сеанса
sk_sk: Uzamknutie relácie
sr_rs: Закључавање сесије
sv_se: Sessionslås
th_th: การล็อกเซสชัน
tr_tr: Oturum kilidi
uk_ua: Блокування сесії
vi_vn: Khóa phiên
zh_cn: 会话锁定
zh_tw: 工作階段鎖定

source: Session started for user ({{user_login}}) with session ID {{session_id}}.
ar: بدأت الجلسة للمستخدم ({{user_login}}) بمُعرِّف الجلسة {{session_id}}.
bg_bg: Сесията започна за потребител ({{user_login}}) със сесия ID {{session_id}}.
bs_ba: Sesija započeta za korisnika ({{user_login}}) sa ID-om sesije {{session_id}}.
cs_cz: Relace zahájena pro uživatele ({{user_login}}) s ID relace {{session_id}}.
da_dk: Session startet for bruger ({{user_login}}) med sessions-ID {{session_id}}.
de_de: Sitzung gestartet für Benutzer ({{user_login}}) mit Sitzungs-ID {{session_id}}.
el_gr: Η συνεδρία ξεκίνησε για τον χρήστη ({{user_login}}) με session ID {{session_id}}.
es_es: Sesión iniciada para el usuario ({{user_login}}) con ID de sesión {{session_id}}.
fa_ir: نشست برای کاربر ({{user_login}}) با شناسه نشست {{session_id}} آغاز شد.
fi: Istunto aloitettu käyttäjälle ({{user_login}}), istuntotunnus {{session_id}}.
fr_fr: Session démarrée pour l'utilisateur ({{user_login}}) avec l'ID de session {{session_id}}.
he_il: הפעלה החלה עבור המשתמש ({{user_login}}) עם מזהה הפעלה {{session_id}}.
hi_in: सत्र ID {{session_id}} के साथ उपयोगकर्ता ({{user_login}}) के लिए सत्र प्रारंभ किया गया।
hr_hr: Sesija pokrenuta za korisnika ({{user_login}}) s ID-om sesije {{session_id}}.
hu_hu: Munkamenet elindítva a(z) ({{user_login}}) felhasználóhoz {{session_id}} munkamenet azonosítóval.
id_id: Sesi dimulai untuk pengguna ({{user_login}}) dengan ID sesi {{session_id}}.
it_it: Sessione avviata per l'utente ({{user_login}}) con ID sessione {{session_id}}.
ja: セッション ID {{session_id}} を持つユーザー ({{user_login}}) のセッションが開始されました。
ko_kr: 세션 ID {{session_id}}를 가진 사용자({{user_login}})의 세션이 시작되었습니다.
ms_my: Sesi dimulakan untuk pengguna ({{user_login}}) dengan ID sesi {{session_id}}.
nb_no: Økt startet for bruker ({{user_login}}) med økt-ID {{session_id}}.
nl_nl: Sessie gestart voor gebruiker ({{user_login}}) met sessie-ID {{session_id}}.
pl_pl: Sesja rozpoczęta dla użytkownika ({{user_login}}) z identyfikatorem sesji {{session_id}}.
pt_pt: Sessão iniciada para o utilizador ({{user_login}}) com ID de sessão {{session_id}}.
ro_ro: Sesiune începută pentru utilizatorul ({{user_login}}) cu ID sesiune {{session_id}}.
ru_ru: Сеанс начат для пользователя ({{user_login}}) с ID сеанса {{session_id}}.
sk_sk: Relácia spustená pre používateľa ({{user_login}}) s ID relácie {{session_id}}.
sr_rs: Сесија покренута за корисника ({{user_login}}) са ID сесије {{session_id}}.
sv_se: Session startad för användare ({{user_login}}) med sessions-ID {{session_id}}.
th_th: เริ่มเซสชันสำหรับผู้ใช้ ({{user_login}}) ด้วย session ID {{session_id}}
tr_tr: Kullanıcı ({{user_login}}) için {{session_id}} oturum kimliğiyle oturum başlatıldı.
uk_ua: Сеанс розпочато для користувача ({{user_login}}) з ID сеансу {{session_id}}.
vi_vn: Phiên bắt đầu cho người dùng ({{user_login}}) với ID phiên {{session_id}}.
zh_cn: 已为用户 ({{user_login}}) 启动会话，会话 ID 为 {{session_id}}。
zh_tw: 使用者({{user_login}})的工作階段已啟動,工作階段 ID 為 {{session_id}}。

source: Session terminated.
ar: تم إنهاء الجلسة.
bg_bg: Сесията е прекратена.
bs_ba: Sesija prekinuta.
cs_cz: Relace ukončena.
da_dk: Session afsluttet.
de_de: Sitzung beendet.
el_gr: Η συνεδρία τερματίστηκε.
es_es: Sesión terminada.
fa_ir: نشست خاتمه یافت.
fi: Istunto päätetty.
fr_fr: Session terminée.
he_il: הפעלה הופסקה.
hi_in: सत्र समाप्त किया गया।
hr_hr: Sesija prekinuta.
hu_hu: Munkamenet megszakítva.
id_id: Sesi dihentikan.
it_it: Sessione terminata.
ja: セッションが終了しました。
ko_kr: 세션이 종료되었습니다.
ms_my: Sesi ditamatkan.
nb_no: Økt avsluttet.
nl_nl: Sessie beëindigd.
pl_pl: Sesja zakończona.
pt_pt: Sessão terminada.
ro_ro: Sesiune terminată.
ru_ru: Сеанс завершён.
sk_sk: Relácia ukončená.
sr_rs: Сесија прекинута.
sv_se: Session avslutad.
th_th: ยุติเซสชันแล้ว
tr_tr: Oturum sonlandırıldı.
uk_ua: Сеанс завершено.
vi_vn: Phiên đã kết thúc.
zh_cn: 会话已终止。
zh_tw: 工作階段已終止。

source: Sessions
ar: جلسات
bg_bg: Сесии
bs_ba: Sesije
cs_cz: Relace
da_dk: Sessioner
de_de: Sitzungen
el_gr: Συνεδρίες
es_es: Sesiones
fa_ir: نشست‌ها
fi: Istunnot
he_il: הפעלות
hi_in: सत्र
hr_hr: Sesije
hu_hu: Munkamenetek
id_id: Sesi
it_it: Sessioni
ja: セッション
ko_kr: 세션
ms_my: Sesi
nb_no: Økter
nl_nl: Sessies
pl_pl: Sesje
pt_pt: Sessões
ro_ro: Sesiuni
ru_ru: Сеансы
sk_sk: Relácie
sr_rs: Сесије
sv_se: Sessioner
th_th: เซสชัน
tr_tr: Oturumlar
uk_ua: Сеанси
vi_vn: Phiên
zh_cn: 会话
zh_tw: 工作階段

source: Sessions Table Filters
ar: تصفيات جدول الجلسات
bg_bg: Филтри на таблицата със сесии
bs_ba: Filteri tabele sesija
cs_cz: Filtry tabulky relací
da_dk: Sessionstabelfiltre
de_de: Sitzungstabellen-Filter
el_gr: Φίλτρα Πίνακα Συνεδριών
es_es: Filtros de Tabla de Sesiones
fa_ir: فیلترهای جدول نشست‌ها
fr_fr: Filtres de table des sessions
he_il: מסנני טבלת הפעלות
hi_in: सत्र तालिका फ़िल्टर
hr_hr: Filteri tablice sesija
hu_hu: Munkamenetek tábla szűrők
id_id: Filter Tabel Sesi
it_it: Filtri tabella sessioni
ja: セッションテーブルフィルター
ko_kr: 세션 테이블 필터
ms_my: Tapis Jadual Sesi
nb_no: Økt-tabellfiltre
nl_nl: Sessietabel Filters
pt_pt: Filtros da Tabela de Sessões
ro_ro: Filtre tabel sesiuni
ru_ru: Фильтры таблицы сеансов
sr_rs: Филтери табеле сесија
sv_se: Sessionstabellfilter
th_th: ตัวกรองตารางเซสชัน
tr_tr: Oturumlar Tablosu Filtreleri
uk_ua: Фільтри таблиці сеансів
vi_vn: Bộ lọc Bảng Phiên
zh_cn: 会话表过滤器
zh_tw: 工作階段表格篩選

source: Set Security Badge.
ar: تعيين شارة الأمان.
bg_bg: Задаване на значка за сигурност.
bs_ba: Postavi sigurnosni bedž.
cs_cz: Nastavit bezpečnostní odznak.
da_dk: Indstil sikkerhedsbadge.
el_gr: Ορισμός Badge Ασφαλείας.
es_es: Establecer Insignia de Seguridad.
fr_fr: Définir le badge de sécurité.
hi_in: सुरक्षा बैज सेट करें।
hr_hr: Postavi sigurnosnu značku.
id_id: Tetapkan Lencana Keamanan.
nb_no: Angi sikkerhetsmerke.
nl_nl: Beveiligingsbadge Instellen.
pt_pt: Definir Distintivo de Segurança.
ro_ro: Setează insigna de securitate.
sr_rs: Подеси безбедносну значку.
sv_se: Ställ in säkerhetsmärke.

source: Set a limit to offenses allowed before visitor IP is automatically blocked.
ar: حدد حدًا للمخالفات المسموح بها قبل حظر عنوان IP الزائر تلقائيًا.
bg_bg: Задайте лимит за разрешени нарушения, преди IP адресът на посетителя да бъде автоматично блокиран.
bs_ba: Postavite ograničenje prekršaja dozvoljenih prije nego što je IP posjetitelja automatski blokiran.
cs_cz: Nastavte limit přestupků povolených před automatickým zablokováním IP návštěvníka.
da_dk: Sæt en grænse for tilladte overtrædelser, før besøgendes IP automatisk blokeres.
de_de: Legen Sie ein Limit für zulässige Verstöße fest, bevor die Besucher-IP automatisch blockiert wird.
el_gr: Ορίστε ένα όριο στις παραβάσεις που επιτρέπονται πριν η διεύθυνση IP του επισκέπτη αποκλειστεί αυτόματα.
es_es: Establece un límite de infracciones permitidas antes de que la IP del visitante sea bloqueada automáticamente.
fa_ir: محدودیتی برای تخلفات مجاز قبل از مسدود شدن خودکار IP بازدیدکننده تعیین کنید.
fi: Aseta raja sallituille rikkomuksille ennen kuin vierailijan IP estetään automaattisesti.
fr_fr: Définir une limite d'infractions autorisées avant que l'IP du visiteur ne soit automatiquement bloquée.
he_il: הגדירו מגבלה לעבירות המותרות לפני שכתובת ה-IP של המבקר נחסמת אוטומטית.
hi_in: विज़िटर IP को स्वचालित रूप से ब्लॉक करने से पहले अनुमत अपराधों की सीमा निर्धारित करें।
hr_hr: Postavite limit prekršaja dopuštenih prije nego što se IP adresa posjetitelja automatski blokira.
hu_hu: Állítson be határt az engedélyezett jogsértésekhez, mielőtt a látogató IP automatikusan blokkolásra kerül.
id_id: Tetapkan batas pelanggaran yang diizinkan sebelum IP pengunjung diblokir secara otomatis.
it_it: Imposta un limite alle violazioni consentite prima che l'IP del visitatore venga bloccato automaticamente.
ja: 訪問者 IP が自動的にブロックされる前に許可される違反の制限を設定します。
ko_kr: 방문자 IP가 자동으로 차단되기 전에 허용되는 위반 제한을 설정합니다.
ms_my: Tetapkan had kepada kesalahan yang dibenarkan sebelum IP pelawat disekat secara automatik.
nb_no: Sett en grense for overtredelser som er tillatt før besøkendes IP automatisk blokkeres.
nl_nl: Stel een limiet in voor toegestane overtredingen voordat bezoeker IP automatisch wordt geblokkeerd.
pl_pl: Ustaw limit naruszeń dozwolonych przed automatycznym zablokowaniem adresu IP odwiedzającego.
pt_pt: Defina um limite de infrações permitidas antes do IP do visitante ser automaticamente bloqueado.
ro_ro: Setează o limită pentru infracțiunile permise înainte ca IP-ul vizitatorului să fie blocat automat.
ru_ru: Установите лимит нарушений, разрешённых до автоматической блокировки IP-адреса посетителя.
sk_sk: Nastavte limit povolených priestupkov pred automatickým zablokovaním IP návštevníka.
sr_rs: Поставите лимит прекршаја дозвољених пре него што се IP адреса посетиоца аутоматски блокира.
sv_se: Ange en gräns för tillåtna överträdelser innan besökarens IP-adress blockeras automatiskt.
th_th: กำหนดขีดจำกัดการละเมิดที่อนุญาตก่อนที่ IP ผู้เยี่ยมชมจะถูกปิดกั้นโดยอัตโนมัติ
tr_tr: Ziyaretçi IP adresinin otomatik olarak engellenmesinden önce izin verilen ihlaller için bir sınır belirleyin.
uk_ua: Встановіть ліміт порушень, дозволених до автоматичного блокування IP відвідувача.
vi_vn: Đặt giới hạn vi phạm được phép trước khi IP khách truy cập tự động bị chặn.
zh_cn: 设置访问者 IP 被自动拦截前允许的违规次数限制。
zh_tw: 設定訪客 IP 位址自動封鎖前允許的違規次數限制。

source: Set how frequently the Hack Guard scans will run.
ar: حدد عدد مرات تشغيل فحوصات Hack Guard.
bg_bg: Задайте колко често ще се изпълняват сканиранията на Hack Guard.
bs_ba: Postavite koliko često će se Hack Guard skenovi pokretati.
cs_cz: Nastavte, jak často se budou spouštět skeny Hack Guard.
da_dk: Indstil hvor ofte Hack Guard-scanningerne skal køre.
de_de: Legen Sie fest, wie häufig die Hack Guard-Scans ausgeführt werden.
el_gr: Ορίστε πόσο συχνά θα εκτελούνται οι σαρώσεις Hack Guard.
es_es: Establece con qué frecuencia se ejecutarán los escaneos de Hack Guard.
fa_ir: تنظیم کنید که پویش‌های Hack Guard چند وقت یک‌بار اجرا شوند.
fr_fr: Définissez la fréquence d'exécution des analyses Hack Guard.
he_il: הגדירו באיזו תדירות סריקות Hack Guard יפעלו.
hi_in: सेट करें कि Hack Guard स्कैन कितनी बार चलेंगे।
hr_hr: Postavite koliko često će se pokretati Hack Guard skeniranja.
hu_hu: Állítsa be, hogy milyen gyakran fussanak a Hack Guard vizsgálatok.
id_id: Atur seberapa sering pemindaian Hack Guard akan berjalan.
it_it: Imposta la frequenza con cui verranno eseguite le scansioni Hack Guard.
ja: Hack Guard スキャンの実行頻度を設定します。
ko_kr: Hack Guard 스캔이 실행되는 빈도를 설정하세요.
ms_my: Tetapkan kekerapan imbasan Hack Guard akan dijalankan.
nb_no: Angi hvor ofte Hack Guard-skanningene skal kjøres.
nl_nl: Stel in hoe vaak de Hack Guard scans worden uitgevoerd.
pl_pl: Ustaw, jak często będą uruchamiane skanowania Hack Guard.
pt_pt: Defina a frequência com que as análises do Hack Guard serão executadas.
ro_ro: Setează cât de frecvent vor rula scanările Hack Guard.
ru_ru: Установите, как часто будут выполняться сканирования Hack Guard.
sr_rs: Подесите колико често ће се Hack Guard скенирања покретати.
sv_se: Ange hur ofta Hack Guard-skanningarna ska köras.
th_th: กำหนดความถี่ในการทำงานของการสแกน Hack Guard
tr_tr: Hack Guard taramalarının ne sıklıkla çalışacağını ayarlayın.
uk_ua: Встановіть, як часто виконуватимуться сканування Hack Guard.
vi_vn: Đặt tần suất chạy quét Hack Guard.
zh_cn: 设置 Hack Guard 扫描的运行频率。
zh_tw: 設定 Hack Guard 掃描的執行頻率。
