Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Run In MU Mode
ar: التشغيل في وضع MU
bg_bg: Стартиране в MU режим
bs_ba: Pokreni u MU modu
cs_cz: Spustit v režimu MU
da_dk: Kør i MU-tilstand
de_de: Im MU-Modus ausführen
el_gr: Εκτέλεση Σε Λειτουργία MU
es_es: Ejecutar en Modo MU
fa_ir: اجرا در حالت MU
fi: Suorita MU-tilassa
fr_fr: Exécuter en mode MU
he_il: הרצה במצב MU
hi_in: MU मोड में चलाएँ
hr_hr: Pokreni u MU načinu rada
hu_hu: Futtatás MU módban
id_id: Jalankan dalam Mode MU
it_it: Esegui in modalità MU
ja: MU モードで実行
ko_kr: MU 모드로 실행
ms_my: Jalankan Dalam Mod MU
nb_no: Kjør i MU-modus
nl_nl: Uitvoeren in MU-modus
pl_pl: Uruchom w trybie MU
pt_pt: Executar em Modo MU
ro_ro: Rulează în mod MU
ru_ru: Запуск в режиме MU
sk_sk: Spustiť v MU režime
sr_rs: Покрени у MU режиму
sv_se: Kör i MU-läge
th_th: เรียกใช้ในโหมด MU
tr_tr: MU Modunda Çalıştır
uk_ua: Запустити в режимі MU
vi_vn: Chạy Ở Chế độ MU
zh_cn: 在 MU 模式下运行
zh_tw: 在 MU 模式下執行

source: Run MAL{ai} Query
ar: تشغيل استعلام MAL{ai}
bg_bg: Изпълнение на MAL{ai} заявка
bs_ba: Pokreni MAL{ai} upit
cs_cz: Spustit MAL{ai} dotaz
da_dk: Kør MAL{ai}-forespørgsel
de_de: MAL{ai}-Abfrage ausführen
el_gr: Εκτέλεση Ερωτήματος MAL{ai}
es_es: Ejecutar Consulta MAL{ai}
fa_ir: اجرای پرس‌وجوی MAL{ai}
fi: Suorita MAL{ai}-kysely
fr_fr: Exécuter la requête MAL{ai}
he_il: הרצת שאילתת MAL{ai}
hi_in: MAL{ai} क्वेरी चलाएँ
hr_hr: Pokreni MAL{ai} upit
hu_hu: MAL{ai} lekérdezés futtatása
id_id: Jalankan Kueri MAL{ai}
it_it: Esegui query MAL{ai}
ja: MAL{ai} クエリーを実行
ko_kr: MAL{ai} 쿼리 실행
ms_my: Jalankan Pertanyaan MAL{ai}
nb_no: Kjør MAL{ai}-spørring
nl_nl: MAL{ai} Query Uitvoeren
pl_pl: Uruchom zapytanie MAL{ai}
pt_pt: Executar Consulta MAL{ai}
ro_ro: Rulează interogare MAL{ai}
ru_ru: Запустить запрос MAL{ai}
sk_sk: Spustiť MAL{ai} dotaz
sr_rs: Покрени MAL{ai} упит
sv_se: Kör MAL{ai}-fråga
th_th: เรียกใช้ MAL{ai} Query
tr_tr: MAL{ai} Sorgusunu Çalıştır
uk_ua: Запустити запит MAL{ai}
vi_vn: Chạy Truy vấn MAL{ai}
zh_cn: 运行 MAL{ai} 查询
zh_tw: 執行 MAL{ai} 查詢

source: Run Manual Scan
ar: تشغيل الفحص اليدوي
bg_bg: Изпълни ръчно сканиране
bs_ba: Pokreni ručno skeniranje
cs_cz: Spustit manuální sken
da_dk: Kør manuel scanning
de_de: Manuellen Scan ausführen
el_gr: Εκτέλεση Χειροκίνητης Σάρωσης
es_es: Ejecutar Escaneo Manual
fa_ir: اجرای پویش دستی
fi: Suorita manuaalinen skannaus
fr_fr: Exécuter une analyse manuelle
he_il: הרצת סריקה ידנית
hi_in: मैन्युअल स्कैन चलाएँ
hr_hr: Pokreni ručno skeniranje
hu_hu: Manuális vizsgálat futtatása
id_id: Jalankan Pemindaian Manual
it_it: Esegui scansione manuale
ja: 手動スキャンを実行
ko_kr: 수동 스캔 실행
ms_my: Jalankan Imbasan Manual
nb_no: Kjør manuell skanning
nl_nl: Handmatige Scan Uitvoeren
pl_pl: Uruchom skanowanie ręczne
pt_pt: Executar Análise Manual
ro_ro: Rulează scanare manuală
ru_ru: Запустить ручное сканирование
sk_sk: Spustiť manuálne skenovanie
sr_rs: Покрени ручно скенирање
sv_se: Kör manuell skanning
th_th: เรียกใช้การสแกนด้วยตนเอง
tr_tr: Manuel Tarama Çalıştır
uk_ua: Запустити ручне сканування
vi_vn: Chạy Quét Thủ công
zh_cn: 运行手动扫描
zh_tw: 執行手動掃描

source: Run Plugin In Must-Use (MU) Mode
ar: تشغيل الإضافة في وضع Must-Use (MU)
bg_bg: Стартиране на плъгина в Must-Use (MU) режим
bs_ba: Pokreni plugin u Must-Use (MU) modu
cs_cz: Spustit plugin v režimu Must-Use (MU)
da_dk: Kør plugin i Must-Use-tilstand (MU)
de_de: Plugin im Must-Use (MU)-Modus ausführen
el_gr: Εκτέλεση Πρόσθετου Σε Λειτουργία Must-Use (MU)
es_es: Ejecutar Plugin en Modo Must-Use (MU)
fa_ir: اجرای افزونه در حالت Must-Use (MU)
fi: Suorita laajennus Must-Use (MU) -tilassa
fr_fr: Exécuter l'extension en mode Must-Use (MU)
he_il: הפעלת התוסף במצב Must-Use (MU)
hi_in: प्लगइन को Must-Use (MU) मोड में चलाएँ
hr_hr: Pokreni dodatak u Must-Use (MU) načinu rada
hu_hu: Plugin futtatása Must-Use (MU) módban
id_id: Jalankan Plugin Dalam Mode Must-Use (MU)
it_it: Esegui il plugin in modalità Must-Use (MU)
ja: Must-Use (MU) モードでプラグインを実行
ko_kr: Must-Use(MU) 모드로 플러그인 실행
ms_my: Jalankan Pemalam Dalam Mod Must-Use (MU)
nb_no: Kjør plugin i Must-Use (MU)-modus
nl_nl: Voer Plugin Uit In Must-Use (MU) Modus
pl_pl: Uruchom wtyczkę w trybie Must-Use (MU)
pt_pt: Executar Plugin em Modo Must-Use (MU)
ro_ro: Rulează modulul în mod Must-Use (MU)
ru_ru: Запускать плагин в режиме Must-Use (MU)
sk_sk: Spustiť plugin v režime Must-Use (MU)
sr_rs: Покрени додатак у Must-Use (MU) режиму
sv_se: Kör tillägg i Must-Use (MU)-läge
th_th: เรียกใช้ปลั๊กอินในโหมด Must-Use (MU)
tr_tr: Eklentiyi Must-Use (MU) Modunda Çalıştır
uk_ua: Запустити плагін у режимі Must-Use (MU)
vi_vn: Chạy Plugin Ở Chế độ Must-Use (MU)
zh_cn: 在 Must-Use (MU) 模式下运行插件
zh_tw: 在 Must-Use (MU) 模式下執行外掛

source: Run Scan
ar: تشغيل الفحص
bg_bg: Изпълни сканиране
bs_ba: Pokreni skeniranje
cs_cz: Spustit sken
da_dk: Kør scanning
de_de: Scan ausführen
el_gr: Εκτέλεση Σάρωσης
es_es: Ejecutar Escaneo
fa_ir: اجرای پویش
fi: Suorita skannaus
fr_fr: Exécuter l'analyse
he_il: הרץ סריקה
hi_in: स्कैन चलाएँ
hr_hr: Pokreni skeniranje
hu_hu: Vizsgálat futtatása
id_id: Jalankan Pemindaian
it_it: Esegui scansione
ja: スキャン実行
ko_kr: 스캔 실행
ms_my: Jalankan Imbasan
nb_no: Kjør skanning
nl_nl: Scan Uitvoeren
pl_pl: Uruchom skanowanie
pt_pt: Executar Análise
ro_ro: Rulează scanare
ru_ru: Запустить сканирование
sk_sk: Spustiť skenovanie
sr_rs: Покрени скенирање
sv_se: Kör skanning
th_th: เรียกใช้การสแกน
tr_tr: Taramayı Çalıştır
uk_ua: Запустити сканування
vi_vn: Chạy Quét
zh_cn: 运行扫描
zh_tw: 執行掃描

source: Run Scans Now
ar: تشغيل الفحص الآن
bg_bg: Изпълни сканирания сега
bs_ba: Pokreni skeniranja sada
cs_cz: Spustit skeny nyní
da_dk: Kør scanninger nu
de_de: Scans jetzt ausführen
el_gr: Εκτέλεση Σαρώσεων Τώρα
es_es: Ejecutar Escaneos Ahora
fa_ir: اجرای پویش‌ها اکنون
fi: Suorita skannaukset nyt
fr_fr: Exécuter les analyses maintenant
he_il: הרץ סריקות עכשיו
hi_in: स्कैन अभी चलाएँ
hr_hr: Pokreni skeniranja sada
hu_hu: Vizsgálatok futtatása most
id_id: Jalankan Pemindaian Sekarang
it_it: Esegui scansioni ora
ja: 今すぐスキャンを実行
ko_kr: 지금 스캔 실행
ms_my: Jalankan Imbasan Sekarang
nb_no: Kjør skanninger nå
nl_nl: Scans Nu Uitvoeren
pl_pl: Uruchom skanowanie teraz
pt_pt: Executar Análises Agora
ro_ro: Rulează scanări acum
ru_ru: Запустить сканирование сейчас
sk_sk: Spustiť skenovanie teraz
sr_rs: Покрени скенове сада
sv_se: Kör skanningar nu
th_th: เรียกใช้การสแกนตอนนี้
tr_tr: Taramaları Şimdi Çalıştır
uk_ua: Запустити сканування зараз
vi_vn: Chạy Quét Ngay
zh_cn: 立即运行扫描
zh_tw: 立即執行掃描

source: Runs a scan of all your assets against a database of known WordPress vulnerabilities.
ar: يقوم بفحص جميع أصولك مقابل قاعدة بيانات الثغرات الأمنية المعروفة في ووردبريس.
bg_bg: Извършва сканиране на всички ваши ресурси спрямо база данни с известни WordPress уязвимости.
bs_ba: Pokreće skeniranje svih vaših resursa prema bazi podataka poznatih WordPress ranjivosti.
cs_cz: Spustí skenování všech vašich komponent proti databázi známých zranitelností WordPressu.
da_dk: Kører en scanning af alle dine aktiver mod en database med kendte WordPress-sårbarheder.
de_de: Führt einen Scan aller Ihrer Assets gegen eine Datenbank bekannter WordPress-Schwachstellen durch.
el_gr: Εκτελεί σάρωση όλων των στοιχείων σας σε σχέση με μια βάση δεδομένων γνωστών ευπαθειών WordPress.
es_es: Ejecuta un escaneo de todos tus recursos contra una base de datos de vulnerabilidades conocidas de WordPress.
fa_ir: پویش تمام دارایی‌های شما در برابر پایگاه داده‌ای از آسیب‌پذیری‌های شناخته‌شده وردپرس را اجرا می‌کند.
fi: Suorittaa skannauksen kaikille resursseillesi tunnettuja WordPress-haavoittuvuuksia sisältävää tietokantaa vasten.
fr_fr: Effectue une analyse de tous vos éléments par rapport à une base de données de vulnérabilités WordPress connues.
he_il: מריץ סריקה של כל הנכסים שלכם מול מסד נתונים של פגיעויות וורדפרס ידועות.
hi_in: आपके सभी एसेट्स को ज्ञात वर्डप्रेस कमज़ोरियों के डेटाबेस के विरुद्ध स्कैन करता है।
hr_hr: Pokreće skeniranje svih vaših resursa u odnosu na bazu podataka poznatih WordPress ranjivosti.
hu_hu: Az összes eszköz vizsgálata az ismert WordPress sebezhetőségek adatbázisa alapján.
id_id: Menjalankan pemindaian semua aset Anda terhadap basis data kerentanan WordPress yang diketahui.
it_it: Esegue una scansione di tutte le tue risorse confrontandole con un database di vulnerabilità note di WordPress.
ja: 既知の WordPress 脆弱性のデータベースに対してすべてのアセットのスキャンを実行します。
ko_kr: 알려진 워드프레스 취약점 데이터베이스에 대해 모든 자산을 스캔합니다.
ms_my: Menjalankan pengimbasan semua aset anda terhadap pangkalan data kelemahan WordPress yang diketahui.
nb_no: Kjører en skanning av alle ressursene dine mot en database med kjente WordPress-sårbarheter.
nl_nl: Voert een scan uit van al uw assets tegen een database van bekende WordPress kwetsbaarheden.
pl_pl: Uruchamia skanowanie wszystkich twoich zasobów w bazie danych znanych luk w zabezpieczeniach WordPressa.
pt_pt: Executa uma análise de todos os seus recursos contra uma base de dados de vulnerabilidades conhecidas do WordPress.
ro_ro: Rulează o scanare a tuturor resurselor tale împotriva unei baze de date cu vulnerabilități WordPress cunoscute.
ru_ru: Выполняет сканирование всех ваших ресурсов на соответствие базе данных известных уязвимостей WordPress.
sk_sk: Vykoná skenovanie všetkých vašich assetov oproti databáze známych WordPress zraniteľností.
sr_rs: Покреће скенирање свих ваших ресурса према бази података познатих Вордпрес рањивости.
sv_se: Kör en skanning av alla dina filer mot en databas med kända WordPress-sårbarheter.
th_th: สแกนทรัพย์สินทั้งหมดของคุณเทียบกับฐานข้อมูลช่องโหว่ WordPress ที่ทราบ
tr_tr: Tüm varlıklarınızı bilinen WordPress güvenlik açıkları veritabanına karşı tarar.
uk_ua: Виконує сканування всіх ваших ресурсів на основі бази даних відомих вразливостей WordPress.
vi_vn: Chạy quét tất cả tài nguyên của bạn so với cơ sở dữ liệu lỗ hổng bảo mật WordPress đã biết.
zh_cn: 对照已知 WordPress 漏洞数据库扫描您的所有资源。
zh_tw: 針對已知 WordPress 漏洞資料庫掃描您所有的資產。

source: Runs a scan of all your plugins against a database of known WordPress plugin vulnerabilities.
ar: يقوم بفحص جميع إضافاتك مقابل قاعدة بيانات الثغرات الأمنية المعروفة لإضافات ووردبريس.
bg_bg: Извършва сканиране на всички ваши плъгини спрямо база данни с известни уязвимости на WordPress плъгини.
bs_ba: Pokreće skeniranje svih vaših plugina prema bazi podataka poznatih ranjivosti WordPress plugina.
cs_cz: Spustí skenování všech vašich pluginů proti databázi známých zranitelností pluginů WordPress.
da_dk: Kører en scanning af alle dine plugins mod en database med kendte WordPress-pluginsårbarheder.
de_de: Führt einen Scan aller Ihrer Plugins gegen eine Datenbank bekannter WordPress-Plugin-Schwachstellen durch.
el_gr: Εκτελεί σάρωση όλων των πρόσθετών σας σε σχέση με μια βάση δεδομένων γνωστών ευπαθειών πρόσθετων WordPress.
es_es: Ejecuta un escaneo de todos tus plugins contra una base de datos de vulnerabilidades conocidas de plugins de WordPress.
fa_ir: پویش تمام افزونه‌های شما در برابر پایگاه داده‌ای از آسیب‌پذیری‌های شناخته‌شده افزونه‌های وردپرس را اجرا می‌کند.
fi: Suorittaa skannauksen kaikille lisäosillesi tunnettuja WordPress-lisäosahaavoittuvuuksia sisältävää tietokantaa vasten.
fr_fr: Effectue une analyse de toutes vos extensions par rapport à une base de données de vulnérabilités connues des extensions WordPress.
he_il: מריץ סריקה של כל התוספים שלכם מול מסד נתונים של פגיעויות תוספי וורדפרס ידועות.
hi_in: आपके सभी प्लगइन को ज्ञात वर्डप्रेस प्लगइन कमज़ोरियों के डेटाबेस के विरुद्ध स्कैन करता है।
hr_hr: Pokreće skeniranje svih vaših dodataka u odnosu na bazu podataka poznatih ranjivosti WordPress dodataka.
hu_hu: Az összes bővítmény vizsgálata az ismert WordPress bővítmény sebezhetőségek adatbázisa alapján.
id_id: Menjalankan pemindaian semua plugin Anda terhadap basis data kerentanan plugin WordPress yang diketahui.
it_it: Esegue una scansione di tutti i tuoi plugin confrontandoli con un database di vulnerabilità note dei plugin WordPress.
ja: 既知の WordPress プラグインの脆弱性のデータベースに対してすべてのプラグインのスキャンを実行します。
ko_kr: 알려진 워드프레스 플러그인 취약점 데이터베이스에 대해 모든 플러그인을 스캔합니다.
ms_my: Menjalankan pengimbasan semua pemalam anda terhadap pangkalan data kelemahan pemalam WordPress yang diketahui.
nb_no: Kjører en skanning av alle plugins mot en database med kjente WordPress plugin-sårbarheter.
nl_nl: Voert een scan uit van al uw plugins tegen een database van bekende WordPress plugin kwetsbaarheden.
pl_pl: Uruchamia skanowanie wszystkich twoich wtyczek w bazie danych znanych luk w zabezpieczeniach wtyczek WordPressa.
pt_pt: Executa uma análise de todos os seus plugins contra uma base de dados de vulnerabilidades conhecidas de plugins WordPress.
ro_ro: Rulează o scanare a tuturor modulelor tale împotriva unei baze de date cu vulnerabilități cunoscute ale modulelor WordPress.
ru_ru: Выполняет сканирование всех ваших плагинов на соответствие базе данных известных уязвимостей плагинов WordPress.
sk_sk: Vykoná skenovanie všetkých vašich pluginov oproti databáze známych zraniteľností WordPress pluginov.
sr_rs: Покреће скенирање свих ваших додатака према бази података познатих рањивости Вордпрес додатака.
sv_se: Kör en skanning av alla dina tillägg mot en databas med kända WordPress-tilläggssårbarheter.
th_th: สแกนปลั๊กอินทั้งหมดของคุณเทียบกับฐานข้อมูลช่องโหว่ปลั๊กอิน WordPress ที่ทราบ
tr_tr: Tüm eklentilerinizi bilinen WordPress eklenti güvenlik açıkları veritabanına karşı tarar.
uk_ua: Виконує сканування всіх ваших плагінів на основі бази даних відомих вразливостей плагінів WordPress.
vi_vn: Chạy quét tất cả plugin của bạn so với cơ sở dữ liệu lỗ hổng bảo mật plugin WordPress đã biết.
zh_cn: 对照已知 WordPress 插件漏洞数据库扫描您的所有插件。
zh_tw: 針對已知 WordPress 外掛漏洞資料庫掃描您所有的外掛。

source: SMS Authentication
ar: مصادقة SMS
bg_bg: SMS удостоверяване
bs_ba: SMS autentifikacija
cs_cz: Ověření SMS
da_dk: SMS-godkendelse
de_de: SMS-Authentifizierung
el_gr: Επαλήθευση SMS
es_es: Autenticación SMS
fa_ir: احراز هویت SMS
fi: SMS-tunnistautuminen
fr_fr: Authentification SMS
he_il: אימות SMS
hi_in: SMS प्रमाणीकरण
hr_hr: SMS provjera autentičnosti
hu_hu: SMS hitelesítés
id_id: Autentikasi SMS
it_it: Autenticazione SMS
ja: SMS 認証
ko_kr: SMS 인증
ms_my: Pengesahan SMS
nb_no: SMS-autentisering
nl_nl: SMS Authenticatie
pl_pl: Uwierzytelnianie SMS
pt_pt: Autenticação SMS
ro_ro: Autentificare SMS
ru_ru: Аутентификация по SMS
sk_sk: SMS autentifikácia
sr_rs: SMS аутентификација
sv_se: SMS-autentisering
th_th: การยืนยันตัวตน SMS
tr_tr: SMS Kimlik Doğrulaması
uk_ua: SMS-автентифікація
vi_vn: Xác thực SMS
zh_cn: SMS 身份验证
zh_tw: SMS 驗證

source: SMS Registration Removed
ar: تمت إزالة تسجيل SMS
bg_bg: SMS регистрацията е премахната
bs_ba: SMS registracija uklonjena
cs_cz: Registrace SMS odstraněna
da_dk: SMS-registrering fjernet
de_de: SMS-Registrierung entfernt
el_gr: Η Εγγραφή SMS Αφαιρέθηκε
es_es: Registro de SMS Eliminado
fa_ir: نام‌نویسی SMS حذف شد
fi: SMS-rekisteröinti poistettu
fr_fr: Inscription SMS supprimée
he_il: הרשמה ב-SMS הוסרה
hi_in: SMS पंजीकरण हटाया गया
hr_hr: SMS registracija uklonjena
hu_hu: SMS regisztráció eltávolítva
id_id: Pendaftaran SMS Dihapus
it_it: Registrazione SMS rimossa
ja: SMS 登録が削除されました
ko_kr: SMS 회원가입 제거됨
ms_my: Pendaftaran SMS Dikeluarkan
nb_no: SMS-registrering fjernet
nl_nl: SMS Registratie Verwijderd
pl_pl: Rejestracja SMS usunięta
pt_pt: Registo SMS Removido
ro_ro: Înregistrare SMS eliminată
ru_ru: Регистрация SMS удалена
sk_sk: SMS registrácia odstránená
sr_rs: SMS регистрација уклоњена
sv_se: SMS-registrering borttagen
th_th: ลบการลงทะเบียน SMS แล้ว
tr_tr: SMS Kaydı Kaldırıldı
uk_ua: Реєстрацію SMS видалено
vi_vn: Đã Xóa Đăng Ký SMS
zh_cn: SMS 注册已移除
zh_tw: SMS 註冊已移除

source: SMS Verification Failed.
ar: فشل التحقق من SMS.
bg_bg: SMS верификацията не бе успешна.
bs_ba: SMS verifikacija nije uspjela.
cs_cz: Ověření SMS selhalo.
da_dk: SMS-verificering mislykkedes.
de_de: SMS-Verifizierung fehlgeschlagen.
el_gr: Αποτυχία Επαλήθευσης SMS.
es_es: Verificación por SMS Fallida.
fa_ir: تأیید SMS شکست خورد.
fi: SMS-vahvistus epäonnistui.
fr_fr: Échec de la vérification SMS.
he_il: אימות SMS נכשל.
hi_in: SMS सत्यापन विफल।
hr_hr: SMS provjera neuspjela.
hu_hu: SMS ellenőrzés sikertelen.
id_id: Verifikasi SMS Gagal.
it_it: Verifica SMS fallita.
ja: SMS 認証に失敗しました。
ko_kr: SMS 인증 실패.
ms_my: Pengesahan SMS Gagal.
nb_no: SMS-verifisering mislyktes.
nl_nl: SMS Verificatie Mislukt.
pl_pl: Weryfikacja SMS nie powiodła się.
pt_pt: Verificação por SMS Falhou.
ro_ro: Verificare SMS eșuată.
ru_ru: Проверка SMS не удалась.
sk_sk: SMS overenie zlyhalo.
sr_rs: SMS верификација неуспешна.
sv_se: SMS-verifiering misslyckades.
th_th: การยืนยัน SMS ล้มเหลว
tr_tr: SMS Doğrulaması Başarısız Oldu.
uk_ua: Не вдалося підтвердити SMS.
vi_vn: Xác minh SMS Thất bại.
zh_cn: SMS 验证失败。
zh_tw: SMS 驗證失敗。

source: SPAM
ar: مزعج
fa_ir: جفنگ
fr_fr: indésirable
he_il: ספאם
hr_hr: spam, neželjena e-pošta
ja: スパム
ko_kr: 스팸
sr_rs: непожељно
sv_se: skräppost
th_th: สแปม
tr_tr: istenmeyen
uk_ua: спам
zh_cn: 标记为垃圾
zh_tw: 標示為垃圾訊息

source: SPAM Action
ar: خُطاف الإجراء المزعج
bg_bg: SPAM действие
bs_ba: SPAM akcija
cs_cz: Akce SPAM
da_dk: SPAM-handling
de_de: SPAM-Aktion
el_gr: Ενέργεια SPAM
es_es: Acción SPAM
fa_ir: اقدام جفنگ
fi: SPAM-toiminto
fr_fr: Action indésirable
he_il: פעולת ספאם
hi_in: SPAM कार्रवाई
hr_hr: Radnja za spam
hu_hu: SPAM művelet
id_id: Tindakan SPAM
it_it: Azione SPAM
ja: スパムアクション
ko_kr: 스팸 동작
ms_my: Tindakan SPAM
nb_no: SPAM-handling
nl_nl: SPAM Actie
pl_pl: Akcja SPAM
pt_pt: Ação de SPAM
ro_ro: Acțiune SPAM
ru_ru: Действие при SPAM
sk_sk: SPAM akcia
sr_rs: Акција за непожељно
sv_se: Skräppoståtgärd
th_th: การดำเนินการสแปม
tr_tr: İstenmeyen Eylemi
uk_ua: Дія щодо спаму
vi_vn: Hành động SPAM
zh_cn: 标记为垃圾动作
zh_tw: 標示為垃圾訊息動作

source: SPAM Blocked
ar: مزعج محظور
bg_bg: SPAM блокиран
bs_ba: SPAM blokiran
cs_cz: SPAM blokován
da_dk: SPAM blokeret
de_de: SPAM blockiert
el_gr: Αποκλεισμένο SPAM
es_es: SPAM Bloqueado
fa_ir: جفنگ مسدود شد
fi: SPAM estetty
fr_fr: Indésirable bloqué
he_il: ספאם נחסם
hi_in: SPAM ब्लॉक किया गया
hr_hr: Spam blokiran
hu_hu: SPAM letiltva
id_id: SPAM Diblokir
it_it: SPAM bloccato
ja: スパムブロック済み
ko_kr: 스팸 차단됨
ms_my: SPAM Disekat
nb_no: SPAM blokkert
nl_nl: SPAM Geblokkeerd
pl_pl: SPAM zablokowany
pt_pt: SPAM Bloqueado
ro_ro: SPAM blocat
ru_ru: Спам заблокирован
sk_sk: SPAM zablokovaný
sr_rs: Непожељно блокирано
sv_se: Skräppost blockerad
th_th: สแปมถูกปิดกั้น
tr_tr: İstenmeyen Engellendi
uk_ua: Спам заблоковано
vi_vn: Đã chặn SPAM
zh_cn: 标记为垃圾已拦截
zh_tw: 已封鎖標示為垃圾訊息

source: SPAM Bot detected.
ar: تم الكشف عن Bot مزعج.
bg_bg: Открит е SPAM бот.
bs_ba: SPAM bot detektovan.
cs_cz: Detekován SPAM bot.
da_dk: Spambot registreret.
de_de: SPAM-Bot erkannt.
el_gr: Εντοπίστηκε Bot SPAM.
es_es: Bot SPAM detectado.
fa_ir: ربات جفنگ شناسایی شد.
fi: SPAM-botti havaittu.
fr_fr: Bot indésirable détecté.
he_il: זוהה בוט ספאם.
hi_in: SPAM Bot पता लगाया गया।
hr_hr: Otkriven spam bot.
hu_hu: SPAM bot észlelve.
id_id: Bot SPAM terdeteksi.
it_it: Bot SPAM rilevato.
ja: スパムボットが検出されました。
ko_kr: 스팸 봇이 감지되었습니다.
ms_my: Bot SPAM dikesan.
nb_no: SPAM-bot oppdaget.
nl_nl: SPAM-bot gedetecteerd.
pl_pl: Wykryto bota SPAM.
pt_pt: Bot de SPAM detetado.
ro_ro: Bot SPAM detectat.
ru_ru: Обнаружен спам-бот.
sk_sk: Detekovaný SPAM bot.
sr_rs: Откривен бот непожељно.
sv_se: Skräppostbot upptäckt.
th_th: ตรวจพบสแปม Bot
tr_tr: İstenmeyen Bot algılandı.
uk_ua: Виявлено бот-спам.
vi_vn: Đã phát hiện SPAM Bot.
zh_cn: 检测到标记为垃圾 Bot。
zh_tw: 偵測到垃圾訊息 Bot。

source: SPAM Check Fail
ar: فشل فحص البريد المزعج
bg_bg: Неуспешна SPAM проверка
bs_ba: SPAM provjera neuspjela
cs_cz: Neúspěšná kontrola SPAM
da_dk: SPAM-kontrol mislykkedes
de_de: SPAM-Prüfung fehlgeschlagen
el_gr: Αποτυχία Ελέγχου SPAM
es_es: Fallo en Verificación de Spam
fa_ir: شکست بررسی جفنگ
fi: SPAM-tarkistus epäonnistui
fr_fr: Vérification indésirable échouée
he_il: כישלון בדיקת ספאם
hi_in: SPAM जाँच विफल
hr_hr: Provjera spama neuspjela
hu_hu: Sikertelen SPAM ellenőrzés
id_id: Gagal Pemeriksaan SPAM
it_it: Controllo SPAM fallito
ja: スパムチェック失敗
ko_kr: 스팸 확인 실패
ms_my: Semakan Spam Gagal
nb_no: SPAM-sjekk mislyktes
nl_nl: SPAM-controle mislukt
pl_pl: Niepowodzenie sprawdzenia spamu
pt_pt: Falha de Verificação de spam
ro_ro: Verificare SPAM eșuată
ru_ru: Неудача проверки на SPAM
sk_sk: Zlyhanie SPAM kontroly
sr_rs: Провера непожељног неуспешна
sv_se: Skräppostkontroll misslyckades
th_th: การตรวจสอบสแปมล้มเหลว
tr_tr: İstenmeyen Kontrolü Başarısız
uk_ua: Невдала перевірка на спам
vi_vn: Kiểm tra SPAM Thất bại
zh_cn: 标记为垃圾检查失败
zh_tw: 標示為垃圾訊息檢查失敗

source: SPAM Check Pass
ar: نجاح فحص البريد المزعج
bg_bg: Успешна SPAM проверка
bs_ba: SPAM provjera uspjela
cs_cz: Úspěšná kontrola SPAM
da_dk: SPAM-kontrol bestået
de_de: SPAM-Prüfung bestanden
el_gr: Επιτυχία Ελέγχου SPAM
es_es: Verificación de SPAM Superada
fa_ir: عبور از بررسی جفنگ
fi: SPAM-tarkistus läpäisty
fr_fr: Vérification indésirable réussie
he_il: מעבר בדיקת ספאם
hi_in: SPAM जाँच पास
hr_hr: Provjera spama uspjela
hu_hu: Sikeres SPAM ellenőrzés
id_id: Lolos Pemeriksaan SPAM
it_it: Controllo SPAM superato
ja: スパムチェック合格
ko_kr: 스팸 확인 통과
ms_my: Semakan Spam Lulus
nb_no: SPAM-sjekk bestått
nl_nl: SPAM-controle Geslaagd
pl_pl: Przejście sprawdzenia spamu
pt_pt: Verificação de spam Aprovada
ro_ro: Verificare SPAM reușită
ru_ru: Прохождение проверки на SPAM
sk_sk: Úspešná SPAM kontrola
sr_rs: Провера непожељног успешна
sv_se: Skräppostkontroll godkänd
th_th: การตรวจสอบสแปมผ่าน
tr_tr: İstenmeyen Kontrolü Geçti
uk_ua: Проходження перевірки на спам
vi_vn: Kiểm tra SPAM Thành công
zh_cn: 标记为垃圾检查通过
zh_tw: 標示為垃圾訊息檢查通過

source: SPAM Detection
ar: كشف المزعج
bg_bg: Откриване на SPAM
bs_ba: Detekcija SPAM-a
cs_cz: Detekce spamu
da_dk: SPAM-registrering
de_de: SPAM-Erkennung
el_gr: Ανίχνευση SPAM
es_es: Detección de SPAM
fa_ir: تشخیص جفنگ
fi: SPAM-tunnistus
fr_fr: Détection d'indésirables
he_il: זיהוי ספאם
hi_in: SPAM पहचान
hr_hr: Detekcija spam-a
hu_hu: SPAM észlelés
id_id: Deteksi SPAM
it_it: Rilevamento SPAM
ja: スパム検出
ko_kr: 스팸 감지
ms_my: Pengesanan SPAM
nb_no: SPAM-deteksjon
nl_nl: SPAM-detectie
pl_pl: Wykrywanie SPAM
pt_pt: Deteção de SPAM
ro_ro: Detectare SPAM
ru_ru: Обнаружение SPAM
sk_sk: Detekcia SPAM
sr_rs: Откривање непожељног садржаја
sv_se: Skräppostdetektering
th_th: การตรวจจับสแปม
tr_tr: İstenmeyen Algılama
uk_ua: Виявлення спаму
vi_vn: Phát hiện SPAM
zh_cn: 标记为垃圾检测
zh_tw: 標示為垃圾訊息偵測

source: SPAM and bulk user registration by bots are blocked by %s.
ar: يتم حظر المحتوى المزعج والتسجيل الجماعي للمستخدمين بواسطة البوتات من خلال %s.
bg_bg: SPAM и масова потребителска регистрация от ботове се блокират от %s.
bs_ba: SPAM i masovna registracija korisnika od strane botova su blokirani od strane %s.
cs_cz: SPAM a hromadná registrace uživatelů boty jsou blokovány pluginem %s.
da_dk: SPAM og massebrugerregistrering fra bots blokeres af %s.
el_gr: Το SPAM και η μαζική εγγραφή χρηστών από bots αποκλείονται από το %s.
es_es: El SPAM y el registro masivo de usuarios por bots están bloqueados por %s.
fr_fr: Les indésirables et l'inscription massive d'utilisateurs par des bots sont bloqués par %s.
hi_in: SPAM और बॉट द्वारा बल्क उपयोगकर्ता पंजीकरण %s द्वारा ब्लॉक किए जाते हैं।
hr_hr: Spam i masovna registracija korisnika od strane botova blokirani su od strane %s.
id_id: SPAM dan registrasi pengguna massal oleh bot diblokir oleh %s.
nb_no: SPAM og massebrukerregistrering av bots blokkeres av %s.
nl_nl: SPAM en bulk gebruikersregistratie door bots worden geblokkeerd door %s.
pt_pt: SPAM e registo de utilizadores em lote por bots são bloqueados pelo %s.
ro_ro: SPAM-ul și înregistrarea în masă de utilizatori de către boți sunt blocate de %s.
sr_rs: Непожељно и масовна регистрација корисника од стране ботова блокирани су од стране %s.
sv_se: Skräppost och massanvändarregistrering av botar blockeras av %s.
