Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Compares all WordPress core files on your site against the official WordPress files. WordPress Core files should never be altered for any reason.
ar: يقارن جميع ملفات نواة ووردبريس على موقعك مع ملفات ووردبريس الرسمية. لا ينبغي أبدًا تغيير ملفات نواة ووردبريس لأي سبب من الأسباب.
bg_bg: Сравнява всички основни файлове на WordPress на вашия сайт с официалните WordPress файлове. Основните файлове на WordPress никога не трябва да се променят по каквато и да е причина.
bs_ba: Upoređuje sve WordPress core fajlove na vašem sajtu sa zvaničnim WordPress fajlovima. WordPress Core fajlovi nikada ne bi trebali biti izmijenjeni ni iz kojeg razloga.
cs_cz: Porovnává všechny soubory jádra WordPressu na vašem webu s oficiálními soubory WordPressu. Soubory jádra WordPressu by nikdy neměly být z jakéhokoli důvodu změněny.
da_dk: Sammenligner alle WordPress-kernefiler på dit websted med de officielle WordPress-filer. WordPress-kernefiler bør aldrig ændres af nogen grund.
de_de: Vergleicht alle WordPress-Core-Dateien auf Ihrer Website mit den offiziellen WordPress-Dateien. WordPress-Core-Dateien sollten aus keinem Grund verändert werden.
el_gr: Συγκρίνει όλα τα αρχεία πυρήνα WordPress στον ιστότοπό σας με τα επίσημα αρχεία WordPress. Τα αρχεία πυρήνα WordPress δεν θα πρέπει ποτέ να τροποποιούνται για οποιονδήποτε λόγο.
es_es: Compara todos los archivos principales de WordPress en tu sitio con los archivos oficiales de WordPress. Los archivos principales de WordPress nunca deben ser alterados por ningún motivo.
fa_ir: تمام فایل‌های هسته وردپرس در سایت شما را با فایل‌های رسمی وردپرس مقایسه می‌کند. فایل‌های هسته وردپرس هرگز نباید به هیچ دلیلی تغییر کنند.
fi: Vertaa kaikkia sivustosi WordPress-ydintiedostoja virallisiin WordPress-tiedostoihin. WordPress-ydintiedostoja ei pitäisi koskaan muuttaa mistään syystä.
fr_fr: Compare tous les fichiers du noyau WordPress de votre site avec les fichiers officiels de WordPress. Les fichiers du noyau WordPress ne doivent jamais être modifiés pour quelque raison que ce soit.
he_il: משווה את כל קבצי ליבת וורדפרס באתר שלכם מול הקבצים הרשמיים של וורדפרס. אין לשנות לעולם קבצי ליבת וורדפרס מכל סיבה שהיא.
hi_in: आपकी साइट पर सभी वर्डप्रेस core फ़ाइलों की आधिकारिक वर्डप्रेस फ़ाइलों से तुलना करता है। वर्डप्रेस Core फ़ाइलों को किसी भी कारण से कभी भी बदला नहीं जाना चाहिए।
hr_hr: Uspoređuje sve WordPress core datoteke na vašoj stranici s službenim WordPress datotekama. WordPress Core datoteke nikada ne bi smjele biti izmijenjene ni iz kojeg razloga.
hu_hu: Összehasonlítja a webhelyén lévő összes WordPress mag fájlt a hivatalos WordPress fájlokkal. A WordPress mag fájlokat soha nem szabad semmilyen okból módosítani.
id_id: Membandingkan semua berkas inti WordPress di situs Anda dengan berkas WordPress resmi. Berkas inti WordPress tidak boleh diubah untuk alasan apa pun.
it_it: Confronta tutti i file core di WordPress sul tuo sito con i file ufficiali di WordPress. I file core di WordPress non dovrebbero mai essere alterati per nessun motivo.
ja: サイト上のすべての WordPress コアファイルを公式 WordPress ファイルと比較します。WordPress コアファイルは、いかなる理由があっても変更すべきではありません。
ko_kr: 사이트의 모든 워드프레스 코어 파일을 공식 워드프레스 파일과 비교합니다. 워드프레스 코어 파일은 어떤 이유로든 변경되어서는 안 됩니다.
ms_my: Bandingkan semua fail teras WordPress di tapak anda dengan fail WordPress rasmi. Fail Teras WordPress tidak sepatutnya diubah atas apa-apa sebab.
nb_no: Sammenligner alle WordPress core-filer på nettstedet ditt mot de offisielle WordPress-filene. WordPress Core-filer skal aldri endres av noen grunn.
nl_nl: Vergelijkt alle WordPress core bestanden op uw site met de officiële WordPress bestanden. WordPress Core bestanden mogen om geen enkele reden worden gewijzigd.
pl_pl: Porównuje wszystkie pliki rdzenia WordPressa w twojej witrynie z oficjalnymi plikami WordPressa. Pliki rdzenia WordPressa nigdy nie powinny być zmieniane z jakiegokolwiek powodu.
pt_pt: Compara todos os ficheiros principais do WordPress no seu site com os ficheiros oficiais do WordPress. Os ficheiros principais do WordPress nunca devem ser alterados por qualquer motivo.
ro_ro: Compară toate fișierele nucleului WordPress de pe site-ul tău cu fișierele oficiale WordPress. Fișierele nucleului WordPress nu ar trebui să fie niciodată modificate din niciun motiv.
ru_ru: Сравнивает все файлы ядра WordPress на вашем сайте с официальными файлами WordPress. Файлы ядра WordPress никогда не должны изменяться по какой-либо причине.
sk_sk: Porovnáva všetky súbory jadra WordPress na vašej stránke s oficiálnymi súbormi WordPress. Súbory jadra WordPress by nikdy nemali byť z akéhokoľvek dôvodu zmenené.
sr_rs: Упоређује све Вордпрес основне датотеке на вашем сајту са званичним Вордпрес датотекама. Вордпрес основне датотеке никада не би требало мењати ни из ког разлога.
sv_se: Jämför alla WordPress-kärnfiler på din webbplats mot de officiella WordPress-filerna. WordPress-kärnfiler ska aldrig ändras av någon anledning.
th_th: เปรียบเทียบไฟล์ WordPress core ทั้งหมดบนไซต์ของคุณกับไฟล์ WordPress อย่างเป็นทางการ ไฟล์ WordPress Core ไม่ควรถูกเปลี่ยนแปลงไม่ว่าด้วยเหตุผลใดก็ตาม
tr_tr: Sitenizdeki tüm WordPress çekirdek dosyalarını resmi WordPress dosyalarıyla karşılaştırır. WordPress Çekirdek dosyaları hiçbir nedenle değiştirilmemelidir.
uk_ua: Порівнює всі основні файли WordPress на вашому сайті з офіційними файлами WordPress. Основні файли WordPress ніколи не повинні змінюватися з будь-якої причини.
vi_vn: So sánh tất cả các tệp WordPress core trên trang web của bạn với các tệp WordPress chính thức. Các tệp WordPress Core không bao giờ được thay đổi vì bất kỳ lý do gì.
zh_cn: 将您站点上的所有 WordPress 核心文件与官方 WordPress 文件进行比较。WordPress 核心文件不应因任何原因被更改。
zh_tw: 將您網站上的所有 WordPress 核心檔案與官方 WordPress 檔案進行比較。WordPress 核心檔案無論出於何種原因都不應被更改。

source: Comparisons are case-insensitive.
ar: المقارنات غير حساسة لحالة الأحرف.
bg_bg: Сравненията са без чувствителност към главни и малки букви.
bs_ba: Poređenja ne razlikuju velika i mala slova.
cs_cz: Porovnání nerozlišují velká/malá písmena.
da_dk: Sammenligninger er ikke versalfølsomme.
de_de: Vergleiche ignorieren Groß-/Kleinschreibung.
el_gr: Οι συγκρίσεις γίνονται χωρίς διάκριση πεζών-κεφαλαίων.
es_es: Las comparaciones no distinguen entre mayúsculas y minúsculas.
fa_ir: مقایسه‌ها بدون حساسیت به حروف کوچک و بزرگ هستند.
fr_fr: Les comparaisons sont insensibles à la casse.
he_il: ההשוואות אינן רגישות לאותיות גדולות/קטנות.
hi_in: तुलनाएँ केस-असंवेदनशील हैं।
hr_hr: Usporedbe su neosjetljive na velika i mala slova.
hu_hu: Az összehasonlítások kis- és nagybetű érzéketlenek.
id_id: Perbandingan tidak peka huruf besar-kecil.
it_it: I confronti non fanno distinzione tra maiuscole e minuscole.
ja: 比較は大文字小文字を区別しません。
ko_kr: 비교 시 대소문자를 구분하지 않습니다.
ms_my: Perbandingan tidak sensitif huruf besar-kecil.
nb_no: Sammenligninger er ikke versalfølsomme.
nl_nl: Vergelijkingen zijn hoofdletterongevoelig.
pt_pt: As comparações não são sensíveis a maiúsculas.
ro_ro: Comparațiile sunt insensibile la majuscule.
ru_ru: Сравнения выполняются без учёта регистра.
sr_rs: Поређења су без разликовања величине слова.
sv_se: Jämförelser är skiftlägesokänsliga.
th_th: การเปรียบเทียบไม่คำนึงถึงตัวพิมพ์เล็กพิมพ์ใหญ่
tr_tr: Karşılaştırmalar büyük/küçük harf duyarsızdır.
uk_ua: Порівняння виконуються без урахування регістру.
vi_vn: So sánh không phân biệt chữ hoa chữ thường.
zh_cn: 比较不区分大小写。
zh_tw: 比較不區分大小寫。

source: Complete Login
ar: إكمال تسجيل الدخول
bg_bg: Завършване на вход
bs_ba: Završi prijavu
cs_cz: Dokončit přihlášení
da_dk: Fuldfør login
de_de: Anmeldung abschließen
el_gr: Ολοκλήρωση Σύνδεσης
es_es: Completar Inicio de Sesión
fa_ir: تکمیل ورود
fi: Kirjautuminen valmis
fr_fr: Connexion complète
he_il: השלמת התחברות
hi_in: लॉगिन पूर्ण करें
hr_hr: Završi prijavu
hu_hu: Teljes bejelentkezés
id_id: Login Lengkap
it_it: Completa accesso
ja: ログイン完了
ko_kr: 로그인 완료
ms_my: Log Masuk Lengkap
nb_no: Fullfør innlogging
nl_nl: Login Voltooien
pl_pl: Zakończ logowanie
pt_pt: Login Concluído
ro_ro: Finalizează autentificarea
ru_ru: Завершить вход
sk_sk: Dokončiť prihlásenie
sr_rs: Комплетна пријава
sv_se: Slutför inloggning
th_th: เข้าสู่ระบบสำเร็จ
tr_tr: Girişi Tamamla
uk_ua: Завершити вхід
vi_vn: Hoàn tất Đăng nhập
zh_cn: 完成登录
zh_tw: 完成登入

source: Config
ar: إعدادات
bg_bg: Конфигурация
bs_ba: Konfiguracija
cs_cz: Konfigurace
da_dk: Konfiguration
de_de: Konfiguration
el_gr: Διαμόρφωση
es_es: Configuración
fa_ir: پیکربندی
fi: Asetukset
he_il: הגדרות
hi_in: कॉन्फ़िग
hr_hr: Konfiguracija
hu_hu: Konfiguráció
id_id: Konfigurasi
ja: 設定
ko_kr: 설정
ms_my: Konfigurasi
nb_no: Konfig
nl_nl: Configuratie
pl_pl: Konfiguracja
pt_pt: Configuração
ro_ro: Configurare
ru_ru: Настройка
sk_sk: Konfigurácia
sr_rs: Подешавања
sv_se: Konfiguration
th_th: ตั้งค่า
tr_tr: Yapılandırma
uk_ua: Налаштування
vi_vn: Cấu hình
zh_cn: 配置
zh_tw: 設定

source: Config Pages For User 2FA Setup
ar: صفحات الإعدادات لإعداد 2FA للمستخدم
bg_bg: Конфигурационни страници за настройка на потребителски 2FA
bs_ba: Stranice konfiguracije za korisničku 2FA postavku
cs_cz: Konfigurační stránky pro nastavení 2FA uživatele
da_dk: Konfigurationssider til bruger-2FA-opsætning
de_de: Konfigurationsseiten für Benutzer-2FA-Einrichtung
el_gr: Σελίδες Διαμόρφωσης Για Ρύθμιση 2FA Χρήστη
es_es: Páginas de Configuración para la Configuración 2FA del Usuario
fa_ir: صفحات پیکربندی برای راه‌اندازی 2FA کاربر
fi: Käyttäjän 2FA-asetusten asetussivut
fr_fr: Pages de configuration pour la configuration 2FA de l'utilisateur
he_il: עמודי הגדרות להתקנת 2FA למשתמש
hi_in: उपयोगकर्ता 2FA सेटअप के लिए कॉन्फ़िग पेज
hr_hr: Konfiguracijske stranice za postavljanje korisničkog 2FA
hu_hu: Beállítási oldalak a felhasználói 2FA beállításához
id_id: Halaman Konfigurasi untuk Pengaturan 2FA Pengguna
it_it: Pagine di configurazione per la configurazione 2FA utente
ja: ユーザー 2FA セットアップ用設定ページ
ko_kr: 사용자 2FA 설정을 위한 설정 페이지
ms_my: Halaman Konfigurasi Untuk Persediaan 2FA Pengguna
nb_no: Konfigurasjonsider for bruker 2FA-oppsett
nl_nl: Configuratiepagina's voor gebruiker 2FA-instelling
pl_pl: Strony konfiguracji dla konfiguracji 2FA użytkownika
pt_pt: Páginas de Configuração para Configuração 2FA do Utilizador
ro_ro: Pagini de configurare pentru configurare 2FA utilizator
ru_ru: Страницы настройки для установки 2FA пользователя
sk_sk: Konfiguračné stránky pre nastavenie 2FA používateľa
sr_rs: Странице подешавања за 2FA подешавање корисника
sv_se: Konfigurationssidor för användarens 2FA-inställning
th_th: หน้าตั้งค่าสำหรับการตั้งค่า 2FA ของผู้ใช้
tr_tr: Kullanıcı 2FA Kurulumu İçin Yapılandırma Sayfaları
uk_ua: Сторінки налаштувань для налаштування 2FA користувача
vi_vn: Trang Cấu hình Cho Thiết lập 2FA Người dùng
zh_cn: 用户 2FA 设置的配置页面
zh_tw: 使用者雙因素驗證設定頁面

source: Configuration isn't required as only 1 distinct IP address was detected.
ar: التكوين غير مطلوب حيث تم اكتشاف عنوان IP واحد مميز فقط.
bg_bg: Конфигурацията не е необходима, тъй като беше открит само 1 различен IP адрес.
bs_ba: Konfiguracija nije potrebna jer je detektovana samo 1 različita IP adresa.
cs_cz: Konfigurace není vyžadována, protože byla detekována pouze 1 jedinečná IP adresa.
da_dk: Konfiguration er ikke påkrævet, da kun 1 distinkt IP-adresse blev registreret.
el_gr: Δεν απαιτείται διαμόρφωση καθώς εντοπίστηκε μόνο 1 διακριτή διεύθυνση IP.
es_es: No se requiere configuración ya que solo se detectó 1 dirección IP distinta.
fr_fr: La configuration n'est pas requise car une seule adresse IP distincte a été détectée.
hi_in: कॉन्फ़िगरेशन की आवश्यकता नहीं है क्योंकि केवल 1 विशिष्ट IP पता पता लगाया गया था।
hr_hr: Konfiguracija nije potrebna jer je otkrivena samo 1 različita IP adresa.
id_id: Konfigurasi tidak diperlukan karena hanya 1 alamat IP berbeda yang terdeteksi.
nb_no: Konfigurasjon er ikke nødvendig da kun 1 distinkt IP-adresse ble oppdaget.
nl_nl: Configuratie is niet vereist omdat slechts 1 uniek IP-adres is gedetecteerd.
pt_pt: A configuração não é necessária, pois apenas 1 endereço IP distinto foi detectado.
ro_ro: Configurarea nu este necesară deoarece a fost detectată doar o singură adresă IP distinctă.
sr_rs: Конфигурација није потребна јер је откривена само 1 различита IP адреса.
sv_se: Konfiguration krävs inte eftersom endast 1 distinkt IP-adress upptäcktes.

source: Configure
ar: تكوين
bg_bg: Конфигуриране
bs_ba: Konfiguriši
cs_cz: Nastavit
da_dk: Konfigurer
el_gr: Διαμόρφωση
es_es: Configurar
fr_fr: Configurer
hi_in: कॉन्फ़िगर करें
hr_hr: Konfiguriraj
id_id: membuat konfigurasi
nb_no: Konfigurer
nl_nl: Configureren
pt_pt: Configurar
ro_ro: Configurează
sr_rs: Конфигуриши
sv_se: konfigurera

source: Configure All '%s' Options
ar: تكوين جميع خيارات '%s'
bg_bg: Конфигуриране на всички '%s' опции
bs_ba: Konfiguriši sve '%s' opcije
cs_cz: Konfigurovat všechny možnosti '%s'
da_dk: Konfigurer alle '%s'-indstillinger
de_de: Alle '%s'-Optionen konfigurieren
el_gr: Διαμόρφωση Όλων των Επιλογών '%s'
es_es: Configurar Todas las Opciones de '%s'
fa_ir: پیکربندی تمام گزینه‌های '%s'
fi: Määritä kaikki '%s' -asetukset
fr_fr: Configurer toutes les options « %s »
he_il: הגדרת כל אפשרויות '%s'
hi_in: सभी '%s' विकल्प कॉन्फ़िगर करें
hr_hr: Konfiguriraj sve '%s' opcije
hu_hu: Összes '%s' beállítás konfigurálása
id_id: Konfigurasi Semua Opsi '%s'
it_it: Configura tutte le opzioni '%s'
ja: すべての「%s」設定を構成
ko_kr: 모든 '%s' 옵션 구성
ms_my: Konfigur Semua Pilihan '%s'
nb_no: Konfigurer alle '%s'-alternativer
nl_nl: Alle '%s' Opties Configureren
pl_pl: Skonfiguruj wszystkie opcje „%s"
pt_pt: Configurar Todas as Opções '%s'
ro_ro: Configurează toate opțiunile '%s'
ru_ru: Настроить все настройки «%s»
sk_sk: Konfigurovať všetky možnosti '%s'
sr_rs: Конфигуриши све '%s' опције
sv_se: Konfigurera alla '%s'-alternativ
th_th: กำหนดค่าตัวเลือก '%s' ทั้งหมด
tr_tr: Tüm '%s' Seçeneklerini Yapılandırın
uk_ua: Налаштувати всі параметри '%s'
vi_vn: Cấu hình Tất cả Tùy chọn '%s'
zh_cn: 配置所有"%s"选项
zh_tw: 設定所有「%s」選項

source: Configure Component
ar: تكوين المكون
bg_bg: Конфигуриране на компонент
bs_ba: Konfiguriši komponentu
cs_cz: Nastavit komponentu
da_dk: Konfigurer komponent
de_de: Komponente konfigurieren
el_gr: Διαμόρφωση Στοιχείου
es_es: Configurar Componente
fa_ir: پیکربندی مؤلفه
fr_fr: Configurer le composant
he_il: הגדרת רכיב
hi_in: Component कॉन्फ़िगर करें
hr_hr: Konfiguriraj komponentu
hu_hu: Komponens konfigurálása
id_id: Konfigurasi Komponen
it_it: Configura componente
ja: コンポーネントを設定
ko_kr: 구성 요소 구성
ms_my: Konfigur Komponen
nb_no: Konfigurer komponent
nl_nl: Component Configureren
pl_pl: Konfiguruj komponent
pt_pt: Configurar Componente
ro_ro: Configurează componenta
ru_ru: Настроить компонент
sr_rs: Конфигуриши компоненту
sv_se: Konfigurera komponent
th_th: กำหนดค่าคอมโพเนนต์
tr_tr: Bileşeni Yapılandır
uk_ua: Налаштувати компонент
vi_vn: Cấu hình Component
zh_cn: 配置组件
zh_tw: 設定元件

source: Configure Firewall Block alert emails
ar: تكوين رسائل البريد الإلكتروني لتنبيه حظر جدار الحماية
bg_bg: Конфигуриране на имейли за известие за блокиране от Firewall
bs_ba: Konfiguriši Firewall upozorenja o blokadi putem emaila
cs_cz: Konfigurovat e-mailová upozornění na blokaci firewallem
da_dk: Konfigurer advarsels-e-mails om firewall-blokering
de_de: Firewall-Blockierungs-Warnmeldungen per E-Mail konfigurieren
el_gr: Διαμόρφωση email ειδοποίησης Μπλοκ Firewall
es_es: Configurar emails de alerta de Bloqueo del Cortafuegos
fa_ir: پیکربندی ایمیل‌های هشدار مسدودسازی فایروال
fi: Määritä Firewall-eston hälytysten sähköpostit
fr_fr: Configurer les e-mails d'alerte de blocage pare-feu
he_il: הגדירו הודעות דוא״ל להתראות חסימת חומת אש
hi_in: Firewall ब्लॉक अलर्ट ईमेल कॉन्फ़िगर करें
hr_hr: Konfiguriraj poruke e-pošte upozorenja o blokiranju vatrozidom
hu_hu: Firewall blokkolási értesítő e-mailek konfigurálása
id_id: Konfigurasi email peringatan Blokir Firewall
it_it: Configura le email di avviso blocco firewall
ja: ファイアウォールブロックアラートメールを設定
ko_kr: 방화벽 차단 알림 이메일 구성
ms_my: Konfigurasikan e-mel amaran Sekatan Firewall
nb_no: Konfigurer Firewall-blokkeringsvarsler via e-post
nl_nl: Configureer Firewall blok waarschuwing e-mails
pl_pl: Skonfiguruj alerty e-mail o blokadzie zapory
pt_pt: Configurar emails de alerta de Bloqueio da Firewall
ro_ro: Configurează emailurile de alertă pentru blocare firewall
ru_ru: Настроить оповещения о блокировке файрволом
sk_sk: Konfigurovať upozorňovacie e-maily Firewall blokovania
sr_rs: Конфигуриши упозорења о блокирању заштитног зида путем е-поште
sv_se: Konfigurera e-postvarningar för brandväggsblockering
th_th: กำหนดค่าการแจ้งเตือนการปิดกั้น Firewall ทางอีเมล
tr_tr: Güvenlik Duvarı Engelleme uyarı e-postalarını yapılandırın
uk_ua: Налаштувати сповіщення про блокування фаєрволом
vi_vn: Cấu hình email cảnh báo Chặn Tường lửa
zh_cn: 配置防火墙拦截警报邮件
zh_tw: 設定防火牆封鎖警示電子郵件

source: Configure Lockdown
ar: تكوين الإغلاق
bg_bg: Конфигуриране на блокиране
bs_ba: Konfiguriši zaključavanje
cs_cz: Nastavit uzamčení
da_dk: Konfigurer lukning
de_de: Lockdown konfigurieren
el_gr: Διαμόρφωση Κλειδώματος
es_es: Configurar Bloqueo
fa_ir: پیکربندی قفل
fi: Määritä lukitus
fr_fr: Configurer le verrouillage
he_il: הגדרת נעילה
hi_in: Lockdown कॉन्फ़िगर करें
hr_hr: Konfiguriraj zaključavanje
hu_hu: Lezárás konfigurálása
id_id: Konfigurasi Penguncian
it_it: Configura lockdown
ja: ロックダウンを設定
ko_kr: 잠금 구성
ms_my: Konfigur Lockdown
nb_no: Konfigurer låsemodus
nl_nl: Lockdown Configureren
pl_pl: Konfiguruj blokadę
pt_pt: Configurar Bloqueio
ro_ro: Configurează blocare
ru_ru: Настроить блокировку
sk_sk: Konfigurovať uzamknutie
sr_rs: Конфигуриши закључавање
sv_se: Konfigurera låsning
th_th: กำหนดค่าการล็อก
tr_tr: Kilitlemeyi Yapılandır
uk_ua: Налаштувати блокування
vi_vn: Cấu hình Khóa
zh_cn: 配置锁定
zh_tw: 設定鎖定

source: Configure Module
ar: تكوين الوحدة
bg_bg: Конфигуриране на модул
bs_ba: Konfiguriši modul
cs_cz: Nastavit modul
da_dk: Konfigurer modul
de_de: Modul konfigurieren
el_gr: Διαμόρφωση Λειτουργικής Μονάδας
es_es: Configurar Módulo
fa_ir: پیکربندی ماژول
fi: Määritä moduuli
fr_fr: Configurer le module
he_il: הגדרת מודול
hi_in: मॉड्यूल कॉन्फ़िगर करें
hr_hr: Konfiguriraj modul
hu_hu: Modul konfigurálása
id_id: Konfigurasi Modul
it_it: Configura modulo
ja: モジュールを設定
ko_kr: 모듈 구성
ms_my: Konfigur Modul
nb_no: Konfigurer modul
nl_nl: Module Configureren
pl_pl: Konfiguruj moduł
pt_pt: Configurar Módulo
ro_ro: Configurează extensia
ru_ru: Настроить модуль
sr_rs: Конфигуриши модул
sv_se: Konfigurera modul
th_th: กำหนดค่าโมดูล
tr_tr: Modülü Yapılandır
uk_ua: Налаштувати модуль
vi_vn: Cấu hình Module
zh_cn: 配置模块
zh_tw: 設定模組

source: Configure Security Admin
ar: تكوين Security Admin
bg_bg: Конфигуриране на Security Admin
bs_ba: Konfiguriši Security Admin
cs_cz: Konfigurovat Security Admin
da_dk: Konfigurer Security Admin
de_de: Security Admin konfigurieren
el_gr: Διαμόρφωση Security Admin
es_es: Configurar Security Admin
fa_ir: پیکربندی Security Admin
fi: Määritä Security Admin
fr_fr: Configurer Security Admin
he_il: הגדרת Security Admin
hi_in: Security Admin कॉन्फ़िगर करें
hr_hr: Konfiguriraj Security Admin
hu_hu: Security Admin konfigurálása
id_id: Konfigurasi Security Admin
it_it: Configura Security Admin
ja: Security Admin を設定
ko_kr: Security Admin 구성
ms_my: Konfigur Security Admin
nb_no: Konfigurer Security Admin
nl_nl: Security Admin Configureren
pl_pl: Konfiguruj administratora zabezpieczeń
pt_pt: Configurar Security Admin
ro_ro: Configurează Security Admin
ru_ru: Настроить Security Admin
sk_sk: Konfigurovať Security Admin
sr_rs: Конфигуриши Security Admin
sv_se: Konfigurera Security Admin
th_th: กำหนดค่า Security Admin
tr_tr: Security Admin Yapılandırın
uk_ua: Налаштувати Security Admin
vi_vn: Cấu hình Security Admin
zh_cn: 配置 Security Admin
zh_tw: 設定 Security Admin
