Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Multiple email addresses may be supplied, separated by a comma.
ar: يمكن تقديم عناوين بريد إلكتروني متعددة، مفصولة بفاصلة.
bg_bg: Могат да бъдат предоставени множество имейл адреси, разделени със запетая.
bs_ba: Može se unijeti više email adresa, odvojenih zarezom.
cs_cz: Lze zadat více e-mailových adres oddělených čárkou.
da_dk: Adskillige e-mailadresser kan angives, adskilt af et komma.
de_de: Mehrere E-Mail-Adressen können durch Komma getrennt angegeben werden.
el_gr: Μπορούν να παρασχεθούν πολλαπλές διευθύνσεις email, διαχωρισμένες με κόμμα.
es_es: Se pueden proporcionar múltiples direcciones de correo electrónico, separadas por comas.
fa_ir: چندین نشانی ایمیل ممکن است با جداسازی با کاما ارائه شود.
fr_fr: Plusieurs adresses e-mail peuvent être fournies, séparées par une virgule.
he_il: ניתן לספק מספר כתובות אימייל, מופרדות בפסיק.
hi_in: एकाधिक ईमेल पते प्रदान किए जा सकते हैं, जिन्हें अल्पविराम से अलग किया जाता है।
hr_hr: Može se navesti više e-mail adresa, odvojenih zarezom.
hu_hu: Több e-mail cím is megadható, vesszővel elválasztva.
id_id: Beberapa alamat email dapat diberikan, dipisahkan dengan koma.
it_it: Possono essere forniti più indirizzi email, separati da una virgola.
ja: 複数のメールアドレスをカンマで区切って指定できます。
ko_kr: 여러 이메일 주소를 쉼표로 구분하여 입력할 수 있습니다.
ms_my: Pelbagai alamat e-mel boleh dibekalkan, dipisahkan dengan koma.
nb_no: Flere e-postadresser kan oppgis, atskilt med komma.
nl_nl: Meerdere e-mailadressen kunnen worden opgegeven, gescheiden door een komma.
pt_pt: Podem ser fornecidos múltiplos endereços de email, separados por vírgula.
ro_ro: Pot fi furnizate mai multe adrese de email, separate prin virgulă.
ru_ru: Можно указать несколько адресов электронной почты, разделённых запятой.
sr_rs: Више е-адреса може бити наведено, раздвојено зарезом.
sv_se: Flera e-postadresser kan anges, separerade med komma.
th_th: สามารถระบุที่อยู่อีเมลหลายรายการได้โดยคั่นด้วยเครื่องหมายจุลภาค
tr_tr: Virgülle ayrılmış birden fazla e-posta adresi girilebilir.
uk_ua: Можна вказати кілька адрес електронної пошти, розділених комою.
vi_vn: Có thể cung cấp nhiều địa chỉ email, phân tách bằng dấu phẩy.
zh_cn: 可以提供多个邮箱地址,用逗号分隔。
zh_tw: 可以提供多個電子郵件地址,以逗號分隔。

source: Multisite
ar: مُتعدد المواقع
cs_cz: Síť webů
es_es: multisitio
fa_ir: چند سایته
he_il: רשת אתרים
it_it: multisito
ja: マルチサイト
ko_kr: 멀티사이트
ms_my: laman berbilang
pt_pt: multissite
ru_ru: Мультисайт
sr_rs: мрежа сајтова
th_th: หลายเว็บไซต์
tr_tr: çoklu site
uk_ua: Мультісайт
zh_cn: 多站点
zh_tw: 多站網路

source: Must be logged-in to execute this action: %s
ar: يجب تسجيل الدخول لتنفيذ هذا الإجراء: %s
bg_bg: Трябва да сте влезли, за да изпълните това действие: %s
bs_ba: Morate biti prijavljeni da izvršite ovu akciju: %s
cs_cz: Musíte být přihlášeni pro provedení této akce: %s
da_dk: Skal være logget ind for at udføre denne handling: %s
de_de: Muss angemeldet sein, um diese Aktion auszuführen: %s
el_gr: Πρέπει να είστε συνδεδεμένος για να εκτελέσετε αυτή την ενέργεια: %s
es_es: Debe tener sesión iniciada para ejecutar esta acción: %s
fa_ir: برای اجرای این عملیات باید وارد شده باشید: %s
fi: Käyttäjän on oltava kirjautuneena tämän toiminnon suorittamiseksi: %s
fr_fr: Doit être connecté pour exécuter cette action : %s
he_il: חובה להיות מחובר כדי לבצע פעולה זו: %s
hi_in: इस क्रिया को निष्पादित करने के लिए लॉग-इन होना आवश्यक है: %s
hr_hr: Morate biti prijavljeni za izvršavanje ove radnje: %s
hu_hu: Be kell jelentkezni a művelet végrehajtásához: %s
id_id: Harus masuk log untuk menjalankan tindakan ini: %s
it_it: Devi essere autenticato per eseguire questa azione: %s
ja: このアクションを実行するにはログインする必要があります: %s
ko_kr: 이 동작을 실행하려면 로그인되어 있어야 합니다: %s
ms_my: Mesti log masuk untuk laksanakan tindakan ini: %s
nb_no: Må være innlogget for å utføre denne handlingen: %s
nl_nl: Moet ingelogd zijn om deze actie uit te voeren: %s
pl_pl: Musisz być zalogowany, aby wykonać tę czynność: %s
pt_pt: Deve ter sessão iniciada para executar esta ação: %s
ro_ro: Trebuie să fii autentificat pentru a executa această acțiune: %s
ru_ru: Для выполнения этого действия необходимо быть авторизованным: %s
sk_sk: Musíte byť prihlásený na vykonanie tejto akcie: %s
sr_rs: Морате бити пријављени да бисте извршили ову радњу: %s
sv_se: Måste vara inloggad för att utföra denna åtgärd: %s
th_th: ต้องเข้าสู่ระบบเพื่อดำเนินการนี้: %s
tr_tr: Bu eylemi yürütmek için oturum açmış olmanız gerekir: %s
uk_ua: Необхідно бути авторизованим для виконання цієї дії: %s
vi_vn: Phải đăng nhập để thực hiện hành động này: %s
zh_cn: 必须已登录才能执行此操作:%s
zh_tw: 必須登入才能執行此動作:%s

source: My Login Security
ar: أمان تسجيل دخولي
bg_bg: Моята сигурност при вход
bs_ba: Moja sigurnost prijave
cs_cz: Moje zabezpečení přihlášení
da_dk: Min loginsikkerhed
de_de: Meine Anmeldesicherheit
el_gr: Ασφάλεια Σύνδεσής Μου
es_es: Mi Seguridad de Inicio de Sesión
fa_ir: امنیت ورود من
fi: Oma kirjautumisturvallisuus
fr_fr: Ma sécurité de connexion
he_il: אבטחת ההתחברות שלי
hi_in: मेरी लॉगिन सुरक्षा
hr_hr: Moja sigurnost prijave
hu_hu: Saját bejelentkezési biztonság
id_id: Keamanan Login Saya
it_it: La mia sicurezza accesso
ja: マイログインセキュリティ
ko_kr: 내 로그인 보안
ms_my: Keselamatan Log Masuk Saya
nb_no: Min innloggingssikkerhet
nl_nl: Mijn Loginbeveiliging
pl_pl: Moje zabezpieczenia logowania
pt_pt: A Minha Segurança de Login
ro_ro: Securitatea autentificării mele
ru_ru: Моя безопасность входа
sk_sk: Moje zabezpečenie prihlásenia
sr_rs: Моја безбедност пријаве
sv_se: Min inloggningssäkerhet
th_th: ความปลอดภัยการเข้าสู่ระบบของฉัน
tr_tr: Giriş Güvenliğim
uk_ua: Моя безпека входу
vi_vn: Bảo mật Đăng nhập Của Tôi
zh_cn: 我的登录安全
zh_tw: 我的登入安全性

source: My Security Overview
ar: نظرة عامة على الأمان الخاص بي
bg_bg: Моят преглед на сигурността
bs_ba: Moj pregled sigurnosti
cs_cz: Můj přehled zabezpečení
da_dk: Min sikkerhedsoversigt
de_de: Meine Sicherheitsübersicht
el_gr: Επισκόπηση Ασφαλείας Μου
es_es: Mi Resumen de Seguridad
fa_ir: نمای کلی امنیت من
fi: Oma turvallisuuskatsaukseni
fr_fr: Mon aperçu de la sécurité
he_il: סקירת האבטחה שלי
hi_in: मेरा सुरक्षा अवलोकन
hr_hr: Moj sigurnosni pregled
hu_hu: Saját biztonsági áttekintés
id_id: Ringkasan Keamanan Saya
it_it: Panoramica della mia sicurezza
ja: マイセキュリティ概要
ko_kr: 내 보안 개요
ms_my: Gambaran Keseluruhan Keselamatan Saya
nb_no: Min sikkerhetsoversikt
nl_nl: Mijn Beveiligingsoverzicht
pl_pl: Mój przegląd zabezpieczeń
pt_pt: A Minha Vista Geral de Segurança
ro_ro: Prezentare generală securitate
ru_ru: Мой обзор безопасности
sk_sk: Môj bezpečnostný prehľad
sr_rs: Мој безбедносни преглед
sv_se: Min säkerhetsöversikt
th_th: ภาพรวม Security ของฉัน
tr_tr: Güvenlik Genel Bakışım
uk_ua: Мій огляд безпеки
vi_vn: Tổng quan Bảo mật Của Tôi
zh_cn: 我的安全概览
zh_tw: 我的安全性概觀

source: MySQL DB Password
ar: كلمة مرور قاعدة بيانات MySQL
bg_bg: MySQL DB Парола
bs_ba: MySQL DB lozinka
cs_cz: Heslo MySQL DB
da_dk: MySQL DB-adgangskode
de_de: MySQL-DB-Passwort
el_gr: Συνθηματικό Βάσης Δεδομένων MySQL
es_es: Contraseña de BD MySQL
fa_ir: رمز عبور پایگاه‌داده MySQL
fi: MySQL-tietokannan salasana
fr_fr: Mot de passe de la base de données MySQL
he_il: סיסמת MySQL DB
hi_in: MySQL DB पासवर्ड
hr_hr: MySQL DB lozinka
hu_hu: MySQL adatbázis jelszó
id_id: Kata Sandi DB MySQL
it_it: Password DB MySQL
ja: MySQL DB パスワード
ko_kr: MySQL DB 비밀번호
ms_my: Kata Laluan DB MySQL
nb_no: MySQL DB-passord
nl_nl: MySQL DB Wachtwoord
pl_pl: Hasło do bazy danych MySQL
pt_pt: Senha de BD MySQL
ro_ro: Parolă BD MySQL
ru_ru: Пароль БД MySQL
sk_sk: MySQL DB heslo
sr_rs: MySQL лозинка базе података
sv_se: MySQL-databaslösenord
th_th: รหัสผ่านฐานข้อมูล MySQL
tr_tr: MySQL Veritabanı Parolası
uk_ua: Пароль бази даних MySQL
vi_vn: Mật khẩu DB MySQL
zh_cn: MySQL 数据库密码
zh_tw: MySQL 資料庫密碼

source: N/A
ar: غير متاح
bg_bg: Няма данни
cs_cz: Není k dispozici
da_dk: I/T
de_de: N/V
el_gr: Μ/Δ
es_es: N/D
fa_ir: موجود نیست
fi: Ei saatavilla
he_il: לא זמין
hi_in: लागू नहीं
it_it: N/D
ko_kr: 해당 없음
ms_my: T/A
nb_no: I/T
nl_nl: N.v.t.
pl_pl: Nie dotyczy
pt_pt: N/D
ru_ru: Н/Д
sr_rs: Н/Д
sv_se: Ej tillämpligt
th_th: ไม่มี
tr_tr: Yok
uk_ua: Н/Д
zh_cn: 不适用
zh_tw: 不適用

source: NEW
ar: جديد
bg_bg: НОВО
bs_ba: NOVO
cs_cz: NOVÝ
da_dk: NY
el_gr: ΝΕΟ
es_es: NUEVO
fr_fr: Nouveau
hi_in: नया
hr_hr: NOVO
id_id: BARU
nb_no: NY
nl_nl: NIEUW
pt_pt: NOVO
ro_ro: NOU
sr_rs: НОВО
sv_se: NYTT

source: NO TITLE
ar: بدون عنوان
bg_bg: БЕЗ ЗАГЛАВИЕ
bs_ba: BEZ NASLOVA
cs_cz: BEZ NÁZVU
da_dk: INGEN TITEL
de_de: KEIN TITEL
el_gr: ΧΩΡΙΣ ΤΙΤΛΟ
es_es: SIN TÍTULO
fa_ir: بدون عنوان
fr_fr: AUCUN TITRE
he_il: ללא כותרת
hi_in: कोई शीर्षक नहीं
hr_hr: BEZ NASLOVA
hu_hu: NINCS CÍM
id_id: TANPA JUDUL
it_it: NESSUN TITOLO
ja: タイトルなし
ko_kr: 제목 없음
ms_my: TIADA TAJUK
nb_no: INGEN TITTEL
nl_nl: GEEN TITEL
pl_pl: BEZ TYTUŁU
pt_pt: SEM TÍTULO
ro_ro: FĂRĂ TITLU
ru_ru: БЕЗ ЗАГОЛОВКА
sk_sk: BEZ NÁZVU
sr_rs: БЕЗ НАСЛОВА
sv_se: INGEN TITEL
th_th: ไม่มีชื่อเรื่อง
tr_tr: BAŞLIK YOK
uk_ua: БЕЗ ЗАГОЛОВКА
vi_vn: KHÔNG CÓ TIÊU ĐỀ
zh_cn: 无标题
zh_tw: 無標題

source: Name
ar: اسم
bg_bg: Име
bs_ba: Naziv
cs_cz: Název
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
fa_ir: نام
fi: Nimi
fr_fr: Nom
he_il: שם
hi_in: नाम
hr_hr: Naziv
hu_hu: Név
id_id: Nama
it_it: Nome
ja: 名前
ko_kr: 이름
ms_my: Nama
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Názov
sr_rs: Назив
sv_se: Namn
th_th: ชื่อ
tr_tr: ad
uk_ua: Назва
vi_vn: Tên
zh_cn: 名称
zh_tw: 名稱

source: Name: <code>%s</code>
ar: الاسم: <code>%s</code>
bg_bg: Име: <code>%s</code>
bs_ba: Naziv: <code>%s</code>
cs_cz: Název: <code>%s</code>
da_dk: Navn: <code>%s</code>
el_gr: Όνομα: <code>%s</code>
es_es: Nombre: <code>%s</code>
fa_ir: نام: <code>%s</code>
fi: Nimi: <code>%s</code>
fr_fr: Nom : <code>%s</code>
he_il: שם: <code>%s</code>
hi_in: नाम: <code>%s</code>
hr_hr: Naziv: <code>%s</code>
hu_hu: Név: <code>%s</code>
id_id: Nama: <code>%s</code>
it_it: Nome: <code>%s</code>
ja: 名前: <code>%s</code>
ko_kr: 이름: <code>%s</code>
ms_my: Nama: <code>%s</code>
nb_no: Navn: <code>%s</code>
nl_nl: Naam: <code>%s</code>
pl_pl: Nazwa: <code>%s</code>
pt_pt: Nome: <code>%s</code>
ro_ro: Nume: <code>%s</code>
ru_ru: Имя: <code>%s</code>
sk_sk: Názov: <code>%s</code>
sr_rs: Назив: <code>%s</code>
sv_se: Namn: <code>%s</code>
th_th: ชื่อ: <code>%s</code>
tr_tr: Ad: <code>%s</code>
uk_ua: Назва: <code>%s</code>
vi_vn: Tên: <code>%s</code>
zh_cn: 名称：<code>%s</code>
zh_tw: 名稱:<code>%s</code>

source: Navigation
ar: التنقل
bg_bg: Навигация
bs_ba: Navigacija
cs_cz: Navigace
el_gr: Πλοήγηση
es_es: Navegación
fa_ir: راهبری
fi: Navigointi
he_il: ניווט
hi_in: नेविगेशन
hr_hr: navigacija
hu_hu: Navigáció
id_id: navigasi
it_it: navigazione
ja: ナビゲーション
ko_kr: 내비게이션
ms_my: Navigasi
nb_no: Navigasjon
nl_nl: Navigatie
pl_pl: Nawigacja
pt_pt: Navegação
ro_ro: Navigare
ru_ru: Навигация
sk_sk: Navigácia
sr_rs: навигација
th_th: นำทาง
tr_tr: dolaşım
uk_ua: Навігація
vi_vn: menu
zh_cn: 导航
zh_tw: 導覽

source: Needs Update
ar: يحتاج إلى تحديث
bg_bg: Изисква актуализация
bs_ba: Potrebno ažuriranje
cs_cz: Vyžaduje aktualizaci
da_dk: Kræver opdatering
de_de: Update erforderlich
el_gr: Χρειάζεται Ενημέρωση
es_es: Necesita Actualización
fa_ir: نیاز به به‌روزرسانی
fi: Vaatii päivityksen
fr_fr: Nécessite une mise à jour
he_il: דורש עדכון
hi_in: अपडेट आवश्यक
hr_hr: Potrebno ažuriranje
hu_hu: Frissítés szükséges
id_id: Perlu Pembaruan
it_it: Richiede aggiornamento
ja: 更新が必要
ko_kr: 업데이트 필요
ms_my: Perlu Kemas Kini
nb_no: Trenger oppdatering
nl_nl: Update Nodig
pl_pl: Wymaga aktualizacji
pt_pt: Necessita Atualização
ro_ro: Necesită actualizare
ru_ru: Требуется обновление
sk_sk: Vyžaduje aktualizáciu
sr_rs: Потребно ажурирање
sv_se: Behöver uppdatering
th_th: ต้องอัปเดต
tr_tr: Güncelleme Gerekli
uk_ua: Потрібне оновлення
vi_vn: Cần Cập nhật
zh_cn: 需要更新
zh_tw: 需要更新

source: Needs Work
ar: يحتاج إلى عمل
bg_bg: Изисква работа
bs_ba: Potreban rad
cs_cz: Vyžaduje úpravu
da_dk: Kræver arbejde
el_gr: Χρειάζεται Εργασία
es_es: Necesita Trabajo
fr_fr: Nécessite des ajustements
hi_in: कार्य आवश्यक
hr_hr: Potreban rad
id_id: Perlu Perbaikan
nb_no: Trenger arbeid
nl_nl: Aandacht Nodig
pt_pt: Necessita Trabalho
ro_ro: Necesită lucru
sr_rs: Потребан рад
sv_se: Behöver åtgärdas

source: Nested batch requests are not allowed.
ar: طلبات الدفعة المتداخلة غير مسموح بها.
bg_bg: Вложени пакетни заявки не са разрешени.
bs_ba: Ugniježđeni batch zahtjevi nisu dozvoljeni.
cs_cz: Vnořené dávkové požadavky nejsou povoleny.
da_dk: Indlejrede batchanmodninger er ikke tilladt.
el_gr: Δεν επιτρέπονται εμφωλευμένα αιτήματα δέσμης.
es_es: No se permiten solicitudes por lotes anidadas.
fr_fr: Les requêtes par lot imbriquées ne sont pas autorisées.
hi_in: नेस्टेड बैच अनुरोधों की अनुमति नहीं है।
hr_hr: Ugniježđeni grupni zahtjevi nisu dopušteni.
id_id: Permintaan batch bertingkat tidak diizinkan.
nb_no: Nestede batch-forespørsler er ikke tillatt.
nl_nl: Geneste batch-aanvragen zijn niet toegestaan.
pt_pt: Pedidos em lote aninhados não são permitidos.
ro_ro: Cererile batch imbricate nu sunt permise.
sr_rs: Угнеждени групни захтеви нису дозвољени.
sv_se: Nästlade batchförfrågningar är inte tillåtna.

source: Never
ar: أبداً
bg_bg: Никога
bs_ba: Nikada
cs_cz: Nikdy
da_dk: Aldrig
de_de: Niemals
el_gr: Ποτέ
es_es: Nunca
fa_ir: هرگز، هیچوقت
fi: Ei koskaan
fr_fr: Jamais
he_il: אף פעם
hi_in: कभी नहीं
hr_hr: Nikada
hu_hu: Soha
id_id: Tidak Pernah
it_it: Mai
ja: なし
ko_kr: 하지 않음
ms_my: tidak pernah
nb_no: Aldri
nl_nl: Nooit
pl_pl: Nigdy
pt_pt: Nunca
ro_ro: Niciodată
ru_ru: Никогда
sk_sk: Nikdy
sr_rs: Никада
sv_se: Aldrig
th_th: ไม่เคย
tr_tr: Asla
uk_ua: Ніколи
vi_vn: Không bao giờ
zh_cn: 从不
zh_tw: 從不

source: Never Recorded
ar: لم يُسجَّل أبداً
bg_bg: Никога не е записано
bs_ba: Nikada zabilježeno
cs_cz: Nikdy nezaznamenáno
da_dk: Aldrig registreret
de_de: Nie aufgezeichnet
el_gr: Δεν Καταγράφηκε Ποτέ
es_es: Nunca Registrado
fa_ir: هرگز ثبت نشده
fi: Ei koskaan tallennettu
fr_fr: Jamais enregistré
he_il: לא נרשם מעולם
hi_in: कभी रिकॉर्ड नहीं किया गया
hr_hr: Nikada zabilježeno
hu_hu: Soha nem rögzített
id_id: Tidak Pernah Tercatat
it_it: Mai registrato
ja: 記録なし
ko_kr: 기록되지 않음
ms_my: Tidak Pernah Direkodkan
nb_no: Aldri registrert
nl_nl: Nooit Geregistreerd
pl_pl: Nigdy nie zarejestrowano
pt_pt: Nunca Registado
ro_ro: Niciodată înregistrat
ru_ru: Никогда не записывалось
sk_sk: Nikdy nezaznamenané
sr_rs: Никада евидентирано
sv_se: Aldrig inspelad
th_th: ไม่เคยบันทึก
tr_tr: Hiç Kaydedilmedi
uk_ua: Ніколи не записувалось
vi_vn: Chưa bao giờ Ghi nhận
zh_cn: 从未记录
zh_tw: 從未記錄

source: Never Seen
ar: لم يُشاهد من قبل
bg_bg: Никога не е видян
bs_ba: Nikad viđeno
cs_cz: Nikdy neviděno
da_dk: Aldrig set
de_de: Nie gesehen
el_gr: Δεν Έχει Ξαναεμφανιστεί
es_es: Nunca Visto
fa_ir: هرگز مشاهده نشده
fr_fr: Jamais vu
he_il: מעולם לא נראה
hi_in: कभी नहीं देखा गया
hr_hr: Nikada viđeno
hu_hu: Soha nem látott
id_id: Tidak Pernah Terlihat
it_it: Mai visto
ja: 未確認
ko_kr: 확인되지 않음
ms_my: Tidak Pernah Dilihat
nb_no: Aldri sett
nl_nl: Nooit Gezien
pl_pl: Nigdy nie widziany
pt_pt: Nunca Visto
ro_ro: Niciodată văzut
ru_ru: Никогда не замечен
sr_rs: Никада виђен
sv_se: Aldrig sedd
th_th: ไม่เคยพบ
tr_tr: Hiç Görülmedi
uk_ua: Ніколи не виявлено
vi_vn: Chưa Từng Thấy
zh_cn: 从未出现
zh_tw: 從未出現

source: New
ar: جديد
bg_bg: Ново
bs_ba: Novo
cs_cz: Nový
da_dk: Ny
de_de: Neu
el_gr: Νέο
es_es: Nuevo
fa_ir: جدید | تازه
fi: Uusi
fr_fr: Nouveau
he_il: חדש
hi_in: नया
hr_hr: Novo
hu_hu: Új
id_id: Baru
it_it: Nuovo
ja: 新規
ko_kr: 새로 만들기
ms_my: Baharu
nb_no: Ny
nl_nl: Nieuw
pl_pl: Nowy
pt_pt: Novo
ro_ro: Nou
ru_ru: Новый
sk_sk: Nový
sr_rs: Ново
sv_se: Ny
th_th: ใหม่
tr_tr: Yeni
uk_ua: Новий
vi_vn: Mới
zh_cn: 新增
zh_tw: 新增

source: New Admin(s)
ar: مسؤول(و) جديد
bg_bg: Нов(и) администратор(и)
bs_ba: Novi admin(i)
cs_cz: Noví správci
da_dk: Ny(e) administrator(er)
de_de: Neue(r) Admin(s)
el_gr: Νέοι Διαχειριστές
es_es: Nuevo(s) Administrador(es)
fa_ir: مدیر(های) جدید
fi: Uusi/uudet ylläpitäjä(t)
fr_fr: Nouvel/Nouveaux admin(s)
he_il: מנהל/ת חדש/ה
hi_in: नए व्यवस्थापक
hr_hr: Novi administrator(i)
hu_hu: Új adminisztrátor(ok)
id_id: Administrator Baru
it_it: Nuovi amministratori
ja: 新規管理者
ko_kr: 새 관리자
ms_my: Admin Baharu
nb_no: Ny(e) administrator(er)
nl_nl: Nieuwe beheerder(s)
pl_pl: Nowi administratorzy
pt_pt: Novo(s) Admin(s)
ro_ro: Administrator(i) nou(i)
ru_ru: Новые администраторы
sk_sk: Noví správcovia
sr_rs: Нови администратори
sv_se: Ny(a) administratör(er)
th_th: Admin ใหม่
tr_tr: Yeni Yönetici(ler)
uk_ua: Новий адміністратор(и)
vi_vn: Admin Mới
zh_cn: 新增管理员
zh_tw: 新增管理員

source: New Comment
ar: تعليق جديد
bg_bg: Нов коментар
bs_ba: Novi komentar
cs_cz: Nový komentář
da_dk: Ny kommentar
de_de: Neuer Kommentar
el_gr: Νέο Σχόλιο
es_es: Nuevo Comentario
fa_ir: دیدگاه جدید
fi: Uusi kommentti
fr_fr: Nouveau commentaire
he_il: תגובה חדשה
hi_in: नई टिप्पणी
hr_hr: Novi komentar
hu_hu: Új hozzászólás
id_id: Komentar Baru
it_it: Nuovo commento
ja: 新規コメント
ko_kr: 새 댓글
ms_my: Komen Baharu
nb_no: Ny kommentar
nl_nl: Nieuwe reactie
pl_pl: Nowy komentarz
pt_pt: Novo Comentário
ro_ro: Comentariu nou
ru_ru: Новый комментарий
sk_sk: Nový komentár
sr_rs: Нови коментар
sv_se: Ny kommentar
th_th: แสดงความเห็นใหม่
tr_tr: Yeni Yorum
uk_ua: Новий коментар
vi_vn: Bình luận Mới
zh_cn: 新评论
zh_tw: 新增留言

source: New User Default Role
ar: الدور الافتراضي للمستخدم الجديد
bg_bg: Роля по подразбиране за нов потребител
bs_ba: Početna uloga novog korisnika
cs_cz: Výchozí role nového uživatele
da_dk: Standardrolle for nye brugere
de_de: Standard-Rolle für neue Benutzer
el_gr: Προεπιλεγμένος Ρόλος Νέου Χρήστη
es_es: Rol predeterminado de nuevo usuario
fa_ir: نقش پیش‌فرض کاربر جدید
fi: Uuden käyttäjän oletusrooli
fr_fr: Rôle par défaut du nouveau compte
he_il: תפקיד ברירת מחדל למשתמש חדש
hi_in: नए उपयोगकर्ता डिफ़ॉल्ट भूमिका
hr_hr: Zadana uloga novog korisnika
hu_hu: Új felhasználó alapértelmezett szerepköre
id_id: Peran Bawaan Pengguna Baru
it_it: Ruolo predefinito nuovo utente
ja: 新規ユーザーのデフォルト権限
ko_kr: 신규 사용자 기본 역할
ms_my: Peranan Lalai Pengguna Baharu
nb_no: Standardrolle for ny bruker
nl_nl: Standaardrol Nieuwe Gebruiker
pl_pl: Domyślna rola nowego użytkownika
pt_pt: Função por Omissão de Novo Utilizador
ro_ro: Rol implicit utilizator nou
ru_ru: Роль нового пользователя по умолчанию
sk_sk: Predvolená rola nového používateľa
sr_rs: Подразумевана улога новог корисника
sv_se: Standardroll för ny användare
th_th: บทบาทเริ่มต้นผู้ใช้ใหม่
tr_tr: Yeni Kullanıcı Varsayılan Rolü
uk_ua: Типова роль нового користувача
vi_vn: Vai trò Mặc định Người dùng Mới
zh_cn: 新用户默认角色
zh_tw: 新使用者預設角色

source: New Visitor Bonus
ar: مكافأة الزائر الجديد
bg_bg: Бонус за нов посетител
bs_ba: Bonus za novog posjetitelja
cs_cz: Bonus pro nového návštěvníka
da_dk: Ny besøgendes bonus
de_de: Neuer Besucher-Bonus
el_gr: Μπόνους Νέου Επισκέπτη
es_es: Bonificación de Nuevo Visitante
fa_ir: پاداش بازدیدکننده جدید
fr_fr: Bonus nouveau visiteur
he_il: בונוס מבקר חדש
hi_in: नए विज़िटर बोनस
hr_hr: Bonus za novog posjetitelja
hu_hu: Új látogató bónusz
id_id: Bonus Pengunjung Baru
it_it: Bonus nuovo visitatore
ja: 新規訪問者ボーナス
ko_kr: 신규 방문자 보너스
ms_my: Bonus Pelawat Baharu
nb_no: Ny besøkende-bonus
nl_nl: Nieuwe Bezoeker Bonus
pt_pt: Bónus de Novo Visitante
ro_ro: Bonus vizitator nou
ru_ru: Бонус нового посетителя
sr_rs: Бонус за новог посетиоца
sv_se: Ny besökarbonus
th_th: โบนัสผู้เยี่ยมชมใหม่
tr_tr: Yeni Ziyaretçi Bonusu
uk_ua: Бонус нового відвідувача
vi_vn: Thưởng Khách truy cập Mới
zh_cn: 新访客奖励
zh_tw: 新訪客獎勵

source: New WordPress user registered.
ar: تم تسجيل مستخدم ووردبريس جديد.
bg_bg: Регистриран е нов WordPress потребител.
bs_ba: Novi WordPress korisnik registrovan.
cs_cz: Byl zaregistrován nový uživatel WordPress.
da_dk: Ny WordPress-bruger registreret.
de_de: Neuer WordPress-Benutzer registriert.
el_gr: Νέος χρήστης WordPress καταχωρήθηκε.
es_es: Nuevo usuario de WordPress registrado.
fa_ir: کاربر جدید WordPress ثبت‌نام شد.
fi: Uusi WordPress-käyttäjä rekisteröity.
fr_fr: Nouvel utilisateur WordPress enregistré.
he_il: משתמש חדש נרשם בוורדפרס.
hi_in: नया वर्डप्रेस उपयोगकर्ता पंजीकृत हुआ।
hr_hr: Registriran novi WordPress korisnik.
hu_hu: Új WordPress felhasználó regisztrálva.
id_id: Pengguna WordPress baru terdaftar.
it_it: Nuovo utente WordPress registrato.
ja: 新しい WordPress ユーザーが登録されました。
ko_kr: 새로운 워드프레스 사용자가 등록되었습니다.
ms_my: Pengguna WordPress baharu didaftarkan.
nb_no: Ny WordPress-bruker registrert.
nl_nl: Nieuwe WordPress gebruiker geregistreerd.
pl_pl: Zarejestrowano nowego użytkownika WordPressa.
pt_pt: Novo utilizador do WordPress registado.
ro_ro: Utilizator nou WordPress înregistrat.
ru_ru: Зарегистрирован новый пользователь WordPress.
sk_sk: Zaregistroval sa nový používateľ WordPress.
sr_rs: Регистрован је нови Вордпрес корисник.
sv_se: Ny WordPress-användare registrerad.
th_th: ลงทะเบียนผู้ใช้ WordPress ใหม่แล้ว
tr_tr: Yeni WordPress kullanıcısı kaydedildi.
uk_ua: Зареєстровано нового користувача WordPress.
vi_vn: Người dùng WordPress mới đã đăng ký.
zh_cn: 新 WordPress 用户已注册。
zh_tw: 新 WordPress 使用者已註冊。

source: New username is '{{user_login}}' with email address '{{email}}'.
ar: اسم المستخدم الجديد هو '{{user_login}}' مع عنوان البريد الإلكتروني '{{email}}'.
bg_bg: Новото потребителско име е '{{user_login}}' с имейл адрес '{{email}}'.
bs_ba: Novo korisničko ime je '{{user_login}}' sa email adresom '{{email}}'.
cs_cz: Nové uživatelské jméno je „{{user_login}}" s e-mailovou adresou „{{email}}".
da_dk: Nyt brugernavn er '{{user_login}}' med e-mailadressen '{{email}}'.
de_de: Neuer Benutzername ist '{{user_login}}' mit E-Mail-Adresse '{{email}}'.
el_gr: Το νέο όνομα χρήστη είναι '{{user_login}}' με διεύθυνση email '{{email}}'.
es_es: El nuevo nombre de usuario es '{{user_login}}' con dirección de email '{{email}}'.
fa_ir: نام کاربری جدید '{{user_login}}' با نشانی ایمیل '{{email}}' است.
fi: Uusi käyttäjätunnus on '{{user_login}}' sähköpostiosoitteella '{{email}}'.
fr_fr: Le nouveau nom d'utilisateur est « {{user_login}} » avec l'adresse e-mail « {{email}} ».
he_il: שם המשתמש החדש הוא '{{user_login}}' עם כתובת אימייל '{{email}}'.
hi_in: नया उपयोगकर्ता नाम '{{user_login}}' है और ईमेल पता '{{email}}' है।
hr_hr: Novo korisničko ime je '{{user_login}}' s e-mail adresom '{{email}}'.
hu_hu: Az új felhasználónév '{{user_login}}', e-mail cím: '{{email}}'.
id_id: Nama pengguna baru adalah '{{user_login}}' dengan alamat email '{{email}}'.
it_it: Il nuovo nome utente è '{{user_login}}' con indirizzo email '{{email}}'.
ja: 新しいユーザー名は「{{user_login}}」、メールアドレスは「{{email}}」です。
ko_kr: 새 사용자 이름은 '{{user_login}}'이며 이메일 주소는 '{{email}}'입니다.
ms_my: Nama pengguna baharu ialah '{{user_login}}' dengan alamat e-mel '{{email}}'.
nb_no: Nytt brukernavn er '{{user_login}}' med e-postadresse '{{email}}'.
nl_nl: Nieuwe gebruikersnaam is '{{user_login}}' met e-mailadres '{{email}}'.
pl_pl: Nowa nazwa użytkownika to „{{user_login}}" z adresem e-mail „{{email}}".
pt_pt: O novo nome de utilizador é '{{user_login}}' com o endereço de email '{{email}}'.
ro_ro: Numele de utilizator nou este „{{user_login}}" cu adresa de email „{{email}}".
ru_ru: Новое имя пользователя — «{{user_login}}» с адресом email «{{email}}».
sk_sk: Nové používateľské meno je '{{user_login}}' s e-mailovou adresou '{{email}}'.
sr_rs: Ново корисничко име је '{{user_login}}' са е-адресом '{{email}}'.
sv_se: Nytt användarnamn är '{{user_login}}' med e-postadress '{{email}}'.
th_th: ชื่อผู้ใช้ใหม่คือ '{{user_login}}' พร้อมที่อยู่อีเมล '{{email}}'
tr_tr: Yeni kullanıcı adı '{{user_login}}', e-posta adresi '{{email}}'.
uk_ua: Нове ім'я користувача — '{{user_login}}' з адресою електронної пошти '{{email}}'.
vi_vn: Tên người dùng mới là '{{user_login}}' với địa chỉ email '{{email}}'.
zh_cn: 新用户名是"{{user_login}}",邮箱地址是"{{email}}"。
zh_tw: 新使用者名稱為「{{user_login}}」,電子郵件地址為「{{email}}」。
