Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Can not use the Rename WP Login feature because you have not enabled %s.
ar: لا يمكن استخدام ميزة إعادة تسمية تسجيل دخول WP لأنك لم تقم بتفعيل %s.
bg_bg: Не може да се използва функцията за преименуване на WP Login, защото не сте активирали %s.
bs_ba: Ne možete koristiti mogućnost preimenovanja WP Login jer niste omogućili %s.
cs_cz: Nelze použít funkci Přejmenovat WP přihlášení, protože jste nepovolili %s.
da_dk: Kan ikke bruge funktionen Omdøb WP-login, fordi du ikke har aktiveret %s.
de_de: Die Funktion „WP-Login umbenennen" kann nicht verwendet werden, weil Sie %s nicht aktiviert haben.
el_gr: Δεν είναι δυνατή η χρήση της λειτουργίας Μετονομασίας WP Login επειδή δεν έχετε ενεργοποιήσει το %s.
es_es: No se puede utilizar la función de renombrar inicio de sesión de WP porque no has activado %s.
fa_ir: نمی‌توان از ویژگی تغییر نام ورود وردپرس استفاده کرد زیرا %s را فعال نکرده‌اید.
fi: Rename WP Login -ominaisuutta ei voi käyttää, koska et ole ottanut käyttöön %s.
fr_fr: Impossible d'utiliser la fonctionnalité Renommer la connexion WP car vous n'avez pas activé %s.
he_il: לא ניתן להשתמש בתכונת שינוי שם התחברות וורדפרס מכיוון שלא הפעלת את %s.
hi_in: Rename WP Login सुविधा का उपयोग नहीं किया जा सकता क्योंकि आपने %s सक्षम नहीं किया है।
hr_hr: Ne možete koristiti značajku Rename WP Login jer niste omogućili %s.
hu_hu: Nem használható a WP bejelentkezés átnevezése funkció, mert nem engedélyezte a(z) %s funkciót.
id_id: Tidak dapat menggunakan fitur Rename WP Login karena Anda belum mengaktifkan %s.
it_it: Non puoi usare la funzione Rinomina accesso WP perché non hai abilitato %s.
ja: %s を有効化していないため、WP ログイン名変更機能を使用できません。
ko_kr: %s을(를) 활성화하지 않았기 때문에 WP 로그인 이름 변경 기능을 사용할 수 없습니다.
ms_my: Tidak boleh menggunakan ciri Namakan Semula Log Masuk WP kerana anda tidak mendayakan %s.
nb_no: Kan ikke bruke funksjonen Rename WP Login fordi du ikke har aktivert %s.
nl_nl: Kan de Rename WP Login functie niet gebruiken omdat u %s niet hebt ingeschakeld.
pl_pl: Nie można użyć funkcji zmiany nazwy logowania WP, ponieważ nie włączono %s.
pt_pt: Não é possível usar a funcionalidade Renomear Login WP porque não ativou %s.
ro_ro: Nu poți folosi evidențierea Redenumire autentificare WP deoarece nu ai activat %s.
ru_ru: Невозможно использовать функцию переименования входа в WordPress, поскольку вы не включили %s.
sk_sk: Nemožno použiť funkciu Premenovať WP Login, pretože ste nepovolili %s.
sr_rs: Не можете користити функцију преименовања WP пријаве јер нисте омогућили %s.
sv_se: Kan inte använda funktionen Byt namn på WP-inloggning eftersom du inte har aktiverat %s.
th_th: ไม่สามารถใช้ฟีเจอร์ Rename WP Login ได้เนื่องจากคุณไม่ได้เปิดใช้งาน %s
tr_tr: %s özelliğini etkinleştirmediğiniz için WP Giriş Yeniden Adlandırma özelliğini kullanamazsınız.
uk_ua: Неможливо використовувати функцію перейменування входу WP, оскільки ви не увімкнули %s.
vi_vn: Không thể sử dụng tính năng Đổi tên Đăng nhập WP vì bạn chưa bật %s.
zh_cn: 无法使用重命名 WP 登录功能,因为您尚未启用 %s。
zh_tw: 無法使用重新命名 WP 登入功能,因為您尚未啟用 %s。

source: Can not use the Rename WP Login feature because you have the "%s" plugin installed and it is active.
ar: لا يمكن استخدام ميزة إعادة تسمية تسجيل دخول WP لأن لديك إضافة "%s" مثبتة ونشطة.
bg_bg: Не може да се използва функцията за преименуване на WP Login, защото имате инсталиран и активен плъгина "%s".
bs_ba: Ne možete koristiti mogućnost preimenovanja WP Login jer imate instaliran i aktivan "%s" plugin.
cs_cz: Nelze použít funkci Přejmenovat WP přihlášení, protože máte nainstalovaný a aktivní plugin „%s".
da_dk: Kan ikke bruge funktionen Omdøb WP Login, fordi du har pluginnet "%s" installeret, og det er aktivt.
de_de: Die Funktion „WP-Login umbenennen" kann nicht verwendet werden, weil Sie das Plugin „%s" installiert und aktiv haben.
el_gr: Δεν είναι δυνατή η χρήση της λειτουργίας Μετονομασίας WP Login επειδή έχετε εγκατεστημένο και ενεργό το πρόσθετο "%s".
es_es: No se puede usar la función Renombrar WP Login porque tienes el plugin "%s" instalado y está activo.
fa_ir: نمی‌توان از ویژگی تغییر نام ورود وردپرس استفاده کرد زیرا افزونه «%s» نصب شده و فعال است.
fi: Rename WP Login -ominaisuutta ei voi käyttää, koska sinulla on "%s"-lisäosa asennettuna ja se on aktiivinen.
fr_fr: Impossible d'utiliser la fonctionnalité Renommer la connexion WP car vous avez l'extension « %s » installée et elle est active.
he_il: לא ניתן להשתמש בתכונת שינוי שם התחברות וורדפרס מכיוון שהתוסף "%s" מותקן ופעיל.
hi_in: Rename WP Login सुविधा का उपयोग नहीं किया जा सकता क्योंकि आपके पास "%s" प्लगइन स्थापित है और यह सक्रिय है।
hr_hr: Ne možete koristiti značajku Rename WP Login jer imate instaliran i aktivan dodatak "%s".
hu_hu: Nem használható a WP bejelentkezés átnevezése funkció, mert a "%s" plugin telepítve van és aktív.
id_id: Tidak dapat menggunakan fitur Rename WP Login karena Anda memiliki plugin "%s" terpasang dan aktif.
it_it: Non puoi usare la funzione Rinomina accesso WP perché hai il plugin "%s" installato e attivo.
ja: 「%s」プラグインがインストールされており有効化されているため、WP ログイン名変更機能を使用できません。
ko_kr: "%s" 플러그인이 설치되어 있고 활성화되어 있기 때문에 WP 로그인 이름 변경 기능을 사용할 수 없습니다.
ms_my: Tidak boleh menggunakan ciri Namakan Semula Log Masuk WP kerana anda telah memasang pemalam "%s" dan ia aktif.
nb_no: Kan ikke bruke funksjonen Rename WP Login fordi du har pluginet "%s" installert og det er aktivt.
nl_nl: Kan de Rename WP Login functie niet gebruiken omdat u de "%s" plugin geïnstalleerd en actief heeft.
pl_pl: Nie można użyć funkcji zmiany nazwy logowania WP, ponieważ masz zainstalowaną i aktywną wtyczkę „%s".
pt_pt: Não é possível usar a funcionalidade Renomear Login WP porque tem o plugin "%s" instalado e está ativo.
ro_ro: Nu poți folosi evidențierea Redenumire autentificare WP deoarece ai modulul „%s" instalat și este activ.
ru_ru: Невозможно использовать функцию переименования входа в WordPress, так как у вас установлен и активен плагин «%s».
sk_sk: Nemožno použiť funkciu Premenovať WP Login, pretože máte nainštalovaný a aktívny plugin "%s".
sr_rs: Не можете користити функцију преименовања WP пријаве јер имате инсталиран и укључен додатак „%s".
sv_se: Kan inte använda funktionen Byt namn på WP-inloggning eftersom du har tillägget "%s" installerat och det är aktivt.
th_th: ไม่สามารถใช้ฟีเจอร์ Rename WP Login ได้เนื่องจากคุณติดตั้งปลั๊กอิน "%s" และเปิดใช้งานอยู่
tr_tr: "%s" eklentisi yüklü ve etkin olduğu için WP Giriş Yeniden Adlandırma özelliği kullanılamıyor.
uk_ua: Неможливо використовувати функцію перейменування входу WP, оскільки у вас встановлено плагін "%s" і він діючий.
vi_vn: Không thể sử dụng tính năng Đổi tên Đăng nhập WP vì bạn đã cài đặt plugin "%s" và nó đang hoạt động.
zh_cn: 无法使用重命名 WP 登录功能,因为您已安装"%s"插件并且它处于启用状态。
zh_tw: 無法使用重新命名 WP 登入功能,因為您已安裝「%s」外掛且該外掛為啟用狀態。

source: Can't create a new scan when one already exists: %s
ar: لا يمكن إنشاء فحص جديد عندما يكون هناك واحد موجود بالفعل: %s
bg_bg: Не може да се създаде ново сканиране, когато вече съществува такова: %s
bs_ba: Ne mogu kreirati novo skeniranje kada jedno već postoji: %s
cs_cz: Nelze vytvořit nové skenování, když již jedno existuje: %s
da_dk: Kan ikke oprette en ny scanning, når der allerede findes en: %s
de_de: Kann keinen neuen Scan erstellen, wenn bereits einer existiert: %s
el_gr: Δεν είναι δυνατή η δημιουργία νέας σάρωσης όταν υπάρχει ήδη μία: %s
es_es: No se puede crear un nuevo escaneo cuando ya existe uno: %s
fa_ir: نمی‌توان پویش جدیدی ایجاد کرد زمانی که یکی از قبل وجود دارد: %s
fi: Uutta skannausta ei voi luoda, kun sellainen on jo olemassa: %s
fr_fr: Impossible de créer une nouvelle analyse lorsqu'une existe déjà : %s
he_il: לא ניתן ליצור סריקה חדשה כאשר כבר קיימת אחת: %s
hi_in: नया स्कैन नहीं बनाया जा सकता जब पहले से ही एक मौजूद है: %s
hr_hr: Nije moguće stvoriti novo skeniranje kada već postoji: %s
hu_hu: Nem lehet új vizsgálatot létrehozni, amikor már létezik egy: %s
id_id: Tidak dapat membuat pemindaian baru ketika sudah ada: %s
it_it: Impossibile creare una nuova scansione quando ne esiste già una: %s
ja: すでに存在する場合は新しいスキャンを作成できません: %s
ko_kr: 이미 존재하는 스캔이 있을 때 새 스캔을 생성할 수 없습니다: %s
ms_my: Tidak boleh cipta imbasan baharu apabila satu sudah wujud: %s
nb_no: Kan ikke opprette en ny skanning når en allerede eksisterer: %s
nl_nl: Kan geen nieuwe scan aanmaken wanneer er al een bestaat: %s
pl_pl: Nie można utworzyć nowego skanowania, gdy już istnieje: %s
pt_pt: Não é possível criar uma nova análise quando já existe uma: %s
ro_ro: Nu se poate crea o scanare nouă când una există deja: %s
ru_ru: Невозможно создать новое сканирование, когда уже существует: %s
sk_sk: Nemožno vytvoriť nové skenovanie, keď už jedno existuje: %s
sr_rs: Није могуће креирати ново скенирање када једно већ постоји: %s
sv_se: Kan inte skapa en ny skanning när en redan finns: %s
th_th: ไม่สามารถสร้างการสแกนใหม่เมื่อมีอยู่แล้ว: %s
tr_tr: Zaten bir tane varken yeni tarama oluşturulamaz: %s
uk_ua: Неможливо створити нове сканування, коли вже існує: %s
vi_vn: Không thể tạo quét mới khi đã tồn tại một quét: %s
zh_cn: 当扫描已存在时无法创建新扫描:%s
zh_tw: 當掃描已存在時無法建立新掃描:%s

source: Can't generate HMAC Key
ar: لا يمكن إنشاء مفتاح HMAC
bg_bg: Не може да се генерира HMAC ключ
bs_ba: Nije moguće generisati HMAC ključ
cs_cz: Nelze vygenerovat HMAC klíč
da_dk: Kan ikke generere HMAC-nøgle
de_de: HMAC-Schlüssel kann nicht generiert werden
el_gr: Αδυναμία δημιουργίας Κλειδιού HMAC
es_es: No se puede generar Clave HMAC
fa_ir: نمی‌توان کلید HMAC ایجاد کرد
fr_fr: Impossible de générer la clé HMAC
he_il: לא ניתן ליצור מפתח HMAC
hi_in: HMAC Key जनरेट नहीं कर सकते
hr_hr: Nije moguće generirati HMAC ključ
hu_hu: Nem lehet HMAC kulcsot generálni
id_id: Tidak dapat membuat Kunci HMAC
it_it: Impossibile generare chiave HMAC
ja: HMAC キーを生成できません
ko_kr: HMAC 키를 생성할 수 없습니다
ms_my: Tidak dapat menjana Kunci HMAC
nb_no: Kan ikke generere HMAC-nøkkel
nl_nl: Kan HMAC Sleutel Niet Genereren
pt_pt: Não é possível gerar Chave HMAC
ro_ro: Nu pot genera cheia HMAC
ru_ru: Не удаётся сгенерировать ключ HMAC
sr_rs: Не могу да генеришем HMAC кључ
sv_se: Kan inte generera HMAC-nyckel
th_th: ไม่สามารถสร้าง HMAC Key
tr_tr: HMAC Anahtarı oluşturulamıyor
uk_ua: Неможливо згенерувати ключ HMAC
vi_vn: Không thể tạo Khóa HMAC
zh_cn: 无法生成 HMAC 密钥
zh_tw: 無法產生 HMAC 金鑰

source: Cancel
ar: إلغاء
bg_bg: Отказ
bs_ba: Otkaži
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
fa_ir: انصراف، لغو، لغو نمایید
fi: Peruuta
fr_fr: Annuler
he_il: ביטול
hi_in: रद्द करें
hr_hr: odustani, otkaži
hu_hu: Mégse
id_id: batalkan
it_it: annulla
ja: キャンセル
ko_kr: 취소
ms_my: batal
nb_no: Avbryt
nl_nl: annuleren
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: anula
ru_ru: Отменить
sk_sk: Zrušiť
sr_rs: откажи
sv_se: avsluta
th_th: ยกเลิก
tr_tr: İptal
uk_ua: скасувати
vi_vn: huỷ
zh_cn: 取消
zh_tw: 取消

source: Cancel Login
ar: إلغاء تسجيل الدخول
bg_bg: Отказ на вход
bs_ba: Otkaži prijavu
cs_cz: Zrušit přihlášení
da_dk: Annuller login
de_de: Anmeldung abbrechen
el_gr: Ακύρωση Σύνδεσης
es_es: Cancelar Acceso
fa_ir: لغو ورود
fi: Peruuta kirjautuminen
fr_fr: Annuler la connexion
he_il: ביטול התחברות
hi_in: लॉगिन रद्द करें
hr_hr: Otkaži prijavu
hu_hu: Bejelentkezés megszakítása
id_id: Batalkan Login
it_it: Annulla accesso
ja: ログインをキャンセル
ko_kr: 로그인 취소
ms_my: Batal Log Masuk
nb_no: Avbryt innlogging
nl_nl: Login annuleren
pl_pl: Anuluj logowanie
pt_pt: Cancelar Login
ro_ro: Anulează autentificarea
ru_ru: Отменить вход
sk_sk: Zrušiť prihlásenie
sr_rs: Откажи пријаву
sv_se: Avbryt inloggning
th_th: ยกเลิกการเข้าสู่ระบบ
tr_tr: Girişi İptal Et
uk_ua: Скасувати вхід
vi_vn: Huỷ Đăng nhập
zh_cn: 取消登录
zh_tw: 取消登入

source: Cancelled - could not verify site loads successfully
ar: تم الإلغاء - تعذر التحقق من تحميل الموقع بنجاح
bg_bg: Отменено - не можа да се верифицира, че сайтът се зарежда успешно
bs_ba: Otkazano - nije moguće verificirati da se sajt uspješno učitava
cs_cz: Zrušeno – nepodařilo se ověřit, že se web úspěšně načítá
da_dk: Annulleret – kunne ikke verificere, at webstedet indlæses korrekt
de_de: Abgebrochen - konnte nicht verifizieren, dass die Website erfolgreich lädt
el_gr: Ακυρώθηκε - δεν ήταν δυνατή η επαλήθευση ότι ο ιστότοπος φορτώνει επιτυχώς
es_es: Cancelado - no se pudo verificar que el sitio cargue correctamente
fa_ir: لغو شد - نتوانستیم بارگیری موفق سایت را تأیید کنیم
fr_fr: Annulé - impossible de vérifier que le site se charge correctement
he_il: בוטל - לא ניתן היה לאמת שהאתר נטען בהצלחה
hi_in: रद्द किया गया - साइट सफलतापूर्वक लोड होने की पुष्टि नहीं हो सकी
hr_hr: Otkazano - nije moguće provjeriti uspješno učitavanje stranice
hu_hu: Megszakítva - nem sikerült ellenőrizni, hogy a webhely sikeresen betöltődik
id_id: Dibatalkan - tidak dapat memverifikasi situs dimuat dengan sukses
it_it: Annullato - impossibile verificare che il sito si carichi correttamente
ja: キャンセルされました - サイトが正常に読み込まれることを確認できませんでした
ko_kr: 취소됨 - 사이트가 성공적으로 로드되는지 확인할 수 없습니다
ms_my: Dibatalkan - tidak dapat sahkan tapak berjaya dimuatkan
nb_no: Avbrutt - kunne ikke verifisere at nettstedet lastes vellykket
nl_nl: Geannuleerd - kon niet verifiëren dat site succesvol laadt
pt_pt: Cancelado - não foi possível verificar se o site carrega com sucesso
ro_ro: Anulat - nu s-a putut verifica că site-ul se încarcă cu succes
ru_ru: Отменено — не удалось проверить, что сайт загружается успешно
sr_rs: Отказано - није могуће верификовати да се сајт успешно учитава
sv_se: Avbruten - kunde inte verifiera att webbplatsen laddas framgångsrikt
th_th: ยกเลิก - ไม่สามารถยืนยันว่าไซต์โหลดสำเร็จ
tr_tr: İptal edildi - sitenin başarıyla yüklendiği doğrulanamadı
uk_ua: Скасовано - не вдалося підтвердити, що сайт завантажується успішно
vi_vn: Đã huỷ - không thể xác minh trang web tải thành công
zh_cn: 已取消 - 无法验证站点加载成功
zh_tw: 已取消 - 無法驗證網站載入成功

source: Cannot set log retention days to anything longer than max.
ar: لا يمكن تعيين أيام الاحتفاظ بالسجل لأي شيء أطول من الحد الأقصى.
bg_bg: Не може да се зададат дни за съхранение на логове на нещо по-дълго от максимума.
bs_ba: Ne može se postaviti broj dana zadržavanja logova na ništa duže od maksimuma.
cs_cz: Nelze nastavit dny uchovávání záznamu na delší dobu než je maximum.
da_dk: Kan ikke sætte logopbevaringsdage til noget længere end maksimum.
de_de: Die Aufbewahrungsdauer für Protokolle kann nicht auf einen längeren Wert als das Maximum festgelegt werden.
el_gr: Δεν είναι δυνατός ο ορισμός ημερών διατήρησης αρχείων καταγραφής σε κάτι μεγαλύτερο από το μέγιστο.
es_es: No se pueden establecer los días de retención de registros en nada más largo que el máximo.
fa_ir: نمی‌توان روزهای نگهداری گزارش را به چیزی طولانی‌تر از حداکثر تنظیم کرد.
fi: Lokien säilytysaikaa ei voi asettaa pidemmäksi kuin maksimiaika.
fr_fr: Impossible de définir les jours de rétention des journaux sur une durée supérieure au maximum.
he_il: לא ניתן להגדיר ימי שמירת יומן לתקופה ארוכה יותר מהמקסימום.
hi_in: लॉग प्रतिधारण दिनों को अधिकतम से अधिक लंबे समय तक सेट नहीं किया जा सकता।
hr_hr: Nije moguće postaviti dane zadržavanja zapisa na ništa duže od maksimuma.
hu_hu: A napló megőrzési napok nem állíthatók a maximumnál hosszabbra.
id_id: Tidak dapat mengatur hari retensi log lebih lama dari maksimum.
it_it: Impossibile impostare i giorni di conservazione dei log a un valore superiore al massimo.
ja: ログ保持日数を最大値より長く設定することはできません。
ko_kr: 로그 보관 일수를 최대값보다 길게 설정할 수 없습니다.
ms_my: Tidak boleh tetapkan hari pengekalan log kepada apa-apa yang lebih lama daripada maksimum.
nb_no: Kan ikke sette loggoppbevaringsdager til noe lengre enn maks.
nl_nl: Kan logbehoudsdagen niet instellen op langer dan maximum.
pl_pl: Nie można ustawić dni przechowywania dziennika na dłużej niż maksimum.
pt_pt: Não é possível definir os dias de retenção de registo para um valor superior ao máximo.
ro_ro: Nu se poate seta zilele de păstrare a jurnalelor la nimic mai lung decât maximul.
ru_ru: Невозможно установить срок хранения журнала больше максимального.
sk_sk: Nie je možné nastaviť dni uchovávania logov na dlhšie ako maximum.
sr_rs: Не може се поставити број дана задржавања дневника на дуже од максималног.
sv_se: Kan inte ställa in logglagringstid till något längre än max.
th_th: ไม่สามารถตั้งค่าวันเก็บบันทึกให้นานกว่าค่าสูงสุดได้
tr_tr: Günlük saklama günleri maksimumdan daha uzun bir süreye ayarlanamaz.
uk_ua: Неможливо встановити термін зберігання журналів довшим за максимальний.
vi_vn: Không thể đặt số ngày lưu giữ nhật ký dài hơn giá trị tối đa.
zh_cn: 无法将日志保留天数设置为超过最大值。
zh_tw: 無法將記錄保留天數設定為超過最大值。

source: Cannot use original file.
ar: لا يمكن استخدام الملف الأصلي.
bg_bg: Не може да се използва оригиналният файл.
bs_ba: Ne mogu koristiti originalni fajl.
cs_cz: Nelze použít původní soubor.
da_dk: Kan ikke bruge originalfil.
de_de: Originaldatei kann nicht verwendet werden.
el_gr: Δεν είναι δυνατή η χρήση του αρχικού αρχείου.
es_es: No se puede usar el archivo original.
fa_ir: امکان استفاده از پرونده اصلی وجود ندارد.
fi: Alkuperäistä tiedostoa ei voida käyttää.
fr_fr: Impossible d'utiliser le fichier original.
he_il: לא ניתן להשתמש בקובץ המקורי.
hi_in: मूल फ़ाइल का उपयोग नहीं किया जा सकता।
hr_hr: Nije moguće koristiti izvornu datoteku.
hu_hu: Az eredeti fájl nem használható.
id_id: Tidak dapat menggunakan berkas asli.
it_it: Impossibile usare il file originale.
ja: 元のファイルを使用できません。
ko_kr: 원본 파일을 사용할 수 없습니다.
ms_my: Tidak boleh gunakan fail asal.
nb_no: Kan ikke bruke originalfil.
nl_nl: Kan origineel bestand niet gebruiken.
pl_pl: Nie można użyć oryginalnego pliku.
pt_pt: Não é possível usar o ficheiro original.
ro_ro: Nu se poate folosi fișierul original.
ru_ru: Невозможно использовать исходный файл.
sk_sk: Nemožno použiť pôvodný súbor.
sr_rs: Није могуће користити оригиналну датотеку.
sv_se: Kan inte använda originalfil.
th_th: ไม่สามารถใช้ไฟล์ต้นฉบับได้
tr_tr: Orijinal dosya kullanılamıyor.
uk_ua: Неможливо використати оригінальний файл.
vi_vn: Không thể sử dụng tệp gốc.
zh_cn: 无法使用原始文件。
zh_tw: 無法使用原始檔案。

source: Capabilities
ar: صلاحيات
bg_bg: Възможности
bs_ba: Mogućnosti
cs_cz: Oprávnění
da_dk: Rettigheder
de_de: Berechtigungen
el_gr: Δυνατότητες
es_es: Capacidades
fa_ir: توانایی، قابلیت‌ها
fi: Oikeudet
fr_fr: permissions
he_il: הרשאות
hi_in: क्षमताएँ
hr_hr: Mogućnosti
hu_hu: Jogosultságok
id_id: kemampuan
it_it: Capacità
ja: 権限
ko_kr: 기능
ms_my: Keupayaan
nb_no: Funksjoner
nl_nl: Mogelijkheden
pl_pl: Uprawnienia
pt_pt: Capacidades
ro_ro: Capabilități
ru_ru: Возможности
sr_rs: Могућности
sv_se: Behörigheter
th_th: ความสามารถ
tr_tr: yetkinlikler
uk_ua: Можливості
vi_vn: khả năng
zh_cn: 权限
zh_tw: 權限

source: Capability Key
ar: مفتاح صلاحية
bg_bg: Ключ за правомощия
bs_ba: Ključ mogućnosti
cs_cz: Klíč oprávnění
da_dk: Kapabilitetsnøgle
de_de: Berechtigungs-Schlüssel
el_gr: Κλειδί Δυνατότητας
es_es: Clave de Capacidad
fa_ir: کلید قابلیت
fr_fr: Clé de permission
he_il: מפתח יכולת
hi_in: क्षमता कुंजी
hr_hr: Ključ mogućnosti
hu_hu: Képesség kulcs
id_id: Kunci Kapabilitas
it_it: Chiave capacità
ja: 権限キー
ko_kr: 권한 키
ms_my: Kunci Keupayaan
nb_no: Kapabilitetsnøkkel
nl_nl: Rechten Sleutel
pt_pt: Chave de Capacidade
ro_ro: Cheie capabilitate
ru_ru: Ключ возможности
sr_rs: Кључ могућности
sv_se: Behörighetsnyckel
th_th: คีย์ความสามารถ
tr_tr: Yetenek Anahtarı
uk_ua: Ключ можливості
vi_vn: Khóa Capability
zh_cn: 权限键
zh_tw: 權限金鑰

source: Captcha Verification Failed
ar: فشل التحقق من Captcha
bg_bg: Captcha верификацията не бе успешна
bs_ba: Captcha verifikacija nije uspjela
cs_cz: Ověření Captcha selhalo
da_dk: CAPTCHA-verificering mislykkedes
de_de: Captcha-Verifizierung fehlgeschlagen
el_gr: Αποτυχία Επαλήθευσης Captcha
es_es: Verificación de Captcha Fallida
fa_ir: تأیید Captcha شکست خورد
fi: Captcha-vahvistus epäonnistui
fr_fr: Échec de la vérification Captcha
he_il: אימות CAPTCHA נכשל
hi_in: Captcha सत्यापन विफल
hr_hr: Captcha provjera neuspjela
hu_hu: Captcha ellenőrzés sikertelen
id_id: Verifikasi Captcha Gagal
it_it: Verifica captcha fallita
ja: CAPTCHA 認証に失敗しました
ko_kr: Captcha 인증 실패
ms_my: Pengesahan Captcha Gagal
nb_no: Captcha-verifisering mislyktes
nl_nl: Captcha Verificatie Mislukt
pl_pl: Weryfikacja Captcha nie powiodła się
pt_pt: Verificação de Captcha Falhou
ro_ro: Verificare CAPTCHA eșuată
ru_ru: Проверка Captcha не удалась
sk_sk: Overenie Captcha zlyhalo
sr_rs: Верификација CAPTCHA неуспешна
sv_se: Captcha-verifiering misslyckades
th_th: การยืนยัน Captcha ล้มเหลว
tr_tr: CAPTCHA Doğrulaması Başarısız Oldu
uk_ua: Не вдалося підтвердити CAPTCHA
vi_vn: Xác minh Captcha Thất bại
zh_cn: CAPTCHA 验证失败
zh_tw: CAPTCHA 驗證失敗

source: Captcha Verification Passed
ar: نجح التحقق من Captcha
bg_bg: Captcha верификацията е успешна
bs_ba: Captcha verifikacija uspjela
cs_cz: Ověření Captcha úspěšné
da_dk: CAPTCHA-verificering bestået
de_de: Captcha-Verifizierung bestanden
el_gr: Η Επαλήθευση Captcha Πέρασε
es_es: Verificación de Captcha Superada
fa_ir: تأیید Captcha موفق بود
fi: Captcha-vahvistus onnistui
fr_fr: Vérification Captcha réussie
he_il: אימות CAPTCHA עבר בהצלחה
hi_in: Captcha सत्यापन पास
hr_hr: Captcha provjera uspjela
hu_hu: Captcha ellenőrzés sikeres
id_id: Verifikasi Captcha Berhasil
it_it: Verifica captcha superata
ja: CAPTCHA 認証に成功しました
ko_kr: Captcha 인증 통과
ms_my: Pengesahan Captcha Lulus
nb_no: Captcha-verifisering bestått
nl_nl: Captcha Verificatie Geslaagd
pl_pl: Weryfikacja Captcha powiodła się
pt_pt: Verificação de Captcha Aprovada
ro_ro: Verificare CAPTCHA reușită
ru_ru: Проверка Captcha пройдена
sk_sk: Overenie Captcha úspešné
sr_rs: Верификација CAPTCHA успешна
sv_se: Captcha-verifiering godkänd
th_th: การยืนยัน Captcha ผ่าน
tr_tr: CAPTCHA Doğrulaması Başarılı
uk_ua: Підтвердження CAPTCHA пройдено
vi_vn: Xác minh Captcha Đã Vượt qua
zh_cn: CAPTCHA 验证通过
zh_tw: CAPTCHA 驗證通過
