Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Scan your site for file changes, malware and vulnerabilities.
ar: فحص موقعك بحثًا عن تغييرات الملفات والبرامج الضارة والثغرات.
bg_bg: Сканирайте сайта си за промени във файлове, malware и уязвимости.
bs_ba: Skenirajte svoj sajt za promjene fajlova, malware i ranjivosti.
cs_cz: Skenovat váš web na změny souborů, malware a zranitelnosti.
da_dk: Scan dit websted for filændringer, malware og sårbarheder.
de_de: Scannen Sie Ihre Website nach Dateiänderungen, Malware und Schwachstellen.
el_gr: Σαρώστε τον ιστότοπό σας για αλλαγές αρχείων, malware και ευπάθειες.
es_es: Escanea tu sitio en busca de cambios en archivos, malware y vulnerabilidades.
fa_ir: پویش سایت خود برای تغییرات فایل، بدافزار و آسیب‌پذیری‌ها.
fi: Skannaa sivustosi tiedostomuutosten, haittaohjelmien ja haavoittuvuuksien varalta.
fr_fr: Analysez votre site pour détecter les modifications de fichiers, les logiciels malveillants et les vulnérabilités.
he_il: סרוק את האתר שלך לאיתור שינויי קבצים, תוכנות זדוניות ופגיעויות.
hi_in: अपनी साइट को फ़ाइल परिवर्तन, मैलवेयर और कमज़ोरियों के लिए स्कैन करें।
hr_hr: Skenirajte svoju stranicu za promjene datoteka, malware i ranjivosti.
hu_hu: Vizsgálja meg webhelyét fájlváltozások, rosszindulatú programok és sebezhetőségek szempontjából.
id_id: Pindai situs Anda untuk perubahan file, malware, dan kerentanan.
it_it: Scansiona il tuo sito per rilevare modifiche ai file, malware e vulnerabilità.
ja: サイトのファイル変更、マルウェア、脆弱性をスキャンします。
ko_kr: 사이트에서 파일 변경, 멀웨어 및 취약점을 스캔합니다.
ms_my: Imbas tapak anda untuk perubahan fail, perisian hasad dan kelemahan.
nb_no: Skann nettstedet ditt for filendringer, skadevare og sårbarheter.
nl_nl: Scan uw site op bestandswijzigingen, malware en kwetsbaarheden.
pl_pl: Skanuj swoją witrynę w poszukiwaniu zmian w plikach, złośliwego oprogramowania i luk w zabezpieczeniach.
pt_pt: Analise o seu site em busca de alterações de ficheiros, malware e vulnerabilidades.
ro_ro: Scanează site-ul tău pentru modificări de fișiere, malware și vulnerabilități.
ru_ru: Сканируйте ваш сайт на предмет изменений файлов, вредоносного ПО и уязвимостей.
sk_sk: Skenovať vašu stránku na zmeny súborov, malvér a zraniteľnosti.
sr_rs: Скенирајте ваш сајт за промене датотека, малвер и рањивости.
sv_se: Skanna din webbplats efter filändringar, skadlig kod och sårbarheter.
th_th: สแกนไซต์ของคุณเพื่อหาการเปลี่ยนแปลงไฟล์ มัลแวร์ และช่องโหว่
tr_tr: Sitenizi dosya değişiklikleri, kötü amaçlı yazılımlar ve güvenlik açıkları için tarayın.
uk_ua: Скануйте свій сайт на зміни файлів, шкідливе ПЗ та вразливості.
vi_vn: Quét trang web của bạn để phát hiện thay đổi tệp, malware và lỗ hổng bảo mật.
zh_cn: 扫描您的站点以查找文件更改、恶意软件和漏洞。
zh_tw: 掃描您的網站以檢查檔案變更、惡意軟體與漏洞。

source: Scanning Frequency
ar: تكرار الفحص
bg_bg: Честота на сканиране
bs_ba: Frekvencija skeniranja
cs_cz: Frekvence skenování
da_dk: Scanningsfrekvens
de_de: Scanning-Häufigkeit
el_gr: Συχνότητα Σάρωσης
es_es: Frecuencia de Escaneo
fa_ir: فرکانس پویش
fr_fr: Fréquence d'analyse
he_il: תדירות סריקה
hi_in: स्कैनिंग आवृत्ति
hr_hr: Učestalost skeniranja
hu_hu: Vizsgálat gyakorisága
id_id: Frekuensi Pemindaian
it_it: Frequenza di scansione
ja: スキャン頻度
ko_kr: 스캔 빈도
ms_my: Kekerapan Pengimbasan
nb_no: Skanningsfrekvens
nl_nl: Scanfrequentie
pt_pt: Frequência de Análise
ro_ro: Frecvență scanare
ru_ru: Частота сканирования
sr_rs: Учесталост скенирања
sv_se: Skanningsfrekvens
th_th: ความถี่การสแกน
tr_tr: Tarama Sıklığı
uk_ua: Частота сканування
vi_vn: Tần suất Quét
zh_cn: 扫描频率
zh_tw: 掃描頻率

source: Scanning Plugin & Theme Files is available only with the Pro version of %s.
ar: فحص ملفات الإضافات والقوالب متاح فقط مع النسخة الاحترافية من %s.
bg_bg: Сканирането на файлове на плъгини и теми е налично само с Pro версията на %s.
bs_ba: Skeniranje fajlova plugina & tema je dostupno samo sa Pro verzijom %s.
cs_cz: Skenování souborů pluginů a šablon je dostupné pouze v Pro verzi %s.
da_dk: Scanning af plugin- og temafiler er kun tilgængelig med Pro-versionen af %s.
el_gr: Η σάρωση αρχείων πρόσθετων & θεμάτων είναι διαθέσιμη μόνο με την έκδοση Pro του %s.
es_es: El escaneo de archivos de plugins y temas está disponible solo con la versión Pro de %s.
fr_fr: L'analyse des fichiers d'extensions et de thèmes est disponible uniquement avec la version Pro de %s.
hi_in: प्लगइन & थीम फ़ाइलों को स्कैन करना केवल %s के Pro संस्करण के साथ उपलब्ध है।
hr_hr: Skeniranje datoteka dodataka i tema dostupno je samo s Pro verzijom %s.
id_id: Pemindaian Berkas Plugin & Tema hanya tersedia dengan versi Pro %s.
nb_no: Skanning av plugin- og temafiler er kun tilgjengelig med Pro-versjonen av %s.
nl_nl: Scannen van Plugin & Thema Bestanden is alleen beschikbaar met de Pro versie van %s.
pt_pt: A análise de Ficheiros de Plugins & Temas está disponível apenas com a versão Pro de %s.
ro_ro: Scanarea fișierelor modul & temă este disponibilă doar cu versiunea Pro a %s.
sr_rs: Скенирање датотека додатака и тема доступно је само са Pro верзијом %s.
sv_se: Skanning av tilläggs- och temafiler är endast tillgänglig med Pro-versionen av %s.

source: Scanning for PHP Malware is available only with the Pro version of %s.
ar: فحص البرمجيات الخبيثة PHP متاح فقط مع النسخة الاحترافية من %s.
bg_bg: Сканирането за PHP Malware е налично само с Pro версията на %s.
bs_ba: Skeniranje za PHP Malware je dostupno samo sa Pro verzijom %s.
cs_cz: Skenování PHP malwaru je dostupné pouze v Pro verzi %s.
da_dk: Scanning efter PHP-malware er kun tilgængelig med Pro-versionen af %s.
el_gr: Η σάρωση για PHP Malware είναι διαθέσιμη μόνο με την έκδοση Pro του %s.
es_es: El escaneo de malware PHP está disponible solo con la versión Pro de %s.
fr_fr: L'analyse des logiciels malveillants PHP est disponible uniquement avec la version Pro de %s.
hi_in: PHP Malware के लिए स्कैनिंग केवल %s के Pro संस्करण के साथ उपलब्ध है।
hr_hr: Skeniranje za PHP Malware dostupno je samo s Pro verzijom %s.
id_id: Pemindaian Malware PHP hanya tersedia dengan versi Pro %s.
nb_no: Skanning etter PHP-skadevare er kun tilgjengelig med Pro-versjonen av %s.
nl_nl: Scannen op PHP Malware is alleen beschikbaar met de Pro versie van %s.
pt_pt: A análise de Malware PHP está disponível apenas com a versão Pro de %s.
ro_ro: Scanarea pentru malware PHP este disponibilă doar cu versiunea Pro a %s.
sr_rs: Скенирање PHP малвера доступно је само са Pro верзијом %s.
sv_se: Skanning efter PHP-skadlig kod är endast tillgänglig med Pro-versionen av %s.

source: Scanning uses local snapshots. Upgrade your plan to use crowd-sourced snapshots and add support for premium plugins.
ar: يستخدم الفحص لقطات محلية. قم بترقية خطتك لاستخدام لقطات جماعية وإضافة دعم للإضافات المميزة.
bg_bg: Сканирането използва локални снимки. Надстройте вашия план, за да използвате колективно създадени снимки и да добавите поддръжка за премиум плъгини.
bs_ba: Skeniranje koristi lokalne snimke. Nadogradite vaš plan za korištenje crowd-sourced snimaka i dodajte podršku za premium plugine.
cs_cz: Skenování používá lokální snímky. Upgradujte svůj plán pro použití crowd-sourcovaných snímků a přidání podpory pro prémiové pluginy.
da_dk: Scanning bruger lokale snapshots. Opgrader din plan for at bruge crowd-sourcede snapshots og tilføje support til premium-plugins.
de_de: Das Scannen verwendet lokale Snapshots. Upgraden Sie Ihren Plan, um Crowd-Source-Snapshots zu verwenden und Unterstützung für Premium-Plugins hinzuzufügen.
el_gr: Η σάρωση χρησιμοποιεί τοπικά στιγμιότυπα. Αναβαθμίστε το πρόγραμμά σας για να χρησιμοποιήσετε στιγμιότυπα από την κοινότητα και να προσθέσετε υποστήριξη για premium πρόσθετα.
es_es: El escaneo utiliza instantáneas locales. Actualiza tu plan para usar instantáneas colaborativas y añadir soporte para plugins premium.
fa_ir: پویش از تصاویر لحظه‌ای محلی استفاده می‌کند. برای استفاده از تصاویر لحظه‌ای جمع‌آوری‌شده از جامعه و افزودن پشتیبانی از افزونه‌های پرمیوم، طرح خود را ارتقا دهید.
fi: Skannaus käyttää paikallisia tilannekuvia. Päivitä tilisi käyttääksesi joukkoistettuja tilannekuvia ja lisätäksesi tuen premium-lisäosille.
fr_fr: L'analyse utilise des instantanés locaux. Mettez à niveau votre forfait pour utiliser des instantanés participatifs et ajouter la prise en charge des extensions premium.
he_il: הסריקה משתמשת בתמונות מצב מקומיות. שדרגו את התוכנית שלכם כדי להשתמש בתמונות מצב מבוססות קהילה ולהוסיף תמיכה בתוספים פרימיום.
hi_in: स्कैनिंग स्थानीय स्नैपशॉट का उपयोग करती है। क्राउड-सोर्स्ड स्नैपशॉट का उपयोग करने और प्रीमियम प्लगइन के लिए समर्थन जोड़ने के लिए अपनी योजना अपग्रेड करें।
hr_hr: Skeniranje koristi lokalne snimke. Nadogradite svoj plan kako biste koristili snimke iz zajednice i dodali podršku za premium dodatke.
hu_hu: A vizsgálat helyi pillanatfelvételeket használ. Frissítse csomagját a közösségi pillanatfelvételek használatához és a prémium pluginok támogatásának hozzáadásához.
id_id: Pemindaian menggunakan snapshot lokal. Tingkatkan paket Anda untuk menggunakan snapshot crowd-sourced dan menambahkan dukungan untuk plugin premium.
it_it: La scansione usa snapshot locali. Effettua l'upgrade del tuo piano per usare snapshot crowd-sourced e aggiungere il supporto per plugin premium.
ja: スキャンはローカルスナップショットを使用します。クラウドソーシングされたスナップショットを使用し、プレミアムプラグインのサポートを追加するには、プランをアップグレードしてください。
ko_kr: 스캔은 로컬 스냅샷을 사용합니다. 크라우드 소싱 스냅샷을 사용하고 프리미엄 플러그인 지원을 추가하려면 플랜을 업그레이드하세요.
ms_my: Pengimbasan menggunakan snapshot tempatan. Naik taraf pelan anda untuk menggunakan snapshot bersumber ramai dan tambah sokongan untuk pemalam premium.
nb_no: Skanning bruker lokale øyeblikksbilder. Oppgrader planen din for å bruke folkefinansierte øyeblikksbilder og legge til støtte for premiumplugins.
nl_nl: Scannen gebruikt lokale snapshots. Upgrade uw plan om crowd-sourced snapshots te gebruiken en ondersteuning voor premium plugins toe te voegen.
pl_pl: Skanowanie wykorzystuje lokalne migawki. Zaktualizuj swój plan, aby używać migawek pochodzących z crowdsourcingu i dodać obsługę wtyczek premium.
pt_pt: A análise usa snapshots locais. Atualize o seu plano para usar snapshots colaborativos e adicionar suporte para plugins premium.
ro_ro: Scanarea folosește instantanee locale. Actualizează planul pentru a folosi instantanee crowd-sourced și a adăuga suport pentru module premium.
ru_ru: Сканирование использует локальные снимки. Обновите ваш тарифный план, чтобы использовать краудсорсинговые снимки и добавить поддержку премиальных плагинов.
sk_sk: Skenovanie používa lokálne snímky. Upgradujte váš plán na použitie crowd-sourcovaných snímok a pridajte podporu pre prémiové pluginy.
sr_rs: Скенирање користи локалне снимке. Надоградите ваш план да користите снимке из заједничких извора и додате подршку за премијум додатке.
sv_se: Skanning använder lokala ögonblicksbilder. Uppgradera ditt abonnemang för att använda crowd-sourcade ögonblicksbilder och lägga till stöd för premiumtillägg.
th_th: การสแกนใช้สแนปช็อตในเครื่อง อัปเกรดแผนของคุณเพื่อใช้สแนปช็อตจากกลุ่มผู้ใช้และเพิ่มการสนับสนุนสำหรับปลั๊กอินพรีเมียม
tr_tr: Tarama yerel anlık görüntüleri kullanır. Kitle kaynaklı anlık görüntüleri kullanmak ve premium eklentiler için destek eklemek için planınızı yükseltin.
uk_ua: Сканування використовує локальні знімки. Оновіть свій план, щоб використовувати знімки з колективних джерел і додати підтримку преміум-плагінів.
vi_vn: Quét sử dụng snapshot cục bộ. Nâng cấp gói của bạn để sử dụng snapshot từ cộng đồng và thêm hỗ trợ cho plugin cao cấp.
zh_cn: 扫描使用本地快照。升级您的计划以使用众包快照并添加对高级插件的支持。
zh_tw: 掃描使用本機快照。升級您的方案以使用群眾外包快照,並新增對進階外掛的支援。

source: Scanning uses local snapshots. Upgrade your plan to use crowd-sourced snapshots and add support for premium themes.
ar: يستخدم الفحص لقطات محلية. قم بترقية خطتك لاستخدام لقطات جماعية وإضافة دعم للقوالب المميزة.
bg_bg: Сканирането използва локални снимки. Надстройте вашия план, за да използвате колективно създадени снимки и да добавите поддръжка за премиум теми.
bs_ba: Skeniranje koristi lokalne snimke. Nadogradite vaš plan za korištenje crowd-sourced snimaka i dodajte podršku za premium teme.
cs_cz: Skenování používá lokální snímky. Upgradujte svůj plán pro použití crowd-sourcovaných snímků a přidání podpory pro prémiové šablony.
da_dk: Scanning bruger lokale snapshots. Opgrader din plan for at bruge crowd-sourcede snapshots og tilføje support til premium-temaer.
de_de: Das Scannen verwendet lokale Snapshots. Upgraden Sie Ihren Plan, um Crowd-Source-Snapshots zu verwenden und Unterstützung für Premium-Themes hinzuzufügen.
el_gr: Η σάρωση χρησιμοποιεί τοπικά στιγμιότυπα. Αναβαθμίστε το πρόγραμμά σας για να χρησιμοποιήσετε στιγμιότυπα από την κοινότητα και να προσθέσετε υποστήριξη για premium θέματα.
es_es: El escaneo utiliza instantáneas locales. Actualiza tu plan para usar instantáneas colaborativas y añadir soporte para temas premium.
fa_ir: پویش از تصاویر لحظه‌ای محلی استفاده می‌کند. برای استفاده از تصاویر لحظه‌ای جمع‌آوری‌شده از جامعه و افزودن پشتیبانی از پوسته‌های پرمیوم، طرح خود را ارتقا دهید.
fi: Skannaus käyttää paikallisia tilannekuvia. Päivitä tilisi käyttääksesi joukkoistettuja tilannekuvia ja lisätäksesi tuen premium-teemoille.
fr_fr: L'analyse utilise des instantanés locaux. Mettez à niveau votre forfait pour utiliser des instantanés participatifs et ajouter la prise en charge des thèmes premium.
he_il: הסריקה משתמשת בתמונות מצב מקומיות. שדרגו את התוכנית שלכם כדי להשתמש בתמונות מצב מבוססות קהילה ולהוסיף תמיכה בערכות עיצוב פרימיום.
hi_in: स्कैनिंग स्थानीय स्नैपशॉट का उपयोग करती है। क्राउड-सोर्स्ड स्नैपशॉट का उपयोग करने और प्रीमियम थीम के लिए समर्थन जोड़ने के लिए अपनी योजना अपग्रेड करें।
hr_hr: Skeniranje koristi lokalne snimke. Nadogradite svoj plan kako biste koristili snimke iz zajednice i dodali podršku za premium teme.
hu_hu: A vizsgálat helyi pillanatfelvételeket használ. Frissítse csomagját a közösségi pillanatfelvételek használatához és a prémium témák támogatásának hozzáadásához.
id_id: Pemindaian menggunakan snapshot lokal. Tingkatkan paket Anda untuk menggunakan snapshot crowd-sourced dan menambahkan dukungan untuk tema premium.
it_it: La scansione usa snapshot locali. Effettua l'upgrade del tuo piano per usare snapshot crowd-sourced e aggiungere il supporto per temi premium.
ja: スキャンはローカルスナップショットを使用します。クラウドソーシングされたスナップショットを使用し、プレミアムテーマのサポートを追加するには、プランをアップグレードしてください。
ko_kr: 스캔은 로컬 스냅샷을 사용합니다. 크라우드 소싱 스냅샷을 사용하고 프리미엄 테마 지원을 추가하려면 플랜을 업그레이드하세요.
ms_my: Pengimbasan menggunakan snapshot tempatan. Naik taraf pelan anda untuk menggunakan snapshot bersumber ramai dan tambah sokongan untuk tema premium.
nb_no: Skanning bruker lokale øyeblikksbilder. Oppgrader planen din for å bruke folkefinansierte øyeblikksbilder og legge til støtte for premiumtemaer.
nl_nl: Scannen gebruikt lokale snapshots. Upgrade uw plan om crowd-sourced snapshots te gebruiken en ondersteuning voor premium thema's toe te voegen.
pl_pl: Skanowanie wykorzystuje lokalne migawki. Zaktualizuj swój plan, aby używać migawek pochodzących z crowdsourcingu i dodać obsługę motywów premium.
pt_pt: A análise usa snapshots locais. Atualize o seu plano para usar snapshots colaborativos e adicionar suporte para temas premium.
ro_ro: Scanarea folosește instantanee locale. Actualizează planul pentru a folosi instantanee crowd-sourced și a adăuga suport pentru teme premium.
ru_ru: Сканирование использует локальные снимки. Обновите ваш тарифный план, чтобы использовать краудсорсинговые снимки и добавить поддержку премиальных тем.
sk_sk: Skenovanie používa lokálne snímky. Upgradujte váš plán na použitie crowd-sourcovaných snímok a pridajte podporu pre prémiové témy.
sr_rs: Скенирање користи локалне снимке. Надоградите ваш план да користите снимке из заједничких извора и додате подршку за премијум теме.
sv_se: Skanning använder lokala ögonblicksbilder. Uppgradera ditt abonnemang för att använda crowd-sourcade ögonblicksbilder och lägga till stöd för premiumteman.
th_th: การสแกนใช้สแนปช็อตในเครื่อง อัปเกรดแผนของคุณเพื่อใช้สแนปช็อตจากกลุ่มผู้ใช้และเพิ่มการสนับสนุนสำหรับธีมพรีเมียม
tr_tr: Tarama yerel anlık görüntüleri kullanır. Kitle kaynaklı anlık görüntüleri kullanmak ve premium temalar için destek eklemek için planınızı yükseltin.
uk_ua: Сканування використовує локальні знімки. Оновіть свій план, щоб використовувати знімки з колективних джерел і додати підтримку преміум-тем.
vi_vn: Quét sử dụng snapshot cục bộ. Nâng cấp gói của bạn để sử dụng snapshot từ cộng đồng và thêm hỗ trợ cho theme cao cấp.
zh_cn: 扫描使用本地快照。升级您的计划以使用众包快照并添加对高级主题的支持。
zh_tw: 掃描使用本機快照。升級您的方案以使用群眾外包快照,並新增對進階佈景主題的支援。

source: Scanning your WordPress files for changes is the most reliable way to discover whether your website has been compromised.
ar: فحص ملفات ووردبريس الخاصة بك بحثًا عن التغييرات هو الطريقة الأكثر موثوقية لاكتشاف ما إذا كان موقعك قد تم اختراقه.
bg_bg: Сканирането на вашите WordPress файлове за промени е най-надеждният начин да откриете дали вашият уебсайт е компрометиран.
bs_ba: Skeniranje vaših WordPress fajlova za promjene je najpouzdaniji način da otkrijete da li je vaš sajt kompromitovan.
cs_cz: Skenování souborů WordPressu na změny je nejspolehlivější způsob, jak zjistit, zda byl váš web kompromitován.
da_dk: Scanning af dine WordPress-filer for ændringer er den mest pålidelige måde at opdage, om dit websted er blevet kompromitteret.
de_de: Das Scannen Ihrer WordPress-Dateien auf Änderungen ist die zuverlässigste Methode, um festzustellen, ob Ihre Website kompromittiert wurde.
el_gr: Η σάρωση των αρχείων WordPress σας για αλλαγές είναι ο πιο αξιόπιστος τρόπος για να ανακαλύψετε εάν ο ιστότοπός σας έχει παραβιαστεί.
es_es: Escanear tus archivos de WordPress en busca de cambios es la forma más fiable de descubrir si tu sitio web ha sido comprometido.
fa_ir: پویش فایل‌های وردپرس شما برای تغییرات، قابل اعتمادترین راه برای کشف اینکه آیا وب‌سایت شما به خطر افتاده است یا خیر، است.
fi: WordPress-tiedostojesi skannaaminen muutosten varalta on luotettavin tapa selvittää, onko verkkosivustosi vaarantunut.
fr_fr: L'analyse de vos fichiers WordPress pour détecter les modifications est le moyen le plus fiable de découvrir si votre site web a été compromis.
he_il: סריקת קבצי וורדפרס שלכם לאיתור שינויים היא הדרך האמינה ביותר לגלות אם האתר שלכם נפרץ.
hi_in: आपकी वर्डप्रेस फ़ाइलों को परिवर्तनों के लिए स्कैन करना यह पता लगाने का सबसे विश्वसनीय तरीका है कि आपकी वेबसाइट से समझौता किया गया है या नहीं।
hr_hr: Skeniranje vaših WordPress datoteka za promjene je najpouzdaniji način otkrivanja je li vaša web stranica kompromitirana.
hu_hu: A WordPress fájlok változásainak vizsgálata a legmegbízhatóbb módja annak felfedezésére, hogy a webhelye kompromittálódott-e.
id_id: Memindai file WordPress Anda untuk perubahan adalah cara paling andal untuk menemukan apakah situs web Anda telah disusupi.
it_it: Scansionare i tuoi file WordPress alla ricerca di modifiche è il modo più affidabile per scoprire se il tuo sito è stato compromesso.
ja: WordPress ファイルの変更をスキャンすることは、ウェブサイトが侵害されたかどうかを発見する最も信頼できる方法です。
ko_kr: 워드프레스 파일의 변경 사항을 스캔하는 것은 웹사이트가 손상되었는지 확인하는 가장 신뢰할 수 있는 방법입니다.
ms_my: Mengimbas fail WordPress anda untuk perubahan adalah cara paling boleh dipercayai untuk mengetahui sama ada laman web anda telah dikompromi.
nb_no: Å skanne WordPress-filene dine for endringer er den mest pålitelige måten å oppdage om nettstedet ditt har blitt kompromittert.
nl_nl: Het scannen van uw WordPress bestanden op wijzigingen is de meest betrouwbare manier om te ontdekken of uw website is gecompromitteerd.
pl_pl: Skanowanie plików WordPressa w poszukiwaniu zmian to najbardziej niezawodny sposób wykrycia, czy twoja witryna została naruszona.
pt_pt: Analisar os seus ficheiros WordPress para alterações é a forma mais fiável de descobrir se o seu website foi comprometido.
ro_ro: Scanarea fișierelor tale WordPress pentru modificări este cea mai fiabilă modalitate de a descoperi dacă site-ul tău web a fost compromis.
ru_ru: Сканирование файлов WordPress на предмет изменений — самый надёжный способ обнаружить, был ли ваш сайт скомпрометирован.
sk_sk: Skenovanie vašich WordPress súborov pre zmeny je najspoľahlivejší sposôb, ako zistiť, či bola vaša webová stránka kompromitovaná.
sr_rs: Скенирање ваших Вордпрес датотека за промене је најпоузданији начин да откријете да ли је ваш веб-сајт компромитован.
sv_se: Att skanna dina WordPress-filer för ändringar är det mest tillförlitliga sättet att upptäcka om din webbplats har äventyrats.
th_th: การสแกนไฟล์ WordPress ของคุณเพื่อหาการเปลี่ยนแปลงเป็นวิธีที่เชื่อถือได้มากที่สุดในการค้นพบว่าเว็บไซต์ของคุณถูกบุกรุกหรือไม่
tr_tr: WordPress dosyalarınızı değişiklikler için taramak, web sitenizin ele geçirilip geçirilmediğini keşfetmenin en güvenilir yoludur.
uk_ua: Сканування ваших файлів WordPress на предмет змін — найнадійніший спосіб виявити, чи ваш веб-сайт було скомпрометовано.
vi_vn: Quét các tệp WordPress của bạn để phát hiện thay đổi là cách đáng tin cậy nhất để phát hiện xem trang web của bạn có bị xâm phạm hay không.
zh_cn: 扫描您的 WordPress 文件以查找更改是发现您的网站是否已被入侵的最可靠方法。
zh_tw: 掃描您的 WordPress 檔案以檢查變更是發現您的網站是否已被入侵的最可靠方法。

source: Scans
ar: الفحوصات
bg_bg: Сканирания
bs_ba: Skeniranja
cs_cz: Skeny
da_dk: Scanninger
el_gr: Σαρώσεις
es_es: Escaneos
fa_ir: اسکن‌ها
fi: Skannaukset
fr_fr: Analyses
he_il: סריקות
hi_in: स्कैन
hr_hr: Skeniranja
hu_hu: Vizsgálatok
id_id: Pemindaian
it_it: Scansioni
ja: スキャン
ko_kr: 스캔
ms_my: Imbasan
nb_no: Skanninger
pl_pl: Skany
pt_pt: Análises
ro_ro: Scanări
ru_ru: Сканирования
sk_sk: Skenovania
sr_rs: Скенови
sv_se: Skanningar
th_th: การสแกน
tr_tr: Taramalar
uk_ua: Сканування
vi_vn: Quét
zh_cn: 扫描
zh_tw: 掃描

source: Scans Plugins For Known Vulnerabilities
ar: فحص الإضافات بحثًا عن الثغرات المعروفة
bg_bg: Сканира плъгини за известни уязвимости
bs_ba: Skenira plugine za poznate ranjivosti
cs_cz: Skenuje pluginy na známé zranitelnosti
da_dk: Scanner plugins for kendte sårbarheder
de_de: Scannt Plugins auf bekannte Schwachstellen
el_gr: Σαρώνει Πρόσθετα Για Γνωστές Ευπάθειες
es_es: Escanea plugins en busca de vulnerabilidades conocidas
fa_ir: پویش افزونه‌ها برای آسیب‌پذیری‌های شناخته‌شده
fi: Skannaa lisäosat tunnettujen haavoittuvuuksien varalta
fr_fr: Analyse les extensions pour détecter les vulnérabilités connues
he_il: סורק תוספים לאיתור פגיעויות ידועות
hi_in: ज्ञात कमज़ोरियों के लिए प्लगइन स्कैन करता है
hr_hr: Skenira dodatke za poznate ranjivosti
hu_hu: Bővítmények vizsgálata ismert sebezhetőségek szempontjából
id_id: Memindai Plugin untuk Kerentanan yang Diketahui
it_it: Scansiona i plugin alla ricerca di vulnerabilità note
ja: プラグインの既知の脆弱性をスキャン
ko_kr: 알려진 취약점이 있는 플러그인 스캔
ms_my: Imbas Pemalam Untuk Kelemahan Yang Diketahui
nb_no: Skanner plugins for kjente sårbarheter
nl_nl: Scant Plugins Op Bekende Kwetsbaarheden
pl_pl: Skanuje wtyczki pod kątem znanych luk w zabezpieczeniach
pt_pt: Analisa Plugins Para Vulnerabilidades Conhecidas
ro_ro: Scanează modulele pentru vulnerabilități cunoscute
ru_ru: Сканирует плагины на известные уязвимости
sk_sk: Skenovať pluginy pre známe zraniteľnosti
sr_rs: Скенира додатке за познате рањивости
sv_se: Skannar tillägg efter kända sårbarheter
th_th: สแกนปลั๊กอินเพื่อหาช่องโหว่ที่ทราบ
tr_tr: Eklentileri Bilinen Güvenlik Açıkları İçin Tarar
uk_ua: Сканує плагіни на відомі вразливості
vi_vn: Quét Plugin Tìm Lỗ hổng Bảo mật Đã biết
zh_cn: 扫描插件以查找已知漏洞
zh_tw: 掃描外掛中的已知漏洞
