Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Sorry, suspension for this account may only be managed by a security administrator.
ar: عذرًا، يمكن إدارة التعليق لهذا الحساب فقط بواسطة مسؤول الأمان.
bg_bg: Съжаляваме, спирането за този акаунт може да се управлява само от security administrator.
bs_ba: Žao nam je, suspenzijom za ovaj nalog može upravljati samo sigurnosni administrator.
cs_cz: Omlouváme se, pozastavení tohoto účtu může spravovat pouze administrátor zabezpečení.
da_dk: Beklager, suspension for denne konto kan kun administreres af en sikkerhedsadministrator.
de_de: Entschuldigung, die Sperrung für dieses Konto kann nur von einem Sicherheitsadministrator verwaltet werden.
el_gr: Λυπούμαστε, η αναστολή για αυτόν τον λογαριασμό μπορεί να διαχειριστεί μόνο από έναν διαχειριστή ασφαλείας.
es_es: Lo sentimos, la suspensión de esta cuenta solo puede gestionarse por un administrador de seguridad.
fa_ir: متأسفانه، تعلیق این حساب فقط می‌تواند توسط یک مدیر امنیتی مدیریت شود.
fi: Valitettavasti tämän tilin keskeytystä voi hallita vain Security Admin.
fr_fr: Désolé, la suspension de ce compte ne peut être gérée que par un administrateur de sécurité.
he_il: מצטערים, השעיה עבור חשבון זה ניתנת לניהול רק על ידי מנהל אבטחה.
hi_in: क्षमा करें, इस खाते के लिए निलंबन केवल एक सुरक्षा प्रशासक द्वारा प्रबंधित किया जा सकता है।
hr_hr: Žao nam je, suspenzijom ovog računa može upravljati samo sigurnosni administrator.
hu_hu: Sajnáljuk, ennek a fióknak a felfüggesztését csak egy Security Admin kezelheti.
id_id: Maaf, penangguhan untuk akun ini hanya dapat dikelola oleh administrator keamanan.
it_it: Spiacenti, la sospensione per questo account può essere gestita solo da un amministratore di sicurezza.
ja: 申し訳ありませんが、このアカウントの停止は Security Administrator のみが管理できます。
ko_kr: 죄송합니다. 이 계정의 정지는 보안 관리자만 관리할 수 있습니다.
ms_my: Maaf, penggantungan untuk akaun ini hanya boleh diuruskan oleh pentadbir keselamatan.
nb_no: Beklager, suspendering for denne kontoen kan bare administreres av en Security Administrator.
nl_nl: Sorry, schorsing voor dit account kan alleen worden beheerd door een security administrator.
pl_pl: Przepraszamy, zawieszeniem tego konta może zarządzać tylko administrator bezpieczeństwa.
pt_pt: Lamentamos, a suspensão para esta conta só pode ser gerida por um administrador de segurança.
ro_ro: Ne pare rău, suspendarea pentru acest cont poate fi gestionată doar de un administrator de securitate.
ru_ru: К сожалению, приостановка для этой учётной записи может управляться только администратором безопасности.
sk_sk: Pozastavenie tohto účtu môže spravovať iba Security Admin.
sr_rs: Извините, суспензијом овог налога може управљати само безбедносни администратор.
sv_se: Tyvärr, avstängning för detta konto får endast hanteras av en säkerhetsadministratör.
th_th: ขออภัย การระงับบัญชีนี้สามารถจัดการได้โดยผู้ควบคุมความปลอดภัยเท่านั้น
tr_tr: Üzgünüz, bu hesap için askıya alma işlemi yalnızca bir güvenlik yöneticisi tarafından yönetilebilir.
uk_ua: Вибачте, призупинення для цього облікового запису може керуватися лише адміністратором безпеки.
vi_vn: Xin lỗi, việc tạm ngưng cho tài khoản này chỉ có thể được quản lý bởi security administrator.
zh_cn: 抱歉,此账户的暂停只能由安全管理员管理。
zh_tw: 抱歉,此帳號的停權只能由安全性管理員管理。

source: Sorry, there were no results for this search.
ar: عذرًا، لم تكن هناك نتائج لهذا البحث.
bg_bg: Съжаляваме, няма резултати за това търсене.
bs_ba: Žao nam je, nema rezultata za ovu pretragu.
cs_cz: Omlouváme se, pro toto vyhledávání nebyly nalezeny žádné výsledky.
da_dk: Beklager, der var ingen resultater for denne søgning.
de_de: Entschuldigung, es gab keine Ergebnisse für diese Suche.
el_gr: Λυπούμαστε, δεν υπήρξαν αποτελέσματα για αυτή την αναζήτηση.
es_es: Lo sentimos, no hubo resultados para esta búsqueda.
fa_ir: متأسفیم، هیچ نتیجه‌ای برای این جستجو وجود نداشت.
fi: Valitettavasti tälle haulle ei löytynyt tuloksia.
fr_fr: Désolé, aucun résultat pour cette recherche.
he_il: מצטערים, לא היו תוצאות לחיפוש זה.
hi_in: क्षमा करें, इस खोज के लिए कोई परिणाम नहीं मिला।
hr_hr: Žao nam je, nema rezultata za ovu pretragu.
hu_hu: Sajnáljuk, nem voltak találatok ehhez a kereséshez.
id_id: Maaf, tidak ada hasil untuk pencarian ini.
it_it: Spiacenti, non ci sono risultati per questa ricerca.
ja: 申し訳ありませんが、この検索に対する結果はありませんでした。
ko_kr: 죄송합니다. 이 검색에 대한 결과가 없습니다.
ms_my: Maaf, tiada keputusan untuk carian ini.
nb_no: Beklager, det var ingen resultater for dette søket.
nl_nl: Sorry, er waren geen resultaten voor deze zoekopdracht.
pl_pl: Przepraszamy, nie znaleziono wyników dla tego wyszukiwania.
pt_pt: Lamentamos, não houve resultados para esta pesquisa.
ro_ro: Ne pare rău, nu au existat rezultate pentru această căutare.
ru_ru: К сожалению, по этому запросу ничего не найдено.
sk_sk: Prepáčte, pre toto vyhľadávanie neboli žiadne výsledky.
sr_rs: Жао нам је, није било резултата за ову претрагу.
sv_se: Tyvärr, det fanns inga resultat för denna sökning.
th_th: ขออภัย ไม่มีผลลัพธ์สำหรับการค้นหานี้
tr_tr: Üzgünüz, bu arama için sonuç bulunamadı.
uk_ua: Вибачте, за цим пошуком не знайдено результатів.
vi_vn: Xin lỗi, không có kết quả nào cho tìm kiếm này.
zh_cn: 抱歉,此搜索没有结果。
zh_tw: 抱歉,此搜尋沒有結果。

source: Sorry, this account is suspended because of inactivity.
ar: عذرًا، هذا الحساب معلق بسبب عدم النشاط.
bg_bg: Съжаляваме, този акаунт е спрян поради неактивност.
bs_ba: Žao nam je, ovaj nalog je suspendovan zbog neaktivnosti.
cs_cz: Omlouváme se, tento účet je pozastaven kvůli neaktivitě.
da_dk: Beklager, denne konto er suspenderet på grund af inaktivitet.
de_de: Entschuldigung, dieses Konto ist wegen Inaktivität gesperrt.
el_gr: Λυπούμαστε, αυτός ο λογαριασμός έχει ανασταλεί λόγω αδράνειας.
es_es: Lo sentimos, esta cuenta está suspendida debido a inactividad.
fa_ir: متأسفانه، این حساب به دلیل عدم فعالیت تعلیق شده است.
fi: Valitettavasti tämä tili on jäädytetty käyttämättömyyden vuoksi.
fr_fr: Désolé, ce compte est suspendu en raison d'inactivité.
he_il: מצטערים, חשבון זה מושעה בגלל חוסר פעילות.
hi_in: क्षमा करें, यह खाता निष्क्रियता के कारण निलंबित है।
hr_hr: Žao nam je, ovaj račun je suspendiran zbog neaktivnosti.
hu_hu: Sajnáljuk, ez a fiók fel van függesztve inaktivitás miatt.
id_id: Maaf, akun ini ditangguhkan karena tidak aktif.
it_it: Spiacenti, questo account è sospeso a causa dell'inattività.
ja: 申し訳ございませんが、非アクティブのため、このアカウントは停止されています。
ko_kr: 죄송합니다. 활동이 없어 이 계정이 정지되었습니다.
ms_my: Maaf, akaun ini digantung kerana tidak aktif.
nb_no: Beklager, denne kontoen er suspendert på grunn av inaktivitet.
nl_nl: Sorry, dit account is opgeschort vanwege inactiviteit.
pl_pl: Przepraszamy, to konto jest zawieszone z powodu braku aktywności.
pt_pt: Lamentamos, esta conta está suspensa devido a inatividade.
ro_ro: Ne pare rău, acest cont este suspendat din cauza inactivității.
ru_ru: К сожалению, эта учётная запись приостановлена из-за неактивности.
sk_sk: Ľutujeme, tento účet je pozastavený z dôvodu nečinnosti.
sr_rs: Извините, овај налог је суспендован због неактивности.
sv_se: Tyvärr, detta konto är avstängt på grund av inaktivitet.
th_th: ขออภัย บัญชีนี้ถูกระงับเนื่องจากไม่มีการใช้งาน
tr_tr: Üzgünüz, bu hesap hareketsizlik nedeniyle askıya alındı.
uk_ua: Вибачте, цей обліковий запис призупинено через неактивність.
vi_vn: Xin lỗi, tài khoản này đã bị tạm ngưng vì không hoạt động.
zh_cn: 抱歉,此账户因不活跃而被暂停。
zh_tw: 抱歉,此帳號因閒置而停用。

source: Sorry, this account is suspended because the password has expired.
ar: عذرًا، هذا الحساب معلق لأن كلمة المرور قد انتهت صلاحيتها.
bg_bg: Съжаляваме, този акаунт е спрян, защото паролата е изтекла.
bs_ba: Žao nam je, ovaj nalog je suspendovan jer je lozinka istekla.
cs_cz: Omlouváme se, tento účet je pozastaven, protože heslo vypršelo.
da_dk: Beklager, denne konto er suspenderet, fordi adgangskoden er udløbet.
de_de: Entschuldigung, dieses Konto ist gesperrt, weil das Passwort abgelaufen ist.
el_gr: Λυπούμαστε, αυτός ο λογαριασμός έχει ανασταλεί επειδή ο κωδικός πρόσβασης έχει λήξει.
es_es: Lo sentimos, esta cuenta está suspendida porque la contraseña ha expirado.
fa_ir: متأسفانه، این حساب تعلیق شده است زیرا گذرواژه منقضی شده است.
fi: Valitettavasti tämä tili on jäädytetty, koska salasana on vanhentunut.
fr_fr: Désolé, ce compte est suspendu car le mot de passe a expiré.
he_il: מצטערים, חשבון זה מושעה מכיוון שהסיסמה פגה.
hi_in: क्षमा करें, यह खाता निलंबित है क्योंकि पासवर्ड समाप्त हो गया है।
hr_hr: Žao nam je, ovaj račun je suspendiran jer je lozinka istekla.
hu_hu: Sajnáljuk, ez a fiók fel van függesztve, mert a jelszó lejárt.
id_id: Maaf, akun ini ditangguhkan karena kata sandi telah kedaluwarsa.
it_it: Spiacenti, questo account è sospeso perché la password è scaduta.
ja: 申し訳ございませんが、パスワードの有効期限が切れているため、このアカウントは停止されています。
ko_kr: 죄송합니다. 비밀번호가 만료되어 이 계정이 정지되었습니다.
ms_my: Maaf, akaun ini digantung kerana kata laluan telah tamat tempoh.
nb_no: Beklager, denne kontoen er suspendert fordi passordet har utløpt.
nl_nl: Sorry, dit account is opgeschort omdat het wachtwoord is verlopen.
pl_pl: Przepraszamy, to konto jest zawieszone, ponieważ hasło wygasło.
pt_pt: Lamentamos, esta conta está suspensa porque a palavra-passe expirou.
ro_ro: Ne pare rău, acest cont este suspendat deoarece parola a expirat.
ru_ru: К сожалению, эта учётная запись приостановлена, так как срок действия пароля истёк.
sk_sk: Ľutujeme, tento účet je pozastavený, pretože heslo vypršalo.
sr_rs: Извините, овај налог је суспендован јер је лозинка истекла.
sv_se: Tyvärr, detta konto är avstängt eftersom lösenordet har gått ut.
th_th: ขออภัย บัญชีนี้ถูกระงับเนื่องจากรหัสผ่านหมดอายุ
tr_tr: Üzgünüz, parolanın süresi dolduğu için bu hesap askıya alındı.
uk_ua: Вибачте, цей обліковий запис призупинено, оскільки термін дії пароля минув.
vi_vn: Xin lỗi, tài khoản này đã bị tạm ngưng vì mật khẩu đã hết hạn.
zh_cn: 抱歉,此账户已被暂停,因为密码已过期。
zh_tw: 抱歉,此帳號已暫停使用,因為密碼已過期。

source: Sorry, this account is suspended.
ar: عذرًا، هذا الحساب معلق.
bg_bg: Съжаляваме, този акаунт е спрян.
bs_ba: Žao nam je, ovaj nalog je suspendovan.
cs_cz: Omlouváme se, tento účet je pozastaven.
da_dk: Beklager, denne konto er suspenderet.
de_de: Entschuldigung, dieses Konto ist gesperrt.
el_gr: Λυπούμαστε, αυτός ο λογαριασμός έχει ανασταλεί.
es_es: Lo sentimos, esta cuenta está suspendida.
fa_ir: متأسفانه، این حساب تعلیق شده است.
fi: Valitettavasti tämä tili on jäädytetty.
fr_fr: Désolé, ce compte est suspendu.
he_il: מצטערים, חשבון זה מושעה.
hi_in: क्षमा करें, यह खाता निलंबित है।
hr_hr: Žao nam je, ovaj račun je suspendiran.
hu_hu: Sajnáljuk, ez a fiók felfüggesztve.
id_id: Maaf, akun ini ditangguhkan.
it_it: Spiacenti, questo account è sospeso.
ja: 申し訳ございませんが、このアカウントは停止されています。
ko_kr: 죄송합니다. 이 계정이 정지되었습니다.
ms_my: Maaf, akaun ini digantung.
nb_no: Beklager, denne kontoen er suspendert.
nl_nl: Sorry, dit account is opgeschort.
pl_pl: Przepraszamy, to konto jest zawieszone.
pt_pt: Lamentamos, esta conta está suspensa.
ro_ro: Ne pare rău, acest cont este suspendat.
ru_ru: К сожалению, эта учётная запись приостановлена.
sk_sk: Ľutujeme, tento účet je pozastavený.
sr_rs: Извините, овај налог је суспендован.
sv_se: Tyvärr, detta konto är avstängt.
th_th: ขอโทษ บัญชีนี้ถูกระงับ
tr_tr: Üzgünüz, bu hesap askıya alındı.
uk_ua: Вибачте, цей обліковий запис призупинено.
vi_vn: Xin lỗi, tài khoản này đã bị tạm ngưng.
zh_cn: 抱歉，此账户已被暂停。
zh_tw: 抱歉,此帳號已停用。

source: Sorry, this plugin is protected against unauthorised attempts to disable it.
ar: عذرًا، هذه الإضافة محمية ضد المحاولات غير المصرح بها لتعطيلها.
bg_bg: Съжаляваме, този плъгин е защитен срещу неоторизирани опити за деактивирането му.
bs_ba: Žao nam je, ovaj plugin je zaštićen od neovlaštenih pokušaja onemogućavanja.
cs_cz: Omlouváme se, tento plugin je chráněn proti neoprávněným pokusům o jeho deaktivaci.
da_dk: Beklager, dette plugin er beskyttet mod uautoriserede forsøg på at deaktivere det.
de_de: Entschuldigung, dieses Plugin ist gegen unbefugte Versuche geschützt, es zu deaktivieren.
el_gr: Λυπούμαστε, αυτό το πρόσθετο προστατεύεται από μη εξουσιοδοτημένες απόπειρες απενεργοποίησής του.
es_es: Lo sentimos, este plugin está protegido contra intentos no autorizados de desactivarlo.
fa_ir: متأسفانه، این افزونه در برابر تلاش‌های غیرمجاز برای غیرفعال‌سازی آن محافظت می‌شود.
fi: Valitettavasti tämä lisäosa on suojattu luvattomia poistamisyrityksiä vastaan.
fr_fr: Désolé, cette extension est protégée contre les tentatives non autorisées de la désactiver.
he_il: מצטערים, תוסף זה מוגן מפני ניסיונות לא מורשים להשבית אותו.
hi_in: क्षमा करें, यह प्लगइन इसे अक्षम करने के अनधिकृत प्रयासों से सुरक्षित है।
hr_hr: Žao nam je, ovaj dodatak je zaštićen od neovlaštenih pokušaja deaktiviranja.
hu_hu: Sajnáljuk, ez a plugin védve van a jogosulatlan letiltási kísérletek ellen.
id_id: Maaf, plugin ini dilindungi dari upaya tidak sah untuk menonaktifkannya.
it_it: Spiacenti, questo plugin è protetto contro tentativi non autorizzati di disabilitarlo.
ja: 申し訳ございませんが、このプラグインは不正な無効化の試みから保護されています。
ko_kr: 죄송합니다. 이 플러그인은 무단으로 비활성화하려는 시도로부터 보호됩니다.
ms_my: Maaf, pemalam ini dilindungi daripada percubaan tanpa kebenaran untuk lumpuhkannya.
nb_no: Beklager, denne pluginen er beskyttet mot uautoriserte forsøk på å deaktivere den.
nl_nl: Sorry, deze plugin is beschermd tegen ongeautoriseerde pogingen om deze uit te schakelen.
pl_pl: Przepraszamy, ta wtyczka jest chroniona przed nieautoryzowanymi próbami jej wyłączenia.
pt_pt: Desculpe, este plugin está protegido contra tentativas não autorizadas de o desativar.
ro_ro: Ne pare rău, acest modul este protejat împotriva tentativelor neautorizate de a-l dezactiva.
ru_ru: К сожалению, этот плагин защищён от несанкционированных попыток его отключить.
sk_sk: Tento plugin je chránený proti neoprávneným pokusom o jeho deaktiváciu.
sr_rs: Извините, овај додатак је заштићен од неовлашћених покушаја онемогућавања.
sv_se: Tyvärr, detta tillägg är skyddat mot obehöriga försök att inaktivera det.
th_th: ขออภัย ปลั๊กอินนี้ได้รับการปกป้องจากความพยายามที่ไม่ได้รับอนุญาตในการปิดใช้งาน
tr_tr: Üzgünüz, bu eklenti yetkisiz devre dışı bırakma girişimlerine karşı korunuyor.
uk_ua: Вибачте, цей плагін захищено від несанкціонованих спроб його вимкнути.
vi_vn: Xin lỗi, plugin này được bảo vệ chống lại các nỗ lực vô hiệu hóa trái phép.
zh_cn: 抱歉,此插件已受到保护,防止未经授权的禁用尝试。
zh_tw: 抱歉,此外掛已受到保護,防止未經授權的停用嘗試。

source: Sorry, this scan is not available.
ar: عذرًا، هذا الفحص غير متاح.
bg_bg: Съжаляваме, това сканиране не е налично.
bs_ba: Žao nam je, ovo skeniranje nije dostupno.
cs_cz: Omlouváme se, tento sken není k dispozici.
da_dk: Beklager, denne scanning er ikke tilgængelig.
de_de: Entschuldigung, dieser Scan ist nicht verfügbar.
el_gr: Λυπούμαστε, αυτή η σάρωση δεν είναι διαθέσιμη.
es_es: Lo sentimos, este escaneo no está disponible.
fa_ir: متأسفانه، این پویش در دسترس نیست.
fi: Valitettavasti tämä skannaus ei ole saatavilla.
fr_fr: Désolé, cette analyse n'est pas disponible.
he_il: מצטערים, סריקה זו אינה זמינה.
hi_in: क्षमा करें, यह स्कैन उपलब्ध नहीं है।
hr_hr: Žao nam je, ovo skeniranje nije dostupno.
hu_hu: Sajnáljuk, ez a vizsgálat nem érhető el.
id_id: Maaf, pemindaian ini tidak tersedia.
it_it: Questa scansione non è disponibile.
ja: 申し訳ございませんが、このスキャンは利用できません。
ko_kr: 죄송합니다. 이 스캔을 사용할 수 없습니다.
ms_my: Maaf, imbasan ini tidak tersedia.
nb_no: Beklager, denne skanningen er ikke tilgjengelig.
nl_nl: Sorry, deze scan is niet beschikbaar.
pl_pl: Przepraszamy, to skanowanie nie jest dostępne.
pt_pt: Lamentamos, esta análise não está disponível.
ro_ro: Ne pare rău, această scanare nu este disponibilă.
ru_ru: К сожалению, это сканирование недоступно.
sk_sk: Ľutujeme, toto skenovanie nie je dostupné.
sr_rs: Жао нам је, ово скенирање није доступно.
sv_se: Tyvärr, denna skanning är inte tillgänglig.
th_th: ขอโทษ การสแกนนี้ไม่พร้อมใช้งาน
tr_tr: Üzgünüz, bu tarama kullanılamıyor.
uk_ua: Вибачте, це сканування недоступне.
vi_vn: Xin lỗi, quét này không có sẵn.
zh_cn: 抱歉,此扫描不可用。
zh_tw: 抱歉,此掃描無法使用。

source: Sorry, you don't have access to run MAL{ai} queries, please upgrade your plan.
ar: عذرًا، ليس لديك صلاحية تشغيل استعلامات MAL{ai}، يرجى ترقية خطتك.
bg_bg: Съжаляваме, нямате достъп до изпълнение на MAL{ai} заявки, моля надстройте вашия план.
bs_ba: Žao nam je, nemate pristup za pokretanje MAL{ai} upita, molimo nadogradite vaš plan.
cs_cz: Omlouváme se, nemáte přístup ke spouštění MAL{ai} dotazů, upgradujte prosím svůj plán.
da_dk: Beklager, du har ikke adgang til at køre MAL{ai}-forespørgsler. Opgrader venligst din plan.
de_de: Entschuldigung, Sie haben keinen Zugriff auf MAL{ai}-Abfragen, bitte upgraden Sie Ihren Plan.
el_gr: Λυπούμαστε, δεν έχετε πρόσβαση για την εκτέλεση ερωτημάτων MAL{ai}, παρακαλώ αναβαθμίστε το πρόγραμμά σας.
es_es: Lo sentimos, no tienes acceso para ejecutar consultas MAL{ai}, por favor actualiza tu plan.
fa_ir: متأسفیم، شما به اجرای پرس‌وجوهای MAL{ai} دسترسی ندارید، لطفاً طرح خود را ارتقا دهید.
fi: Valitettavasti sinulla ei ole pääsyä suorittaa MAL{ai}-kyselyitä, päivitä tilisi.
fr_fr: Désolé, vous n'avez pas accès à l'exécution de requêtes MAL{ai}, veuillez mettre à niveau votre forfait.
he_il: מצטערים, אין לכם גישה להרצת שאילתות MAL{ai}, אנא שדרגו את התוכנית שלכם.
hi_in: क्षमा करें, आपके पास MAL{ai} क्वेरी चलाने की पहुँच नहीं है, कृपया अपनी योजना अपग्रेड करें।
hr_hr: Žao nam je, nemate pristup za pokretanje MAL{ai} upita, molimo nadogradite svoj plan.
hu_hu: Sajnáljuk, nincs hozzáférése MAL{ai} lekérdezések futtatásához, kérjük, frissítse a csomagját.
id_id: Maaf, Anda tidak memiliki akses untuk menjalankan kueri MAL{ai}, silakan tingkatkan paket Anda.
it_it: Spiacenti, non hai accesso per eseguire query MAL{ai}, effettua l'upgrade del tuo piano.
ja: 申し訳ございませんが、MAL{ai} クエリを実行するアクセス権がありません。プランをアップグレードしてください。
ko_kr: 죄송합니다. MAL{ai} 쿼리를 실행할 수 있는 액세스 권한이 없습니다. 플랜을 업그레이드하세요.
ms_my: Maaf, anda tidak mempunyai capaian untuk jalankan pertanyaan MAL{ai}, sila naik taraf pelan anda.
nb_no: Beklager, du har ikke tilgang til å kjøre MAL{ai}-spørringer, vennligst oppgrader planen din.
nl_nl: Sorry, u heeft geen toegang om MAL{ai} queries uit te voeren, upgrade alstublieft uw plan.
pl_pl: Przepraszamy, nie masz dostępu do uruchamiania zapytań MAL{ai}, zaktualizuj swój plan.
pt_pt: Desculpe, não tem acesso para executar consultas MAL{ai}, por favor atualize o seu plano.
ro_ro: Ne pare rău, nu ai acces pentru a rula interogări MAL{ai}, te rugăm să actualizezi planul.
ru_ru: Извините, у вас нет доступа к выполнению запросов MAL{ai}, обновите ваш тарифный план.
sk_sk: Prepáčte, nemáte prístup na spustenie MAL{ai} dopytov, prosím upgradujte váš plán.
sr_rs: Извините, немате приступ за покретање MAL{ai} упита, надоградите ваш план.
sv_se: Tyvärr, du har inte tillgång att köra MAL{ai}-frågor, uppgradera ditt abonnemang.
th_th: ขอโทษ คุณไม่มีสิทธิ์เรียกใช้ MAL{ai} queries โปรดอัปเกรดแผนของคุณ
tr_tr: Üzgünüz, MAL{ai} sorguları çalıştırmak için erişiminiz yok, lütfen planınızı yükseltin.
uk_ua: Вибачте, у вас немає доступу для виконання запитів MAL{ai}, будь ласка, оновіть свій план.
vi_vn: Xin lỗi, bạn không có quyền truy cập để chạy truy vấn MAL{ai}, vui lòng nâng cấp gói của bạn.
zh_cn: 抱歉,您无权运行 MAL{ai} 查询,请升级您的计划。
zh_tw: 抱歉,您沒有執行 MAL{ai} 查詢的存取權限,請升級您的方案。

source: Sorry, you'll need to upgrade your %s membership to access the MainWP integration.
ar: عذرًا، ستحتاج إلى ترقية عضوية %s الخاصة بك للوصول إلى تكامل MainWP.
bg_bg: За съжаление, ще трябва да надстроите вашето %s членство, за да получите достъп до интеграцията с MainWP.
bs_ba: Žao nam je, morat ćete nadograditi vaše %s članstvo za pristup MainWP integraciji.
cs_cz: Omlouváme se, pro přístup k integraci MainWP budete muset upgradovat své členství %s.
da_dk: Beklager, du skal opgradere dit %s-medlemskab for at få adgang til MainWP-integrationen.
el_gr: Λυπούμαστε, θα χρειαστεί να αναβαθμίσετε τη συνδρομή %s σας για πρόσβαση στην ενσωμάτωση MainWP.
es_es: Lo sentimos, necesitarás actualizar tu membresía de %s para acceder a la integración de MainWP.
fr_fr: Désolé, vous devrez mettre à niveau votre abonnement %s pour accéder à l'intégration MainWP.
hi_in: क्षमा करें, MainWP एकीकरण तक पहुँचने के लिए आपको अपनी %s सदस्यता अपग्रेड करनी होगी।
hr_hr: Nažalost, morat ćete nadograditi svoje %s članstvo za pristup MainWP integraciji.
id_id: Maaf, Anda perlu meningkatkan keanggotaan %s Anda untuk mengakses integrasi MainWP.
nb_no: Beklager, du må oppgradere ditt %s-medlemskap for å få tilgang til MainWP-integrasjonen.
nl_nl: Sorry, u moet uw %s lidmaatschap upgraden om toegang te krijgen tot de MainWP integratie.
pt_pt: Lamentamos, mas terá de atualizar a sua subscrição %s para aceder à integração MainWP.
ro_ro: Ne pare rău, va trebui să actualizezi abonamentul tău %s pentru a accesa integrarea MainWP.
sr_rs: Жао нам је, мораћете да надоградите ваше %s чланство да бисте приступили MainWP интеграцији.
sv_se: Tyvärr måste du uppgradera ditt %s-medlemskap för att få tillgång till MainWP-integrationen.
