Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Selecting "%s" will also restrict all other options.
ar: سيؤدي تحديد "%s" أيضًا إلى تقييد جميع الخيارات الأخرى.
bg_bg: Избирането на "%s" ще ограничи и всички други опции.
bs_ba: Odabir "%s" će također ograničiti sve druge opcije.
cs_cz: Výběr „%s" omezí také všechny ostatní možnosti.
da_dk: Valg af "%s" vil også begrænse alle andre indstillinger.
de_de: Die Auswahl von "%s" schränkt auch alle anderen Optionen ein.
el_gr: Η επιλογή "%s" θα περιορίσει επίσης όλες τις άλλες επιλογές.
es_es: Seleccionar "%s" también restringirá todas las demás opciones.
fa_ir: انتخاب "%s" همه گزینه‌های دیگر را نیز محدود خواهد کرد.
fi: Valitsemalla "%s" rajoitat myös kaikki muut vaihtoehdot.
fr_fr: Sélectionner « %s » restreindra également toutes les autres options.
he_il: בחירת ״%s״ תגביל גם את כל האפשרויות האחרות.
hi_in: "%s" चुनने से अन्य सभी विकल्प भी प्रतिबंधित हो जाएंगे।
hr_hr: Odabir "%s" također će ograničiti sve druge opcije.
hu_hu: A(z) "%s" kiválasztása az összes többi opciót is korlátozza.
id_id: Memilih "%s" juga akan membatasi semua opsi lainnya.
it_it: Selezionando "%s" verranno limitate anche tutte le altre opzioni.
ja: 「%s」を選択すると、他のすべてのオプションも制限されます。
ko_kr: "%s"을(를) 선택하면 다른 모든 옵션도 제한됩니다.
ms_my: Memilih "%s" juga akan hadkan semua pilihan lain.
nb_no: Å velge "%s" vil også begrense alle andre alternativer.
nl_nl: Het selecteren van "%s" beperkt ook alle andere opties.
pl_pl: Wybranie „%s" ograniczy również wszystkie inne opcje.
pt_pt: Selecionar "%s" também restringirá todas as outras opções.
ro_ro: Selectarea „%s" va restricționa și toate celelalte opțiuni.
ru_ru: Выбор «%s» также ограничит все остальные настройки.
sk_sk: Výber "%s" obmedzí aj všetky ostatné možnosti.
sr_rs: Избором "%s" ће такође ограничити све остале опције.
sv_se: Att välja "%s" kommer också att begränsa alla andra alternativ.
th_th: การเลือก "%s" จะจำกัดตัวเลือกอื่นๆ ทั้งหมดด้วย
tr_tr: "%s" seçeneğinin belirlenmesi diğer tüm seçenekleri de kısıtlayacaktır.
uk_ua: Вибір "%s" також обмежить усі інші параметри.
vi_vn: Chọn "%s" cũng sẽ hạn chế tất cả các tùy chọn khác.
zh_cn: 选择"%s"也将限制所有其他选项。
zh_tw: 選擇「%s」也會限制所有其他選項。

source: Self AutoUpdate
ar: التحديث التلقائي الذاتي
bg_bg: Самостоятелно автоматично обновяване
bs_ba: Automatsko ažuriranje
cs_cz: Automatická aktualizace
da_dk: Selv-autoopdatering
de_de: Automatische Selbstaktualisierung
el_gr: Αυτόματη Αυτο-Ενημέρωση
es_es: AutoActualización Propia
fa_ir: به‌روزرسانی خودکار
fr_fr: Mise à jour automatique
he_il: עדכון אוטומטי עצמי
hr_hr: Automatsko ažuriranje
hu_hu: Automatikus frissítés
id_id: Pembaruan Otomatis Sendiri
it_it: Aggiornamento automatico
ja: 自動更新
ko_kr: 자체 자동 업데이트
ms_my: Kemas Kini Automatik Sendiri
nb_no: Selvoppdatering
nl_nl: Automatische Zelfupdate
pt_pt: AutoAtualização Própria
ro_ro: Actualizare automată proprie
ru_ru: Автообновление
sr_rs: Самостално аутоматско ажурирање
sv_se: Automatisk uppdatering av sig själv
th_th: อัปเดตอัตโนมัติด้วยตนเอง
tr_tr: Otomatik Güncelleme
uk_ua: Самостійне автооновлення
vi_vn: Tự Động Cập Nhật
zh_cn: 自动更新
zh_tw: 自動更新

source: Send An Notification Email When Administrator Logs In
ar: إرسال بريد إلكتروني إشعار عند تسجيل دخول المسؤول
bg_bg: Изпращане на имейл уведомление при вход на администратор
bs_ba: Pošalji email obavještenje kada se administrator prijavi
cs_cz: Odeslat e-mail s oznámením při přihlášení administrátora
da_dk: Send en notifikations-e-mail når administrator logger ind
de_de: Eine Benachrichtigungs-E-Mail senden, wenn sich ein Administrator anmeldet
el_gr: Αποστολή Email Ειδοποίησης Όταν Συνδέεται Διαχειριστής
es_es: Enviar una Notificación por Email Cuando un Administrador Inicia Sesión
fa_ir: ارسال ایمیل اطلاع‌رسانی هنگام ورود مدیر
fi: Lähetä ilmoitussähköposti, kun ylläpitäjä kirjautuu sisään
fr_fr: Envoyer un e-mail de notification lorsqu'un administrateur se connecte
he_il: שלחו הודעת אימייל כאשר מנהל מתחבר
hi_in: जब व्यवस्थापक लॉगिन करे तो एक सूचना ईमेल भेजें
hr_hr: Pošalji e-mail obavijest kada se administrator prijavi
hu_hu: Értesítő e-mail küldése adminisztrátor bejelentkezésekor
id_id: Kirim Email Notifikasi Ketika Administrator Login
it_it: Invia un'email di notifica quando un amministratore accede
ja: 管理者がログインしたときに通知メールを送信
ko_kr: 관리자가 로그인할 때 알림 이메일 보내기
ms_my: Hantar Notifikasi E-mel Apabila Pentadbir Log Masuk
nb_no: Send en varslings-e-post når administrator logger inn
nl_nl: Verstuur Een Notificatie E-mail Wanneer Administrator Inlogt
pl_pl: Wyślij powiadomienie e-mail, gdy administrator się zaloguje
pt_pt: Enviar Notificação por Email Quando um Administrador Inicia Sessão
ro_ro: Trimite un email de notificare când administratorul se autentifică
ru_ru: Отправлять уведомление по электронной почте при входе администратора
sk_sk: Odoslať upozorňovaciu e-mailovú správu, keď sa prihlási administrátor
sr_rs: Шаљи обавештење е-поруком када се администратор пријави
sv_se: Skicka ett aviseringsmeddelande via e-post när administratör loggar in
th_th: ส่งอีเมลแจ้งเตือนเมื่อผู้ควบคุมเข้าสู่ระบบ
tr_tr: Yönetici Giriş Yaptığında Bildirim E-postası Gönder
uk_ua: Надіслати електронне повідомлення, коли адміністратор входить у систему
vi_vn: Gửi Email Thông báo Khi Quản trị viên Đăng nhập
zh_cn: 管理员登录时发送通知邮件
zh_tw: 當管理員登入時傳送通知電子郵件

source: Send Auto-Unblock Link To My Email
ar: إرسال رابط إلغاء الحظر التلقائي إلى بريدي الإلكتروني
bg_bg: Изпращане на връзка за автоматично деблокиране на моя имейл
bs_ba: Pošalji link za automatsko deblokiranje na moj email
cs_cz: Odeslat odkaz pro automatické odblokování na můj e-mail
da_dk: Send automatisk fjernblokeringslink til min e-mail
de_de: Auto-Entsperr-Link an meine E-Mail senden
el_gr: Αποστολή Συνδέσμου Αυτόματου Ξεμπλοκαρίσματος Στο Email Μου
es_es: Enviar Enlace de Desbloqueo Automático a Mi Email
fa_ir: ارسال پیوند رفع مسدودیت خودکار به ایمیل من
fi: Lähetä automaattinen eston poistolinkki sähköpostiini
fr_fr: Envoyer le lien de déblocage automatique à mon e-mail
he_il: שלחו קישור ביטול חסימה אוטומטי לאימייל שלי
hi_in: मेरे ईमेल पर स्वचालित-अनब्लॉक लिंक भेजें
hr_hr: Pošalji poveznicu za automatsko odblokiranje na moju e-poštu
hu_hu: Automatikus feloldási link küldése az e-mail címemre
id_id: Kirim Tautan Buka Blokir Otomatis ke Email Saya
it_it: Invia link di sblocco automatico alla mia email
ja: 自動ブロック解除リンクをメールに送信
ko_kr: 자동 차단 해제 링크를 내 이메일로 보내기
ms_my: Hantar Pautan Nyahsekat-Auto Ke E-mel Saya
nb_no: Send lenke for automatisk opphevelse av blokkering til min e-post
nl_nl: Stuur Automatische Deblokkeringslink Naar Mijn E-mail
pl_pl: Wyślij odnośnik do automatycznego odblokowania na mój e-mail
pt_pt: Enviar Ligação de Desbloqueio Automático para o Meu Email
ro_ro: Trimite link de deblocare automată la emailul meu
ru_ru: Отправить ссылку для автоматической разблокировки на мой email
sk_sk: Odoslať odkaz na automatické odblokovanie na môj e-mail
sr_rs: Пошаљи линк за аутоматско деблокирање на моју е-пошту
sv_se: Skicka länk för automatisk avblockering till min e-post
th_th: ส่งลิงก์ยกเลิกการปิดกั้นอัตโนมัติไปยังอีเมลของฉัน
tr_tr: Otomatik Engel Kaldırma Bağlantısını E-postama Gönder
uk_ua: Надіслати посилання для автоматичного розблокування на мою електронну пошту
vi_vn: Gửi Liên Kết Tự Động Bỏ Chặn Đến Email Của Tôi
zh_cn: 将自动解除拦截链接发送到我的电子邮件
zh_tw: 傳送自動解除封鎖連結至我的電子郵件

source: Send Email Notification To Each User Upon Successful Login
ar: إرسال إشعار بريد إلكتروني لكل مستخدم عند تسجيل الدخول بنجاح
bg_bg: Изпращане на имейл уведомление до всеки потребител при успешен вход
bs_ba: Pošalji email obavještenje svakom korisniku nakon uspješne prijave
cs_cz: Odeslat e-mailové oznámení každému uživateli po úspěšném přihlášení
da_dk: Send e-mailnotifikation til hver bruger ved vellykket login
de_de: E-Mail-Benachrichtigung an jeden Benutzer bei erfolgreicher Anmeldung senden
el_gr: Αποστολή Email Ειδοποίησης Σε Κάθε Χρήστη Μετά Από Επιτυχημένη Σύνδεση
es_es: Enviar notificación por email a cada usuario tras un inicio de sesión exitoso
fa_ir: ارسال اطلاع ایمیلی به هر کاربر پس از ورود موفق
fi: Lähetä sähköposti-ilmoitus jokaiselle käyttäjälle onnistuneen kirjautumisen yhteydessä
fr_fr: Envoyer une notification par e-mail à chaque utilisateur lors d'une connexion réussie
he_il: שליחת הודעת דוא״ל לכל משתמש בעת התחברות מוצלחת
hi_in: सफल लॉगिन पर प्रत्येक उपयोगकर्ता को ईमेल सूचना भेजें
hr_hr: Pošalji e-mail obavijest svakom korisniku nakon uspješne prijave
hu_hu: E-mail értesítés küldése minden felhasználónak sikeres bejelentkezéskor
id_id: Kirim Notifikasi Email ke Setiap Pengguna Setelah Login Berhasil
it_it: Invia una notifica email a ogni utente dopo un accesso riuscito
ja: ログイン成功時に各ユーザーにメール通知を送信
ko_kr: 성공적인 로그인 시 각 사용자에게 이메일 알림 보내기
ms_my: Hantar Pemberitahuan E-mel Kepada Setiap Pengguna Selepas Log Masuk Berjaya
nb_no: Send e-postvarsel til hver bruker ved vellykket innlogging
nl_nl: Stuur E-mailmelding Naar Elke Gebruiker Bij Succesvolle Login
pl_pl: Wysyłaj powiadomienie e-mail do każdego użytkownika po pomyślnym logowaniu
pt_pt: Enviar Notificação por Email a Cada Utilizador Após Login Bem-Sucedido
ro_ro: Trimite notificare prin email fiecărui utilizator la autentificare reușită
ru_ru: Отправлять email-уведомление каждому пользователю при успешном входе
sk_sk: Odoslať e-mailové upozornenie každému používateľovi pri úspešnom prihlásení
sr_rs: Шаљи е-порукe обавештења сваком кориснику након успешне пријаве
sv_se: Skicka e-postmeddelande till varje användare vid lyckad inloggning
th_th: ส่งการแจ้งเตือนทางอีเมลถึงผู้ใช้แต่ละคนเมื่อเข้าสู่ระบบสำเร็จ
tr_tr: Başarılı Giriş Yapıldığında Her Kullanıcıya E-posta Bildirimi Gönder
uk_ua: Надсилати email-сповіщення кожному користувачу після успішного входу
vi_vn: Gửi Thông báo Email Đến Mỗi Người dùng Khi Đăng nhập Thành công
zh_cn: 成功登录时向每个用户发送邮件通知
zh_tw: 在每次成功登入時向每位使用者傳送電子郵件通知

source: Send Email Report
ar: إرسال تقرير البريد الإلكتروني
bg_bg: Изпращане на имейл доклад
bs_ba: Pošalji email izvještaj
cs_cz: Odeslat e-mailovou zprávu
da_dk: Send e-mailrapport
de_de: E-Mail-Bericht senden
el_gr: Αποστολή Αναφοράς Email
es_es: Enviar Informe por Correo Electrónico
fa_ir: ارسال گزارش ایمیل
fi: Lähetä sähköpostiraportti
fr_fr: Envoyer le rapport par e-mail
he_il: שליחת דוח באימייל
hi_in: ईमेल रिपोर्ट भेजें
hr_hr: Pošalji izvješće e-poštom
hu_hu: E-mail jelentés küldése
id_id: Kirim Laporan E-mail
it_it: Invia report via email
ja: メールレポートを送信
ko_kr: 이메일 보고서 전송
ms_my: Hantar Laporan Emel
nb_no: Send e-postrapport
nl_nl: E-mailrapport Verzenden
pl_pl: Wyślij raport e-mailem
pt_pt: Enviar Relatório por Email
ro_ro: Trimite raport prin email
ru_ru: Отправить отчёт по электронной почте
sk_sk: Odoslať e-mailový report
sr_rs: Пошаљи извештај е-поштом
sv_se: Skicka e-postrapport
th_th: ส่งรายงานอีเมล
tr_tr: E-posta Raporu Gönder
uk_ua: Надіслати звіт електронною поштою
vi_vn: Gửi Báo cáo qua Email
zh_cn: 发送邮件报告
zh_tw: 傳送電子郵件報告

source: Send Firewall Trigger Report Email
ar: إرسال بريد إلكتروني لتقرير تفعيل جدار الحماية
bg_bg: Изпращане на имейл доклад за задействане на Firewall
bs_ba: Pošalji email izvještaj o aktiviranju Firewall-a
cs_cz: Odeslat e-mailový report o spuštění firewallu
da_dk: Send e-mailrapport om firewall-udløsning
de_de: Firewall-Auslöser-Berichts-E-Mail senden
el_gr: Αποστολή Email Αναφοράς Ενεργοποίησης Firewall
es_es: Enviar Email de Informe de Activación del Cortafuegos
fa_ir: ارسال ایمیل گزارش راه‌اندازی فایروال
fi: Lähetä Firewall-laukaisuraportti sähköpostilla
fr_fr: Envoyer le rapport de déclenchement du pare-feu par e-mail
he_il: שלח אימייל דוח הפעלת חומת אש
hi_in: Firewall ट्रिगर रिपोर्ट ईमेल भेजें
hr_hr: Pošalji e-poštu izvješća o aktiviranju vatrozida
hu_hu: Firewall aktiválási jelentés e-mail küldése
id_id: Kirim E-mail Laporan Pemicu Firewall
it_it: Invia email report attivazione firewall
ja: ファイアウォールトリガーレポートメールを送信
ko_kr: 방화벽 트리거 보고서 이메일 보내기
ms_my: Hantar Laporan E-mel Pencetus Firewall
nb_no: Send e-postrapport om Firewall-utløsning
nl_nl: Verstuur Firewall Trigger Rapport E-mail
pl_pl: Wyślij raport e-mailem o wyzwoleniu zapory
pt_pt: Enviar Email de Relatório de Acionamento da Firewall
ro_ro: Trimite email raport declanșare firewall
ru_ru: Отправить отчёт о срабатывании брандмауэра по email
sk_sk: Odoslať e-mail s hlásením o spustení Firewall
sr_rs: Пошаљи извештај о окидању заштитног зида е-поштом
sv_se: Skicka e-postrapport om brandväggsutlösning
th_th: ส่งอีเมลรายงานการกระตุ้นไฟร์วอลล์
tr_tr: Güvenlik Duvarı Tetikleme Raporu E-postası Gönder
uk_ua: Надіслати звіт про спрацювання фаєрвола електронною поштою
vi_vn: Gửi Email Báo Cáo Kích Hoạt Tường Lửa
zh_cn: 发送防火墙触发报告邮件
zh_tw: 傳送防火牆觸發報告電子郵件

source: Send OTP Code
ar: إرسال كود OTP
bg_bg: Изпращане на OTP код
bs_ba: Pošalji OTP kod
cs_cz: Odeslat OTP kód
da_dk: Send OTP-kode
de_de: OTP-Code senden
el_gr: Αποστολή Κωδικού OTP
es_es: Enviar Código OTP
fa_ir: ارسال کد OTP
fi: Lähetä OTP-koodi
fr_fr: Envoyer le code OTP
he_il: שליחת קוד OTP
hi_in: OTP कोड भेजें
hr_hr: Pošalji OTP kod
hu_hu: OTP kód küldése
id_id: Kirim Kode OTP
it_it: Invia codice OTP
ja: OTP コードを送信
ko_kr: OTP 코드 전송
ms_my: Hantar Kod OTP
nb_no: Send OTP-kode
nl_nl: OTP-Code Verzenden
pl_pl: Wyślij kod OTP
pt_pt: Enviar Código OTP
ro_ro: Trimite cod OTP
ru_ru: Отправить код OTP
sk_sk: Odoslať OTP kód
sr_rs: Пошаљи OTP код
sv_se: Skicka OTP-kod
th_th: ส่งโค้ด OTP
tr_tr: OTP Kodu Gönder
uk_ua: Надіслати OTP-код
vi_vn: Gửi Mã OTP
zh_cn: 发送 OTP 代码
zh_tw: 傳送 OTP 代碼

source: Sent notifications to whitelisted sites for required options import.
ar: تم إرسال إشعارات إلى المواقع المدرجة في القائمة البيضاء لاستيراد الخيارات المطلوبة.
bg_bg: Изпратени известия до сайтовете в белия списък за необходим импорт на опции.
bs_ba: Poslate obavijesti sajtovima na bijeloj listi za potreban uvoz opcija.
cs_cz: Odeslána oznámení webům na bílé listině pro požadovaný import možností.
da_dk: Sendte notifikationer til hvidlistede websteder om påkrævet import af indstillinger.
de_de: Benachrichtigungen an Whitelist-Websites für erforderlichen Optionsimport gesendet.
el_gr: Στάλθηκαν ειδοποιήσεις σε ιστότοπους λευκής λίστας για απαιτούμενη εισαγωγή επιλογών.
es_es: Notificaciones enviadas a sitios en lista blanca para importación de opciones requerida.
fa_ir: اعلان‌ها به سایت‌های فهرست سفید برای واردکردن گزینه‌های مورد نیاز ارسال شد.
fi: Ilmoitukset lähetetty sallituille sivustoille vaaditusta asetusten tuonnista.
fr_fr: Notifications envoyées aux sites en liste blanche pour l'importation d'options requise.
he_il: נשלחו התראות לאתרים ברשימה הלבנה לייבוא אפשרויות נדרש.
hi_in: आवश्यक विकल्प आयात के लिए व्हाइटलिस्टेड साइटों को सूचनाएँ भेजी गईं।
hr_hr: Poslane obavijesti stranicama na bijeloj listi za potreban uvoz opcija.
hu_hu: Értesítések küldése az engedélyezett webhelyeknek a szükséges beállítások importálásához.
id_id: Mengirim notifikasi ke situs yang masuk daftar putih untuk impor opsi yang diperlukan.
it_it: Notifiche inviate ai siti in whitelist per l'importazione delle opzioni richieste.
ja: 必要なオプションのインポートについて、ホワイトリストサイトに通知を送信しました。
ko_kr: 필요한 옵션 가져오기를 위해 화이트리스트에 등록된 사이트로 알림을 전송했습니다.
ms_my: Hantar pemberitahuan ke tapak dalam senarai putih untuk import pilihan yang diperlukan.
nb_no: Sendte varsler til hvitelistede nettsteder for nødvendig import av innstillinger.
nl_nl: Notificaties verzonden naar goedgekeurde sites voor vereiste opties import.
pl_pl: Wysłano powiadomienia do witryn z białej listy o wymaganym imporcie opcji.
pt_pt: Notificações enviadas para sites na whitelist para importação de opções necessária.
ro_ro: Notificări trimise către site-urile din lista albă pentru importul necesar de opțiuni.
ru_ru: Отправлены уведомления сайтам из белого списка о необходимости импорта настроек.
sk_sk: Odoslané notifikácie stránkam na bielej listine pre požadovaný import možností.
sr_rs: Послата обавештења сајтовима на белој листи за потребан увоз опција.
sv_se: Skickade notifieringar till vitlistade webbplatser för nödvändig alternativimport.
th_th: ส่งการแจ้งเตือนไปยังไซต์ที่อนุญาตสำหรับการนำเข้าตัวเลือกที่จำเป็น
tr_tr: Gerekli seçenek içe aktarımı için beyaz listeye alınmış sitelere bildirimler gönderildi.
uk_ua: Надіслано сповіщення на сайти з білого списку для необхідного імпорту параметрів.
vi_vn: Đã gửi thông báo đến các trang web trong danh sách trắng để nhập tùy chọn bắt buộc.
zh_cn: 已向白名单站点发送所需选项导入的通知。
zh_tw: 已傳送通知至白名單網站以進行必要的選項匯入。

source: Server Hostname
ar: اسم مُضيف الخادم
bg_bg: Име на сървърен хост
bs_ba: Hostname servera
cs_cz: Název hostitele serveru
da_dk: Serverværtsnavn
el_gr: Hostname Διακομιστή
es_es: Nombre de Host del Servidor
fa_ir: نام میزبان سرور
fi: Palvelimen isäntänimi
fr_fr: Nom d'hôte du serveur
he_il: שם מארח השרת
hi_in: सर्वर होस्टनाम
hr_hr: Naziv hosta poslužitelja
hu_hu: Szerver hosztneve
id_id: Nama Host Server
it_it: Nome host server
ja: サーバーホスト名
ko_kr: 서버 호스트명
ms_my: Nama Hos Pelayan
nb_no: Serververtsnavn
nl_nl: Server Hostnaam
pl_pl: Nazwa hosta serwera
pt_pt: Hostname do Servidor
ro_ro: Nume gazdă server
ru_ru: Имя хоста сервера
sk_sk: Hostname servera
sr_rs: Име хоста сервера
sv_se: Servervärdnamn
th_th: ชื่อโฮสต์เซิร์ฟเวอร์
tr_tr: Sunucu Ana Bilgisayar Adı
uk_ua: Ім'я хоста сервера
vi_vn: Tên máy chủ Server
zh_cn: 服务器主机名
zh_tw: 伺服器主機名稱

source: Server IPs
ar: IPs الخادم
bg_bg: Сървърни IP адреси
bs_ba: Server IP-ovi
cs_cz: IP serveru
da_dk: Server-IP'er
el_gr: IPs Διακομιστή
es_es: IPs del Servidor
fa_ir: آی پی‌های سرور
fi: Palvelimen IP:t
fr_fr: IPs du serveur
he_il: כתובות IP של השרת
hi_in: सर्वर IPs
hr_hr: IP adrese poslužitelja
hu_hu: Szerver IP-k
id_id: IP Server
it_it: IP server
ja: サーバーIP
ko_kr: 서버 IP
ms_my: IP Pelayan
nb_no: Server-IP-er
pl_pl: IP serwera
pt_pt: IPs do Servidor
ro_ro: IP-uri server
ru_ru: IP-адреса сервера
sk_sk: Serverové IP
sr_rs: IP адресе сервера
sv_se: Server-IP
th_th: IP เซิร์ฟเวอร์
tr_tr: Sunucu IP'leri
uk_ua: IP-адреси сервера
vi_vn: IP Máy chủ
zh_cn: 服务器 IP
zh_tw: 伺服器 IP 位址

source: Server Name
ar: اسم الخادم
bg_bg: Име на сървъра
bs_ba: Naziv servera
cs_cz: Název serveru
da_dk: Servernavn
el_gr: Όνομα Διακομιστή
es_es: Nombre del Servidor
fa_ir: نام سرور
fi: Palvelimen nimi
fr_fr: Nom du serveur
he_il: שם השרת
hi_in: सर्वर नाम
hr_hr: Naziv poslužitelja
hu_hu: Szerver neve
id_id: Nama Server
it_it: Nome server
ja: サーバー名
ko_kr: 서버 이름
ms_my: Nama Pelayan
nb_no: Servernavn
nl_nl: Servernaam
pl_pl: Nazwa serwera
pt_pt: Nome do Servidor
ro_ro: Nume server
ru_ru: Имя сервера
sk_sk: Názov servera
sr_rs: Назив сервера
sv_se: Servernamn
th_th: ชื่อเซิร์ฟเวอร์
tr_tr: Sunucu Adı
uk_ua: Назва сервера
vi_vn: Tên Máy chủ
zh_cn: 服务器名称
zh_tw: 伺服器名稱

source: Server Signature
ar: توقيع الخادم
bg_bg: Подпис на сървъра
bs_ba: Potpis servera
cs_cz: Podpis serveru
da_dk: Serversignatur
de_de: Server-Signatur
el_gr: Υπογραφή Διακομιστή
es_es: Firma del Servidor
fa_ir: امضای سرور
fr_fr: Signature du serveur
he_il: חתימת שרת
hi_in: सर्वर हस्ताक्षर
hr_hr: Potpis poslužitelja
hu_hu: Szerver aláírás
id_id: Tanda Tangan Server
it_it: Firma server
ja: サーバー署名
ko_kr: 서버 서명
ms_my: Tandatangan Pelayan
nb_no: Serversignatur
nl_nl: Serverhandtekening
pt_pt: Assinatura do Servidor
ro_ro: Semnătură server
ru_ru: Подпись сервера
sr_rs: Потпис сервера
sv_se: Serversignatur
th_th: ลายเซ็นเซิร์ฟเวอร์
tr_tr: Sunucu İmzası
uk_ua: Підпис сервера
vi_vn: Chữ ký Máy chủ
zh_cn: 服务器签名
zh_tw: 伺服器簽章

source: Server Software
ar: برنامج الخادم
bg_bg: Сървърен софтуер
bs_ba: Server softver
cs_cz: Software serveru
el_gr: Λογισμικό Διακομιστή
es_es: Software del Servidor
fa_ir: نرم‌افزار سرور
fi: Palvelimen ohjelmisto
fr_fr: Logiciels du serveur
he_il: תוכנת שרת
hi_in: सर्वर सॉफ़्टवेयर
hr_hr: Softver poslužitelja
hu_hu: Szerver szoftver
id_id: Perangkat Lunak Server
it_it: Software server
ja: サーバーソフトウェア
ko_kr: 서버 소프트웨어
ms_my: Perisian Pelayan
nb_no: Serverprogramvare
pl_pl: Oprogramowanie serwera
pt_pt: Software do Servidor
ro_ro: Software server
ru_ru: Программное обеспечение сервера
sk_sk: Serverový softvér
sr_rs: Софтвер сервера
sv_se: Serverprogramvara
th_th: ซอฟต์แวร์เซิร์ฟเวอร์
tr_tr: Sunucu Yazılımı
uk_ua: Програмне забезпечення сервера
vi_vn: Phần mềm Server
zh_cn: 服务器软件
zh_tw: 伺服器軟體

source: Server Software Status
ar: حالة برنامج الخادم
bg_bg: Статус на сървърен софтуер
bs_ba: Status server softvera
cs_cz: Stav softwaru serveru
el_gr: Κατάσταση Λογισμικού Διακομιστή
es_es: Estado del Software del Servidor
fa_ir: وضعیت نرم‌افزار سرور
fi: Palvelinohjelmiston tila
fr_fr: État des logiciels du serveur
he_il: סטטוס תוכנת שרת
hi_in: सर्वर सॉफ़्टवेयर स्थिति
hr_hr: Status softvera poslužitelja
hu_hu: Szerver szoftver állapot
id_id: Status Perangkat Lunak Server
it_it: Stato software server
ja: サーバーソフトウェアの状態
ko_kr: 서버 소프트웨어 상태
ms_my: Status Perisian Pelayan
nb_no: Serverprogramvarestatus
pl_pl: Status oprogramowania serwera
pt_pt: Estado do Software do Servidor
ro_ro: Stare software server
ru_ru: Статус программного обеспечения сервера
sk_sk: Stav serverového softvéru
sr_rs: Статус софтвера сервера
sv_se: Serverprogramvarustatus
th_th: สถานะซอฟต์แวร์เซิร์ฟเวอร์
tr_tr: Sunucu Yazılımı Durumu
uk_ua: Статус програмного забезпечення сервера
vi_vn: Trạng thái Phần mềm Server
zh_cn: 服务器软件状态
zh_tw: 伺服器軟體狀態

source: Server Time Difference
ar: فرق وقت الخادم
bg_bg: Разлика във времето на сървъра
bs_ba: Razlika u vremenu servera
cs_cz: Rozdíl času serveru
da_dk: Servertidsforskel
de_de: Serverzeit-Differenz
el_gr: Διαφορά Ώρας Διακομιστή
es_es: Diferencia de Hora del Servidor
fa_ir: اختلاف زمان سرور
fr_fr: Différence d'heure du serveur
he_il: הפרש זמן שרת
hi_in: सर्वर समय अंतर
hr_hr: Razlika u vremenu poslužitelja
hu_hu: Szerver időeltérés
id_id: Perbedaan Waktu Server
it_it: Differenza ora server
ja: サーバー時刻の差
ko_kr: 서버 시간 차이
ms_my: Perbezaan Masa Pelayan
nb_no: Servertidsforskjell
nl_nl: Servertijdverschil
pt_pt: Diferença de Hora do Servidor
ro_ro: Diferență timp server
ru_ru: Разница времени сервера
sr_rs: Разлика у времену сервера
sv_se: Servertidsskillnad
th_th: ความแตกต่างเวลาเซิร์ฟเวอร์
tr_tr: Sunucu Zaman Farkı
uk_ua: Різниця часу сервера
vi_vn: Chênh lệch Thời gian Máy chủ
zh_cn: 服务器时间差异
zh_tw: 伺服器時間差異

source: Service IPs
ar: IPs الخدمة
bg_bg: Сервизни IP адреси
bs_ba: Servisni IP-ovi
cs_cz: IP služeb
da_dk: Tjeneste-IP'er
el_gr: IPs Υπηρεσιών
es_es: IPs de Servicio
fa_ir: آی‌پی‌های سرویس
fi: Palvelun IP:t
fr_fr: IPs de service
he_il: כתובות IP של שירות
hi_in: सेवा IPs
hr_hr: IP adrese usluge
hu_hu: Szolgáltatás IP-k
id_id: IP Layanan
it_it: IP servizio
ja: サービス IP
ko_kr: 서비스 IP
ms_my: IP Perkhidmatan
nb_no: Tjeneste-IP-er
pl_pl: IP usług
pt_pt: IPs de Serviço
ro_ro: IP-uri serviciu
ru_ru: IP сервисов
sk_sk: Servisné IP
sr_rs: IP адресе услуге
sv_se: Tjänste-IP
th_th: IP บริการ
tr_tr: Hizmet IP'leri
uk_ua: IP сервісів
vi_vn: IP Dịch vụ
zh_cn: 服务 IP
zh_tw: 服務 IP 位址

source: Session Duration
ar: مدة الجلسة
bg_bg: Продължителност на сесията
bs_ba: Trajanje sesije
cs_cz: Délka trvání relace
da_dk: Sessionsvarighed
de_de: Sitzungsdauer
el_gr: Διάρκεια Συνεδρίας
es_es: Duración de Sesión
fa_ir: مدت زمان نشست
fi: Istunnon kesto
fr_fr: Durée de la session
he_il: משך זמן הפעלה
hi_in: सत्र अवधि
hr_hr: Trajanje sesije
hu_hu: Munkamenet időtartama
id_id: Durasi Sesi
it_it: Durata sessione
ja: セッション期間
ko_kr: 세션 기간
ms_my: Tempoh Sesi
nb_no: Øktvarighet
nl_nl: Sessieduur
pl_pl: Czas trwania sesji
pt_pt: Duração da Sessão
ro_ro: Durată sesiune
ru_ru: Длительность сеанса
sk_sk: Trvanie relácie
sr_rs: Трајање сесије
sv_se: Sessionsvaraktighet
th_th: ระยะเวลาเซสชัน
tr_tr: Oturum Süresi
uk_ua: Тривалість сеансу
vi_vn: Thời lượng Phiên
zh_cn: 会话持续时间
zh_tw: 工作階段持續時間
