Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: A File Diff can't be created as there is no official file available for us to compare with.
ar: لا يمكن إنشاء File Diff حيث لا يوجد ملف رسمي متاح لنا للمقارنة به.
bg_bg: File Diff не може да бъде създаден, тъй като няма наличен официален файл, с който да сравним.
bs_ba: File Diff ne može biti kreiran jer ne postoji zvanični fajl dostupan za poređenje.
cs_cz: Nelze vytvořit File Diff, protože není k dispozici žádný oficiální soubor, se kterým bychom mohli porovnat.
da_dk: En fildiff kan ikke oprettes, da der ikke er nogen officiel fil tilgængelig, som vi kan sammenligne med.
de_de: Ein Datei-Diff kann nicht erstellt werden, da keine offizielle Datei zum Vergleich verfügbar ist.
el_gr: Δεν είναι δυνατή η δημιουργία File Diff καθώς δεν υπάρχει επίσημο αρχείο διαθέσιμο για σύγκριση.
es_es: No se puede crear una comparación de archivos ya que no hay ningún archivo oficial disponible para comparar.
fa_ir: نمی‌توان File Diff ایجاد کرد زیرا هیچ فایل رسمی برای مقایسه در دسترس نیست.
fi: Tiedostovertailua ei voida luoda, koska meillä ei ole virallista tiedostoa, johon verrata.
fr_fr: Un diff de fichier ne peut pas être créé car aucun fichier officiel n'est disponible pour comparaison.
he_il: לא ניתן ליצור השוואת קבצים מכיוון שאין קובץ רשמי זמין לנו להשוואה.
hi_in: File Diff नहीं बनाया जा सकता क्योंकि हमारे पास तुलना करने के लिए कोई आधिकारिक फ़ाइल उपलब्ध नहीं है।
hr_hr: File Diff se ne može stvoriti jer nema dostupne službene datoteke s kojom bismo mogli usporediti.
hu_hu: Fájl különbség nem hozható létre, mivel nincs elérhető hivatalos fájl az összehasonlításhoz.
id_id: File Diff tidak dapat dibuat karena tidak ada file resmi yang tersedia untuk kami bandingkan.
it_it: Non è possibile creare un confronto file poiché non è disponibile alcun file ufficiale con cui confrontare.
ja: 比較対象となる公式ファイルが利用できないため、ファイル差分を作成できません。
ko_kr: 비교할 공식 파일이 없어 파일 차이 비교를 생성할 수 없습니다.
ms_my: File Diff tidak dapat dicipta kerana tiada fail rasmi tersedia untuk kami bandingkan.
nb_no: En fil-diff kan ikke opprettes da det ikke finnes noen offisiell fil tilgjengelig for oss å sammenligne med.
nl_nl: Een File Diff kan niet worden aangemaakt omdat er geen officieel bestand beschikbaar is om mee te vergelijken.
pl_pl: Nie można utworzyć różnicy plików, ponieważ nie ma dostępnego oficjalnego pliku do porównania.
pt_pt: Não é possível criar um File Diff pois não existe nenhum ficheiro oficial disponível para comparação.
ro_ro: O diferență de fișier nu poate fi creată deoarece nu există un fișier oficial disponibil cu care să comparăm.
ru_ru: Невозможно создать сравнение файлов, так как нет доступного официального файла для сравнения.
sk_sk: Porovnanie súborov nemožno vytvoriť, pretože nie je k dispozícii žiadny oficiálny súbor, s ktorým by sme mohli porovnávať.
sr_rs: Упоређивање датотека не може бити креирано јер нема доступне званичне датотеке за упоређивање.
sv_se: En File Diff kan inte skapas eftersom det inte finns någon officiell fil tillgänglig för oss att jämföra med.
th_th: ไม่สามารถสร้าง File Diff ได้เนื่องจากไม่มีไฟล์อย่างเป็นทางการให้เราเปรียบเทียบ
tr_tr: Karşılaştırma yapabileceğimiz resmi bir dosya olmadığı için Dosya Farkı oluşturulamıyor.
uk_ua: Неможливо створити порівняння файлів, оскільки немає офіційного файлу для порівняння.
vi_vn: Không thể tạo File Diff vì không có tệp chính thức có sẵn để chúng tôi so sánh.
zh_cn: 无法创建文件差异比较,因为没有可供我们比较的官方文件。
zh_tw: 無法建立檔案差異比對,因為沒有可供我們比較的官方檔案。

source: A Known Service Provider/Bot
ar: مزود خدمة/Bot معروف
bg_bg: Известен доставчик на услуги/Bot
bs_ba: Poznati pružatelj usluga/bot
cs_cz: Známý poskytovatel služeb/bot
da_dk: En kendt tjenesteudbyder/bot
de_de: Ein bekannter Service-Provider/Bot
el_gr: Γνωστός Πάροχος Υπηρεσιών/Bot
es_es: Un Proveedor de Servicios/Bot Conocido
fa_ir: یک ارائه‌دهنده سرویس/ربات شناخته‌شده
fi: Tunnettu palveluntarjoaja/Bot
fr_fr: Un fournisseur de services/bot connu
he_il: ספק שירות/Bot ידוע
hi_in: एक ज्ञात सेवा प्रदाता/Bot
hr_hr: Poznati pružatelj usluge/bot
hu_hu: Ismert szolgáltató/bot
id_id: Penyedia Layanan/Bot yang Diketahui
it_it: Un fornitore di servizi/bot noto
ja: 既知のサービスプロバイダー/Bot
ko_kr: 알려진 서비스 제공자/봇
ms_my: Penyedia Perkhidmatan/Bot Yang Diketahui
nb_no: En kjent tjenesteleverandør/bot
nl_nl: Een Bekende Serviceprovider/Bot
pl_pl: Znany dostawca usług/bot
pt_pt: Um Fornecedor de Serviços/Bot Conhecido
ro_ro: Un furnizor de servicii/bot cunoscut
ru_ru: Известный поставщик услуг/бот
sk_sk: Známy poskytovateľ služieb/bot
sr_rs: Познати провајдер услуга/бот
sv_se: En känd tjänsteleverantör/bot
th_th: ผู้ให้บริการ/Bot ที่รู้จัก
tr_tr: Bilinen Bir Hizmet Sağlayıcı/Bot
uk_ua: Відомий постачальник послуг/бот
vi_vn: Nhà Cung cấp Dịch vụ/Bot Đã Biết
zh_cn: 已知服务提供商/机器人
zh_tw: 已知的服務提供者/Bot

source: A PIN needs to be set to enable the Security Admin.
ar: يجب تعيين رقم PIN لتفعيل مسؤول الأمان.
bg_bg: Необходимо е да се зададе PIN за активиране на Security Admin.
bs_ba: PIN mora biti postavljen da bi se omogućio Security Admin.
cs_cz: Pro povolení Security Admin je nutné nastavit PIN.
da_dk: En PIN-kode skal angives for at aktivere sikkerhedsadministratoren.
de_de: Eine PIN muss festgelegt werden, um den Security Admin zu aktivieren.
el_gr: Πρέπει να οριστεί ένα PIN για να ενεργοποιηθεί ο Security Admin.
es_es: Es necesario establecer un PIN para activar el Administrador de Seguridad.
fa_ir: برای فعال‌سازی مدیر امنیتی، نیاز است یک پین تنظیم شود.
fi: PIN-koodi on asetettava Security Admin -toiminnon käyttöönottamiseksi.
fr_fr: Un marqueur doit être défini pour activer l'administrateur de sécurité.
he_il: יש להגדיר קוד PIN כדי להפעיל את מנהל האבטחה.
hi_in: Security Admin सक्षम करने के लिए एक PIN सेट करना आवश्यक है।
hr_hr: PIN mora biti postavljen za omogućavanje Security Admin.
hu_hu: A Security Admin engedélyezéséhez be kell állítani egy PIN-t.
id_id: PIN perlu diatur untuk mengaktifkan Security Admin.
it_it: È necessario impostare un PIN per abilitare il Security Admin.
ja: Security Admin を有効にするには PIN を設定する必要があります。
ko_kr: Security Admin을 활성화하려면 PIN을 설정해야 합니다.
ms_my: PIN perlu ditetapkan untuk mendayakan Pentadbir Keselamatan.
nb_no: En PIN må settes for å aktivere Security Admin.
nl_nl: Er moet een PIN worden ingesteld om de Security Admin in te schakelen.
pl_pl: Należy ustawić PIN, aby włączyć Security Admin.
pt_pt: É necessário definir um PIN para activar o Security Admin.
ro_ro: Un PIN trebuie setat pentru a activa administratorul de securitate.
ru_ru: Необходимо установить PIN-код для включения Security Admin.
sk_sk: Pre aktiváciu Security Admin je potrebné nastaviť PIN.
sr_rs: PIN мора бити подешен да би се омогућио Security Admin.
sv_se: En PIN måste ställas in för att aktivera säkerhetsadmin.
th_th: จำเป็นต้องตั้งค่า PIN เพื่อเปิดใช้งาน Security Admin
tr_tr: Security Admin'i etkinleştirmek için bir PIN ayarlanması gerekiyor.
uk_ua: Необхідно встановити PIN для увімкнення Security Admin.
vi_vn: Cần đặt PIN để bật Security Admin.
zh_cn: 需要设置 PIN 才能启用安全管理员。
zh_tw: 需要設定 PIN 碼才能啟用安全性管理員。

source: A User Can Bypass 2FA For The Set Number Of Days
ar: يمكن للمستخدم تجاوز المصادقة الثنائية لعدد الأيام المحدد
bg_bg: Потребителят може да заобиколи 2FA за зададения брой дни
bs_ba: Korisnik može zaobići 2FA za postavljeni broj dana
cs_cz: Uživatel může obejít 2FA po stanovenou dobu ve dnech
da_dk: En bruger kan springe 2FA over i det angivne antal dage
de_de: Ein Benutzer kann 2FA für die festgelegte Anzahl von Tagen umgehen
el_gr: Ένας Χρήστης Μπορεί Να Παρακάμψει Το 2FA Για Τον Καθορισμένο Αριθμό Ημερών
es_es: Un usuario puede omitir 2FA durante el número de días establecido
fa_ir: کاربر می‌تواند 2FA را برای تعداد روزهای تعیین‌شده دور بزند
fi: Käyttäjä voi ohittaa 2FA:n asetetun päivien määrän ajan
fr_fr: Un utilisateur peut contourner la 2FA pendant le nombre de jours défini
he_il: משתמש יכול לעקוף 2FA למספר הימים שנקבע
hi_in: उपयोगकर्ता निर्धारित दिनों की संख्या के लिए 2FA को बायपास कर सकता है
hr_hr: Korisnik može zaobići 2FA za postavljeni broj dana
hu_hu: A felhasználó megkerülheti a 2FA-t a beállított napok számára
id_id: Pengguna Dapat Melewati 2FA Selama Jumlah Hari yang Ditentukan
it_it: Un utente può ignorare l'autenticazione a due fattori per il numero di giorni impostato
ja: ユーザーが設定された日数の間 2FA をバイパスできる
ko_kr: 사용자가 설정된 일수 동안 2FA를 우회할 수 있습니다
ms_my: Pengguna Boleh Lepasi 2FA Untuk Bilangan Hari Yang Ditetapkan
nb_no: En bruker kan omgå 2FA i det angitte antallet dager
nl_nl: Een Gebruiker Kan 2FA Omzeilen Voor Het Ingestelde Aantal Dagen
pl_pl: Użytkownik może ominąć 2FA przez określoną liczbę dni
pt_pt: Um Utilizador Pode Ignorar 2FA Durante o Número de Dias Definido
ro_ro: Un utilizator poate ocoli 2FA pentru numărul setat de zile
ru_ru: Пользователь может обойти 2FA на указанное количество дней
sk_sk: Používateľ môže obísť 2FA na stanovený počet dní
sr_rs: Корисник може заобићи 2FA за постављени број дана
sv_se: En användare kan kringgå 2FA under det angivna antalet dagar
th_th: ผู้ใช้สามารถข้าม 2FA ได้เป็นจำนวนวันที่กำหนด
tr_tr: Kullanıcı Belirli Gün Sayısı Boyunca 2FA'yı Atlayabilir
uk_ua: Користувач може обійти 2FA протягом встановленої кількості днів
vi_vn: Người Dùng Có Thể Bỏ qua 2FA Trong Số Ngày Đã Đặt
zh_cn: 用户可以在设定的天数内绕过双因素认证
zh_tw: 使用者可以在設定的天數內繞過雙因素驗證

source: A WordPress user (%s) has requested to remove the Security Admin restriction.
ar: طلب مستخدم ووردبريس (%s) إزالة قيود Security Admin.
bg_bg: WordPress потребител (%s) е поискал премахване на ограничението Security Admin.
bs_ba: WordPress korisnik (%s) je zatražio uklanjanje Security Admin ograničenja.
cs_cz: Uživatel WordPressu (%s) požádal o odstranění omezení Security Admin.
da_dk: En WordPress-bruger (%s) har anmodet om at fjerne Security Admin-begrænsningen.
de_de: Ein WordPress-Benutzer (%s) hat beantragt, die Security-Admin-Beschränkung zu entfernen.
el_gr: Ένας χρήστης WordPress (%s) έχει ζητήσει την αφαίρεση του περιορισμού Security Admin.
es_es: Un usuario de WordPress (%s) ha solicitado eliminar la restricción de administrador de seguridad.
fa_ir: یک کاربر وردپرس (%s) درخواست برداشتن محدودیت مدیر امنیتی را داده است.
fi: WordPress-käyttäjä (%s) on pyytänyt Security Admin -rajoituksen poistamista.
fr_fr: Un utilisateur WordPress (%s) a demandé la suppression de la restriction Security Admin.
he_il: משתמש וורדפרס (%s) ביקש להסיר את הגבלת מנהל האבטחה.
hi_in: एक वर्डप्रेस उपयोगकर्ता (%s) ने Security Admin प्रतिबंध हटाने का अनुरोध किया है।
hr_hr: WordPress korisnik (%s) zatražio je uklanjanje ograničenja Security Admin.
hu_hu: Egy WordPress felhasználó (%s) kérte a Security Admin korlátozás eltávolítását.
id_id: Pengguna WordPress (%s) telah meminta untuk menghapus pembatasan Security Admin.
it_it: Un utente WordPress (%s) ha richiesto la rimozione della restrizione amministratore di sicurezza.
ja: WordPress ユーザー (%s) が Security Admin 制限の解除をリクエストしました。
ko_kr: 워드프레스 사용자(%s)가 Security Admin 제한 제거를 요청했습니다.
ms_my: Pengguna WordPress (%s) telah meminta untuk membuang sekatan Security Admin.
nb_no: En WordPress-bruker (%s) har bedt om å fjerne Security Admin-restriksjonen.
nl_nl: Een WordPress gebruiker (%s) heeft verzocht om de Security Admin beperking te verwijderen.
pl_pl: Użytkownik WordPressa (%s) zażądał usunięcia ograniczenia Security Admin.
pt_pt: Um utilizador do WordPress (%s) solicitou a remoção da restrição de Security Admin.
ro_ro: Un utilizator WordPress (%s) a solicitat eliminarea restricției administrator securitate.
ru_ru: Пользователь WordPress (%s) запросил снятие ограничения Security Admin.
sk_sk: WordPress používateľ (%s) požiadal o odstránenie obmedzenia Security Admin.
sr_rs: Вордпрес корисник (%s) је затражио уклањање ограничења Security Admin.
sv_se: En WordPress-användare (%s) har begärt att säkerhetsadministratörsbegränsningen ska tas bort.
th_th: ผู้ใช้ WordPress (%s) ได้ขอให้ลบข้อจำกัด Security Admin
tr_tr: Bir WordPress kullanıcısı (%s) Güvenlik Yöneticisi kısıtlamasını kaldırmayı talep etti.
uk_ua: Користувач WordPress (%s) запросив зняття обмеження адміністратора безпеки.
vi_vn: Một người dùng WordPress (%s) đã yêu cầu gỡ bỏ hạn chế Security Admin.
zh_cn: 一位 WordPress 用户 (%s) 已请求移除 Security Admin 限制。
zh_tw: 一位 WordPress 使用者 (%s) 已請求移除 Security Admin 限制。

source: A black mark is set against an IP address each time a visitor trips the defenses of the Shield plugin. When the number of these offenses exceeds specified limit, they are automatically blocked from accessing the site. Set this to 0 to turn off the Automatic IP Black List feature.
ar: يتم تعيين علامة سوداء ضد عنوان IP في كل مرة يتعثر فيها زائر في دفاعات إضافة Shield. عندما يتجاوز عدد هذه المخالفات الحد المحدد، يتم حظرهم تلقائيًا من الوصول إلى الموقع. اضبط هذا على 0 لإيقاف تشغيل ميزة القائمة السوداء التلقائية لعناوين IP.
bg_bg: Черна отметка се поставя срещу IP адрес всеки път, когато посетител задейства защитите на плъгина Shield. Когато броят на тези нарушения надвиши посочения лимит, те автоматично се блокират от достъп до сайта. Задайте това на 0, за да изключите функцията за автоматичен черен списък на IP адреси.
bs_ba: Crna oznaka se postavlja protiv IP adrese svaki put kada posjetitelj aktivira odbranu Shield plugina. Kada broj ovih prekršaja premaši navedeno ograničenje, automatski se blokiraju od pristupa sajtu. Postavite ovo na 0 da isključite mogućnost automatske IP crne liste.
cs_cz: Černá značka je nastavena proti IP adrese pokaždé, když návštěvník spustí obranu pluginu Shield. Když počet těchto přestupků překročí stanovený limit, jsou automaticky zablokovány v přístupu na web. Nastavte toto na 0 pro vypnutí funkce automatického černého seznamu IP.
da_dk: En sort plet sættes mod en IP-adresse, hver gang en besøgende udløser Shield-pluginnets forsvar. Når antallet af disse overtrædelser overskrider den angivne grænse, blokeres de automatisk fra at få adgang til webstedet. Sæt dette til 0 for at slå den automatiske IP-sortlistefunktion fra.
de_de: Ein schwarzer Punkt wird gegen eine IP-Adresse gesetzt, jedes Mal wenn ein Besucher die Abwehrmechanismen des Shield-Plugins auslöst. Wenn die Anzahl dieser Verstöße das angegebene Limit überschreitet, werden sie automatisch vom Zugriff auf die Website blockiert. Setzen Sie dies auf 0, um die automatische IP-Blacklist-Funktion zu deaktivieren.
el_gr: Μια μαύρη σημείωση ορίζεται έναντι μιας διεύθυνσης IP κάθε φορά που ένας επισκέπτης ενεργοποιεί τις άμυνες του πρόσθετου Shield. Όταν ο αριθμός αυτών των παραβάσεων υπερβαίνει το καθορισμένο όριο, αποκλείονται αυτόματα από την πρόσβαση στον ιστότοπο. Ορίστε το σε 0 για να απενεργοποιήσετε τη λειτουργία Αυτόματης Μαύρης Λίστας IP.
es_es: Se establece una marca negra contra una dirección IP cada vez que un visitante activa las defensas del plugin Shield. Cuando el número de estas infracciones excede el límite especificado, se bloquea automáticamente su acceso al sitio. Establece esto en 0 para desactivar la función de Lista Negra de IP Automática.
fa_ir: یک علامت سیاه در برابر یک نشانی آی‌پی هر بار که یک بازدیدکننده دفاع‌های افزونه Shield را فعال کند، تنظیم می‌شود. زمانی که تعداد این تخلفات از محدودیت مشخص‌شده تجاوز کند، آن‌ها به‌طور خودکار از دسترسی به سایت مسدود می‌شوند. این را روی ۰ تنظیم کنید تا ویژگی لیست سیاه خودکار آی‌پی خاموش شود.
fi: Musta merkki asetetaan IP-osoitetta vastaan joka kerta, kun vierailija laukaisee Shield-lisäosan puolustusmekanismit. Kun näiden rikkomusten määrä ylittää määritetyn rajan, ne estetään automaattisesti pääsemästä sivustolle. Aseta tämä arvoon 0 poistaaksesi automaattisen IP-mustalistausominaisuuden käytöstä.
fr_fr: Une marque noire est attribuée à une adresse IP chaque fois qu'un visiteur déclenche les défenses de l'extension Shield. Lorsque le nombre de ces infractions dépasse la limite spécifiée, ils sont automatiquement bloqués de l'accès au site. Définissez cette valeur sur 0 pour désactiver la fonctionnalité de liste noire IP automatique.
he_il: סימן שחור מוגדר כנגד כתובת IP בכל פעם שמבקר מפעיל את ההגנות של תוסף Shield. כאשר מספר העבירות הללו חורג מהמגבלה שצוינה, הם נחסמים אוטומטית מגישה לאתר. הגדירו זאת ל-0 כדי לכבות את תכונת הרשימה השחורה האוטומטית של IP.
hi_in: हर बार जब कोई विज़िटर Shield प्लगइन की सुरक्षा को ट्रिगर करता है तो IP पते के विरुद्ध एक ब्लैक मार्क सेट किया जाता है। जब इन अपराधों की संख्या निर्दिष्ट सीमा से अधिक हो जाती है, तो उन्हें साइट तक पहुँचने से स्वचालित रूप से ब्लॉक कर दिया जाता है। Automatic IP Black List विशेषता को बंद करने के लिए इसे 0 पर सेट करें।
hr_hr: Crna oznaka se postavlja protiv IP adrese svaki put kada posjetitelj aktivira obranu Shield dodatka. Kada broj ovih prekršaja prijeđe navedeno ograničenje, automatski se blokiraju od pristupa stranici. Postavite ovo na 0 da isključite značajku automatske crne liste IP adresa.
hu_hu: Egy fekete pont kerül beállításra egy IP cím ellen minden alkalommal, amikor egy látogató kiváltja a Shield plugin védelmét. Amikor ezeknek a jogsértéseknek a száma túllépi a megadott határt, automatikusan blokkolva lesznek a webhelyhez való hozzáféréstől. Állítsa ezt 0-ra az automatikus IP fekete lista funkció kikapcsolásához.
id_id: Tanda hitam ditetapkan terhadap alamat IP setiap kali pengunjung memicu pertahanan plugin Shield. Ketika jumlah pelanggaran ini melebihi batas yang ditentukan, mereka secara otomatis diblokir dari mengakses situs. Atur ini ke 0 untuk menonaktifkan fitur Daftar Hitam IP Otomatis.
it_it: Un segno nero viene impostato contro un indirizzo IP ogni volta che un visitatore attiva le difese del plugin Shield. Quando il numero di queste violazioni supera il limite specificato, vengono bloccati automaticamente dall'accesso al sito. Imposta questo valore a 0 per disattivare la funzione lista nera IP automatica.
ja: 訪問者が Shield プラグインの防御に引っかかるたびに、IP アドレスに対してブラックマークが設定されます。これらの違反数が指定された制限を超えると、サイトへのアクセスが自動的にブロックされます。自動 IP ブラックリスト機能を無効化するには、これを 0 に設定してください。
ko_kr: 방문자가 Shield 플러그인의 방어 장치를 작동시킬 때마다 IP 주소에 대해 블랙 마크가 설정됩니다. 이러한 위반 횟수가 지정된 제한을 초과하면 사이트 액세스가 자동으로 차단됩니다. 자동 IP 차단 목록 기능을 끄려면 이 값을 0으로 설정하세요.
ms_my: Tanda hitam ditetapkan terhadap alamat IP setiap kali pelawat mencetuskan pertahanan pemalam Shield. Apabila bilangan kesalahan ini melebihi had yang dinyatakan, mereka disekat secara automatik daripada mencapai tapak. Tetapkan ini kepada 0 untuk matikan ciri Senarai Hitam IP Automatik.
nb_no: En svart merke settes mot en IP-adresse hver gang en besøkende utløser forsvaret til Shield-pluginet. Når antallet av disse overtredelsene overskrider den angitte grensen, blokkeres de automatisk fra å få tilgang til nettstedet. Sett dette til 0 for å slå av funksjonen for automatisk IP-svarteliste.
nl_nl: Een zwarte markering wordt geplaatst tegen een IP-adres elke keer dat een bezoeker de verdediging van de Shield plugin activeert. Wanneer het aantal van deze overtredingen de gespecificeerde limiet overschrijdt, worden ze automatisch geblokkeerd voor toegang tot de site. Stel dit in op 0 om de Automatische IP Black List functie uit te schakelen.
pl_pl: Czarna ocena jest ustawiana dla adresu IP za każdym razem, gdy odwiedzający uruchomi zabezpieczenia wtyczki Shield. Gdy liczba tych naruszeń przekroczy określony limit, są one automatycznie blokowane przed dostępem do witryny. Ustaw to na 0, aby wyłączyć funkcję automatycznej czarnej listy adresów IP.
pt_pt: Uma marca negra é definida contra um endereço IP cada vez que um visitante aciona as defesas do plugin Shield. Quando o número destas infrações excede o limite especificado, são automaticamente bloqueados de aceder ao site. Defina isto para 0 para desativar a funcionalidade de Lista Negra Automática de IP.
ro_ro: O marcă neagră este setată împotriva unei adrese IP de fiecare dată când un vizitator declanșează apărările modulului Shield. Când numărul acestor infracțiuni depășește limita specificată, aceștia sunt blocați automat de la accesarea site-ului. Setează aceasta la 0 pentru a dezactiva funcția de listă neagră automată IP.
ru_ru: Чёрная метка устанавливается для IP-адреса каждый раз, когда посетитель срабатывает на защите плагина Shield. Когда количество этих нарушений превышает указанный лимит, они автоматически блокируются от доступа к сайту. Установите значение 0, чтобы отключить функцию автоматического чёрного списка IP.
sk_sk: Čierna značka sa nastaví voči IP adrese zakaždým, keď návštevník spustí obranu Shield pluginu. Keď počet týchto priestupkov prekročí stanovený limit, sú automaticky zablokované z prístupu na stránku. Nastavte toto na 0, aby ste vypnuli funkciu automatického IP čierneho zoznamu.
sr_rs: Црна ознака се поставља против IP адресе сваки пут када посетилац активира одбрану Shield додатка. Када број ових прекршаја пређе наведено ограничење, аутоматски им се блокира приступ сајту. Поставите ово на 0 да искључите функцију аутоматске црне листе IP адреса.
sv_se: En svart markering sätts mot en IP-adress varje gång en besökare utlöser Shield-tillägggets försvar. När antalet dessa överträdelser överskrider angiven gräns blockeras de automatiskt från att komma åt webbplatsen. Ställ in detta på 0 för att stänga av funktionen automatisk IP-svartlistning.
th_th: เครื่องหมายดำจะถูกตั้งกับที่อยู่ IP ทุกครั้งที่ผู้เยี่ยมชมกระตุ้นการป้องกันของปลั๊กอิน Shield เมื่อจำนวนการละเมิดเหล่านี้เกินขีดจำกัดที่ระบุ พวกเขาจะถูกปิดกั้นจากการเข้าถึงไซต์โดยอัตโนมัติ ตั้งค่าเป็น 0 เพื่อปิดฟีเจอร์ Automatic IP Black List
tr_tr: Bir ziyaretçi Shield eklentisinin savunmalarını her tetiklediğinde bir IP adresine karşı kara işaret konur. Bu ihlallerin sayısı belirtilen sınırı aştığında, siteye erişmeleri otomatik olarak engellenir. Otomatik IP Kara Listesi özelliğini kapatmak için bunu 0 olarak ayarlayın.
uk_ua: Чорна мітка встановлюється для IP-адреси кожного разу, коли відвідувач спрацьовує захист плагіна Shield. Коли кількість цих порушень перевищує вказаний ліміт, їм автоматично блокується доступ до сайту. Встановіть значення 0, щоб вимкнути функцію автоматичного чорного списку IP.
vi_vn: Một dấu đen được đặt đối với địa chỉ IP mỗi khi khách truy cập kích hoạt hệ thống phòng thủ của plugin Shield. Khi số lượng vi phạm này vượt quá giới hạn đã chỉ định, họ sẽ tự động bị chặn truy cập trang web. Đặt giá trị này thành 0 để tắt tính năng Danh sách Đen IP Tự động.
zh_cn: 每当访客触发 Shield 插件的防御时,就会对 IP 地址设置黑标记。当这些违规次数超过指定限制时,它们将被自动拦截,无法访问站点。将此设置为 0 可关闭自动 IP 黑名单功能。
zh_tw: 每當訪客觸發 Shield 外掛的防禦機制時,就會對該 IP 位址設定一個黑標記。當這些違規次數超過指定限制時,他們將自動被封鎖而無法存取網站。將此設定為 0 以關閉自動 IP 位址黑名單功能。
