Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Is Shield Traffic Rate Limiting Enabled.
de_de: Ist die Shield-Traffic-Ratenbegrenzung aktiviert.
fa_ir: محدودسازی نرخ ترافیک Shield فعال است.
fi: Onko Shield-liikenteen nopeusrajoitus käytössä.
he_il: האם הגבלת קצב תעבורה של Shield מופעלת.
hu_hu: A Shield forgalomkorlátozás engedélyezve van.
it_it: La limitazione della velocità del traffico di Shield è abilitata.
ja: Shield トラフィックレート制限が有効かどうか。
ko_kr: Shield 트래픽 Rate Limiting이 활성화되어 있는지 확인합니다.
ms_my: Adakah Rate Limiting Trafik Shield Didayakan.
pl_pl: Czy rate limiting ruchu Shield jest włączony.
ru_ru: Включено ли ограничение частоты трафика Shield.
sk_sk: Je Shield obmedzenie frekvencie prenosov povolené.
th_th: เปิดใช้งาน Traffic Rate Limiting ของ Shield หรือไม่
tr_tr: Shield Trafik Rate Limiting Etkin mi.
uk_ua: Чи увімкнено обмеження швидкості трафіку Shield.
vi_vn: Rate Limiting Lưu lượng Shield có được Bật.
zh_cn: Shield 流量速率限制是否已启用。
zh_tw: Shield 流量速率限制是否已啟用。

source: Is Shield live logging enabled.
de_de: Ist Shield-Live-Protokollierung aktiviert.
fa_ir: آیا ثبت زنده Shield فعال است.
fi: Onko Shieldin reaaliaikainen lokikirjaus käytössä.
he_il: האם רישום חי של Shield מופעל.
hu_hu: A Shield élő naplózás engedélyezve van.
it_it: La registrazione in tempo reale di Shield è abilitata.
ja: Shield ライブログが有効化されているかどうか。
ko_kr: Shield 실시간 로깅이 활성화되어 있는지 확인합니다.
ms_my: Adakah pengelogan langsung Shield didayakan.
pl_pl: Czy logowanie na żywo Shield jest włączone.
ru_ru: Включено ли журналирование Shield в реальном времени.
sk_sk: Je Shield živé zaznamenávanie povolené.
th_th: เปิดใช้งานการบันทึกแบบสดของ Shield หรือไม่
tr_tr: Shield canlı günlük kaydı etkin mi.
uk_ua: Чи увімкнено журналювання Shield в реальному часі.
vi_vn: Có bật ghi nhật ký trực tiếp Shield.
zh_cn: Shield 实时日志记录是否已启用。
zh_tw: Shield 即時記錄是否已啟用。

source: Is Shield's Site Lockdown active.
de_de: Ist Shield's Site-Lockdown aktiv.
fa_ir: آیا قفل سایت Shield فعال است.
fi: Onko Shieldin sivuston lukitus aktiivinen.
he_il: האם נעילת האתר של Shield פעילה.
hu_hu: A Shield webhely lezárás aktív.
it_it: Il blocco del sito di Shield è attivo.
ja: Shield のサイトロックダウンが有効かどうか。
ko_kr: Shield의 사이트 잠금이 활성화되어 있습니다.
ms_my: Adakah Site Lockdown Shield aktif.
pl_pl: Czy blokada witryny Shield jest aktywna.
ru_ru: Активна ли блокировка сайта Shield.
sk_sk: Je aktívny Site Lockdown pluginu Shield.
th_th: ล็อกไซต์ของ Shield เปิดใช้งานหรือไม่
tr_tr: Shield'ın Site Kilitlemesi etkin mi.
uk_ua: Чи діюче блокування сайту Shield.
vi_vn: Chế độ Khóa Trang web của Shield có đang hoạt động.
zh_cn: Shield 的站点锁定是否激活。
zh_tw: Shield 的網站鎖定是否已啟用。

source: Is The Shield Option Value...
de_de: Ist der Shield-Optionswert...
fa_ir: آیا مقدار گزینه Shield...
fi: Onko Shield-asetuksen arvo...
he_il: האם ערך אפשרות Shield הוא...
hu_hu: A Shield beállítás értéke...
it_it: Il valore dell'opzione Shield è...
ja: Shield オプション値が...
ko_kr: Shield 옵션 값이...
ms_my: Adakah Nilai Pilihan Shield...
pl_pl: Czy wartość opcji Shield...
ru_ru: Является ли значение настройки Shield...
sk_sk: Je hodnota Shield možnosti...
th_th: ค่าตัวเลือก Shield เป็น...
tr_tr: Shield Seçenek Değeri...
uk_ua: Чи є значення параметра Shield...
vi_vn: Là Giá trị Tùy chọn Shield...
zh_cn: Shield 选项值是否为...
zh_tw: Shield 選項值是否為...

source: Is Visitor silentCAPTCHA Score ...
de_de: Ist Besucher-silentCAPTCHA-Score ...
fa_ir: امتیاز silentCAPTCHA بازدیدکننده است ...
fi: Onko vierailijan silentCAPTCHA-pisteet ...
he_il: האם ציון silentCAPTCHA של המבקר...
hu_hu: Látogató silentCAPTCHA pontszáma ...
it_it: È punteggio silentCAPTCHA visitatore ...
ja: 訪問者の silentCAPTCHA スコアは...
ko_kr: 방문자 silentCAPTCHA 점수가 ...
ms_my: Adakah Skor silentCAPTCHA Pelawat ...
pl_pl: Czy wynik silentCAPTCHA odwiedzającego ...
ru_ru: Является оценкой silentCAPTCHA посетителя...
sk_sk: Je silentCAPTCHA skóre návštevníka ...
th_th: คะแนน silentCAPTCHA ของผู้เยี่ยมชมคือ ...
tr_tr: Ziyaretçi silentCAPTCHA Puanı ...
uk_ua: Чи є оцінка відвідувача silentCAPTCHA ...
vi_vn: Điểm silentCAPTCHA Khách truy cập Là ...
zh_cn: 访客 silentCAPTCHA 分数是否...
zh_tw: 訪客 silentCAPTCHA 分數是否為...

source: Is silentCAPTCHA score
de_de: Ist silentCAPTCHA-Score
fa_ir: امتیاز silentCAPTCHA است
fi: Onko silentCAPTCHA-pisteet
he_il: האם ציון silentCAPTCHA
hu_hu: silentCAPTCHA pontszám
it_it: È punteggio silentCAPTCHA
ja: silentCAPTCHA スコアかどうか
ko_kr: silentCAPTCHA 점수인지 확인
ms_my: Adakah skor silentCAPTCHA
pl_pl: Czy wynik silentCAPTCHA
ru_ru: Является оценкой silentCAPTCHA
sk_sk: Je silentCAPTCHA skóre
th_th: เป็นคะแนน silentCAPTCHA
tr_tr: silentCAPTCHA puanı
uk_ua: Чи є оцінка silentCAPTCHA
vi_vn: Là điểm silentCAPTCHA
zh_cn: silentCAPTCHA 分数
zh_tw: 是否為 silentCAPTCHA 分數

source: Is the Shield plugin in "forceoff" state.
de_de: Ist das Shield-Plugin im „forceoff"-Zustand.
fa_ir: آیا افزونه Shield در وضعیت «forceoff» است.
fi: Onko Shield-lisäosa "forceoff"-tilassa.
he_il: האם תוסף Shield במצב "forceoff".
hu_hu: A Shield plugin "forceoff" állapotban van-e.
it_it: Il plugin Shield è nello stato "forceoff".
ja: Shield プラグインが「forceoff」状態かどうか。
ko_kr: Shield 플러그인이 "forceoff" 상태인지 확인합니다.
ms_my: Adakah pemalam Shield dalam keadaan "forceoff".
pl_pl: Czy wtyczka Shield jest w stanie „forceoff".
ru_ru: Находится ли плагин Shield в состоянии "forceoff".
th_th: ปลั๊กอิน Shield อยู่ในสถานะ "forceoff" หรือไม่
tr_tr: Shield eklentisi "forceoff" durumunda mı.
uk_ua: Чи знаходиться плагін Shield у стані "forceoff".
vi_vn: Plugin Shield có đang ở trạng thái "forceoff".
zh_cn: Shield 插件是否处于"forceoff"状态。
zh_tw: Shield 外掛是否處於「forceoff」狀態。

source: Is the request IP auto or manually blocked by Shield.
de_de: Wird die Anfrage-IP automatisch oder manuell durch Shield blockiert.
fa_ir: آیا نشانی آی پی درخواست به صورت خودکار یا دستی توسط Shield مسدود شده است.
fi: Onko pyynnön IP Shieldin automaattisesti tai manuaalisesti estämä.
he_il: האם כתובת ה-IP של הבקשה חסומה אוטומטית או ידנית על ידי Shield.
hu_hu: A kérés IP címe automatikusan vagy manuálisan blokkolva van a Shield által.
it_it: L'IP della richiesta è bloccato automaticamente o manualmente da Shield.
ja: リクエスト IP が Shield により自動または手動でブロックされているかどうか。
ko_kr: 요청 IP가 Shield에 의해 자동 또는 수동으로 차단되었는지 확인합니다.
ms_my: Adakah IP permintaan disekat secara automatik atau manual oleh Shield.
pl_pl: Czy adres IP żądania jest automatycznie lub ręcznie zablokowany przez Shield.
ru_ru: IP запроса автоматически или вручную заблокирован Shield.
sk_sk: Je IP adresa požiadavky automaticky alebo manuálne zablokovaná pluginom Shield.
th_th: IP ของคำขอถูกปิดกั้นอัตโนมัติหรือด้วยตนเองโดย Shield หรือไม่
tr_tr: İstek IP adresi Shield tarafından otomatik veya manuel olarak engellendi mi?
uk_ua: Чи IP запиту автоматично або вручну заблоковано Shield.
vi_vn: IP yêu cầu có bị chặn tự động hoặc thủ công bởi Shield.
zh_cn: 请求 IP 是否被 Shield 自动或手动拦截。
zh_tw: 請求 IP 位址是否已由 Shield 自動或手動封鎖。

source: Is the request IP blacklisted by Shield.
de_de: Befindet sich die Anfrage-IP auf Shields Sperrliste.
fa_ir: آیا نشانی آی پی درخواست توسط Shield در لیست سیاه قرار دارد.
fi: Onko pyynnön IP Shieldin mustalla listalla.
he_il: האם כתובת ה-IP של הבקשה ברשימה השחורה של Shield.
hu_hu: A kérés IP címe tiltólistán van a Shield által.
it_it: L'IP della richiesta è in blacklist da Shield.
ja: リクエスト IP が Shield によってブラックリストに登録されているかどうか。
ko_kr: 요청 IP가 Shield에 의해 블랙리스트에 등록되었는지 확인합니다.
ms_my: Adakah IP permintaan dalam senarai hitam Shield.
pl_pl: Czy adres IP żądania jest na czarnej liście Shield.
ru_ru: Находится ли IP-адрес запроса в чёрном списке Shield.
sk_sk: Je IP adresa požiadavky na čiernej listine Shield.
th_th: IP ของคำขออยู่ในรายการปิดกั้นของ Shield หรือไม่
tr_tr: İstek IP adresi Shield tarafından kara listeye alınmış mı?
uk_ua: Чи IP запиту в чорному списку Shield.
vi_vn: IP yêu cầu có nằm trong danh sách đen của Shield.
zh_cn: 请求 IP 是否被 Shield 列入黑名单。
zh_tw: 請求 IP 位址是否已由 Shield 列入黑名單。

source: Is the request IP on Shield's CrowdSec block list.
de_de: Befindet sich die Anfrage-IP auf Shields CrowdSec-Block-Liste.
fa_ir: آیا نشانی IP درخواست در لیست مسدودی CrowdSec سایت Shield قرار دارد.
fi: Onko pyynnön IP Shieldin CrowdSec-estolistalla.
he_il: האם כתובת ה-IP של הבקשה נמצאת ברשימת החסימה של CrowdSec של Shield.
hu_hu: A kérés IP címe a Shield CrowdSec blokkolási listáján szerepel.
it_it: L'IP della richiesta è nella lista di blocco CrowdSec di Shield.
ja: リクエスト IP が Shield の CrowdSec ブロックリストに登録されているかどうか。
ko_kr: 요청 IP가 Shield의 CrowdSec 차단 목록에 있는지 확인합니다.
ms_my: Adakah IP permintaan dalam senarai sekat CrowdSec Shield.
pl_pl: Czy adres IP żądania znajduje się na liście blokad CrowdSec Shield.
ru_ru: Находится ли IP запроса в списке блокировки CrowdSec Shield.
sk_sk: Je IP adresa požiadavky na zozname blokovania CrowdSec pluginu Shield.
th_th: IP ของคำขออยู่ในรายการปิดกั้น CrowdSec ของ Shield หรือไม่
tr_tr: İstek IP adresi Shield'ın CrowdSec engelleme listesinde mi?
uk_ua: Чи є IP запиту у списку блокування CrowdSec Shield.
vi_vn: IP yêu cầu có nằm trong danh sách chặn CrowdSec của Shield.
zh_cn: 请求 IP 是否在 Shield 的 CrowdSec 拦截列表中。
zh_tw: 請求 IP 位址是否在 Shield 的 CrowdSec 封鎖清單中。

source: Is the request IP on Shield's Manual block list.
de_de: Befindet sich die Anfrage-IP auf Shields manueller Block-Liste.
fa_ir: آیا نشانی IP درخواست در لیست مسدودی دستی Shield قرار دارد.
fi: Onko pyynnön IP Shieldin manuaalisella estolistalla.
he_il: האם כתובת ה-IP של הבקשה נמצאת ברשימת החסימה הידנית של Shield.
hu_hu: A kérés IP címe a Shield manuális blokkolási listáján szerepel.
it_it: L'IP della richiesta è nella lista di blocco manuale di Shield.
ja: リクエスト IP が Shield の手動ブロックリストに登録されているかどうか。
ko_kr: 요청 IP가 Shield의 수동 차단 목록에 있는지 확인합니다.
ms_my: Adakah IP permintaan dalam senarai sekat Manual Shield.
pl_pl: Czy adres IP żądania znajduje się na ręcznej liście blokad Shield.
ru_ru: Находится ли IP запроса в списке ручной блокировки Shield.
sk_sk: Je IP adresa požiadavky na manuálnom zozname blokovania Shield.
th_th: IP ของคำขออยู่ในรายการปิดกั้นด้วยตนเองของ Shield หรือไม่
tr_tr: İstek IP adresi Shield'ın Manuel engelleme listesinde mi?
uk_ua: Чи є IP запиту у списку ручного блокування Shield.
vi_vn: IP yêu cầu có nằm trong danh sách chặn thủ công của Shield.
zh_cn: 请求 IP 是否在 Shield 的手动拦截列表中。
zh_tw: 請求 IP 位址是否在 Shield 的手動封鎖清單中。

source: Is the request IP on Shield's auto-block list .
de_de: Befindet sich die Anfrage-IP auf Shields Auto-Block-Liste.
fa_ir: آیا نشانی IP درخواست در لیست مسدودی خودکار Shield قرار دارد.
fi: Onko pyynnön IP Shieldin automaattisella estolistalla.
he_il: האם כתובת ה-IP של הבקשה נמצאת ברשימת החסימה האוטומטית של Shield.
hu_hu: A kérés IP címe a Shield automatikus blokkolási listáján szerepel.
it_it: L'IP della richiesta è nella lista di blocco automatico di Shield.
ja: リクエスト IP が Shield の自動ブロックリストに登録されているかどうか。
ko_kr: 요청 IP가 Shield의 자동 차단 목록에 있는지 확인합니다.
ms_my: Adakah IP permintaan dalam senarai sekat automatik Shield.
pl_pl: Czy adres IP żądania znajduje się na liście automatycznych blokad Shield.
ru_ru: Находится ли IP запроса в списке автоматической блокировки Shield.
sk_sk: Je IP adresa požiadavky na zozname automatického blokovania Shield.
th_th: IP ของคำขออยู่ในรายการปิดกั้นอัตโนมัติของ Shield หรือไม่
tr_tr: İstek IP adresi Shield'ın otomatik engelleme listesinde mi.
uk_ua: Чи є IP запиту у списку автоматичного блокування Shield.
vi_vn: IP yêu cầu có nằm trong danh sách tự động chặn của Shield.
zh_cn: 请求 IP 是否在 Shield 的自动拦截列表中。
zh_tw: 請求 IP 位址是否在 Shield 的自動封鎖清單中。

source: Is the request IP on Shield's manual bypass-list/whitelist.
de_de: Befindet sich die Anfrage-IP auf Shields manueller Bypass-Liste/Whitelist.
fa_ir: آیا نشانی ip درخواست در فهرست بای‌پس/سفید دستی Shield قرار دارد.
fi: Onko pyynnön IP Shieldin manuaalisella ohituslistalla/sallittujen listalla.
he_il: האם כתובת ה-IP של הבקשה נמצאת ברשימת המעקף/רשימה לבנה הידנית של Shield.
hu_hu: A kérés IP címe a Shield manuális engedélyezési/fehér listáján szerepel.
it_it: L'IP della richiesta è nella lista di bypass manuale/whitelist di Shield.
ja: リクエスト IP が Shield の手動バイパスリスト/ホワイトリストに登録されているかどうか。
ko_kr: 요청 IP가 Shield의 수동 우회 목록/화이트리스트에 있는지 확인합니다.
ms_my: Adakah IP permintaan dalam senarai pintasan/senarai putih manual Shield.
pl_pl: Czy adres IP żądania znajduje się na ręcznej liście pomijania/białej liście Shield.
ru_ru: IP запроса находится в списке ручного обхода/белом списке Shield.
sk_sk: Je IP adresa požiadavky na manuálnom zozname obchádzania/whitelist Shield.
th_th: IP ของคำขออยู่ในรายการข้ามด้วยตนเอง/รายการที่อนุญาตของ Shield หรือไม่
tr_tr: İstek IP adresi Shield'ın manuel bypass listesinde/beyaz listesinde mi.
uk_ua: Чи є IP запиту у списку ручного обходу/білому списку Shield.
vi_vn: IP yêu cầu có nằm trong danh sách bỏ qua/whitelist thủ công của Shield.
zh_cn: 请求 IP 是否在 Shield 的手动绕过列表/白名单中。
zh_tw: 請求 IP 位址是否在 Shield 的手動繞過清單/白名單中。

source: Is the request blocked by Shield's Site Lockdown feature.
de_de: Wird die Anfrage durch Shield's Site-Lockdown-Funktion blockiert.
fa_ir: آیا درخواست توسط ویژگی قفل سایت Shield مسدود شده است.
fi: Onko pyyntö estetty Shieldin sivuston lukitustila-ominaisuuden toimesta.
he_il: האם הבקשה חסומה על ידי תכונת נעילת האתר של Shield.
hu_hu: A kérés blokkolva van a Shield webhely lezárás funkciója által.
it_it: La richiesta è bloccata dalla funzione blocco del sito di Shield.
ja: Shield のサイトロックダウン機能によってリクエストがブロックされているかどうか。
ko_kr: 요청이 Shield의 사이트 잠금 기능에 의해 차단되었는지 확인합니다.
ms_my: Adakah permintaan disekat oleh ciri Lockdown Tapak Shield.
pl_pl: Czy żądanie jest zablokowane przez funkcję blokady witryny Shield.
ru_ru: Заблокирован ли запрос функцией блокировки сайта Shield.
sk_sk: Je požiadavka zablokovaná funkciou uzamknutia stránky Shield.
th_th: คำขอถูกปิดกั้นโดยฟีเจอร์ Site Lockdown ของ Shield หรือไม่
tr_tr: İstek Shield'ın Site Kilitleme özelliği tarafından engellendi mi.
uk_ua: Чи запит заблоковано функцією блокування сайту Shield.
vi_vn: Yêu cầu có bị chặn bởi tính năng Khóa Trang web của Shield.
zh_cn: 请求是否被 Shield 的站点锁定功能拦截。
zh_tw: 請求是否被 Shield 的網站鎖定功能封鎖。

source: Is the request from a user authenticated as a Shield Security Admin.
de_de: Ist die Anfrage von einem Benutzer, der als Shield Security Admin authentifiziert ist.
fa_ir: آیا درخواست از کاربری است که به‌عنوان Security Admin Shield احراز هویت شده است.
fi: Onko pyyntö Shield Security Admin -tunnistautuneelta käyttäjältä.
he_il: האם הבקשה היא ממשתמש מאומת כמנהל אבטחה של Shield.
hu_hu: A kérés Shield Security Admin jogosultsággal hitelesített felhasználótól érkezik.
it_it: È la richiesta da un utente autenticato come amministratore di sicurezza Shield.
ja: リクエストが Shield Security Admin として認証されたユーザーからのものかどうか。
ko_kr: Shield Security Admin으로 인증된 사용자의 요청인지 확인합니다.
ms_my: Adakah permintaan daripada pengguna yang disahkan sebagai Shield Security Admin.
pl_pl: Czy żądanie pochodzi od użytkownika uwierzytelnionego jako Shield Security Admin.
ru_ru: Является ли запрос от пользователя, аутентифицированного как Security Admin Shield.
sk_sk: Je požiadavka od používateľa autentifikovaného ako Shield Security Admin.
th_th: คำขอมาจากผู้ใช้ที่ยืนยันตัวตนเป็น Shield Security Admin หรือไม่
tr_tr: İstek Shield Security Yöneticisi olarak kimliği doğrulanmış bir kullanıcıdan mı.
uk_ua: Чи надходить запит від користувача, автентифікованого як Shield Security Admin.
vi_vn: Yêu cầu có từ người dùng được xác thực là Shield Security Admin.
zh_cn: 请求是否来自经过 Shield Security Admin 身份验证的用户。
zh_tw: 請求是否來自已驗證為 Shield Security Admin 的使用者。

source: Is the request path whitelisted by Shield.
de_de: Befindet sich der Anfragepfad auf Shields Whitelist.
fa_ir: آیا مسیر درخواست توسط Shield در لیست سفید قرار دارد.
fi: Onko pyynnön polku Shieldin sallittujen listalla.
he_il: האם נתיב הבקשה ברשימה הלבנה של Shield.
hu_hu: A kérés útvonala engedélyezési listán van a Shield által.
it_it: Il percorso della richiesta è in whitelist da Shield.
ja: リクエストパスが Shield によってホワイトリストに登録されているかどうか。
ko_kr: 요청 경로가 Shield에 의해 화이트리스트에 등록되었는지 확인합니다.
ms_my: Adakah laluan permintaan dalam senarai putih Shield.
pl_pl: Czy ścieżka żądania jest na białej liście Shield.
ru_ru: Находится ли путь запроса в белом списке Shield.
sk_sk: Je cesta požiadavky na bielej listine Shield.
th_th: เส้นทางคำขออยู่ในรายการอนุญาตของ Shield หรือไม่
tr_tr: İstek yolu Shield tarafından beyaz listeye alınmış mı?
uk_ua: Чи шлях запиту у білому переліку Shield.
vi_vn: Đường dẫn yêu cầu có nằm trong danh sách trắng của Shield.
zh_cn: 请求路径是否被 Shield 加入白名单。
zh_tw: 請求路徑是否已由 Shield 列入白名單。

source: It uses our exclusive silentCAPTCHA Engine to reliably identify bots.
de_de: Es verwendet unsere exklusive silentCAPTCHA-Engine, um Bots zuverlässig zu identifizieren.
fa_ir: از موتور انحصاری silentCAPTCHA ما برای شناسایی قابل اعتماد ربات‌ها استفاده می‌کند.
fi: Se käyttää yksinomaista silentCAPTCHA-moottoriamme bottien luotettavaan tunnistamiseen.
he_il: הוא משתמש במנוע silentCAPTCHA הבלעדי שלנו כדי לזהות בוטים באופן אמין.
hu_hu: Exkluzív silentCAPTCHA motorunkat használja a botok megbízható azonosításához.
it_it: Utilizza il nostro motore esclusivo silentCAPTCHA per identificare in modo affidabile i bot.
ja: 独自の silentCAPTCHA エンジンを使用して、ボットを確実に識別します。
ko_kr: 독점 silentCAPTCHA 엔진을 사용하여 봇을 안정적으로 식별합니다.
ms_my: Ia menggunakan Enjin silentCAPTCHA eksklusif kami untuk mengenal pasti bot dengan pasti.
pl_pl: Wykorzystuje nasz ekskluzywny silnik silentCAPTCHA do niezawodnej identyfikacji botów.
ru_ru: Он использует нашу эксклюзивную систему silentCAPTCHA для надёжной идентификации ботов.
sk_sk: Používa náš exkluzívny silentCAPTCHA Engine na spoľahlivú identifikáciu botov.
th_th: ใช้ silentCAPTCHA Engine พิเศษเฉพาะของเราเพื่อระบุบอทอย่างน่าเชื่อถือ
tr_tr: Botları güvenilir bir şekilde tanımlamak için özel silentCAPTCHA Motorumuzu kullanır.
uk_ua: Він використовує наш ексклюзивний механізм silentCAPTCHA для надійної ідентифікації ботів.
vi_vn: Nó sử dụng Công cụ silentCAPTCHA độc quyền của chúng tôi để xác định bot một cách đáng tin cậy.
zh_cn: 它使用我们独有的 silentCAPTCHA 引擎来可靠地识别 bot。
zh_tw: 它使用我們獨家的 silentCAPTCHA 引擎來可靠地識別 Bot。

source: It'll find a suitable location automatically, but if this fails, you may see PHP warnings on your site and certain Shield functionality won't be available.
de_de: Es wird automatisch einen geeigneten Speicherort finden, aber wenn dies fehlschlägt, sehen Sie möglicherweise PHP-Warnungen auf Ihrer Website und bestimmte Shield-Funktionen sind nicht verfügbar.
fa_ir: به‌طور خودکار مکان مناسبی را پیدا خواهد کرد، اما اگر این کار ناموفق باشد، ممکن است هشدارهای PHP را در سایت خود ببینید و برخی از عملکردهای Shield در دسترس نخواهد بود.
fi: Se löytää sopivan sijainnin automaattisesti, mutta jos tämä epäonnistuu, saatat nähdä PHP-varoituksia sivustollasi eikä tietty Shield-toiminnallisuus ole käytettävissä.
he_il: הוא ימצא מיקום מתאים אוטומטית, אך אם זה נכשל, ייתכן שתראו אזהרות PHP באתר שלכם ופונקציונליות מסוימת של Shield לא תהיה זמינה.
hu_hu: Automatikusan megtalálja a megfelelő helyet, de ha ez sikertelen, PHP figyelmeztetéseket láthat a webhelyén, és bizonyos Shield funkciók nem lesznek elérhetők.
it_it: Troverà automaticamente una posizione adatta, ma se questo fallisce, potresti vedere avvisi PHP sul tuo sito e alcune funzionalità di Shield non saranno disponibili.
ja: 適切な場所が自動的に検出されますが、これが失敗した場合、サイトに PHP 警告が表示され、特定の Shield 機能が利用できなくなる可能性があります。
ko_kr: 적절한 위치를 자동으로 찾지만, 실패하면 사이트에서 PHP 경고가 표시되고 특정 Shield 기능을 사용할 수 없습니다.
ms_my: Ia akan mencari lokasi yang sesuai secara automatik, tetapi jika ini gagal, anda mungkin melihat amaran PHP di tapak anda dan fungsi Shield tertentu tidak akan tersedia.
pl_pl: Automatycznie znajdzie odpowiednią lokalizację, ale jeśli to się nie powiedzie, możesz zobaczyć ostrzeżenia PHP na swojej witrynie, a niektóre funkcje Shield nie będą dostępne.
ru_ru: Он автоматически найдёт подходящее расположение, но если это не удастся, вы можете увидеть предупреждения PHP на вашем сайте, и некоторые функции Shield будут недоступны.
sk_sk: Automaticky nájde vhodné umiestnenie, ale ak to zlyhá, môžete vidieť PHP upozornenia na vašej stránke a určité funkcie Shield nebudú dostupné.
th_th: ระบบจะค้นหาตำแหน่งที่เหมาะสมโดยอัตโนมัติ แต่หากล้มเหลว คุณอาจเห็นคำเตือน PHP บนไซต์ของคุณและฟังก์ชันบางอย่างของ Shield จะไม่พร้อมใช้งาน
tr_tr: Otomatik olarak uygun bir konum bulacaktır, ancak bu başarısız olursa sitenizde PHP uyarıları görebilirsiniz ve belirli Shield işlevleri kullanılamayacaktır.
uk_ua: Він автоматично знайде відповідне розташування, але якщо це не вдасться, ви можете побачити попередження PHP на вашому сайті, і певний функціонал Shield буде недоступний.
vi_vn: Nó sẽ tự động tìm vị trí phù hợp, nhưng nếu điều này thất bại, bạn có thể thấy cảnh báo PHP trên trang web của mình và một số chức năng Shield nhất định sẽ không có sẵn.
zh_cn: 它会自动找到合适的位置,但如果失败,您可能会在站点上看到 PHP 警告,并且某些 Shield 功能将不可用。
zh_tw: 它會自動尋找合適的位置,但如果失敗,您可能會在網站上看到 PHP 警告,且某些 Shield 功能將無法使用。

source: It's human SPAM which still causes most frustration, as they usually don't trigger our defenses.
de_de: Es ist menschlicher SPAM, der immer noch die meiste Frustration verursacht, da er normalerweise unsere Abwehrmaßnahmen nicht auslöst.
fa_ir: این جفنگ انسانی است که همچنان بیشترین ناامیدی را ایجاد می‌کند، زیرا معمولاً دفاع‌های ما را فعال نمی‌کند.
fi: Se on ihmisen lähettämää SPAMia, joka aiheuttaa edelleen eniten turhautumista, koska ne eivät yleensä laukaise puolustuksiamme.
he_il: זה ספאם אנושי שעדיין גורם לרוב התסכול, מכיוון שהוא בדרך כלל לא מפעיל את ההגנות שלנו.
hu_hu: Ez az emberi SPAM, amely még mindig a legtöbb frusztrációt okozza, mivel általában nem váltják ki védelmi rendszereinket.
it_it: È SPAM umano che causa ancora la maggior parte della frustrazione, poiché di solito non attiva le nostre difese.
ja: 人間によるスパムは、通常、防御をトリガーしないため、最もフラストレーションを引き起こします。
ko_kr: 사람이 작성한 스팸은 일반적으로 방어 시스템을 트리거하지 않기 때문에 여전히 가장 큰 불편을 초래합니다.
ms_my: Ia adalah SPAM manusia yang masih menyebabkan kebanyakan kekecewaan, kerana mereka biasanya tidak mencetuskan pertahanan kami.
pl_pl: To ludzki spam, który wciąż powoduje najwięcej frustracji, ponieważ zwykle nie uruchamia naszych zabezpieczeń.
ru_ru: Это человеческий СПАМ, который всё ещё вызывает наибольшее разочарование, так как обычно не срабатывает на нашу защиту.
th_th: สแปมจากมนุษย์ยังคงสร้างความหงุดหงิดมากที่สุด เนื่องจากมักไม่กระตุ้นการป้องกันของเรา
tr_tr: İnsan kaynaklı istenmeyen içerik en çok hayal kırıklığına neden olanıdır, çünkü genellikle savunmalarımızı tetiklemezler.
uk_ua: Це людський спам, який все ще викликає найбільше розчарування, оскільки зазвичай не спрацьовує наш захист.
vi_vn: Đó là SPAM từ người thật vẫn gây ra nhiều khó chịu nhất, vì chúng thường không kích hoạt các biện pháp phòng thủ của chúng tôi.
zh_cn: 人工标记为垃圾仍然会造成最大的困扰,因为它们通常不会触发我们的防御机制。
zh_tw: 人工標示為垃圾訊息仍然造成最大的困擾,因為它們通常不會觸發我們的防禦機制。

source: Join The Shield Security Newsletter
de_de: Abonnieren Sie den Shield Security Newsletter
fa_ir: عضویت در خبرنامه Shield Security
he_il: הצטרפו לניוזלטר של Shield Security
hu_hu: Csatlakozzon a Shield Security hírleveléhez
it_it: Iscriviti alla newsletter di Shield Security
ja: Shield Security ニュースレターに参加
ko_kr: Shield Security 뉴스레터 가입하기
ms_my: Sertai Surat Berita Shield Security
ru_ru: Подписаться на новостную рассылку Shield Security
th_th: เข้าร่วมจดหมายข่าว Shield Security
tr_tr: Shield Security Bültenine Katılın
uk_ua: Приєднатися до розсилки Shield Security
vi_vn: Tham gia Bản tin Shield Security
zh_cn: 加入 Shield Security 新闻通讯
zh_tw: 訂閱 Shield Security 電子報

source: Lifetime Total
de_de: Lebensdauer gesamt
fa_ir: کل طول عمر
he_il: סך הכל לכל החיים
hu_hu: Teljes élettartam
it_it: Durata totale
ja: 有効期間合計
ko_kr: 총 수명
ms_my: Jumlah Jangka Hayat
pl_pl: Okres życia całkowity
ru_ru: Общее время жизни
th_th: รวมตลอดอายุการใช้งาน
tr_tr: Ömür Boyu Toplam
uk_ua: Загальний термін дії
vi_vn: Tổng Thời gian tồn tại
zh_cn: 生命周期总计
zh_tw: 有效期限總計
