Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: When enabled, users will have the option to add Google Authenticator to their WordPress user profile
ar: عند التمكين، سيكون لدى المستخدمين خيار إضافة Google Authenticator إلى ملف تعريف مستخدم ووردبريس الخاص بهم
bg_bg: Когато е активирано, потребителите ще имат опцията да добавят Google Authenticator към своя WordPress потребителски профил
bs_ba: Kada je omogućeno, korisnici će imati opciju da dodaju Google Authenticator na svoj WordPress korisnički profil
cs_cz: Pokud je zapnuto, uživatelé budou mít možnost přidat Google Authenticator do svého uživatelského profilu WordPress
da_dk: Når aktiveret vil brugere have mulighed for at tilføje Google Authenticator til deres WordPress-brugerprofil
de_de: Wenn aktiviert, haben Benutzer die Möglichkeit, Google Authenticator zu ihrem WordPress-Benutzerprofil hinzuzufügen
el_gr: Όταν είναι ενεργοποιημένο, οι χρήστες θα έχουν την επιλογή να προσθέσουν το Google Authenticator στο προφίλ χρήστη WordPress τους
es_es: Cuando está habilitado, los usuarios tendrán la opción de añadir Google Authenticator a su perfil de usuario de WordPress
fa_ir: زمانی که فعال باشد، کاربران این گزینه را خواهند داشت که Google Authenticator را به پروفایل کاربری وردپرس خود اضافه کنند
fi: Kun käytössä, käyttäjillä on mahdollisuus lisätä Google Authenticator WordPress-käyttäjäprofiiliinsa
fr_fr: Lorsque cette option est activée, les utilisateurs auront la possibilité d'ajouter Google Authenticator à leur profil utilisateur WordPress
he_il: כאשר מופעל, למשתמשים תהיה אפשרות להוסיף Google Authenticator לפרופיל המשתמש שלהם בוורדפרס
hi_in: सक्षम होने पर, उपयोगकर्ताओं के पास अपने वर्डप्रेस उपयोगकर्ता प्रोफ़ाइल में Google Authenticator जोड़ने का विकल्प होगा
hr_hr: Kada je omogućeno, korisnici će imati opciju dodati Google Authenticator na svoj WordPress korisnički profil
hu_hu: Ha engedélyezve van, a felhasználók lehetőséget kapnak a Google Authenticator hozzáadására WordPress felhasználói profiljukhoz
id_id: Jika diaktifkan, pengguna akan memiliki opsi untuk menambahkan Google Authenticator ke profil pengguna WordPress mereka
it_it: Quando abilitato, gli utenti avranno l'opzione di aggiungere Google Authenticator al loro profilo utente WordPress
ja: 有効化すると、ユーザーは WordPress ユーザープロフィールに Google Authenticator を追加するオプションを利用できます
ko_kr: 활성화하면 사용자가 워드프레스 사용자 프로필에 Google Authenticator를 추가할 수 있는 옵션이 제공됩니다
ms_my: Apabila didayakan, pengguna akan mempunyai pilihan untuk menambah Google Authenticator ke profil pengguna WordPress mereka
nb_no: Når aktivert vil brukere ha muligheten til å legge til Google Authenticator i sin WordPress-brukerprofil
nl_nl: Wanneer ingeschakeld, hebben gebruikers de optie om Google Authenticator toe te voegen aan hun WordPress gebruikersprofiel
pl_pl: Po włączeniu użytkownicy będą mieli możliwość dodania Google Authenticator do swojego profilu użytkownika WordPressa
pt_pt: Quando ativado, os utilizadores terão a opção de adicionar o Google Authenticator ao seu perfil de utilizador do WordPress
ro_ro: Când este activată, utilizatorii vor avea opțiunea de a adăuga Google Authenticator la profilul lor de utilizator WordPress
ru_ru: Когда включено, пользователи смогут добавить Google Authenticator в свой профиль пользователя WordPress
sk_sk: Keď je povolené, používatelia budú mať možnosť pridať Google Authenticator do svojho WordPress používateľského profilu
sr_rs: Када је омогућено, корисници ће имати опцију да додају Google Authenticator у свој Вордпрес кориснички профил
sv_se: När detta är aktiverat kommer användare att ha möjlighet att lägga till Google Authenticator till sin WordPress-användarprofil
th_th: เมื่อเปิดใช้งาน ผู้ใช้จะมีตัวเลือกในการเพิ่ม Google Authenticator ไปยังโปรไฟล์ผู้ใช้ WordPress ของพวกเขา
tr_tr: Etkinleştirildiğinde, kullanıcılar WordPress kullanıcı profiline Google Authenticator ekleme seçeneğine sahip olur
uk_ua: Коли увімкнено, користувачі матимуть можливість додати Google Authenticator до свого профілю користувача WordPress
vi_vn: Khi được bật, người dùng sẽ có tùy chọn thêm Google Authenticator vào hồ sơ người dùng WordPress của họ
zh_cn: 启用后,用户将可以选择将 Google Authenticator 添加到其 WordPress 用户资料
zh_tw: 啟用時,使用者將可以選擇將 Google Authenticator 新增至其 WordPress 使用者個人資料

source: When enabled, users will have the option to add Google Authenticator to their WordPress user profile.
ar: عند التمكين، سيكون لدى المستخدمين خيار إضافة Google Authenticator إلى ملف تعريف مستخدم ووردبريس الخاص بهم.
bg_bg: Когато е активирано, потребителите ще имат опцията да добавят Google Authenticator към своя WordPress потребителски профил.
bs_ba: Kada je omogućeno, korisnici će imati opciju da dodaju Google Authenticator na svoj WordPress korisnički profil.
cs_cz: Pokud je zapnuto, uživatelé budou mít možnost přidat Google Authenticator do svého uživatelského profilu WordPress.
da_dk: Når aktiveret vil brugere have mulighed for at tilføje Google Authenticator til deres WordPress-brugerprofil.
de_de: Wenn aktiviert, haben Benutzer die Möglichkeit, Google Authenticator zu ihrem WordPress-Benutzerprofil hinzuzufügen.
el_gr: Όταν είναι ενεργοποιημένο, οι χρήστες θα έχουν την επιλογή να προσθέσουν το Google Authenticator στο προφίλ χρήστη WordPress τους.
es_es: Cuando está habilitado, los usuarios tendrán la opción de añadir Google Authenticator a su perfil de usuario de WordPress.
fa_ir: زمانی که فعال باشد، کاربران این گزینه را خواهند داشت که Google Authenticator را به پروفایل کاربری وردپرس خود اضافه کنند.
fi: Kun käytössä, käyttäjillä on mahdollisuus lisätä Google Authenticator WordPress-käyttäjäprofiiliinsa.
fr_fr: Lorsque cette option est activée, les utilisateurs auront la possibilité d'ajouter Google Authenticator à leur profil utilisateur WordPress.
he_il: כאשר מופעל, למשתמשים תהיה אפשרות להוסיף Google Authenticator לפרופיל המשתמש שלהם בוורדפרס.
hi_in: सक्षम होने पर, उपयोगकर्ताओं के पास अपने वर्डप्रेस उपयोगकर्ता प्रोफ़ाइल में Google Authenticator जोड़ने का विकल्प होगा।
hr_hr: Kada je omogućeno, korisnici će imati opciju dodati Google Authenticator na svoj WordPress korisnički profil.
hu_hu: Ha engedélyezve van, a felhasználók lehetőséget kapnak a Google Authenticator hozzáadására WordPress felhasználói profiljukhoz.
id_id: Jika diaktifkan, pengguna akan memiliki opsi untuk menambahkan Google Authenticator ke profil pengguna WordPress mereka.
it_it: Quando abilitato, gli utenti avranno l'opzione di aggiungere Google Authenticator al loro profilo utente WordPress.
ja: 有効化すると、ユーザーは WordPress ユーザープロフィールに Google Authenticator を追加するオプションを利用できます。
ko_kr: 활성화하면 사용자가 워드프레스 사용자 프로필에 Google Authenticator를 추가할 수 있는 옵션이 제공됩니다.
ms_my: Apabila didayakan, pengguna akan mempunyai pilihan untuk menambah Google Authenticator ke profil pengguna WordPress mereka.
nb_no: Når aktivert vil brukere ha muligheten til å legge til Google Authenticator i sin WordPress-brukerprofil.
nl_nl: Wanneer ingeschakeld, hebben gebruikers de optie om Google Authenticator toe te voegen aan hun WordPress gebruikersprofiel.
pl_pl: Po włączeniu użytkownicy będą mieli możliwość dodania Google Authenticator do swojego profilu użytkownika WordPressa.
pt_pt: Quando ativado, os utilizadores terão a opção de adicionar o Google Authenticator ao seu perfil de utilizador do WordPress.
ro_ro: Când este activată, utilizatorii vor avea opțiunea de a adăuga Google Authenticator la profilul lor de utilizator WordPress.
ru_ru: Когда включено, пользователи смогут добавить Google Authenticator в свой профиль пользователя WordPress.
sk_sk: Keď je povolené, používatelia budú mať možnosť pridať Google Authenticator do svojho WordPress používateľského profilu.
sr_rs: Када је омогућено, корисници ће имати опцију да додају Google Authenticator у свој Вордпрес кориснички профил.
sv_se: När detta är aktiverat kommer användare att ha möjlighet att lägga till Google Authenticator till sin WordPress-användarprofil.
th_th: เมื่อเปิดใช้งาน ผู้ใช้จะมีตัวเลือกในการเพิ่ม Google Authenticator ไปยังโปรไฟล์ผู้ใช้ WordPress ของพวกเขา
tr_tr: Etkinleştirildiğinde, kullanıcılar WordPress kullanıcı profiline Google Authenticator ekleme seçeneğine sahip olur.
uk_ua: Коли увімкнено, користувачі матимуть можливість додати Google Authenticator до свого профілю користувача WordPress.
vi_vn: Khi được bật, người dùng sẽ có tùy chọn thêm Google Authenticator vào hồ sơ người dùng WordPress của họ.
zh_cn: 启用后,用户将可以选择将 Google Authenticator 添加到其 WordPress 用户资料。
zh_tw: 啟用時,使用者將可以選擇將 Google Authenticator 新增至其 WordPress 使用者個人資料。

source: When enough bad behaviours are detected, it'll block the IP from accessing the site altogether.
ar: عندما يتم اكتشاف سلوكيات سيئة كافية، سيحظر عنوان IP من الوصول إلى الموقع تمامًا.
bg_bg: Когато бъдат открити достатъчно лоши поведения, той ще блокира IP адреса от достъп до сайта изцяло.
bs_ba: Kada se detektuje dovoljno loših ponašanja, blokirat će IP od pristupa sajtu u potpunosti.
cs_cz: Když je detekováno dostatečné množství špatného chování, zablokuje IP adresu v přístupu na web úplně.
da_dk: Når nok dårlige adfærdsmønstre registreres, blokerer den IP-adressen fra at få adgang til webstedet helt.
de_de: Wenn genügend schlechte Verhaltensweisen erkannt werden, wird die IP vollständig vom Zugriff auf die Website blockiert.
el_gr: Όταν εντοπιστούν αρκετές κακές συμπεριφορές, θα αποκλείσει την IP από την πρόσβαση στον ιστότοπο εντελώς.
es_es: Cuando se detectan suficientes comportamientos incorrectos, bloqueará completamente el acceso de la IP al sitio.
fa_ir: زمانی که رفتارهای بد کافی شناسایی شوند، ip را از دسترسی به سایت به‌طور کامل مسدود خواهد کرد.
fi: Kun tarpeeksi huonoa käyttäytymistä havaitaan, se estää IP-osoitteen pääsyn sivustolle kokonaan.
fr_fr: Lorsque suffisamment de mauvais comportements sont détectés, il bloquera complètement l'accès de l'IP au site.
he_il: כאשר מתגלות מספיק התנהגויות רעות, הוא יחסום את כתובת ה-IP מגישה לאתר לחלוטין.
hi_in: जब पर्याप्त खराब व्यवहार का पता चलता है, तो यह IP को साइट तक पहुँचने से पूरी तरह ब्लॉक कर देगा।
hr_hr: Kada se otkrije dovoljno lošeg ponašanja, blokira IP adresu od pristupa stranici u potpunosti.
hu_hu: Amikor elegendő rossz viselkedést észlel, teljesen blokkolja az IP-t a webhelyhez való hozzáféréstől.
id_id: Ketika cukup banyak perilaku buruk terdeteksi, sistem akan memblokir IP dari mengakses situs sama sekali.
it_it: Quando vengono rilevati abbastanza comportamenti dannosi, bloccherà l'IP dall'accesso al sito del tutto.
ja: 十分な悪意のある動作が検出されると、その IP からのサイトへのアクセスを完全にブロックします。
ko_kr: 충분한 악의적인 행동이 감지되면 해당 IP의 사이트 액세스를 완전히 차단합니다.
ms_my: Apabila cukup tingkah laku buruk dikesan, ia akan sekat IP daripada mencapai tapak sepenuhnya.
nb_no: Når nok dårlige atferder oppdages, vil den blokkere IP-adressen fra å få tilgang til nettstedet i det hele tatt.
nl_nl: Wanneer voldoende slecht gedrag wordt gedetecteerd, zal het het IP blokkeren voor toegang tot de site.
pl_pl: Gdy wykryje wystarczająco dużo złych zachowań, zablokuje adres IP przed dostępem do witryny w ogóle.
pt_pt: Quando forem detectados comportamentos incorrectos suficientes, bloqueará o IP de aceder ao site por completo.
ro_ro: Când sunt detectate suficiente comportamente rele, va bloca complet adresa IP de la accesarea site-ului.
ru_ru: Когда обнаружено достаточно плохого поведения, IP-адрес будет полностью заблокирован от доступа к сайту.
sk_sk: Keď je detekovaných dostatok zlých správaní, zablokuje IP z prístupu na stránku úplne.
sr_rs: Када се открије довољно лоших понашања, блокираће IP адресу од приступа сајту у потпуности.
sv_se: När tillräckligt många dåliga beteenden upptäcks kommer den att blockera IP-adressen från att komma åt webbplatsen helt och hållet.
th_th: เมื่อตรวจพบพฤติกรรมที่ไม่ดีเพียงพอ มันจะปิดกั้น IP จากการเข้าถึงไซต์โดยสิ้นเชิง
tr_tr: Yeterli sayıda kötü davranış tespit edildiğinde, IP adresinin siteye erişimini tamamen engelleyecektir.
uk_ua: Коли буде виявлено достатньо поганої поведінки, це заблокує IP від доступу до сайту взагалі.
vi_vn: Khi phát hiện đủ hành vi xấu, nó sẽ chặn IP truy cập trang web hoàn toàn.
zh_cn: 当检测到足够多的不良行为时，它将完全拦截该 IP 访问站点。
zh_tw: 當偵測到足夠的不良行為時,它將完全封鎖該 IP 位址存取網站。

source: When switched-on, any available 3rd party integrations are enabled as soon as they're detected.
ar: عند التشغيل، يتم تمكين أي تكاملات متاحة من طرف ثالث بمجرد اكتشافها.
bg_bg: Когато е включено, всички налични интеграции с трети страни се активират веднага щом бъдат открити.
bs_ba: Kada je uključeno, sve dostupne integracije treće strane se omogućavaju čim budu otkrivene.
cs_cz: Pokud je zapnuto, jakékoli dostupné integrace třetích stran jsou povoleny, jakmile jsou detekovány.
da_dk: Når aktiveret vil alle tilgængelige tredjepartsintegrationer blive aktiveret, så snart de registreres.
de_de: Wenn aktiviert, werden alle verfügbaren Drittanbieter-Integrationen aktiviert, sobald sie erkannt werden.
el_gr: Όταν είναι ενεργοποιημένο, οποιεσδήποτε διαθέσιμες ενσωματώσεις τρίτων ενεργοποιούνται μόλις ανιχνευθούν.
es_es: Cuando está activado, cualquier integración de terceros disponible se activa tan pronto como se detecta.
fa_ir: زمانی که روشن باشد، هر یکپارچه‌سازی شخص ثالث موجود به محض شناسایی فعال می‌شود.
fi: Kun tämä on käytössä, kaikki saatavilla olevat kolmannen osapuolen integraatiot otetaan käyttöön heti, kun ne havaitaan.
fr_fr: Lorsqu'elle est activée, toutes les intégrations tierces disponibles sont activées dès qu'elles sont détectées.
he_il: כאשר מופעל, כל אינטגרציות צד שלישי זמינות מופעלות ברגע שהן מזוהות.
hi_in: जब चालू किया जाता है, तो कोई भी उपलब्ध तीसरे पक्ष के एकीकरण जैसे ही उनका पता चलता है सक्षम हो जाते हैं।
hr_hr: Kada je uključeno, sve dostupne integracije treće strane omogućuju se čim se otkriju.
hu_hu: Bekapcsolt állapotban minden elérhető harmadik féltől származó integráció azonnal engedélyezésre kerül, amint észlelésre kerül.
id_id: Ketika diaktifkan, integrasi pihak ketiga yang tersedia akan diaktifkan segera setelah terdeteksi.
it_it: Quando attivato, tutte le integrazioni di terze parti disponibili vengono abilitate non appena vengono rilevate.
ja: 有効化すると、利用可能なサードパーティ統合が検出され次第、自動的に有効化されます。
ko_kr: 활성화하면 사용 가능한 타사 통합이 감지되는 즉시 활성화됩니다.
ms_my: Apabila dihidupkan, mana-mana integrasi pihak ketiga yang tersedia didayakan sebaik sahaja ia dikesan.
nb_no: Når slått på aktiveres alle tilgjengelige tredjeparts integrasjoner så snart de oppdages.
nl_nl: Wanneer ingeschakeld, worden alle beschikbare 3rd party integraties geactiveerd zodra ze worden gedetecteerd.
pl_pl: Po włączeniu wszystkie dostępne integracje stron trzecich są włączane natychmiast po ich wykryciu.
pt_pt: Quando ativado, quaisquer integrações de terceiros disponíveis são ativadas assim que são detetadas.
ro_ro: Când este activată, orice integrări terțe disponibile sunt activate imediat ce sunt detectate.
ru_ru: При включении любые доступные сторонние интеграции активируются сразу после их обнаружения.
sk_sk: Keď je zapnuté, akékoľvek dostupné integrácie tretích strán sú povolené hneď, ako sú detekované.
sr_rs: Када је укључено, све доступне интеграције трећих страна се омогућавају чим буду откривене.
sv_se: När detta är aktiverat aktiveras alla tillgängliga tredjepartsintegrationer så snart de upptäcks.
th_th: เมื่อเปิดใช้งาน การผสานรวมบุคคลที่สามที่พร้อมใช้งานจะถูกเปิดใช้งานทันทีที่ตรวจพบ
tr_tr: Açıldığında, mevcut 3. taraf entegrasyonları algılanır algılanmaz etkinleştirilir.
uk_ua: Коли увімкнено, будь-які доступні інтеграції сторонніх розробників активуються, щойно їх буде виявлено.
vi_vn: Khi được bật, bất kỳ tích hợp bên thứ ba nào khả dụng sẽ được kích hoạt ngay khi chúng được phát hiện.
zh_cn: 开启后,任何可用的第三方集成将在检测到后立即启用。
zh_tw: 開啟時,任何可用的第三方整合將在偵測到時立即啟用。

source: When the counter reaches the limit below (default: %1$s), %2$s will block that IP completely.
ar: عندما يصل العداد إلى الحد أدناه (الافتراضي: %1$s)، سيحظر %2$s عنوان IP هذا تمامًا.
bg_bg: Когато броячът достигне лимита по-долу (по подразбиране: %1$s), %2$s ще блокира този IP напълно.
bs_ba: Kada brojač dostigne limit ispod (početno: %1$s), %2$s će blokirati taj IP potpuno.
cs_cz: Když počítadlo dosáhne níže uvedeného limitu (výchozí: %1$s), %2$s zablokuje tuto IP adresu úplně.
da_dk: Når tælleren når grænsen nedenfor (standard: %1$s), vil %2$s blokere den IP-adresse fuldstændigt.
el_gr: Όταν ο μετρητής φτάσει το όριο παρακάτω (προεπιλογή: %1$s), το %2$s θα αποκλείσει αυτή την IP εντελώς.
es_es: Cuando el contador alcance el límite a continuación (predeterminado: %1$s), %2$s bloqueará esa IP completamente.
fr_fr: Lorsque le compteur atteint la limite ci-dessous (par défaut : %1$s), %2$s bloquera complètement cette IP.
hi_in: जब काउंटर नीचे दी गई सीमा (डिफ़ॉल्ट: %1$s) तक पहुँच जाता है, तो %2$s उस IP को पूरी तरह से ब्लॉक कर देगा।
hr_hr: Kada brojač dosegne donje ograničenje (zadano: %1$s), %2$s će potpuno blokirati tu IP adresu.
id_id: Ketika penghitung mencapai batas di bawah ini (default: %1$s), %2$s akan memblokir IP tersebut sepenuhnya.
nb_no: Når telleren når grensen nedenfor (standard: %1$s), vil %2$s blokkere den IP-adressen fullstendig.
nl_nl: Wanneer de teller de onderstaande limiet bereikt (standaard: %1$s), zal %2$s dat IP volledig blokkeren.
pt_pt: Quando o contador atinge o limite abaixo (padrão: %1$s), o %2$s bloqueará esse IP completamente.
ro_ro: Când contorul atinge limita de mai jos (implicit: %1$s), %2$s va bloca complet acea adresă IP.
sr_rs: Када бројач достигне доње ограничење (подразумевано: %1$s), %2$s ће потпуно блокирати ту IP адресу.
sv_se: När räknaren når gränsen nedan (standard: %1$s) kommer %2$s att blockera den IP-adressen helt.

source: When the current file contents were compared against the official release, changes were detected.
ar: عند مقارنة محتويات الملف الحالية بالإصدار الرسمي، تم اكتشاف تغييرات.
bg_bg: Когато текущото съдържание на файла беше сравнено с официалната версия, бяха открити промени.
bs_ba: Kada je trenutni sadržaj fajla upoređen sa zvaničnim izdanjem, detektovane su promjene.
cs_cz: Při porovnání aktuálního obsahu souboru s oficiálním vydáním byly detekovány změny.
da_dk: Da det aktuelle filindhold blev sammenlignet med den officielle release, blev der registreret ændringer.
de_de: Als der aktuelle Dateiinhalt mit der offiziellen Version verglichen wurde, wurden Änderungen erkannt.
el_gr: Όταν τα τρέχοντα περιεχόμενα του αρχείου συγκρίθηκαν με την επίσημη έκδοση, εντοπίστηκαν αλλαγές.
es_es: Cuando se comparó el contenido del archivo actual con la versión oficial, se detectaron cambios.
fa_ir: هنگامی که محتویات فایل فعلی با انتشار رسمی مقایسه شد، تغییراتی شناسایی شد.
fi: Kun nykyistä tiedoston sisältöä verrattiin viralliseen julkaisuun, havaittiin muutoksia.
fr_fr: Lorsque le contenu actuel du fichier a été comparé à la version officielle, des modifications ont été détectées.
he_il: כאשר תוכן הקובץ הנוכחי הושווה לגרסה הרשמית, התגלו שינויים.
hi_in: जब वर्तमान फ़ाइल सामग्री की आधिकारिक रिलीज़ से तुलना की गई, तो परिवर्तन पाए गए।
hr_hr: Kada je trenutni sadržaj datoteke uspoređen sa službenim izdanjem, otkrivene su promjene.
hu_hu: Amikor az aktuális fájl tartalmát összehasonlították a hivatalos kiadással, változásokat észleltek.
id_id: Ketika konten berkas saat ini dibandingkan dengan rilis resmi, perubahan terdeteksi.
it_it: Quando il contenuto del file corrente è stato confrontato con la versione ufficiale, sono state rilevate modifiche.
ja: 現在のファイル内容を公式リリースと比較したところ、変更が検出されました。
ko_kr: 현재 파일 내용을 공식 릴리스와 비교했을 때 변경 사항이 감지되었습니다.
ms_my: Apabila kandungan fail semasa dibandingkan dengan keluaran rasmi, perubahan telah dikesan.
nb_no: Da det nåværende filinnholdet ble sammenlignet med den offisielle utgivelsen, ble det oppdaget endringer.
nl_nl: Toen de huidige bestandsinhoud werd vergeleken met de officiële release, werden wijzigingen gedetecteerd.
pl_pl: Gdy obecna treść pliku została porównana z oficjalnym wydaniem, wykryto zmiany.
pt_pt: Quando o conteúdo do ficheiro atual foi comparado com o lançamento oficial, foram detetadas alterações.
ro_ro: Când conținutul curent al fișierului a fost comparat cu versiunea oficială, au fost detectate modificări.
ru_ru: При сравнении текущего содержимого файла с официальным релизом были обнаружены изменения.
sr_rs: Када је тренутни садржај датотеке упоређен са званичним издањем, откривене су промене.
sv_se: När det aktuella filinnehållet jämfördes mot den officiella utgåvan upptäcktes ändringar.
th_th: เมื่อเปรียบเทียบเนื้อหาไฟล์ปัจจุบันกับรุ่นอย่างเป็นทางการ ตรวจพบการเปลี่ยนแปลง
tr_tr: Mevcut dosya içeriği resmi sürümle karşılaştırıldığında değişiklikler tespit edildi.
uk_ua: Коли поточний вміст файлу було порівняно з офіційним релізом, було виявлено зміни.
vi_vn: Khi nội dung tệp hiện tại được so sánh với bản phát hành chính thức, các thay đổi đã được phát hiện.
zh_cn: 当将当前文件内容与官方发布版本进行比较时，检测到更改。
zh_tw: 當目前檔案內容與官方發布版本進行比對時,偵測到變更。
