Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This link will ONLY work if it opens in the same web browser that you used to request this email.
ar: سيعمل هذا الرابط فقط إذا تم فتحه في نفس متصفح الويب الذي استخدمته لطلب هذا البريد الإلكتروني.
bg_bg: Тази връзка ще работи САМО ако се отвори в същия уеб браузър, който сте използвали за заявяване на този имейл.
bs_ba: Ovaj link će raditi SAMO ako se otvori u istom web browseru koji ste koristili za zahtjev ovog emaila.
cs_cz: Tento odkaz bude fungovat POUZE pokud se otevře ve stejném webovém prohlížeči, který jste použili k vyžádání tohoto e-mailu.
da_dk: Dette link vil KUN virke, hvis det åbnes i den samme webbrowser, som du brugte til at anmode om denne e-mail.
de_de: Dieser Link funktioniert NUR, wenn er in demselben Webbrowser geöffnet wird, den Sie zum Anfordern dieser E-Mail verwendet haben.
el_gr: Αυτός ο σύνδεσμος θα λειτουργήσει ΜΟΝΟ εάν ανοίξει στον ίδιο περιηγητή ιστού που χρησιμοποιήσατε για να ζητήσετε αυτό το email.
es_es: Este enlace SOLO funcionará si se abre en el mismo navegador web que usaste para solicitar este email.
fa_ir: این پیوند تنها در صورتی کار می‌کند که در همان مرورگر وبی که برای درخواست این ایمیل استفاده کرده‌اید باز شود.
fi: Tämä linkki toimii VAIN, jos se avautuu samassa verkkoselaimessa, jota käytit tämän sähköpostin pyytämiseen.
fr_fr: Ce lien ne fonctionnera QUE s'il s'ouvre dans le même navigateur web que celui que vous avez utilisé pour demander cet e-mail.
he_il: קישור זה יעבוד רק אם הוא ייפתח באותו דפדפן שבו ביקשתם את האימייל הזה.
hi_in: यह लिंक केवल तभी काम करेगा जब यह उसी वेब ब्राउज़र में खुले जिसका उपयोग आपने इस ईमेल का अनुरोध करने के लिए किया था।
hr_hr: Ova poveznica će raditi SAMO ako se otvori u istom web pregledniku koji ste koristili za zahtijevanje ove e-pošte.
hu_hu: Ez a link CSAK akkor fog működni, ha ugyanabban a böngészőben nyitja meg, amelyet az e-mail kéréséhez használt.
id_id: Tautan ini HANYA akan berfungsi jika dibuka di browser web yang sama yang Anda gunakan untuk meminta email ini.
it_it: Questo link funzionerà SOLO se si apre nello stesso browser web che hai usato per richiedere questa email.
ja: このリンクは、このメールをリクエストするために使用したのと同じ Web ブラウザーで開いた場合にのみ機能します。
ko_kr: 이 링크는 이 이메일을 요청하는 데 사용한 것과 동일한 웹 브라우저에서 열리는 경우에만 작동합니다.
ms_my: Pautan ini hanya akan berfungsi jika dibuka dalam pelayar web yang sama yang anda gunakan untuk meminta e-mel ini.
nb_no: Denne lenken vil KUN fungere hvis den åpnes i samme nettleser som du brukte til å be om denne e-posten.
nl_nl: Deze link werkt ALLEEN als deze opent in dezelfde webbrowser die u heeft gebruikt om deze e-mail aan te vragen.
pl_pl: Ten odnośnik będzie działał TYLKO wtedy, gdy otworzy się w tej samej przeglądarce internetowej, której użyłeś do żądania tego e-maila.
pt_pt: Esta ligação só funcionará se abrir no mesmo navegador web que usou para solicitar este email.
ro_ro: Acest link va funcționa DOAR dacă se deschide în același navigator web pe care l-ai folosit pentru a solicita acest email.
ru_ru: Эта ссылка будет работать ТОЛЬКО если она откроется в том же веб-браузере, который вы использовали для запроса этого письма.
sk_sk: Tento odkaz bude fungovať LEN vtedy, ak sa otvorí v tom istom webovom prehliadači, ktorý ste použili na vyžiadanie tohto e-mailu.
sr_rs: Овај линк ће радити САМО ако се отвори у истом веб прегледачу који сте користили за захтев ове е-поште.
sv_se: Denna länk fungerar ENDAST om den öppnas i samma webbläsare som du använde för att begära detta e-postmeddelande.
th_th: ลิงก์นี้จะใช้งานได้ก็ต่อเมื่อเปิดในเว็บเบราว์เซอร์เดียวกันกับที่คุณใช้ขออีเมลนี้เท่านั้น
tr_tr: Bu bağlantı YALNIZCA bu e-postayı talep etmek için kullandığınız web tarayıcısında açılırsa çalışacaktır.
uk_ua: Це посилання працюватиме ЛИШЕ якщо воно відкривається в тому самому веб-браузері, який ви використовували для запиту цього електронного листа.
vi_vn: Liên kết này CHỈ hoạt động nếu nó mở trong cùng trình duyệt web mà bạn đã sử dụng để yêu cầu email này.
zh_cn: 此链接仅在与您用于请求此邮件的同一网络浏览器中打开时才有效。
zh_tw: 此連結只有在與您用於請求此電子郵件的相同網頁瀏覽器中開啟時才能運作。

source: This log entry doesn't mean it was sent or received successfully, but only that an attempt was made.
ar: لا يعني إدخال السجل هذا أنه تم إرساله أو استلامه بنجاح، ولكن فقط أنه تمت محاولة ذلك.
bg_bg: Този запис в лога не означава, че е изпратен или получен успешно, а само че е направен опит.
bs_ba: Ovaj unos u logu ne znači da je poslat ili primljen uspješno, već samo da je napravljen pokušaj.
cs_cz: Tento záznam v logu neznamená, že byl úspěšně odeslán nebo přijat, ale pouze že byl učiněn pokus.
da_dk: Denne logpost betyder ikke, at den blev sendt eller modtaget med succes, men kun at der blev gjort et forsøg.
de_de: Dieser Protokolleintrag bedeutet nicht, dass es erfolgreich gesendet oder empfangen wurde, sondern nur, dass ein Versuch unternommen wurde.
el_gr: Αυτή η καταχώριση αρχείου καταγραφής δεν σημαίνει ότι στάλθηκε ή ελήφθη με επιτυχία, αλλά μόνο ότι έγινε μια προσπάθεια.
es_es: Esta entrada de registro no significa que se haya enviado o recibido con éxito, sino solo que se realizó un intento.
fa_ir: این ورودی گزارش به این معنی نیست که با موفقیت ارسال یا دریافت شده است، بلکه فقط به این معنی است که تلاشی انجام شده است.
fi: Tämä lokimerkintä ei tarkoita, että se lähetettiin tai vastaanotettiin onnistuneesti, vaan ainoastaan, että yritys tehtiin.
fr_fr: Cette entrée de journal ne signifie pas qu'il a été envoyé ou reçu avec succès, mais seulement qu'une tentative a été effectuée.
he_il: רשומת יומן זו אינה אומרת שהיא נשלחה או התקבלה בהצלחה, אלא רק שבוצע נסיון.
hi_in: इस लॉग प्रविष्टि का अर्थ यह नहीं है कि यह सफलतापूर्वक भेजा या प्राप्त किया गया था, बल्कि केवल यह कि एक प्रयास किया गया था।
hr_hr: Ovaj zapis ne znači da je uspješno poslan ili primljen, već samo da je pokušaj napravljen.
hu_hu: Ez a naplóbejegyzés nem jelenti azt, hogy sikeresen elküldésre vagy fogadásra került, csak azt, hogy kísérlet történt.
id_id: Entri log ini tidak berarti email berhasil dikirim atau diterima, tetapi hanya menunjukkan bahwa upaya telah dilakukan.
it_it: Questa voce di log non significa che sia stato inviato o ricevuto con successo, ma solo che è stato effettuato un tentativo.
ja: このログエントリは、正常に送信または受信されたことを意味するものではなく、試行が行われたことのみを示します。
ko_kr: 이 로그 항목은 성공적으로 전송되거나 수신되었음을 의미하는 것이 아니라 시도가 있었음을 의미합니다.
ms_my: Entri log ini tidak bermakna ia dihantar atau diterima dengan jayanya, tetapi hanya percubaan telah dibuat.
nb_no: Denne loggoppføringen betyr ikke at den ble sendt eller mottatt vellykket, men bare at et forsøk ble gjort.
nl_nl: Deze logvermelding betekent niet dat het succesvol is verzonden of ontvangen, maar alleen dat er een poging is gedaan.
pl_pl: Ten wpis dziennika nie oznacza, że został wysłany lub odebrany pomyślnie, ale tylko że podjęto próbę.
pt_pt: Esta entrada de registo não significa que foi enviada ou recebida com sucesso, mas apenas que foi feita uma tentativa.
ro_ro: Această intrare în jurnal nu înseamnă că a fost trimisă sau primită cu succes, ci doar că a fost făcută o încercare.
ru_ru: Эта запись в журнале не означает, что отправка или получение прошли успешно, а только то, что была предпринята попытка.
sk_sk: Tento záznam v logu neznamená, že bol úspešne odoslaný alebo prijatý, ale len to, že bol vykonaný pokus.
sr_rs: Овај унос у дневнику не значи да је послат или примљен успешно, већ само да је покушај извршен.
sv_se: Denna loggpost betyder inte att den skickades eller togs emot framgångsrikt, utan endast att ett försök gjordes.
th_th: รายการบันทึกนี้ไม่ได้หมายความว่ามันถูกส่งหรือรับสำเร็จ แต่หมายความว่ามีความพยายามเท่านั้น
tr_tr: Bu günlük kaydı başarıyla gönderildiği veya alındığı anlamına gelmez, yalnızca bir deneme yapıldığı anlamına gelir.
uk_ua: Цей запис журналу не означає, що його було успішно надіслано або отримано, а лише те, що була зроблена спроба.
vi_vn: Mục nhật ký này không có nghĩa là nó đã được gửi hoặc nhận thành công, mà chỉ có nghĩa là đã có nỗ lực thực hiện.
zh_cn: 此日志条目并不意味着发送或接收成功,仅表示进行了尝试。
zh_tw: 此日誌項目並不代表它已成功傳送或接收,而只是表示已嘗試過。

source: This means: choose a higher minimum score to be more strict and capture more bots (but potentially block someone that appears to be a bot, but isn't).
ar: هذا يعني: اختر حدًا أدنى أعلى للنقاط لتكون أكثر صرامة والتقاط المزيد من البوتات (ولكن قد تحظر شخصًا يبدو وكأنه بوت، لكنه ليس كذلك).
bg_bg: Това означава: изберете по-висок минимален резултат, за да бъдете по-строги и да уловите повече ботове (но потенциално да блокирате някой, който изглежда като бот, но не е).
bs_ba: Ovo znači: odaberite viši minimalni rezultat da budete stroži i uhvatite više botova (ali potencijalno blokirate nekoga ko izgleda kao bot, ali nije).
cs_cz: To znamená: zvolte vyšší minimální skóre, abyste byli přísnější a zachytili více botů (ale potenciálně zablokujete někoho, kdo se zdá být bot, ale není).
da_dk: Dette betyder: vælg en højere minimumscore for at være mere striks og fange flere bots (men potentielt blokere nogen, der ser ud til at være en bot, men ikke er det).
de_de: Das bedeutet: Wählen Sie eine höhere Mindestpunktzahl, um strenger zu sein und mehr Bots zu erfassen (aber möglicherweise jemanden zu blockieren, der wie ein Bot aussieht, aber keiner ist).
el_gr: Αυτό σημαίνει: επιλέξτε υψηλότερη ελάχιστη βαθμολογία για να είστε πιο αυστηροί και να συλλάβετε περισσότερα bots (αλλά ενδεχομένως να αποκλείσετε κάποιον που φαίνεται να είναι bot, αλλά δεν είναι).
es_es: Esto significa: elige una puntuación mínima más alta para ser más estricto y capturar más bots (pero potencialmente bloquear a alguien que parece ser un bot, pero no lo es).
fa_ir: این بدان معناست: حداقل امتیاز بالاتری را انتخاب کنید تا سخت‌گیرانه‌تر باشید و ربات‌های بیشتری را شناسایی کنید (اما احتمالاً کسی را که به نظر ربات است اما نیست، مسدود کنید).
fi: Tämä tarkoittaa: valitse korkeampi vähimmäispistemäärä ollaksesi tiukempi ja nappaaksesi enemmän botteja (mutta mahdollisesti estääksesi jonkun, joka näyttää botilta, mutta ei ole).
fr_fr: Cela signifie : choisissez un score minimum plus élevé pour être plus strict et capturer plus de robots (mais potentiellement bloquer quelqu'un qui semble être un robot, mais ne l'est pas).
he_il: משמעות הדבר: בחרו ציון מינימלי גבוה יותר כדי להיות מחמירים יותר ולתפוס יותר בוטים (אך עלולים לחסום מישהו שנראה כמו בוט, אך אינו כזה).
hi_in: इसका अर्थ है: अधिक सख्त होने और अधिक बॉट पकड़ने के लिए उच्च न्यूनतम स्कोर चुनें (लेकिन संभावित रूप से किसी ऐसे व्यक्ति को ब्लॉक करें जो बॉट प्रतीत होता है, लेकिन नहीं है)।
hr_hr: To znači: odaberite višu minimalnu ocjenu da budete stroži i uhvatite više botova (ali potencijalno blokirate nekoga tko izgleda kao bot, ali nije).
hu_hu: Ez azt jelenti: válasszon magasabb minimális pontszámot a szigorúbb működéshez és több bot elfogásához (de potenciálisan blokkolhat valakit, aki botnak tűnik, de nem az).
id_id: Ini berarti: pilih skor minimum yang lebih tinggi untuk lebih ketat dan menangkap lebih banyak bot (tetapi berpotensi memblokir seseorang yang tampak seperti bot, tetapi bukan).
it_it: Questo significa: scegli un punteggio minimo più alto per essere più rigoroso e catturare più bot (ma potenzialmente bloccare qualcuno che sembra essere un bot, ma non lo è).
ja: つまり、より厳格にしてより多くのボットを捕捉するには、より高い最小スコアを選択します（ただし、ボットのように見えるが実際にはそうでない人をブロックする可能性があります）。
ko_kr: 즉, 더 엄격하게 더 많은 봇을 포착하려면 더 높은 최소 점수를 선택하세요(하지만 봇처럼 보이지만 실제로는 봇이 아닌 사용자를 차단할 수 있습니다).
ms_my: Ini bermakna: pilih skor minimum yang lebih tinggi untuk menjadi lebih ketat dan tangkap lebih banyak bot (tetapi berpotensi menyekat seseorang yang kelihatan seperti bot, tetapi bukan).
nb_no: Dette betyr: velg en høyere minimum score for å være strengere og fange flere roboter (men potensielt blokkere noen som ser ut til å være en robot, men ikke er det).
nl_nl: Dit betekent: kies een hogere minimumscore om strenger te zijn en meer bots te vangen (maar mogelijk iemand te blokkeren die lijkt op een bot, maar dat niet is).
pl_pl: Oznacza to: wybierz wyższy minimalny wynik, aby być bardziej restrykcyjnym i przechwycić więcej botów (ale potencjalnie zablokować kogoś, kto wygląda jak bot, ale nim nie jest).
pt_pt: Isto significa: escolha uma pontuação mínima mais alta para ser mais rigoroso e capturar mais bots (mas potencialmente bloquear alguém que parece ser um bot, mas não é).
ro_ro: Aceasta înseamnă: alege un scor minim mai mare pentru a fi mai strict și a captura mai mulți boți (dar poți bloca potențial pe cineva care pare a fi un bot, dar nu este).
ru_ru: Это означает: выберите более высокую минимальную оценку, чтобы быть более строгим и захватить больше ботов (но потенциально заблокировать кого-то, кто выглядит как бот, но им не является).
sk_sk: To znamená: zvoľte vyššie minimálne skóre, aby ste boli prísnejší a zachytili viac botov (ale potenciálne zablokujete niekoho, kto sa zdá byť bot, ale nie je).
sr_rs: Ово значи: изаберите виши минимални резултат да будете строжији и ухватите више ботова (али потенцијално блокирате некога ко изгледа као бот, а није).
sv_se: Detta betyder: välj en högre minimipoäng för att vara strängare och fånga fler botar (men potentiellt blockera någon som verkar vara en bot, men inte är det).
th_th: ซึ่งหมายความว่า: เลือกคะแนนขั้นต่ำที่สูงขึ้นเพื่อให้เข้มงวดมากขึ้นและจับบอทได้มากขึ้น (แต่อาจปิดกั้นบางคนที่ดูเหมือนเป็นบอท แต่ไม่ใช่)
uk_ua: Це означає: виберіть вищий мінімальний бал, щоб бути більш суворим і виявляти більше ботів (але потенційно заблокувати когось, хто виглядає як бот, але насправді ним не є).
vi_vn: Điều này có nghĩa là: chọn điểm tối thiểu cao hơn để nghiêm ngặt hơn và bắt được nhiều bot hơn (nhưng có khả năng chặn ai đó có vẻ là bot, nhưng không phải).
zh_cn: 这意味着:选择更高的最低分数会更严格并捕获更多 bot(但可能会拦截看起来像 bot 但实际不是的访客)。
zh_tw: 這表示:選擇較高的最低分數以更嚴格地捕捉更多 Bot(但可能會封鎖看似 Bot 但實際上不是的訪客)。

source: This method for Yubikeys is no longer supported. Please see your user profile
ar: هذه الطريقة لـ Yubikeys لم تعد مدعومة. يرجى الاطلاع على ملف تعريف المستخدم الخاص بك
bg_bg: Този метод за Yubikeys вече не се поддържа. Моля, вижте вашия потребителски профил
bs_ba: Ova metoda za Yubikeys više nije podržana. Molimo pogledajte vaš korisnički profil
cs_cz: Tato metoda pro Yubikeys již není podporována. Podívejte se prosím na svůj uživatelský profil
da_dk: Denne metode til Yubikeys understøttes ikke længere. Se venligst din brugerprofil
de_de: Diese Methode für Yubikeys wird nicht mehr unterstützt. Bitte sehen Sie sich Ihr Benutzerprofil an
el_gr: Αυτή η μέθοδος για Yubikeys δεν υποστηρίζεται πλέον. Παρακαλώ δείτε το προφίλ χρήστη σας
es_es: Este método para Yubikeys ya no es compatible. Por favor, consulta tu perfil de usuario
fa_ir: این روش برای Yubikeys دیگر پشتیبانی نمی‌شود. لطفاً نمایه کاربری خود را مشاهده کنید
fi: Tämä menetelmä Yubikeysille ei ole enää tuettu. Katso käyttäjäprofiilisi
fr_fr: Cette méthode pour les Yubikeys n'est plus prise en charge. Veuillez consulter votre profil utilisateur
he_il: שיטה זו עבור Yubikeys אינה נתמכת עוד. אנא עיינו בפרופיל המשתמש שלכם
hi_in: Yubikeys के लिए यह विधि अब समर्थित नहीं है। कृपया अपनी उपयोगकर्ता प्रोफ़ाइल देखें
hr_hr: Ova metoda za Yubikeys više nije podržana. Molimo pogledajte svoj korisnički profil
hu_hu: Ez a módszer a Yubikey-ekhez már nem támogatott. Kérjük, tekintse meg a felhasználói profilját
id_id: Metode untuk Yubikey ini tidak lagi didukung. Silakan lihat profil pengguna Anda
it_it: Questo metodo per Yubikey non è più supportato. Consulta il tuo profilo utente
ja: Yubikey のこのメソッドはサポートされなくなりました。ユーザープロファイルを参照してください
ko_kr: Yubikey에 대한 이 방법은 더 이상 지원되지 않습니다. 사용자 프로필을 참조하세요
ms_my: Kaedah untuk Yubikeys ini tidak lagi disokong. Sila lihat profil pengguna anda
nb_no: Denne metoden for Yubikeys støttes ikke lenger. Vennligst se brukerprofilen din
nl_nl: Deze methode voor Yubikeys wordt niet langer ondersteund. Zie alstublieft uw gebruikersprofiel
pl_pl: Ta metoda dla Yubikeys nie jest już obsługiwana. Zobacz swój profil użytkownika
pt_pt: Este método para Yubikeys já não é suportado. Por favor, consulte o seu perfil de utilizador
ro_ro: Această metodă pentru Yubikeys nu mai este suportată. Te rugăm să vezi profilul tău de utilizator
ru_ru: Этот метод для Yubikeys больше не поддерживается. Пожалуйста, см. ваш профиль пользователя
sk_sk: Táto metóda pre Yubikeys už nie je podporovaná. Prosím pozrite si váš používateľský profil
sr_rs: Овај метод за Yubikeys више није подржан. Молимо погледајте ваш кориснички профил
sv_se: Denna metod för Yubikeys stöds inte längre. Vänligen se din användarprofil
th_th: วิธีนี้สำหรับ Yubikeys ไม่ได้รับการสนับสนุนอีกต่อไป โปรดดูโปรไฟล์ผู้ใช้ของคุณ
tr_tr: Yubikey'ler için bu yöntem artık desteklenmiyor. Lütfen kullanıcı profilinize bakın
uk_ua: Цей метод для Yubikeys більше не підтримується. Будь ласка, перегляньте свій профіль користувача
vi_vn: Phương thức này cho Yubikeys không còn được hỗ trợ. Vui lòng xem hồ sơ người dùng của bạn
zh_cn: 不再支持此 Yubikey 方法。请查看您的用户个人资料
zh_tw: 此 Yubikey 方法已不再支援。請查看您的使用者個人資料

source: This option ensures that visitors with a high reputation score won't be blocked by Shield automatically.
ar: يضمن هذا الخيار عدم حظر الزوار ذوي درجة السمعة العالية بواسطة Shield تلقائيًا.
bg_bg: Тази опция гарантира, че посетители с висок резултат на репутация няма да бъдат блокирани от Shield автоматично.
bs_ba: Ova opcija osigurava da posjetioci sa visokim skorom reputacije neće biti automatski blokirani od strane Shield-a.
cs_cz: Tato možnost zajišťuje, že návštěvníci s vysokým skóre reputace nebudou automaticky blokováni Shield.
da_dk: Denne indstilling sikrer, at besøgende med en høj reputationsscore ikke blokeres automatisk af Shield.
de_de: Diese Option stellt sicher, dass Besucher mit einer hohen Reputationsbewertung nicht automatisch von Shield blockiert werden.
el_gr: Αυτή η επιλογή διασφαλίζει ότι οι επισκέπτες με υψηλή βαθμολογία φήμης δεν θα αποκλειστούν αυτόματα από το Shield.
es_es: Esta opción garantiza que los visitantes con una puntuación de alta reputación no sean bloqueados automáticamente por Shield.
fa_ir: این گزینه اطمینان می‌دهد که بازدیدکنندگان با امتیاز اعتبار بالا به‌طور خودکار توسط Shield مسدود نخواهند شد.
fi: Tämä asetus varmistaa, että korkean mainepisteet omaavat vierailijat eivät joudu Shieldin automaattisesti estämiksi.
fr_fr: Cette option garantit que les visiteurs ayant un score de réputation élevé ne seront pas bloqués automatiquement par Shield.
he_il: אפשרות זו מבטיחה שמבקרים עם ציון מוניטין גבוה לא ייחסמו אוטומטית על ידי Shield.
hi_in: यह विकल्प सुनिश्चित करता है कि उच्च प्रतिष्ठा स्कोर वाले आगंतुकों को Shield द्वारा स्वचालित रूप से ब्लॉक नहीं किया जाएगा।
hr_hr: Ova opcija osigurava da posjetitelji s visokom ocjenom reputacije neće biti automatski blokirani od strane Shielda.
hu_hu: Ez a beállítás biztosítja, hogy a magas hírnév pontszámmal rendelkező látogatókat a Shield ne blokkolja automatikusan.
id_id: Opsi ini memastikan bahwa pengunjung dengan skor reputasi tinggi tidak akan diblokir oleh Shield secara otomatis.
it_it: Questa opzione assicura che i visitatori con un punteggio di reputazione elevato non vengano bloccati automaticamente da Shield.
ja: このオプションにより、高評価スコアを持つ訪問者が Shield によって自動的にブロックされないようになります。
ko_kr: 이 옵션은 높은 평판 점수를 가진 방문자가 Shield에 의해 자동으로 차단되지 않도록 보장합니다.
ms_my: Pilihan ini memastikan pelawat dengan skor reputasi tinggi tidak akan disekat oleh Shield secara automatik.
nb_no: Dette alternativet sikrer at besøkende med høy omdømmescore ikke blir blokkert av Shield automatisk.
nl_nl: Deze optie zorgt ervoor dat bezoekers met een hoge reputatiescore niet automatisch door Shield worden geblokkeerd.
pl_pl: Ta opcja zapewnia, że odwiedzający o wysokim wyniku reputacji nie będą automatycznie blokowani przez Shield.
pt_pt: Esta opção garante que visitantes com uma pontuação de reputação elevada não serão bloqueados automaticamente pelo Shield.
ro_ro: Această opțiune asigură că vizitatorii cu un scor de reputație ridicat nu vor fi blocați automat de Shield.
ru_ru: Эта настройка гарантирует, что посетители с высоким показателем репутации не будут автоматически заблокированы Shield.
sk_sk: Táto možnosť zabezpečuje, že návštevníci s vysokým skóre reputácie nebudú automaticky blokovaní pluginom Shield.
sr_rs: Ова опција обезбеђује да посетиоци са високим скором репутације неће бити аутоматски блокирани од стране Shield-а.
sv_se: Detta alternativ säkerställer att besökare med högt anseende inte blockeras av Shield automatiskt.
th_th: ตัวเลือกนี้ช่วยให้มั่นใจว่าผู้เยี่ยมชมที่มีคะแนนชื่อเสียงสูงจะไม่ถูกปิดกั้นโดย Shield โดยอัตโนมัติ
tr_tr: Bu seçenek, yüksek itibar puanına sahip ziyaretçilerin Shield tarafından otomatik olarak engellenmemesini sağlar.
uk_ua: Цей параметр гарантує, що відвідувачі з високим показником репутації не будуть автоматично заблоковані Shield.
vi_vn: Tùy chọn này đảm bảo rằng khách truy cập có điểm uy tín cao sẽ không bị Shield tự động chặn.
zh_cn: 此选项确保具有高信誉评分的访问者不会被 Shield 自动拦截。
zh_tw: 此選項可確保具有高信譽分數的訪客不會被 Shield 自動封鎖。
