Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Whitelabel, Manual/Auto User Suspension, Unlimited Logs, Site Sync Import/Export, are just some of what's available when you upgrade your plan.
ar: Whitelabel، والتعليق اليدوي/التلقائي للمستخدم، والسجلات غير المحدودة، واستيراد/تصدير مزامنة الموقع، هي مجرد بعض ما هو متاح عند ترقية خطتك.
bg_bg: Whitelabel, ръчно/автоматично спиране на потребители, неограничени логове, синхронизация на импорт/експорт на сайтове са само част от това, което е налично, когато надградите вашия план.
bs_ba: Whitelabel, manualna/automatska suspenzija korisnika, neograničeni logovi, Site Sync uvoz/izvoz, su samo neke od mogućnosti dostupnih kada nadogradite vaš plan.
cs_cz: Whitelabel, manuální/automatické pozastavení uživatele, neomezené logy, import/export Site Sync jsou jen některé z toho, co je k dispozici, když upgradujete svůj plán.
da_dk: Whitelabel, manuel/automatisk brugersuspendering, ubegrænsede logfiler, webstedssynkronisering import/eksport er blot nogle af de funktioner, der er tilgængelige, når du opgraderer din plan.
de_de: Whitelabel, manuelle/automatische Benutzersperrung, unbegrenzte Protokolle, Site-Sync-Import/Export sind nur einige der Funktionen, die verfügbar sind, wenn Sie Ihren Plan upgraden.
el_gr: Whitelabel, Χειροκίνητη/Αυτόματη Αναστολή Χρήστη, Απεριόριστα Αρχεία Καταγραφής, Εισαγωγή/Εξαγωγή Συγχρονισμού Ιστότοπου, είναι μόνο μερικά από όσα είναι διαθέσιμα όταν αναβαθμίσετε το πρόγραμμά σας.
es_es: Marca blanca, suspensión manual/automática de usuarios, registros ilimitados, importación/exportación de sincronización de sitios, son solo algunas de las funciones disponibles cuando actualizas tu plan.
fa_ir: برچسب سفید، تعلیق دستی/خودکار کاربر، گزارش‌های نامحدود، درون‌برون‌ریزی همگام‌سازی سایت، تنها بخشی از امکاناتی هستند که با ارتقای طرح خود در دسترس خواهید داشت.
fi: Whitelabel, manuaalinen/automaattinen käyttäjän jäädytys, rajoittamattomat logit, Site Sync -tuonti/vienti ovat vain osa siitä, mitä on saatavilla, kun päivität tilisi.
fr_fr: Marque blanche, suspension manuelle/automatique des utilisateurs, journaux illimités, importation/exportation de synchronisation de site, ne sont que quelques-unes des fonctionnalités disponibles lorsque vous mettez à niveau votre forfait.
he_il: Whitelabel, השעיית משתמשים ידנית/אוטומטית, לוגים ללא הגבלה, ייבוא/ייצוא סנכרון אתרים, הם רק חלק ממה שזמין כאשר אתם משדרגים את התוכנית שלכם.
hi_in: Whitelabel, Manual/Auto User Suspension, Unlimited Logs, Site Sync Import/Export, जब आप अपनी योजना अपग्रेड करते हैं तो उपलब्ध कुछ विशेषताएँ हैं।
hr_hr: Whitelabel, ručno/automatsko suspendiranje korisnika, neograničeni zapisi, sinkronizacija stranica uvoz/izvoz, samo su neke od mogućnosti dostupnih kada nadogradite svoj plan.
hu_hu: Whitelabel, manuális/automatikus felhasználó felfüggesztés, korlátlan naplók, webhely szinkronizálás import/export, csak néhány a sok közül, ami elérhető, ha frissíti a csomagját.
id_id: Whitelabel, Penangguhan Pengguna Manual/Otomatis, Log Tanpa Batas, Impor/Ekspor Sinkronisasi Situs, hanyalah beberapa dari yang tersedia ketika Anda meningkatkan paket Anda.
it_it: Whitelabel, sospensione utente manuale/automatica, log illimitati, importazione/esportazione sincronizzazione sito, sono solo alcune delle funzionalità disponibili quando effettui l'upgrade del tuo piano.
ja: ホワイトラベル、手動/自動ユーザー停止、無制限ログ、サイト同期インポート/エクスポートなどは、プランをアップグレードすると利用可能になる機能の一部です。
ko_kr: 화이트라벨, 수동/자동 사용자 정지, 무제한 로그, 사이트 동기화 가져오기/내보내기는 플랜을 업그레이드할 때 사용할 수 있는 기능 중 일부입니다.
ms_my: Whitelabel, Penggantungan Pengguna Manual/Automatik, Log Tanpa Had, Import/Eksport Segerak Tapak, adalah antara yang tersedia apabila anda naik taraf pelan anda.
nb_no: Whitelabel, manuell/automatisk brukersuspensjon, ubegrensede logger, nettstedssynkronisering import/eksport, er bare noe av det som er tilgjengelig når du oppgraderer planen din.
nl_nl: Whitelabel, Handmatige/Automatische Gebruikerssuspensie, Onbeperkte Logs, Site Sync Import/Export, zijn slechts enkele van wat beschikbaar is wanneer u uw plan upgrade.
pl_pl: Whitelabel, ręczne/automatyczne zawieszanie użytkowników, nieograniczone logi, synchronizacja importu/eksportu witryny to tylko niektóre z funkcji dostępnych po aktualizacji planu.
pt_pt: Whitelabel, Suspensão Manual/Automática de Utilizador, Logs Ilimitados, Importação/Exportação de Sincronização de Site, são apenas algumas das funcionalidades disponíveis quando atualiza o seu plano.
ro_ro: Whitelabel, suspendare manuală/automată utilizator, jurnale nelimitate, import/export sincronizare site sunt doar câteva dintre cele disponibile când îți actualizezi planul.
ru_ru: Whitelabel, ручная/автоматическая приостановка пользователей, неограниченные журналы, импорт/экспорт синхронизации сайта — это лишь некоторые из возможностей, доступных при обновлении вашего тарифного плана.
sk_sk: Whitelabel, manuálne/automatické pozastavenie používateľa, neobmedzené logy, Site Sync Import/Export sú len niektoré z toho, čo je dostupné, keď upgradujete váš plán.
sr_rs: Whitelabel, мануелна/аутоматска суспензија корисника, неограничени дневници, синхронизација увоза/извоза сајта, само су неке од могућности доступних када надоградите ваш план.
sv_se: Whitelabel, manuell/automatisk användarsuspension, obegränsade loggar, webbplatssynkronisering import/export är bara några av det som är tillgängligt när du uppgraderar ditt abonnemang.
th_th: Whitelabel, การระงับผู้ใช้แบบแมนนวล/อัตโนมัติ, บันทึกไม่จำกัด, การนำเข้า/ส่งออก Site Sync เป็นเพียงบางส่วนของสิ่งที่พร้อมใช้งานเมื่อคุณอัปเกรดแผนของคุณ
tr_tr: Whitelabel, Manuel/Otomatik Kullanıcı Askıya Alma, Sınırsız Günlükler, Site Sync İçe/Dışa Aktarma, planınızı yükselttiğinizde kullanılabilecek özelliklerin sadece birkaçı.
uk_ua: Whitelabel, ручне/автоматичне призупинення користувачів, необмежені журнали, імпорт/експорт синхронізації сайту — це лише деякі з того, що доступно, коли ви оновите свій план.
vi_vn: Whitelabel, Tạm ngưng Người dùng Thủ công/Tự động, Nhật ký Không giới hạn, Nhập/Xuất Đồng bộ Trang web, chỉ là một số tính năng có sẵn khi bạn nâng cấp gói của mình.
zh_cn: 白标、手动/自动用户暂停、无限日志、站点同步导入/导出等,这些只是升级计划后可用功能的一部分。
zh_tw: 白標籤、手動/自動使用者停權、無限記錄、網站同步匯入/匯出,只是升級方案後可用功能的一部分。

source: Whitelist Me
ar: أضفني للقائمة البيضاء
bg_bg: Добави ме в бял списък
bs_ba: Dodaj me na bijelu listu
cs_cz: Zařadit mě na whitelist
da_dk: Hvidlist mig
de_de: Mich auf Whitelist setzen
el_gr: Προσθήκη Μου Στη Λίστα Επιτρεπόμενων
es_es: Añadirme a Lista Blanca
fa_ir: من را به فهرست سفید اضافه کن
fi: Lisää minut sallittujen listalle
fr_fr: Me mettre en liste blanche
he_il: הוסף אותי לרשימה לבנה
hi_in: मुझे व्हाइटलिस्ट करें
hr_hr: Stavi me na bijelu listu
hu_hu: Fehérlistára helyezés
id_id: Daftar Putih Saya
it_it: Aggiungimi alla whitelist
ja: ホワイトリストに追加
ko_kr: 허용 목록에 추가
ms_my: Senarai Putih Saya
nb_no: Hvitelistet meg
nl_nl: Whitelist Mij
pl_pl: Dodaj mnie do białej listy
pt_pt: Adicionar-me à Lista Branca
ro_ro: Adaugă-mă pe lista albă
ru_ru: Добавить меня в белый список
sk_sk: Pridať ma na bielu listinu
sr_rs: Стави ме на белу листу
sv_se: Vitlista mig
th_th: เพิ่มฉันในรายการอนุญาต
tr_tr: Beni Beyaz Listeye Ekle
uk_ua: Додати мене до білого списку
vi_vn: Đưa Tôi Vào Danh sách Trắng
zh_cn: 将我加入白名单
zh_tw: 將我加入白名單

source: Whitelist Parameters
ar: معاملات القائمة البيضاء
bg_bg: Параметри на бял списък
bs_ba: Parametri bijele liste
cs_cz: Parametry whitelistu
da_dk: Hvidlisteparametre
de_de: Whitelist-Parameter
el_gr: Παράμετροι Λίστας Επιτρεπόμενων
es_es: Parámetros de Lista Blanca
fa_ir: پارامترهای فهرست سفید
fi: Sallittujen listan parametrit
fr_fr: Paramètres de liste blanche
he_il: פרמטרים ברשימה לבנה
hi_in: व्हाइटलिस्ट पैरामीटर
hr_hr: Parametri bijele liste
hu_hu: Fehérlista paraméterek
id_id: Parameter Daftar Putih
it_it: Parametri whitelist
ja: ホワイトリストパラメータ
ko_kr: 허용 목록 매개변수
ms_my: Parameter Senarai Putih
nb_no: Hvitelisteparametere
pl_pl: Parametry białej listy
pt_pt: Parâmetros da Lista Branca
ro_ro: Parametri listă albă
ru_ru: Параметры белого списка
sk_sk: Parametre bielej listiny
sr_rs: Параметри беле листе
sv_se: Vitlisteparametrar
th_th: พารามิเตอร์รายการอนุญาต
tr_tr: Beyaz Liste Parametreleri
uk_ua: Параметри білого списку
vi_vn: Tham số Danh sách Trắng
zh_cn: 白名单参数
zh_tw: 白名單參數

source: Whitelist Site Added
ar: تمت إضافة موقع إلى القائمة البيضاء
bg_bg: Добавен сайт в бял списък
bs_ba: Sajt dodan na bijelu listu
cs_cz: Web přidán na whitelist
da_dk: Websted tilføjet til hvidliste
de_de: Whitelist-Website hinzugefügt
el_gr: Ιστότοπος Προστέθηκε Στη Λίστα Επιτρεπόμενων
es_es: Sitio añadido a lista blanca
fa_ir: سایت به فهرست سفید اضافه شد
fi: Sivusto lisätty sallittujen listalle
fr_fr: Site de liste blanche ajouté
he_il: אתר נוסף לרשימה הלבנה
hi_in: व्हाइटलिस्ट साइट जोड़ी गई
hr_hr: Stranica dodana na bijelu listu
hu_hu: Fehérlista webhely hozzáadva
id_id: Situs Daftar Putih Ditambahkan
it_it: Sito aggiunto alla lista consentiti
ja: ホワイトリストサイトを追加しました
ko_kr: 허용 목록 사이트 추가됨
ms_my: Tapak Senarai Putih Ditambah
nb_no: Nettsted lagt til hviteliste
nl_nl: Whitelist Site Toegevoegd
pl_pl: Witryna dodana do białej listy
pt_pt: Site Adicionado à Lista Branca
ro_ro: Site adăugat în lista albă
ru_ru: Сайт добавлен в белый список
sk_sk: Stránka pridaná na bielu listinu
sr_rs: Сајт додат на белу листу
sv_se: Webbplats tillagd till vitlista
th_th: เพิ่มเว็บในรายการอนุญาตแล้ว
tr_tr: Beyaz Liste Sitesi Eklendi
uk_ua: Сайт додано до білого списку
vi_vn: Đã Thêm Trang web vào Danh Sách Trắng
zh_cn: 白名单站点已添加
zh_tw: 白名單網站已新增

source: Whitelist Site Removed
ar: تمت إزالة موقع من القائمة البيضاء
bg_bg: Премахнат сайт от бял списък
bs_ba: Sajt uklonjen sa bijele liste
cs_cz: Web odebrán z bílé listiny
da_dk: Websted fjernet fra hvidliste
de_de: Whitelist-Website entfernt
el_gr: Ο Ιστότοπος Αφαιρέθηκε Από Τη Λίστα Επιτρεπόμενων
es_es: Sitio de Lista Blanca Eliminado
fa_ir: سایت از فهرست سفید حذف شد
fi: Sivusto poistettu sallittujen listalta
fr_fr: Site de liste blanche supprimé
he_il: אתר הוסר מהרשימה הלבנה
hi_in: व्हाइटलिस्ट साइट हटाई गई
hr_hr: Stranica uklonjena s bijele liste
hu_hu: Fehérlista webhely eltávolítva
id_id: Situs Daftar Putih Dihapus
it_it: Sito rimosso dalla lista consentiti
ja: ホワイトリストサイトを削除しました
ko_kr: 허용 목록 사이트 제거됨
ms_my: Tapak Senarai Putih Dikeluarkan
nb_no: Nettsted fjernet fra hviteliste
nl_nl: Whitelist Site Verwijderd
pl_pl: Witryna usunięta z białej listy
pt_pt: Site Removido da Lista Branca
ro_ro: Site înlăturat din lista albă
ru_ru: Сайт удалён из белого списка
sk_sk: Stránka odstránená z bielej listiny
sr_rs: Сајт уклоњен са беле листе
sv_se: Webbplats borttagen från vitlista
th_th: ลบไซต์ออกจากรายการอนุญาตแล้ว
tr_tr: Beyaz Liste Sitesi Kaldırıldı
uk_ua: Сайт видалено з білого списку
vi_vn: Đã Xóa Trang web Khỏi Danh Sách Trắng
zh_cn: 白名单站点已移除
zh_tw: 白名單網站已移除

source: Whitelist for Site Lockdown
ar: القائمة البيضاء لإغلاق الموقع
bg_bg: Бял списък за блокиране на сайта
bs_ba: Bijela lista za zaključavanje sajta
cs_cz: Bílá listina pro uzamčení webu
da_dk: Hvidliste til webstedslukning
de_de: Whitelist für Site-Lockdown
el_gr: Λίστα Επιτρεπόμενων Για Κλείδωμα Ιστότοπου
es_es: Lista blanca para bloqueo del sitio
fa_ir: فهرست سفید برای قفل سایت
fi: Valkoinen lista sivuston lukitustilaa varten
fr_fr: Liste blanche pour le verrouillage du site
he_il: רשימה לבנה לנעילת אתר
hi_in: साइट Lockdown के लिए व्हाइटलिस्ट
hr_hr: Bijela lista za zaključavanje stranice
hu_hu: Fehérlista a webhely lezáráshoz
id_id: Daftar Putih untuk Penguncian Situs
it_it: Lista consentiti per blocco sito
ja: サイトロックダウンのホワイトリスト
ko_kr: 사이트 잠금 허용 목록
ms_my: Senarai Putih untuk Lockdown Tapak
nb_no: Hviteliste for nettsted-låsemodus
nl_nl: Whitelist voor site lockdown
pl_pl: Biała lista dla blokady witryny
pt_pt: Lista Branca para Bloqueio de Site
ro_ro: Lista albă pentru blocare site
ru_ru: Белый список для блокировки сайта
sk_sk: Biela listina pre uzamknutie stránky
sr_rs: Бела листа за закључавање сајта
sv_se: Vitlista för webbplatslåsning
th_th: รายการอนุญาตสำหรับการล็อกไซต์
tr_tr: Site Kilitleme için Beyaz Liste
uk_ua: Білий список для блокування сайту
vi_vn: Danh Sách Trắng Cho Khóa Trang Web
zh_cn: 站点锁定白名单
zh_tw: 網站鎖定白名單

source: Whitelisted Sites To Export Options From This Site
ar: المواقع المدرجة في القائمة البيضاء لتصدير الخيارات من هذا الموقع
bg_bg: Сайтове в бял списък за експортиране на опции от този сайт
bs_ba: Sajti na bijeloj listi za izvoz opcija sa ovog sajta
cs_cz: Weby na whitelistu pro export nastavení z tohoto webu
da_dk: Hvidlistede websteder til eksport af indstillinger fra dette websted
de_de: Whitelist-Websites zum Exportieren von Optionen von dieser Website
el_gr: Ιστότοποι Λευκής Λίστας Για Εξαγωγή Επιλογών Από Αυτόν Τον Ιστότοπο
es_es: Sitios en Lista Blanca para Exportar Opciones desde Este Sitio
fa_ir: سایت‌های فهرست سفید برای برون‌بری گزینه‌ها از این سایت
fi: Sallitut sivustot, joille viedään asetukset tältä sivustolta
fr_fr: Sites en liste blanche pour exporter les options depuis ce site
he_il: אתרים ברשימה לבנה לייצוא אפשרויות מאתר זה
hi_in: इस साइट से विकल्प निर्यात करने के लिए व्हाइटलिस्टेड साइटें
hr_hr: Stranice na bijeloj listi za izvoz opcija s ove stranice
hu_hu: Engedélyezett webhelyek a beállítások exportálásához erről a webhelyről
id_id: Situs yang Masuk Daftar Putih untuk Mengekspor Opsi dari Situs Ini
it_it: Siti in whitelist per esportare le opzioni da questo sito
ja: このサイトからオプションをエクスポートするホワイトリストサイト
ko_kr: 이 사이트에서 옵션을 내보낼 수 있는 화이트리스트 사이트
ms_my: Tapak Dalam Senarai Putih Untuk Eksport Pilihan Dari Tapak Ini
nb_no: Hvitelistede nettsteder for å eksportere alternativer fra dette nettstedet
nl_nl: Goedgekeurde Sites Om Opties Vanaf Deze Site Te Exporteren
pl_pl: Witryny z białej listy do eksportu opcji z tej witryny
pt_pt: Sites na Lista Branca Para Exportar Opções Deste Site
ro_ro: Site-uri din lista albă pentru exportul opțiunilor din acest site
ru_ru: Сайты из белого списка для экспорта настроек с этого сайта
sk_sk: Stránky na bielej listine pre export možností z tejto stránky
sr_rs: Сајтови на белој листи за извоз опција са овог сајта
sv_se: Vitlistade webbplatser att exportera alternativ från denna webbplats
th_th: ไซต์ที่อนุญาตให้ส่งออกตัวเลือกจากไซต์นี้
tr_tr: Bu Siteden Seçenekleri Dışa Aktarmak İçin Beyaz Listeye Alınmış Siteler
uk_ua: Сайти з білого списку для експорту параметрів з цього сайту
vi_vn: Các Trang Web Trong Danh sách Trắng Để Xuất Tùy chọn Từ Trang Web Này
zh_cn: 允许从此站点导出选项的白名单站点
zh_tw: 允許從此網站匯出選項的白名單網站

source: Whitelisted Sites Which Do Not Need The Secret Key To Export Options
ar: المواقع المدرجة في القائمة البيضاء التي لا تحتاج إلى المفتاح السري لتصدير الخيارات
bg_bg: Сайтове в бял списък, които не се нуждаят от секретен ключ за експортиране на опции
bs_ba: Sajti na bijeloj listi kojima nije potreban tajni ključ za izvoz opcija
cs_cz: Weby na bílé listině, které nepotřebují tajný klíč pro export nastavení
da_dk: Hvidlistede websteder, der ikke har brug for den hemmelige nøgle til at eksportere indstillinger
de_de: Whitelist-Websites, die den geheimen Schlüssel nicht benötigen, um Optionen zu exportieren
el_gr: Ιστότοποι Λευκής Λίστας Που Δεν Χρειάζονται Το Μυστικό Κλειδί Για Εξαγωγή Επιλογών
es_es: Sitios en Lista Blanca Que No Necesitan La Clave Secreta Para Exportar Opciones
fa_ir: سایت‌های فهرست سفید که برای برون‌بری گزینه‌ها نیازی به کلید مخفی ندارند
fi: Sallitut sivustot, jotka eivät tarvitse salaista avainta asetusten viemiseen
fr_fr: Sites en liste blanche qui n'ont pas besoin de la clé secrète pour exporter les options
he_il: אתרים ברשימה לבנה שאינם זקוקים למפתח סודי לייצוא אפשרויות
hi_in: व्हाइटलिस्टेड साइटें जिन्हें विकल्प निर्यात करने के लिए गुप्त कुंजी की आवश्यकता नहीं है
hr_hr: Stranice na bijeloj listi koje ne trebaju tajni ključ za izvoz opcija
hu_hu: Engedélyezett webhelyek, amelyeknek nincs szükségük a titkos kulcsra a beállítások exportálásához
id_id: Situs yang Masuk Daftar Putih yang Tidak Memerlukan Kunci Rahasia untuk Mengekspor Opsi
it_it: Siti in whitelist che non necessitano della chiave segreta per esportare le opzioni
ja: シークレットキーなしでオプションをエクスポートできるホワイトリストサイト
ko_kr: 옵션을 내보내기 위해 비밀 키가 필요하지 않은 화이트리스트 사이트
ms_my: Tapak Dalam Senarai Putih Yang Tidak Memerlukan Kunci Rahsia Untuk Eksport Pilihan
nb_no: Hvitelistede nettsteder som ikke trenger hemmelig nøkkel for å eksportere alternativer
nl_nl: Goedgekeurde Sites Die Geen Geheime Sleutel Nodig Hebben Om Opties Te Exporteren
pl_pl: Witryny z białej listy, które nie potrzebują klucza tajnego do eksportu opcji
pt_pt: Sites na Lista Branca Que Não Necessitam da Chave Secreta Para Exportar Opções
ro_ro: Site-uri din lista albă care nu necesită cheia secretă pentru exportul opțiunilor
ru_ru: Сайты из белого списка, которым не нужен секретный ключ для экспорта настроек
sk_sk: Stránky na bielej listine, ktoré nepotrebujú tajný kľúč na export možností
sr_rs: Сајтови на белој листи који не захтевају тајни кључ за извоз опција
sv_se: Vitlistade webbplatser som inte behöver den hemliga nyckeln för att exportera alternativ
th_th: ไซต์ที่อนุญาตซึ่งไม่ต้องใช้คีย์ลับเพื่อส่งออกตัวเลือก
tr_tr: Seçenekleri Dışa Aktarmak İçin Gizli Anahtara İhtiyaç Duymayan Beyaz Listeye Alınmış Siteler
uk_ua: Сайти з білого списку, яким не потрібен секретний ключ для експорту параметрів
vi_vn: Các Trang Web Trong Danh sách Trắng Không Cần Khóa Bí mật Để Xuất Tùy chọn
zh_cn: 无需密钥即可导出选项的白名单站点
zh_tw: 不需要密鑰即可匯出選項的白名單網站

source: Whitelisted sites may export options from this site without the key.
ar: يمكن للمواقع المدرجة في القائمة البيضاء تصدير الخيارات من هذا الموقع بدون المفتاح.
bg_bg: Сайтовете в бял списък могат да експортират опции от този сайт без ключа.
bs_ba: Sajti na bijeloj listi mogu izvoziti opcije sa ovog sajta bez ključa.
cs_cz: Weby na bílé listině mohou exportovat možnosti z tohoto webu bez klíče.
da_dk: Hvidlistede websteder kan eksportere indstillinger fra dette websted uden nøglen.
de_de: Whitelist-Websites dürfen Optionen von dieser Website ohne Schlüssel exportieren.
el_gr: Οι ιστότοποι λευκής λίστας μπορούν να εξάγουν επιλογές από αυτόν τον ιστότοπο χωρίς το κλειδί.
es_es: Los sitios en la lista blanca pueden exportar opciones desde este sitio sin la clave.
fa_ir: سایت‌های فهرست سفید می‌توانند بدون کلید، گزینه‌ها را از این سایت برون‌بری کنند.
fi: Valkolistatut sivustot voivat viedä asetuksia tältä sivustolta ilman avainta.
fr_fr: Les sites en liste blanche peuvent exporter les options depuis ce site sans la clé.
he_il: אתרים ברשימה לבנה יכולים לייצא אפשרויות מאתר זה ללא מפתח.
hi_in: व्हाइटलिस्टेड साइटें बिना कुंजी के इस साइट से विकल्प निर्यात कर सकती हैं।
hr_hr: Stranice na bijeloj listi mogu izvoziti opcije s ove stranice bez ključa.
hu_hu: Az engedélyezett webhelyek kulcs nélkül exportálhatnak beállításokat erről a webhelyről.
id_id: Situs yang masuk daftar putih dapat mengekspor opsi dari situs ini tanpa kunci.
it_it: I siti in whitelist possono esportare le opzioni da questo sito senza la chiave.
ja: ホワイトリストサイトはキーなしでこのサイトからオプションをエクスポートできます。
ko_kr: 화이트리스트에 등록된 사이트는 키 없이 이 사이트에서 옵션을 내보낼 수 있습니다.
ms_my: Tapak dalam senarai putih boleh mengeksport pilihan daripada tapak ini tanpa kunci.
nb_no: Hvitelistede nettsteder kan eksportere innstillinger fra dette nettstedet uten nøkkelen.
nl_nl: Goedgekeurde sites mogen opties vanaf deze site exporteren zonder de sleutel.
pl_pl: Witryny z białej listy mogą eksportować opcje z tej witryny bez klucza.
pt_pt: Sites na lista branca podem exportar opções deste site sem a chave.
ro_ro: Site-urile din lista albă pot exporta opțiuni de pe acest site fără cheie.
ru_ru: Сайты из белого списка могут экспортировать настройки с этого сайта без ключа.
sk_sk: Stránky na bielej listine môžu exportovať možnosti z tejto stránky bez kľúča.
sr_rs: Сајтови на белој листи могу извозити опције са овог сајта без кључа.
sv_se: Vitlistade webbplatser kan exportera alternativ från denna webbplats utan nyckel.
th_th: ไซต์ที่อนุญาตอาจส่งออกตัวเลือกจากไซต์นี้โดยไม่ต้องใช้คีย์
tr_tr: Beyaz listeye alınmış siteler anahtar olmadan bu siteden seçenekleri dışa aktarabilir.
uk_ua: Сайти з білого списку можуть експортувати параметри з цього сайту без ключа.
vi_vn: Các trang web trong danh sách trắng có thể xuất tùy chọn từ trang web này mà không cần khóa.
zh_cn: 白名单站点可以在无需密钥的情况下从此站点导出选项。
zh_tw: 白名單網站可以在不使用金鑰的情況下從此網站匯出選項。

source: Will probably block saving within the Plugin/Theme file editors.
ar: من المحتمل أن يحظر الحفظ داخل محرري ملفات الإضافات/القوالب.
bg_bg: Вероятно ще блокира запазването в редакторите на файлове на плъгини/теми.
bs_ba: Vjerovatno će blokirati snimanje unutar Plugin/Theme editora fajlova.
cs_cz: Pravděpodobně zablokuje ukládání v editorech souborů pluginů/šablon.
da_dk: Vil sandsynligvis blokere lagring i plugin-/temafil-editorerne.
de_de: Wird wahrscheinlich das Speichern in den Plugin-/Theme-Dateieditoren blockieren.
el_gr: Πιθανώς θα αποκλείσει την αποθήκευση εντός των επεξεργαστών αρχείων Πρόσθετου/Θέματος.
es_es: Probablemente bloqueará el guardado dentro de los editores de archivos de plugins/temas.
fa_ir: احتمالاً ذخیره‌سازی در ویرایشگرهای فایل افزونه/پوسته را مسدود خواهد کرد.
fi: Estää todennäköisesti tallentamisen lisäosan/teeman tiedostomuokkaimissa.
fr_fr: Bloquera probablement l'enregistrement dans les éditeurs de fichiers d'extension/thème.
he_il: כנראה תחסום שמירה בתוך עורכי קבצי התוסף/ערכת העיצוב.
hi_in: संभवतः प्लगइन/थीम फ़ाइल संपादक के भीतर सहेजना ब्लॉक कर देगा।
hr_hr: Vjerojatno će blokirati spremanje unutar uređivača datoteka dodataka/tema.
hu_hu: Valószínűleg blokkolja a mentést a Plugin/Téma fájlszerkesztőkben.
id_id: Mungkin akan memblokir penyimpanan dalam editor file Plugin/Tema.
it_it: Probabilmente bloccherà il salvataggio negli editor di file di plugin/temi.
ja: プラグイン/テーマファイルエディター内での保存をブロックする可能性があります。
ko_kr: 플러그인/테마 파일 편집기 내에서 저장을 차단할 가능성이 있습니다.
ms_my: Mungkin akan menyekat penyimpanan dalam editor fail Pemalam/Tema.
nb_no: Vil sannsynligvis blokkere lagring i plugin-/temafilredigererne.
nl_nl: Zal waarschijnlijk het opslaan binnen de Plugin/Thema bestandseditors blokkeren.
pl_pl: Prawdopodobnie zablokuje zapisywanie w edytorach plików wtyczek/motywów.
pt_pt: Provavelmente bloqueará a gravação nos editores de ficheiros de Plugin/Tema.
ro_ro: Probabil va bloca salvarea în editoarele de fișiere pentru module/teme.
ru_ru: Вероятно, заблокирует сохранение в редакторах файлов плагинов/тем.
sk_sk: Pravdepodobne zablokuje ukladanie v editoroch súborov pluginov/tém.
sr_rs: Вероватно ће блокирати чување унутар уређивача датотека додатака/тема.
sv_se: Kommer troligen att blockera sparande i tilläggs-/temafilredigerarna.
th_th: อาจปิดกั้นการบันทึกภายในตัวแก้ไขไฟล์ปลั๊กอิน/ธีม
tr_tr: Muhtemelen Eklenti/Tema dosya düzenleyicilerinde kaydetmeyi engelleyecektir.
uk_ua: Ймовірно, заблокує збереження в редакторах файлів плагінів/тем.
vi_vn: Có thể sẽ chặn việc lưu trong trình chỉnh sửa tệp Plugin/Giao diện.
zh_cn: 可能会拦截在插件/主题文件编辑器中的保存操作。
zh_tw: 可能會封鎖在外掛/佈景主題檔案編輯器中的儲存操作。
