Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Apply Updates Automatically To Vulnerable Plugins
ar: تطبيق التحديثات تلقائيًا على الإضافات المعرضة للخطر
bg_bg: Автоматично прилагане на актуализации към уязвими плъгини
bs_ba: Automatski primijeni ažuriranja na ranjive plugine
cs_cz: Automaticky aplikovat aktualizace na zranitelné pluginy
da_dk: Anvend opdateringer automatisk på sårbare plugins
de_de: Updates automatisch auf anfällige Plugins anwenden
el_gr: Εφαρμογή Ενημερώσεων Αυτόματα Σε Ευάλωτα Πρόσθετα
es_es: Aplicar actualizaciones automáticamente a plugins vulnerables
fa_ir: اعمال به‌روزرسانی‌های خودکار به افزونه‌های آسیب‌پذیر
fi: Päivitä haavoittuvat lisäosat automaattisesti
fr_fr: Appliquer automatiquement les mises à jour aux extensions vulnérables
he_il: החלת עדכונים אוטומטית על תוספים פגיעים
hi_in: कमज़ोर प्लगइन पर स्वचालित रूप से अपडेट लागू करें
hr_hr: Automatski primijeni ažuriranja na ranjive dodatke
hu_hu: Frissítések automatikus alkalmazása a sebezhető pluginokra
id_id: Terapkan Pembaruan Secara Otomatis ke Plugin yang Rentan
it_it: Applica aggiornamenti automaticamente ai plugin vulnerabili
ja: 脆弱なプラグインに自動的に更新を適用
ko_kr: 취약한 플러그인에 자동으로 업데이트 적용
ms_my: Gunakan Kemas Kini Secara Automatik Kepada Pemalam Terdedah
nb_no: Bruk oppdateringer automatisk på sårbare plugins
nl_nl: Updates Automatisch Toepassen Op Kwetsbare Plugins
pl_pl: Automatycznie stosuj aktualizacje do podatnych wtyczek
pt_pt: Aplicar Atualizações Automaticamente a Plugins Vulneráveis
ro_ro: Aplică actualizări automat la modulele vulnerabile
ru_ru: Автоматически применять обновления к уязвимым плагинам
sk_sk: Automaticky aplikovať aktualizácie na zraniteľné pluginy
sr_rs: Аутоматски примени ажурирања на рањиве додатке
sv_se: Tillämpa uppdateringar automatiskt på sårbara tillägg
th_th: ใช้การอัปเดตโดยอัตโนมัติกับปลั๊กอินที่มีช่องโหว่
tr_tr: Güvenlik Açığı Olan Eklentilere Güncellemeleri Otomatik Olarak Uygula
uk_ua: Автоматично застосовувати оновлення до вразливих плагінів
vi_vn: Tự động Áp dụng Bản Cập nhật Cho Plugin Dễ Bị Tấn Công
zh_cn: 自动将更新应用于存在漏洞的插件
zh_tw: 自動套用更新至有漏洞的外掛

source: Apply any configured password policies.
ar: تطبيق أي سياسات كلمات مرور مكونة.
bg_bg: Прилагане на всички конфигурирани политики за пароли.
bs_ba: Primijeni sve konfigurisane politike lozinki.
cs_cz: Použít všechny nakonfigurované zásady hesel.
da_dk: Anvend alle konfigurerede adgangskodepolitikker.
de_de: Alle konfigurierten Passwortrichtlinien anwenden.
el_gr: Εφαρμογή τυχόν διαμορφωμένων πολιτικών συνθηματικών.
es_es: Aplicar cualquier política de contraseña configurada.
fa_ir: اعمال هر خط‌مشی گذرواژه پیکربندی‌شده.
fi: Käytä määritettyjä salasanakäytäntöjä.
fr_fr: Appliquer toutes les politiques de mot de passe configurées.
he_il: החלת כל מדיניות הסיסמאות שהוגדרו.
hi_in: कोई भी कॉन्फ़िगर की गई पासवर्ड नीतियाँ लागू करें।
hr_hr: Primijeni sva konfigurirana pravila lozinki.
hu_hu: Bármely konfigurált jelszóházirend alkalmazása.
id_id: Terapkan kebijakan kata sandi yang dikonfigurasi.
it_it: Applica le politiche password configurate.
ja: 設定されたパスワードポリシーを適用します。
ko_kr: 구성된 비밀번호 정책을 적용합니다.
ms_my: Kenakan sebarang dasar kata laluan yang dikonfigurasikan.
nb_no: Bruk eventuelle konfigurerte passordpolicyer.
nl_nl: Geconfigureerd wachtwoordbeleid toepassen.
pl_pl: Zastosuj wszystkie skonfigurowane zasady haseł.
pt_pt: Aplicar quaisquer políticas de palavra-passe configuradas.
ro_ro: Aplică orice politici de parolă configurate.
ru_ru: Применить любые настроенные политики паролей.
sk_sk: Aplikovať akékoľvek nakonfigurované heslové politiky.
sr_rs: Примени све конфигурисане политике лозинки.
sv_se: Tillämpa alla konfigurerade lösenordspolicyer.
th_th: ใช้นโยบายรหัสผ่านที่กำหนดค่าไว้
tr_tr: Yapılandırılmış tüm parola politikalarını uygulayın.
uk_ua: Застосувати будь-які налаштовані політики паролів.
vi_vn: Áp dụng bất kỳ chính sách mật khẩu đã cấu hình nào.
zh_cn: 应用任何已配置的密码策略。
zh_tw: 套用任何已設定的密碼政策。

source: Apply rate limiting restrictions to high-volume requests.
ar: تطبيق قيود تقييد المعدل على الطلبات عالية الحجم.
bg_bg: Прилагане на ограничения за ограничаване на трафика към заявки с голям обем.
bs_ba: Primijenite ograničenja ograničenja brzine na zahtjeve velikog obima.
cs_cz: Aplikovat omezení rychlosti na požadavky s vysokým objemem.
da_dk: Anvend hastighedsbegrænsningsrestriktioner på anmodninger med højt volumen.
de_de: Ratenbegrenzungsbeschränkungen auf Anfragen mit hohem Volumen anwenden.
el_gr: Εφαρμόστε περιορισμούς ρυθμού σε αιτήματα υψηλού όγκου.
es_es: Aplicar restricciones de limitación de velocidad a solicitudes de alto volumen.
fa_ir: اعمال محدودیت‌های محدودسازی نرخ به درخواست‌های پرحجم.
fi: Käytä nopeusrajoituksia suurivolyymisiin pyyntöihin.
fr_fr: Appliquer des restrictions de limitation de débit aux requêtes à volume élevé.
he_il: החילו הגבלות הגבלת קצב על בקשות בנפח גבוה.
hi_in: उच्च-मात्रा अनुरोधों पर रेट लिमिटिंग प्रतिबंध लागू करें।
hr_hr: Primijeni ograničenja stope na zahtjeve velikog obujma.
hu_hu: Forgalomkorlátozási megszorítások alkalmazása nagy volumenű kérésekre.
id_id: Terapkan pembatasan laju pada permintaan bervolume tinggi.
it_it: Applica restrizioni di limitazione della velocità alle richieste ad alto volume.
ja: 大量リクエストにレート制限の制限を適用します。
ko_kr: 대량 요청에 속도 제한 제한을 적용합니다.
ms_my: Kenakan sekatan pengehadan kadar kepada permintaan bervolum tinggi.
nb_no: Bruk fartsbegrensningsbegrensninger på forespørsler med høyt volum.
nl_nl: Pas snelheidslimitering beperkingen toe op verzoeken met hoog volume.
pl_pl: Zastosuj ograniczenia liczby żądań do żądań o dużej liczbie.
pt_pt: Aplicar restrições de limitação de taxa a pedidos de alto volume.
ro_ro: Aplică restricții de limitare de rată la cereri cu volum mare.
ru_ru: Применять ограничения частоты к запросам с высоким объёмом.
sk_sk: Aplikovať obmedzenia frekvencie na požiadavky s vysokým objemom.
sr_rs: Примени ограничења брзине на захтеве великог обима.
sv_se: Tillämpa hastighetsbegränsningar på förfrågningar med hög volym.
th_th: ใช้ข้อจำกัดการจำกัดอัตรากับคำขอปริมาณสูง
tr_tr: Yüksek hacimli isteklere rate limiting kısıtlamaları uygulayın.
uk_ua: Застосувати обмеження швидкості до запитів великого обсягу.
vi_vn: Áp dụng các hạn chế giới hạn tốc độ cho các yêu cầu có khối lượng lớn.
zh_cn: 对大量请求应用速率限制。
zh_tw: 對大量請求套用速率限制。

source: Applying CSP headers may affect how your site functions for its visitors, so we don't offer any direct recommendations in this section.
ar: قد يؤثر تطبيق رؤوس CSP على كيفية عمل موقعك لزواره، لذا لا نقدم أي توصيات مباشرة في هذا القسم.
bg_bg: Прилагането на CSP заглавки може да повлияе на това как вашият сайт функционира за посетителите му, така че не предлагаме директни препоръки в тази секция.
bs_ba: Primjena CSP zaglavlja može uticati na to kako vaš sajt funkcioniše za posjetioce, tako da ne nudimo direktne preporuke u ovoj sekciji.
cs_cz: Použití CSP hlaviček může ovlivnit, jak váš web funguje pro jeho návštěvníky, takže v této sekci nenabízíme žádná přímá doporučení.
da_dk: Anvendelse af CSP-sidehoveder kan påvirke, hvordan dit websted fungerer for dets besøgende, så vi tilbyder ingen direkte anbefalinger i dette afsnit.
de_de: Die Anwendung von CSP-Headern kann beeinflussen, wie Ihre Website für Besucher funktioniert, daher bieten wir in diesem Abschnitt keine direkten Empfehlungen an.
el_gr: Η εφαρμογή κεφαλίδων CSP ενδέχεται να επηρεάσει τον τρόπο λειτουργίας του ιστότοπού σας για τους επισκέπτες του, επομένως δεν προσφέρουμε άμεσες συστάσεις σε αυτήν την ενότητα.
es_es: Aplicar cabeceras CSP puede afectar cómo funciona tu sitio para sus visitantes, por lo que no ofrecemos recomendaciones directas en esta sección.
fa_ir: اعمال سرآیندهای CSP ممکن است بر نحوه عملکرد سایت شما برای بازدیدکنندگان تأثیر بگذارد، بنابراین ما هیچ توصیه مستقیمی در این بخش ارائه نمی‌دهیم.
fi: CSP-otsakkeita käytettäessä sivustosi toiminta vierailijoille saattaa muuttua, joten emme tarjoa suoria suosituksia tässä osiossa.
fr_fr: L'application d'en-têtes CSP peut affecter le fonctionnement de votre site pour ses visiteurs, nous n'offrons donc aucune recommandation directe dans cette section.
he_il: החלת כותרות CSP עשויה להשפיע על אופן הפעולה של האתר שלכם עבור המבקרים שלו, כך שאיננו מציעים המלצות ישירות בסעיף זה.
hi_in: CSP हेडर लागू करने से आपकी साइट के आगंतुकों के लिए कैसे कार्य करती है, इसे प्रभावित कर सकते हैं, इसलिए हम इस अनुभाग में कोई प्रत्यक्ष अनुशंसा प्रदान नहीं करते हैं।
hr_hr: Primjena CSP zaglavlja može utjecati na funkcioniranje vaše stranice za posjetitelje, stoga ne nudimo izravne preporuke u ovom odjeljku.
hu_hu: A CSP fejlécek alkalmazása befolyásolhatja a webhely működését a látogatók számára, ezért ebben a szakaszban nem adunk közvetlen ajánlásokat.
id_id: Penerapan header CSP dapat memengaruhi cara situs Anda berfungsi untuk pengunjungnya, jadi kami tidak menawarkan rekomendasi langsung di bagian ini.
it_it: L'applicazione di intestazioni CSP potrebbe influenzare il funzionamento del tuo sito per i visitatori, quindi non offriamo raccomandazioni dirette in questa sezione.
ja: CSP ヘッダーの適用は訪問者に対するサイトの機能に影響を与える可能性があるため、このセクションでは直接的な推奨事項は提供していません。
ko_kr: CSP 헤더를 적용하면 방문자를 위한 사이트 기능에 영향을 줄 수 있으므로 이 섹션에서는 직접적인 권장 사항을 제공하지 않습니다.
ms_my: Menggunakan header CSP mungkin menjejaskan cara tapak anda berfungsi untuk pelawatnya, jadi kami tidak menawarkan sebarang cadangan langsung dalam bahagian ini.
nb_no: Bruk av CSP-headere kan påvirke hvordan nettstedet ditt fungerer for besøkende, så vi tilbyr ingen direkte anbefalinger i denne seksjonen.
nl_nl: Het toepassen van CSP headers kan van invloed zijn op hoe uw site functioneert voor bezoekers, dus we bieden geen directe aanbevelingen in dit gedeelte.
pl_pl: Stosowanie nagłówków CSP może mieć wpływ na funkcjonowanie twojej witryny dla odwiedzających, dlatego nie oferujemy żadnych bezpośrednich zaleceń w tej sekcji.
pt_pt: A aplicação de cabeçalhos CSP pode afetar a forma como o seu site funciona para os seus visitantes, pelo que não oferecemos quaisquer recomendações diretas nesta secção.
ro_ro: Aplicarea antetelor CSP poate afecta modul în care site-ul tău funcționează pentru vizitatorii săi, așa că nu oferim recomandări directe în această secțiune.
ru_ru: Применение заголовков CSP может повлиять на работу вашего сайта для его посетителей, поэтому мы не предлагаем никаких прямых рекомендаций в этом разделе.
sr_rs: Примена CSP заглавља може утицати на то како ваш сајт функционише за његове посетиоце, тако да не нудимо никакве директне препоруке у овој секцији.
sv_se: Att tillämpa CSP-huvuden kan påverka hur din webbplats fungerar för dess besökare, så vi erbjuder inga direkta rekommendationer i detta avsnitt.
th_th: การใช้ส่วนหัว CSP อาจส่งผลต่อการทำงานของไซต์ของคุณสำหรับผู้เยี่ยมชม ดังนั้นเราจึงไม่เสนอคำแนะนำโดยตรงในส่วนนี้
tr_tr: CSP başlıklarını uygulamak sitenizin ziyaretçiler için nasıl çalıştığını etkileyebilir, bu nedenle bu bölümde doğrudan öneri sunmuyoruz.
uk_ua: Застосування заголовків CSP може вплинути на те, як ваш сайт функціонує для його відвідувачів, тому ми не пропонуємо жодних прямих рекомендацій у цьому розділі.
vi_vn: Việc áp dụng header CSP có thể ảnh hưởng đến cách trang web của bạn hoạt động đối với khách truy cập, vì vậy chúng tôi không đưa ra bất kỳ khuyến nghị trực tiếp nào trong phần này.
zh_cn: 应用 CSP 标头可能会影响您站点对访客的功能，因此我们不在本节中提供任何直接建议。
zh_tw: 套用 CSP 標頭可能會影響您網站對訪客的運作方式,因此我們不在此區段提供任何直接建議。

source: Are %s's Restrictions Enabled?
ar: هل قيود %s مفعلة؟
bg_bg: Активирани ли са ограниченията на %s?
bs_ba: Da li su %s ograničenja omogućena?
cs_cz: Jsou omezení %s povolena?
da_dk: Er %s's begrænsninger aktiveret?
el_gr: Είναι Ενεργοποιημένοι Οι Περιορισμοί Του %s;
es_es: ¿Están activadas las restricciones de %s?
fr_fr: Les restrictions %s sont-elles activées ?
hi_in: क्या %s के प्रतिबंध सक्षम हैं?
hr_hr: Jesu li %s ograničenja omogućena?
id_id: Apakah Pembatasan %s Diaktifkan?
nb_no: Er %s sine restriksjoner aktivert?
nl_nl: Zijn %s's Beperkingen Ingeschakeld?
pt_pt: As Restrições de %s Estão Activadas?
ro_ro: Sunt restricțiile %s activate?
sr_rs: Да ли су %s ограничења омогућена?
sv_se: Är %s:s begränsningar aktiverade?

source: Are WordPress permalinks enabled.
ar: هل الروابط الدائمة لووردبريس مفعلة.
bg_bg: Активирани ли са постоянните връзки на WordPress.
bs_ba: Da li su WordPress permalinkovi omogućeni.
cs_cz: Jsou povoleny trvalé odkazy WordPressu.
da_dk: Er WordPress-permalinks aktiveret.
de_de: Sind WordPress-Permalinks aktiviert.
el_gr: Είναι ενεργοποιημένα τα permalinks του WordPress.
es_es: Están habilitados los enlaces permanentes de WordPress.
fa_ir: پیوندهای یکتای وردپرس فعال است.
fi: Onko WordPressin pysyvät linkit käytössä.
fr_fr: Les permaliens WordPress sont-ils activés.
he_il: האם קישורים קבועים של וורדפרס מופעלים.
hi_in: क्या वर्डप्रेस permalinks सक्षम हैं।
hr_hr: Jesu li WordPress permalinkovi omogućeni.
hu_hu: A WordPress permalink-ek engedélyezve vannak.
id_id: Apakah permalink WordPress diaktifkan.
it_it: I permalink di WordPress sono abilitati.
ja: WordPress パーマリンクが有効化されているかどうか。
ko_kr: 워드프레스 고유주소가 활성화되어 있는지 확인합니다.
ms_my: Adakah pautan kekal WordPress didayakan.
nb_no: Om WordPress permalenker er aktivert.
nl_nl: Zijn WordPress permalinks ingeschakeld.
pl_pl: Czy bezpośrednie odnośniki WordPressa są włączone.
pt_pt: Os permalinks do WordPress estão activados.
ro_ro: Sunt activate permalink-urile WordPress.
ru_ru: Включены ли постоянные ссылки WordPress.
sk_sk: Sú povolené WordPress permalinky.
sr_rs: Да ли су Вордпрес пермалинкови омогућени.
sv_se: WordPress permalänkar är aktiverade.
th_th: เปิดใช้งาน WordPress permalinks หรือไม่
tr_tr: WordPress kalıcı bağlantıları etkin mi.
uk_ua: Чи увімкнено постійні посилання WordPress.
vi_vn: WordPress permalinks có được bật.
zh_cn: WordPress 固定链接是否已启用。
zh_tw: 是否已啟用 WordPress 永久連結。

source: Are you absolutely sure?
ar: هل أنت متأكد تمامًا؟
bg_bg: Абсолютно сигурни ли сте?
bs_ba: Jeste li apsolutno sigurni?
cs_cz: Jste si naprosto jisti?
da_dk: Er du helt sikker?
de_de: Sind Sie absolut sicher?
el_gr: Είστε απόλυτα βέβαιοι;
es_es: ¿Estás completamente seguro?
fa_ir: آیا کاملاً مطمئن هستید؟
fi: Oletko täysin varma?
fr_fr: Confirmez-vous absolument ?
he_il: האם אתם בטוחים לחלוטין?
hi_in: क्या आप पूर्णतः निश्चित हैं?
hr_hr: Jeste li apsolutno sigurni?
hu_hu: Teljesen biztos benne?
id_id: Apakah Anda benar-benar yakin?
it_it: Sei assolutamente sicuro?
ja: 本当によろしいですか?
ko_kr: 정말 확실합니까?
ms_my: Adakah anda benar-benar pasti?
nb_no: Er du helt sikker?
nl_nl: Weet u het absoluut zeker?
pl_pl: Czy jesteś absolutnie pewien?
pt_pt: Tem a certeza absoluta?
ro_ro: Ești absolut sigur?
ru_ru: Вы абсолютно уверены?
sk_sk: Ste si úplne istí?
sr_rs: Да ли сте апсолутно сигурни?
sv_se: Är du helt säker?
th_th: คุณแน่ใจอย่างยิ่งหรือไม่?
tr_tr: Kesinlikle emin misiniz?
uk_ua: Ви абсолютно впевнені?
vi_vn: Bạn có hoàn toàn chắc chắn không?
zh_cn: 您完全确定吗?
zh_tw: 您完全確定嗎?

source: Are you sure you want to delete this IP Rule?
ar: هل أنت متأكد من أنك تريد حذف قاعدة IP هذه؟
bg_bg: Сигурни ли сте, че искате да изтриете това IP правило?
bs_ba: Jeste li sigurni da želite obrisati ovo IP pravilo?
cs_cz: Opravdu chcete smazat toto pravidlo IP?
da_dk: Er du sikker på, at du vil slette denne IP-regel?
de_de: Sind Sie sicher, dass Sie diese IP-Regel löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτόν τον Κανόνα IP;
es_es: ¿Estás seguro de que quieres eliminar esta regla de IP?
fa_ir: آیا مطمئن هستید که می‌خواهید این قانون آی‌پی را حذف کنید؟
fi: Oletko varma, että haluat poistaa tämän IP-säännön?
fr_fr: Êtes-vous sûr de vouloir supprimer cette règle IP ?
he_il: האם אתם בטוחים שברצונכם למחוק כלל IP זה?
hi_in: क्या आप वाकई इस IP Rule को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite obrisati ovo IP pravilo?
hu_hu: Biztosan törölni szeretné ezt az IP szabályt?
id_id: Apakah Anda yakin ingin menghapus Aturan IP ini?
it_it: Vuoi davvero eliminare questa regola IP?
ja: この IP ルールを削除してもよろしいですか?
ko_kr: 이 IP 규칙을 삭제하시겠습니까?
ms_my: Adakah anda pasti mahu padam Peraturan IP ini?
nb_no: Er du sikker på at du vil slette denne IP-regelen?
nl_nl: Weet u zeker dat u deze IP Regel wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę regułę IP?
pt_pt: Tem a certeza que pretende eliminar esta Regra de IP?
ro_ro: Ești sigur că vrei să ștergi această regulă IP?
ru_ru: Вы уверены, что хотите удалить это правило IP?
sk_sk: Ste si istí, že chcete odstrániť toto IP pravidlo?
sr_rs: Да ли сте сигурни да желите да обришете ово IP правило?
sv_se: Är du säker på att du vill ta bort denna IP-regel?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบกฎ IP นี้?
tr_tr: Bu IP Kuralını silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити це правило IP?
vi_vn: Bạn có chắc chắn muốn xóa Quy tắc IP này không?
zh_cn: 您确定要删除此 IP 规则吗?
zh_tw: 您確定要刪除此 IP 位址規則嗎?

source: Are you sure you want to keep the file changes?
ar: هل أنت متأكد من أنك تريد الاحتفاظ بتغييرات الملف؟
bg_bg: Сигурни ли сте, че искате да запазите промените във файла?
bs_ba: Jeste li sigurni da želite zadržati promjene fajla?
cs_cz: Opravdu chcete zachovat změny souborů?
da_dk: Er du sikker på, at du vil beholde filændringerne?
de_de: Sind Sie sicher, dass Sie die Dateiänderungen beibehalten möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να διατηρήσετε τις αλλαγές του αρχείου;
es_es: ¿Estás seguro de que quieres mantener los cambios del archivo?
fa_ir: آیا مطمئن هستید که می‌خواهید تغییرات فایل را حفظ کنید؟
fi: Oletko varma, että haluat säilyttää tiedostomuutokset?
fr_fr: Êtes-vous sûr de vouloir conserver les modifications du fichier ?
he_il: האם אתם בטוחים שברצונכם לשמור את השינויים בקובץ?
hi_in: क्या आप वाकई फ़ाइल परिवर्तनों को रखना चाहते हैं?
hr_hr: Jeste li sigurni da želite zadržati promjene datoteka?
hu_hu: Biztosan meg szeretné tartani a fájl módosításokat?
id_id: Apakah Anda yakin ingin mempertahankan perubahan file?
it_it: Vuoi davvero mantenere le modifiche ai file?
ja: ファイルの変更を保持してもよろしいですか?
ko_kr: 파일 변경 사항을 유지하시겠습니까?
ms_my: Adakah anda pasti mahu simpan perubahan fail?
nb_no: Er du sikker på at du vil beholde filendringene?
nl_nl: Weet u zeker dat u de bestandswijzigingen wilt behouden?
pl_pl: Czy na pewno chcesz zachować zmiany w pliku?
pt_pt: Tem a certeza que pretende manter as alterações ao ficheiro?
ro_ro: Ești sigur că vrei să păstrezi modificările fișierului?
ru_ru: Вы уверены, что хотите сохранить изменения в файлах?
sk_sk: Ste si istí, že chcete ponechať zmeny súboru?
sr_rs: Да ли сте сигурни да желите да задржите промене датотеке?
sv_se: Är du säker på att du vill behålla filändringarna?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเก็บการเปลี่ยนแปลงไฟล์?
tr_tr: Dosya değişikliklerini saklamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете зберегти зміни файлу?
vi_vn: Bạn có chắc chắn muốn giữ các thay đổi tệp không?
zh_cn: 您确定要保留文件更改吗?
zh_tw: 您確定要保留檔案變更嗎?

source: Are you sure you want to remove the %s license?
ar: هل أنت متأكد من أنك تريد إزالة ترخيص %s؟
bg_bg: Сигурни ли сте, че искате да премахнете лиценза %s?
bs_ba: Jeste li sigurni da želite ukloniti %s licencu?
cs_cz: Opravdu chcete odebrat licenci %s?
da_dk: Er du sikker på, at du vil fjerne %s-licensen?
el_gr: Είστε βέβαιοι ότι θέλετε να αφαιρέσετε την άδεια %s;
es_es: ¿Estás seguro de que quieres eliminar la licencia %s?
fr_fr: Êtes-vous sûr de vouloir supprimer la licence %s ?
hi_in: क्या आप वाकई %s लाइसेंस को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite ukloniti %s licencu?
id_id: Apakah Anda yakin ingin menghapus lisensi %s?
nb_no: Er du sikker på at du vil fjerne %s-lisensen?
nl_nl: Weet u zeker dat u de %s licentie wilt verwijderen?
pt_pt: Tem a certeza que pretende remover a licença %s?
ro_ro: Ești sigur că vrei să înlături licența %s?
sr_rs: Да ли сте сигурни да желите да уклоните %s лиценцу?
sv_se: Är du säker på att du vill ta bort %s-licensen?

source: Are you sure you want to reset the %s plugin to defaults?
ar: هل أنت متأكد من أنك تريد إعادة تعيين إضافة %s إلى الإعدادات الافتراضية؟
bg_bg: Сигурни ли сте, че искате да нулирате плъгина %s до настройките по подразбиране?
bs_ba: Jeste li sigurni da želite resetovati %s plugin na početne postavke?
cs_cz: Opravdu chcete obnovit výchozí nastavení pluginu %s?
da_dk: Er du sikker på, at du vil nulstille %s-pluginnet til standardindstillinger?
el_gr: Είστε βέβαιοι ότι θέλετε να επαναφέρετε το πρόσθετο %s στις προεπιλογές;
es_es: ¿Estás seguro de que quieres restablecer el plugin %s a los valores predeterminados?
fr_fr: Êtes-vous sûr de vouloir réinitialiser l'extension %s aux valeurs par défaut ?
hi_in: क्या आप वाकई %s प्लगइन को डिफ़ॉल्ट पर रीसेट करना चाहते हैं?
hr_hr: Jeste li sigurni da želite resetirati dodatak %s na zadane postavke?
id_id: Apakah Anda yakin ingin mengatur ulang plugin %s ke default?
nb_no: Er du sikker på at du vil tilbakestille %s-pluginet til standardinnstillinger?
nl_nl: Weet u zeker dat u de %s plugin wilt resetten naar standaardinstellingen?
pt_pt: Tem a certeza que pretende repor o plugin %s para as predefinições?
ro_ro: Ești sigur că vrei să resetezi modulul %s la valorile implicite?
sr_rs: Да ли сигурно желите да вратите %s додатак на подразумевана подешавања?
sv_se: Är du säker på att du vill återställa tillägget %s till standardinställningar?

source: Are you sure you want to restore the original file contents?
ar: هل أنت متأكد من أنك تريد استعادة محتويات الملف الأصلية؟
bg_bg: Сигурни ли сте, че искате да възстановите оригиналното съдържание на файла?
bs_ba: Jeste li sigurni da želite vratiti originalni sadržaj fajla?
cs_cz: Opravdu chcete obnovit původní obsah souboru?
da_dk: Er du sikker på, at du vil gendanne det oprindelige filindhold?
de_de: Sind Sie sicher, dass Sie den ursprünglichen Dateiinhalt wiederherstellen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να επαναφέρετε τα αρχικά περιεχόμενα του αρχείου;
es_es: ¿Estás seguro de que quieres restaurar el contenido original del archivo?
fa_ir: آیا مطمئن هستید که می‌خواهید محتویات اصلی فایل را بازیابی کنید؟
fi: Oletko varma, että haluat palauttaa alkuperäisen tiedoston sisällön?
fr_fr: Êtes-vous sûr de vouloir restaurer le contenu original du fichier ?
he_il: האם אתם בטוחים שברצונכם לשחזר את תוכן הקובץ המקורי?
hi_in: क्या आप वाकई मूल फ़ाइल सामग्री को पुनर्स्थापित करना चाहते हैं?
hr_hr: Jeste li sigurni da želite vratiti izvorni sadržaj datoteke?
hu_hu: Biztosan vissza szeretné állítani az eredeti fájl tartalmát?
id_id: Apakah Anda yakin ingin memulihkan konten file asli?
it_it: Vuoi davvero ripristinare i contenuti originali del file?
ja: 本当に元のファイル内容を復元してもよいですか？
ko_kr: 원본 파일 내용을 복원하시겠습니까?
ms_my: Adakah anda pasti mahu pulihkan kandungan fail asal?
nb_no: Er du sikker på at du vil gjenopprette det opprinnelige filinnholdet?
nl_nl: Weet u zeker dat u de originele bestandsinhoud wilt herstellen?
pl_pl: Czy na pewno chcesz przywrócić oryginalną zawartość pliku?
pt_pt: Tem a certeza que pretende restaurar o conteúdo original do ficheiro?
ro_ro: Ești sigur că vrei să restaurezi conținutul original al fișierului?
ru_ru: Вы уверены, что хотите восстановить исходное содержимое файла?
sk_sk: Ste si istí, že chcete obnoviť pôvodný obsah súboru?
sr_rs: Да ли сте сигурни да желите да вратите оригинални садржај датотеке?
sv_se: Är du säker på att du vill återställa det ursprungliga filinnehållet?
th_th: คุณแน่ใจหรือไม่ว่าต้องการคืนค่าเนื้อหาไฟล์ต้นฉบับ?
tr_tr: Orijinal dosya içeriğini geri yüklemek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете відновити оригінальний вміст файлу?
vi_vn: Bạn có chắc chắn muốn khôi phục nội dung tệp gốc không?
zh_cn: 您确定要恢复原始文件内容吗？
zh_tw: 您確定要還原原始檔案內容嗎?
