Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Enable Traffic Log Auto Expiry
ar: تفعيل انتهاء صلاحية سجل حركة المرور التلقائي
bg_bg: Активиране на автоматично изтичане на лог за трафик
bs_ba: Omogući automatsko isticanje loga saobraćaja
cs_cz: Povolit automatické vypršení protokolu provozu
da_dk: Aktiver automatisk udløb af trafiklog
de_de: Automatisches Ablaufen des Traffic-Logs aktivieren
el_gr: Ενεργοποίηση Αυτόματης Λήξης Αρχείου Καταγραφής Κυκλοφορίας
es_es: Habilitar Expiración Automática del Registro de Tráfico
fa_ir: فعال‌سازی انقضای خودکار گزارش ترافیک
fr_fr: Activer l'expiration automatique du journal de trafic
he_il: הפעלת תפוגה אוטומטית ליומן תעבורה
hi_in: ट्रैफ़िक लॉग स्वतः समाप्ति सक्षम करें
hr_hr: Omogući automatsko istjecanje zapisa prometa
hu_hu: Forgalmi napló automatikus lejáratának engedélyezése
id_id: Aktifkan Kedaluwarsa Otomatis Log Lalu Lintas
it_it: Abilita scadenza automatica log traffico
ja: トラフィックログ自動有効期限を有効化
ko_kr: 트래픽 로그 자동 만료 활성화
ms_my: Dayakan Tamat Tempoh Automatik Log Trafik
nb_no: Aktiver automatisk utløp av trafikklogg
nl_nl: Automatische Vervaldatum Verkeerslog Inschakelen
pl_pl: Włącz automatyczne wygasanie dziennika ruchu
pt_pt: Activar Expiração Automática do Registo de Tráfego
ro_ro: Activează expirarea automată a jurnalului de trafic
ru_ru: Включить автоматическое истечение срока действия журнала трафика
sr_rs: Омогући аутоматско истицање записа саобраћаја
sv_se: Aktivera automatisk utgång för trafiklogg
th_th: เปิดใช้งานการหมดอายุอัตโนมัติของ Traffic Log
tr_tr: Trafik Günlüğü Otomatik Süre Sonunu Etkinleştir
uk_ua: Увімкнути автоматичне закінчення терміну дії журналу трафіку
vi_vn: Bật Tự Động Hết Hạn Traffic Log
zh_cn: 启用流量日志自动过期
zh_tw: 啟用流量記錄自動到期

source: Enable White Label
ar: تفعيل White Label
bg_bg: Активиране на White Label
bs_ba: Omogući White Label
cs_cz: Povolit White Label
da_dk: Aktiver White Label
de_de: White Label aktivieren
el_gr: Ενεργοποίηση White Label
es_es: Activar White Label
fa_ir: فعال‌سازی برچسب سفید
fi: Ota käyttöön White Label
fr_fr: Activer White Label
hi_in: White Label सक्षम करें
hr_hr: Omogući White Label
hu_hu: White Label engedélyezése
id_id: Aktifkan Label Putih
it_it: Abilita White Label
ja: ホワイトラベルを有効化
ko_kr: 화이트 라벨 활성화
ms_my: Dayakan Label Putih
nb_no: Aktiver White Label
nl_nl: White Label Inschakelen
pl_pl: Włącz White Label
pt_pt: Activar White Label
ro_ro: Activează White Label
ru_ru: Включить белую метку
sk_sk: Povoliť bielu značku
sr_rs: Омогући ребрендирање
sv_se: Aktivera White Label
th_th: เปิดใช้งาน White Label
tr_tr: Beyaz Etiketi Etkinleştir
uk_ua: Увімкнути White Label
vi_vn: Bật White Label
zh_cn: 启用白标签
zh_tw: 啟用自訂品牌

source: Enable as many options as possible.
ar: قم بتفعيل أكبر عدد ممكن من الخيارات.
bg_bg: Активирайте колкото се може повече опции.
bs_ba: Omogućite što više opcija koliko je moguće.
cs_cz: Povolte co nejvíce možností.
da_dk: Aktiver så mange indstillinger som muligt.
de_de: Aktivieren Sie so viele Optionen wie möglich.
el_gr: Ενεργοποιήστε όσο το δυνατόν περισσότερες επιλογές.
es_es: Activa tantas opciones como sea posible.
fa_ir: تا حد امکان گزینه‌های بیشتری را فعال کنید.
fi: Ota käyttöön mahdollisimman monta asetusta.
fr_fr: Activez autant d'options que possible.
he_il: הפעילו כמה שיותר אפשרויות.
hi_in: यथासंभव अधिक से अधिक विकल्प सक्षम करें।
hr_hr: Omogući što više opcija.
hu_hu: Engedélyezzen annyi beállítást, amennyit csak lehet.
id_id: Aktifkan sebanyak mungkin opsi.
it_it: Attiva quante più opzioni possibili.
ja: 可能な限り多くのオプションを有効化します。
ko_kr: 가능한 한 많은 옵션을 활성화하세요.
ms_my: Dayakan seberapa banyak pilihan yang mungkin.
nb_no: Aktiver så mange alternativer som mulig.
nl_nl: Schakel zoveel mogelijk opties in.
pl_pl: Włącz jak najwięcej opcji.
pt_pt: Activar tantas opções quanto possível.
ro_ro: Activează cât mai multe opțiuni posibil.
ru_ru: Включите как можно больше опций.
sk_sk: Povoľte čo najviac možností.
sr_rs: Омогући што више опција.
sv_se: Aktivera så många alternativ som möjligt.
th_th: เปิดใช้งานตัวเลือกให้มากที่สุดเท่าที่เป็นไปได้
tr_tr: Mümkün olduğunca çok seçeneği etkinleştirin.
uk_ua: Увімкніть якомога більше параметрів.
vi_vn: Bật càng nhiều tùy chọn càng tốt.
zh_cn: 尽可能启用更多选项。
zh_tw: 盡可能啟用更多選項。

source: Enable or disable access to the anonymous Rest API
ar: تمكين أو تعطيل الوصول إلى واجهة برمجة التطبيقات (API) REST المجهولة
bg_bg: Активиране или деактивиране на достъпа до анонимния Rest API
bs_ba: Omogućite ili onemogućite pristup anonimnom Rest API-ju
cs_cz: Povolit nebo zakázat přístup k anonymnímu Rest API
da_dk: Aktiver eller deaktiver adgang til den anonyme Rest API
de_de: Zugriff auf die anonyme REST-API aktivieren oder deaktivieren
el_gr: Ενεργοποίηση ή απενεργοποίηση πρόσβασης στο ανώνυμο Rest API
es_es: Habilitar o deshabilitar el acceso a la REST API anónima
fa_ir: فعال یا غیرفعال کردن دسترسی به Rest API ناشناس
fi: Ota käyttöön tai poista käytöstä pääsy anonyymiin REST API:iin
fr_fr: Activer ou désactiver l'accès à l'API REST anonyme
he_il: הפעלה או השבתה של גישה ל-REST API אנונימי
hi_in: अनाम रेस्ट (REST) API तक पहुँच सक्षम या अक्षम करें
hr_hr: Omogući ili onemogući pristup anonimnom Rest API-ju
hu_hu: A névtelen Rest API hozzáférés engedélyezése vagy letiltása
id_id: Aktifkan atau nonaktifkan akses ke Rest API anonim
it_it: Abilita o disabilita l'accesso alla REST API anonima
ja: 匿名 Rest API へのアクセスを有効または無効にします
ko_kr: 익명 Rest API에 대한 액세스를 활성화하거나 비활성화합니다
ms_my: Dayakan atau lumpuhkan capaian kepada Rest API tanpa nama
nb_no: Aktiver eller deaktiver tilgang til den anonyme Rest API
nl_nl: Schakel toegang tot de anonieme Rest API in of uit
pl_pl: Włącz lub wyłącz dostęp do anonimowego REST API
pt_pt: Activar ou desactivar o acesso à Rest API anónima
ro_ro: Activează sau dezactivează accesul la API-ul REST anonim
ru_ru: Включить или отключить доступ к анонимному Rest API
sk_sk: Povoliť alebo zakázať prístup k anonymnému Rest API
sr_rs: Омогући или онемогући приступ анонимном Rest API-ју
sv_se: Aktivera eller inaktivera åtkomst till det anonyma Rest API
th_th: เปิดหรือปิดใช้งานการเข้าถึง Rest API แบบไม่ระบุตัวตน
tr_tr: Anonim Rest API'ye erişimi etkinleştirin veya devre dışı bırakın
uk_ua: Увімкнути або вимкнути доступ до анонімного Rest API
vi_vn: Bật hoặc tắt quyền truy cập vào Rest API ẩn danh
zh_cn: 启用或禁用对匿名 Rest API 的访问
zh_tw: 啟用或停用對匿名 Rest API 的存取

source: Enable or disable the rate limiting feature according to your rate limiting parameters.
ar: تفعيل أو تعطيل ميزة تحديد المعدل وفقًا لمعاملات تحديد المعدل الخاصة بك.
bg_bg: Активиране или деактивиране на функцията за ограничаване на трафика според вашите параметри за ограничаване.
bs_ba: Omogućite ili onemogućite mogućnost ograničenja brzine prema vašim parametrima ograničenja brzine.
cs_cz: Povolit nebo zakázat funkci omezení rychlosti podle vašich parametrů omezení rychlosti.
da_dk: Aktiver eller deaktiver hastighedsbegrænsningsfunktionen i henhold til dine hastighedsbegrænsningsparametre.
de_de: Aktivieren oder deaktivieren Sie die Ratenbegrenzungsfunktion entsprechend Ihrer Ratenbegrenzungsparameter.
el_gr: Ενεργοποιήστε ή απενεργοποιήστε τη λειτουργία περιορισμού ρυθμού σύμφωνα με τις παραμέτρους περιορισμού ρυθμού σας.
es_es: Habilitar o deshabilitar la función de limitación de velocidad según tus parámetros de limitación de velocidad.
fa_ir: فعال یا غیرفعال کردن ویژگی محدودسازی نرخ بر اساس پارامترهای محدودسازی نرخ شما.
fi: Ota käyttöön tai poista käytöstä nopeusrajoitusominaisuus nopeusrajoitusparametriesi mukaan.
fr_fr: Activer ou désactiver la fonctionnalité de limitation de débit selon vos paramètres de limitation de débit.
he_il: הפעילו או השביתו את תכונת הגבלת הקצב בהתאם לפרמטרי הגבלת הקצב שלכם.
hi_in: अपने रेट लिमिटिंग पैरामीटर के अनुसार रेट लिमिटिंग विशेषता सक्षम या अक्षम करें।
hr_hr: Omogućite ili onemogućite značajku ograničavanja stope prema vašim parametrima ograničavanja stope.
hu_hu: Engedélyezze vagy tiltsa le a forgalomkorlátozás funkciót a forgalomkorlátozási paraméterek szerint.
id_id: Aktifkan atau nonaktifkan fitur pembatasan laju sesuai dengan parameter pembatasan laju Anda.
it_it: Abilita o disabilita la funzione di limitazione della velocità in base ai tuoi parametri di limitazione della velocità.
ja: レート制限パラメータに従って、レート制限機能を有効化または無効化します。
ko_kr: 속도 제한 매개변수에 따라 속도 제한 기능을 활성화하거나 비활성화합니다.
ms_my: Dayakan atau nyahdayakan ciri pengehadan kadar mengikut parameter pengehadan kadar anda.
nb_no: Aktiver eller deaktiver fartsbegrensningsfunksjonen i henhold til dine fartsbegrensningsparametere.
nl_nl: Schakel de snelheidslimitering functie in of uit volgens uw snelheidslimitering parameters.
pl_pl: Włącz lub wyłącz funkcję ograniczania liczby żądań zgodnie z parametrami ograniczania liczby żądań.
pt_pt: Ativar ou desativar a funcionalidade de limitação de taxa de acordo com os seus parâmetros de limitação de taxa.
ro_ro: Activează sau dezactivează funcția de limitare de rată conform parametrilor tăi de limitare de rată.
ru_ru: Включите или отключите функцию ограничения частоты в соответствии с вашими параметрами ограничения частоты.
sk_sk: Povoliť alebo zakázať funkciu obmedzenia frekvencie podľa vašich parametrov obmedzenia frekvencie.
sr_rs: Омогући или онемогући функцију ограничења брзине према вашим параметрима ограничења брзине.
sv_se: Aktivera eller inaktivera hastighetsbegränsningsfunktionen enligt dina hastighetsbegränsningsparametrar.
th_th: เปิดหรือปิดใช้งานฟีเจอร์การจำกัดอัตราตามพารามิเตอร์การจำกัดอัตราของคุณ
tr_tr: Rate limiting parametrelerinize göre rate limiting özelliğini etkinleştirin veya devre dışı bırakın.
uk_ua: Увімкнути або вимкнути функцію обмеження швидкості відповідно до ваших параметрів обмеження швидкості.
vi_vn: Bật hoặc tắt tính năng giới hạn tốc độ theo các tham số giới hạn tốc độ của bạn.
zh_cn: 根据您的速率限制参数启用或禁用速率限制功能。
zh_tw: 根據您的速率限制參數啟用或停用速率限制功能。

source: Enable this option to allow automatic import and export of options between WordPress sites.
ar: فعّل هذا الخيار للسماح بالاستيراد والتصدير التلقائي للخيارات بين مواقع ووردبريس.
bg_bg: Активирайте тази опция, за да позволите автоматичен импорт и експорт на опции между WordPress сайтове.
bs_ba: Omogućite ovu opciju da dozvolite automatski uvoz i izvoz opcija između WordPress sajtova.
cs_cz: Povolte tuto možnost pro automatický import a export nastavení mezi weby WordPress.
da_dk: Aktiver denne indstilling for at tillade automatisk import og eksport af indstillinger mellem WordPress-websteder.
de_de: Aktivieren Sie diese Option, um automatischen Import und Export von Optionen zwischen WordPress-Websites zu ermöglichen.
el_gr: Ενεργοποιήστε αυτή την επιλογή για να επιτρέψετε την αυτόματη εισαγωγή και εξαγωγή επιλογών μεταξύ ιστότοπων WordPress.
es_es: Activa esta opción para permitir la importación y exportación automática de opciones entre sitios de WordPress.
fa_ir: این گزینه را فعال کنید تا واردکردن و برون‌بری خودکار گزینه‌ها بین سایت‌های وردپرس مجاز شود.
fi: Ota tämä asetus käyttöön salliaksesi asetusten automaattisen tuonnin ja viennin WordPress-sivustojen välillä.
fr_fr: Activez cette option pour permettre l'importation et l'exportation automatiques des options entre les sites WordPress.
he_il: הפעילו אפשרות זו כדי לאפשר ייבוא וייצוא אוטומטי של אפשרויות בין אתרי וורדפרס.
hi_in: वर्डप्रेस साइटों के बीच विकल्पों के स्वचालित आयात और निर्यात की अनुमति देने के लिए इस विकल्प को सक्षम करें।
hr_hr: Omogući ovu opciju za dopuštanje automatskog uvoza i izvoza opcija između WordPress stranica.
hu_hu: Engedélyezze ezt a beállítást, hogy lehetővé tegye a beállítások automatikus importálását és exportálását WordPress webhelyek között.
id_id: Aktifkan opsi ini untuk mengizinkan impor dan ekspor opsi otomatis antar situs WordPress.
it_it: Abilita questa opzione per consentire l'importazione e l'esportazione automatica di opzioni tra siti WordPress.
ja: このオプションを有効化すると、WordPress サイト間でのオプションの自動インポートとエクスポートが許可されます。
ko_kr: 이 옵션을 활성화하면 워드프레스 사이트 간 옵션 자동 가져오기 및 내보내기가 허용됩니다.
ms_my: Dayakan pilihan ini untuk membenarkan import dan eksport automatik pilihan antara tapak WordPress.
nb_no: Aktiver dette alternativet for å tillate automatisk import og eksport av alternativer mellom WordPress-nettsteder.
nl_nl: Schakel deze optie in om automatische import en export van opties tussen WordPress sites toe te staan.
pl_pl: Włącz tę opcję, aby zezwolić na automatyczny import i eksport opcji między witrynami WordPress.
pt_pt: Active esta opção para permitir a importação e exportação automática de opções entre sites WordPress.
ro_ro: Activează această opțiune pentru a permite importul și exportul automat al opțiunilor între site-urile WordPress.
ru_ru: Включите эту опцию, чтобы разрешить автоматический импорт и экспорт настроек между сайтами WordPress.
sk_sk: Povoľte túto možnosť pre automatický import a export možností medzi WordPress stránkami.
sr_rs: Омогућите ову опцију да бисте дозволили аутоматски увоз и извоз опција између Вордпрес сајтова.
sv_se: Aktivera detta alternativ för att tillåta automatisk import och export av alternativ mellan WordPress-webbplatser.
th_th: เปิดใช้งานตัวเลือกนี้เพื่ออนุญาตการนำเข้าและส่งออกตัวเลือกอัตโนมัติระหว่างไซต์ WordPress
tr_tr: WordPress siteleri arasında seçeneklerin otomatik içe ve dışa aktarılmasına izin vermek için bu seçeneği etkinleştirin.
uk_ua: Увімкніть цей параметр, щоб дозволити автоматичний імпорт та експорт параметрів між сайтами WordPress.
vi_vn: Bật tùy chọn này để cho phép nhập và xuất tùy chọn tự động giữa các trang web WordPress.
zh_cn: 启用此选项以允许在 WordPress 站点之间自动导入和导出选项。
zh_tw: 啟用此選項以允許在 WordPress 網站之間自動匯入與匯出選項。

source: Enable this option to allow shield to upgrade to beta and pre-release versions.
ar: فعّل هذا الخيار للسماح لـ shield بالترقية إلى إصدارات بيتا وما قبل الإصدار.
bg_bg: Активирайте тази опция, за да позволите на shield да надгражда до бета и предварителни версии.
bs_ba: Omogućite ovu opciju da dozvolite shield-u da se nadograđuje na beta i pre-release verzije.
cs_cz: Povolte tuto možnost, aby mohl shield upgradovat na beta a předběžné verze.
da_dk: Aktiver denne indstilling for at tillade Shield at opgradere til beta- og præreleaseversioner.
de_de: Aktivieren Sie diese Option, um Shield das Upgrade auf Beta- und Pre-Release-Versionen zu ermöglichen.
el_gr: Ενεργοποιήστε αυτή την επιλογή για να επιτρέψετε στο shield να αναβαθμιστεί σε εκδόσεις beta και pre-release.
es_es: Habilita esta opción para permitir que Shield actualice a versiones beta y prelanzamiento.
fa_ir: این گزینه را فعال کنید تا به shield اجازه دهید به نسخه‌های بتا و پیش‌انتشار ارتقا یابد.
fi: Ota tämä asetus käyttöön salliaksesi Shieldin päivittämisen beta- ja esijulkaisuversioihin.
fr_fr: Activez cette option pour autoriser Shield à mettre à niveau vers les versions bêta et pré-versions.
he_il: הפעילו אפשרות זו כדי לאפשר ל-Shield לשדרג לגרסאות בטא וגרסאות טרום-שחרור.
hi_in: shield को beta और pre-release संस्करणों में अपग्रेड करने की अनुमति देने के लिए इस विकल्प को सक्षम करें।
hr_hr: Omogućite ovu opciju kako biste dopustili Shieldu nadogradnju na beta i predizdanja verzija.
hu_hu: Engedélyezze ezt a beállítást, hogy a Shield béta és előzetes kiadású verziókra frissíthessen.
id_id: Aktifkan opsi ini untuk mengizinkan shield meningkatkan ke versi beta dan pra-rilis.
it_it: Abilita questa opzione per consentire a Shield di effettuare l'upgrade alle versioni beta e pre-release.
ja: Shield がベータ版およびプレリリース版にアップグレードできるようにするには、このオプションを有効化してください。
ko_kr: Shield가 베타 및 사전 릴리스 버전으로 업그레이드할 수 있도록 이 옵션을 활성화하세요.
ms_my: Dayakan pilihan ini untuk benarkan shield naik taraf kepada versi beta dan pra-keluaran.
nb_no: Aktiver dette alternativet for å tillate Shield å oppgradere til beta- og forhåndsutgivelsesversjoner.
nl_nl: Schakel deze optie in om shield toe te staan te upgraden naar beta en pre-release versies.
pl_pl: Włącz tę opcję, aby umożliwić shield aktualizację do wersji beta i przedpremierowych.
pt_pt: Active esta opção para permitir que o shield actualize para versões beta e pré-lançamento.
ro_ro: Activează această opțiune pentru a permite Shield să actualizeze la versiuni beta și pre-lansare.
ru_ru: Включите эту опцию, чтобы разрешить Shield обновляться до бета-версий и предварительных релизов.
sr_rs: Омогућите ову опцију да бисте дозволили shield-у да се надограђује на бета и пре-издање верзије.
sv_se: Aktivera detta alternativ för att tillåta Shield att uppgradera till beta- och förhandsversioner.
th_th: เปิดใช้งานตัวเลือกนี้เพื่ออนุญาตให้ shield อัปเกรดเป็นเวอร์ชันเบต้าและก่อนเผยแพร่
tr_tr: Shield'ın beta ve ön sürüm versiyonlarına yükseltmesine izin vermek için bu seçeneği etkinleştirin.
uk_ua: Увімкніть цей параметр, щоб дозволити Shield оновлюватися до бета-версій та попередніх релізів.
vi_vn: Bật tùy chọn này để cho phép shield nâng cấp lên phiên bản beta và pre-release.
zh_cn: 启用此选项以允许 Shield 升级到 Beta 和预发布版本。
zh_tw: 啟用此選項以允許 Shield 升級至 Beta 與預發行版本。

source: Enable this with great care and consideration. Ensure that you set an Security PIN that you'll remember.
ar: قم بتفعيل هذا بحذر شديد واعتبار. تأكد من تعيين رقم PIN أمني ستتذكره.
bg_bg: Активирайте това с голямо внимание и обмисляне. Уверете се, че сте задали Security PIN, който ще запомните.
bs_ba: Omogućite ovo sa velikom pažnjom i razmatranjem. Osigurajte da postavite Security PIN koji ćete zapamtiti.
cs_cz: Povolte toto s velkou opatrností a rozmyslem. Ujistěte se, že nastavíte bezpečnostní PIN, který si zapamatujete.
da_dk: Aktiver dette med stor forsigtighed og omtanke. Sørg for at indstille en sikkerhedspinkode, som du kan huske.
de_de: Aktivieren Sie dies mit großer Sorgfalt und Überlegung. Stellen Sie sicher, dass Sie eine Security-PIN festlegen, an die Sie sich erinnern werden.
el_gr: Ενεργοποιήστε το με μεγάλη προσοχή και σκέψη. Βεβαιωθείτε ότι ορίζετε ένα PIN Ασφαλείας που θα θυμάστε.
es_es: Activa esto con gran cuidado y consideración. Asegúrate de establecer un PIN de seguridad que recordarás.
fa_ir: این را با دقت و توجه زیاد فعال کنید. اطمینان حاصل کنید که یک پین امنیتی تنظیم می‌کنید که به خاطر خواهید سپرد.
fi: Ota tämä käyttöön erittäin varoen ja harkiten. Varmista, että asetat Security PIN -koodin, jonka muistat.
fr_fr: Activez cette option avec beaucoup de soin et de réflexion. Assurez-vous de définir un marqueur de sécurité dont vous vous souviendrez.
he_il: הפעילו זאת בזהירות ובשיקול דעת רבים. ודאו שאתם מגדירים קוד PIN אבטחה שתזכרו.
hi_in: इसे बहुत सावधानी और विचार के साथ सक्षम करें। सुनिश्चित करें कि आप एक Security PIN सेट करें जिसे आप याद रखेंगे।
hr_hr: Omogućite ovo s velikom pažnjom i razmatranjem. Osigurajte da postavite Security PIN koji ćete zapamtiti.
hu_hu: Engedélyezze ezt nagy körültekintéssel és megfontolással. Győződjön meg arról, hogy olyan Security PIN-t állít be, amelyre emlékezni fog.
id_id: Aktifkan ini dengan sangat hati-hati dan pertimbangan. Pastikan Anda menetapkan PIN Security yang akan Anda ingat.
it_it: Abilita questa opzione con grande attenzione e considerazione. Assicurati di impostare un PIN di sicurezza che ricorderai.
ja: 細心の注意と配慮を持ってこれを有効化してください。覚えておける Security PIN を設定してください。
ko_kr: 이 기능은 매우 신중하게 고려하여 활성화하세요. 기억할 수 있는 보안 PIN을 설정하세요.
ms_my: Dayakan ini dengan berhati-hati dan pertimbangan. Pastikan anda tetapkan PIN Keselamatan yang anda akan ingat.
nb_no: Aktiver dette med stor forsiktighet og omtanke. Sørg for at du setter en Security PIN som du vil huske.
nl_nl: Schakel dit in met grote zorg en overweging. Zorg ervoor dat u een Security PIN instelt die u zich zult herinneren.
pl_pl: Włącz to z dużą ostrożnością i rozwagą. Upewnij się, że ustawiłeś PIN zabezpieczeń, który zapamiętasz.
pt_pt: Active isto com muito cuidado e consideração. Certifique-se de que define um PIN de Segurança de que se lembrará.
ro_ro: Activează aceasta cu mare grijă și atenție. Asigură-te că setezi un PIN de securitate pe care îl vei reține.
ru_ru: Включайте это с большой осторожностью и вниманием. Убедитесь, что вы установили Security PIN, который запомните.
sk_sk: Povoľte toto s veľkou opatrnosťou a zvážením. Uistite sa, že nastavíte Security PIN, ktorý si zapamätáte.
sr_rs: Омогућите ово са великим опрезом и пажњом. Уверите се да поставите Security PIN који ћете запамтити.
sv_se: Aktivera detta med stor försiktighet och eftertanke. Se till att du ställer in en säkerhets-PIN som du kommer att komma ihåg.
th_th: เปิดใช้งานสิ่งนี้ด้วยความระมัดระวังและพิจารณาอย่างรอบคอบ ตรวจสอบให้แน่ใจว่าคุณตั้งค่า Security PIN ที่คุณจะจำได้
tr_tr: Bunu büyük özen ve dikkatle etkinleştirin. Hatırlayacağınız bir Güvenlik PIN'i ayarladığınızdan emin olun.
uk_ua: Увімкніть це з великою обережністю та розсудливістю. Переконайтеся, що ви встановили PIN-код безпеки, який ви запам'ятаєте.
vi_vn: Bật tính năng này với sự cẩn thận và cân nhắc lớn. Đảm bảo rằng bạn đặt Security PIN mà bạn sẽ nhớ.
zh_cn: 启用此功能时请格外小心和考虑。确保您设置一个您会记住的安全 PIN。
zh_tw: 啟用此功能時請格外謹慎並仔細考慮。請確保您設定了一個您會記得的 Security PIN。
