Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Automatic And Manual User Suspension
ar: التعليق التلقائي واليدوي للمستخدم
bg_bg: Автоматично и ръчно спиране на потребител
bs_ba: Automatska i ručna suspenzija korisnika
cs_cz: Automatické a manuální pozastavení uživatele
da_dk: Automatisk og manuel brugersuspendering
de_de: Automatische und manuelle Benutzersperrung
el_gr: Αυτόματη Και Χειροκίνητη Αναστολή Χρήστη
es_es: Suspensión de Usuario Automática y Manual
fa_ir: تعلیق خودکار و دستی کاربر
fi: Automaattinen ja manuaalinen käyttäjän keskeytys
fr_fr: Suspension automatique et manuelle des utilisateurs
he_il: השעיית משתמש אוטומטית וידנית
hi_in: स्वचालित और मैन्युअल उपयोगकर्ता निलंबन
hr_hr: Automatska i ručna suspenzija korisnika
hu_hu: Automatikus és manuális felhasználó felfüggesztés
id_id: Penangguhan Pengguna Otomatis dan Manual
it_it: Sospensione utente automatica e manuale
ja: 自動および手動ユーザー停止
ko_kr: 자동 및 수동 사용자 정지
ms_my: Penggantungan Pengguna Automatik Dan Manual
nb_no: Automatisk og manuell brukersupendering
nl_nl: Automatische En Handmatige Gebruikersopschorting
pl_pl: Automatyczne i ręczne zawieszanie użytkowników
pt_pt: Suspensão Automática e Manual de Utilizador
ro_ro: Suspendare automată și manuală a utilizatorilor
ru_ru: Автоматическая и ручная приостановка пользователей
sk_sk: Automatické a manuálne pozastavenie používateľa
sr_rs: Аутоматска и ручна суспензија корисника
sv_se: Automatisk och manuell användaravstängning
th_th: การระงับผู้ใช้อัตโนมัติและด้วยตนเอง
tr_tr: Otomatik ve Manuel Kullanıcı Askıya Alma
uk_ua: Автоматичне та ручне призупинення користувача
vi_vn: Tạm ngưng Người dùng Tự động Và Thủ công
zh_cn: 自动和手动用户暂停
zh_tw: 自動與手動使用者停權

source: Automatic Bot
ar: Bot تلقائي
bg_bg: Автоматичен бот
bs_ba: Automatski bot
cs_cz: Automatický bot
da_dk: Automatisk bot
de_de: Automatischer Bot
el_gr: Αυτόματο Bot
es_es: Bot Automático
fa_ir: ربات خودکار
fi: Automaattinen Bot
fr_fr: Bot automatique
he_il: בוט אוטומטי
hi_in: स्वचालित Bot
hr_hr: Automatski bot
hu_hu: Automatikus Bot
id_id: Bot Otomatis
it_it: Bot automatico
ja: 自動 Bot
ko_kr: 자동 봇
ms_my: Bot Automatik
nb_no: Automatisk bot
nl_nl: Automatische Bot
pl_pl: Automatyczny bot
pt_pt: Bot Automático
ro_ro: Bot automat
ru_ru: Автоматический бот
sk_sk: Automatický bot
sr_rs: Аутоматски бот
sv_se: Automatisk bot
th_th: Bot อัตโนมัติ
tr_tr: Otomatik Bot
uk_ua: Автоматичний бот
vi_vn: Bot Tự động
zh_cn: 自动 Bot
zh_tw: 自動 Bot

source: Automatic Bot Comment SPAM Protection Filter
ar: فلتر الحماية التلقائية من التعليقات المزعجة للبوت
bg_bg: Автоматичен филтър за защита от бот коментар SPAM
bs_ba: Filter zaštite od automatskog bot komentar SPAM-a
cs_cz: Filtr automatické ochrany proti SPAM komentářům od botů
da_dk: Automatisk bot-kommentarspam-beskyttelsesfilter
de_de: Automatischer Bot-Kommentar-SPAM-Schutzfilter
el_gr: Αυτόματο Φίλτρο Προστασίας Από SPAM Σχολίων Bot
es_es: Filtro de Protección Automática Contra SPAM de Comentarios de Bots
fa_ir: فیلتر حفاظت خودکار از جفنگ دیدگاه ربات
fi: Automaattinen botti-kommentti-SPAM-suodatin
fr_fr: Filtre de protection automatique contre les commentaires indésirables de bot
he_il: מסנן הגנה אוטומטי מפני ספאם תגובות בוטים
hi_in: स्वचालित Bot टिप्पणी SPAM सुरक्षा फ़िल्टर
hr_hr: Automatski filtar zaštite od bot spam komentara
hu_hu: Automatikus bot komment SPAM védelem szűrő
id_id: Filter Perlindungan SPAM Komentar Bot Otomatis
it_it: Filtro automatico di protezione contro lo SPAM nei commenti da bot
ja: 自動ボットコメントスパム保護フィルター
ko_kr: 자동 봇 댓글 스팸 보호 필터
ms_my: Penapis Perlindungan SPAM Komen Bot Automatik
nb_no: Automatisk bot-kommentar-SPAM-beskyttelsesfilter
nl_nl: Automatische Bot Reactie SPAM Beschermingsfilter
pl_pl: Automatyczny filtr ochrony przed spamem komentarzy od botów
pt_pt: Filtro de Proteção Automática Contra SPAM de Comentário de Bot
ro_ro: Filtru protecție SPAM comentarii automate de la boți
ru_ru: Автоматический фильтр защиты от ботового SPAM в комментариях
sk_sk: Automatický filter ochrany proti botovému komentárovému SPAMu
sr_rs: Филтер заштите од аутоматског непожељног у коментарима ботова
sv_se: Automatiskt skydd mot bot-kommentarsskräppost
th_th: ตัวกรองปกป้องสแปมความคิดเห็นจากบอทอัตโนมัติ
tr_tr: Otomatik Bot İstenmeyen Yorum Koruma Filtresi
uk_ua: Автоматичний фільтр захисту від бот-спаму в коментарях
vi_vn: Bộ Lọc Bảo Vệ SPAM Bình Luận Bot Tự Động
zh_cn: 自动机器人评论标记为垃圾防护过滤器
zh_tw: 自動 Bot 留言垃圾訊息防護過濾器

source: Automatic File Repair
ar: الإصلاح التلقائي للملفات
bg_bg: Автоматична поправка на файл
bs_ba: Automatska popravka fajlova
cs_cz: Automatická oprava souborů
da_dk: Automatisk filreparation
de_de: Automatische Dateireparatur
el_gr: Αυτόματη Επιδιόρθωση Αρχείων
es_es: Reparación automática de archivos
fa_ir: تعمیر خودکار پرونده
fi: Automaattinen tiedostojen korjaus
fr_fr: Réparation automatique de fichiers
he_il: תיקון קבצים אוטומטי
hi_in: स्वचालित फ़ाइल मरम्मत
hr_hr: Automatski popravak datoteka
hu_hu: Automatikus fájljavítás
id_id: Perbaikan Berkas Otomatis
it_it: Riparazione automatica file
ja: 自動ファイル修復
ko_kr: 자동 파일 복구
ms_my: Pembaikan Fail Automatik
nb_no: Automatisk filreparasjon
nl_nl: Automatisch Bestandsherstel
pl_pl: Automatyczna naprawa plików
pt_pt: Reparação Automática de Ficheiros
ro_ro: Reparare automată fișiere
ru_ru: Автоматическое восстановление файлов
sk_sk: Automatická oprava súborov
sr_rs: Аутоматска поправка датотека
sv_se: Automatisk filreparation
th_th: ซ่อมแซมไฟล์อัตโนมัติ
tr_tr: Otomatik Dosya Onarımı
uk_ua: Автоматичне відновлення файлів
vi_vn: Tự Động Sửa Chữa File
zh_cn: 自动文件修复
zh_tw: 自動檔案修復

source: Automatic IP Black List
ar: القائمة السوداء التلقائية لعناوين IP
bg_bg: Автоматичен черен списък на IP адреси
bs_ba: Automatska IP crna lista
cs_cz: Automatický černý seznam IP
da_dk: Automatisk IP-sortliste
de_de: Automatische IP-Sperrliste
el_gr: Αυτόματη Μαύρη Λίστα IP
es_es: Lista Negra de IP Automática
fa_ir: فهرست سیاه خودکار IP
fi: Automaattinen IP-mustalista
fr_fr: Liste noire IP automatique
he_il: רשימה שחורה אוטומטית של IP
hi_in: स्वचालित IP Black List
hr_hr: Automatska crna lista IP adresa
hu_hu: Automatikus IP fekete lista
id_id: Daftar Hitam IP Otomatis
it_it: Lista nera IP automatica
ja: 自動 IP ブラックリスト
ko_kr: 자동 IP 차단 목록
ms_my: Senarai Hitam IP Automatik
nb_no: Automatisk IP-svarteliste
nl_nl: Automatische IP Black List
pl_pl: Automatyczna czarna lista IP
pt_pt: Lista Negra Automática de IP
ro_ro: Listă neagră automată IP
ru_ru: Автоматический чёрный список IP
sk_sk: Automatický IP čierny zoznam
sr_rs: Аутоматска црна листа IP адреса
sv_se: Automatisk IP-svartlistning
th_th: รายการ IP ที่ถูกปิดกั้นอัตโนมัติ
tr_tr: Otomatik IP Kara Listesi
uk_ua: Автоматичний чорний список IP
vi_vn: Danh sách Đen IP Tự động
zh_cn: 自动 IP 黑名单
zh_tw: 自動 IP 位址黑名單

source: Automatic IP Blocking
ar: حظر IP التلقائي
bg_bg: Автоматично блокиране на IP
bs_ba: Automatsko IP blokiranje
cs_cz: Automatické blokování IP
da_dk: Automatisk IP-blokering
de_de: Automatische IP-Blockierung
el_gr: Αυτόματος Αποκλεισμός IP
es_es: Bloqueo Automático de IP
fa_ir: مسدودسازی خودکار IP
fi: Automaattinen IP-esto
fr_fr: Blocage automatique d'IP
he_il: חסימת IP אוטומטית
hi_in: स्वचालित IP ब्लॉकिंग
hr_hr: Automatsko blokiranje IP-a
hu_hu: Automatikus IP blokkolás
id_id: Pemblokiran IP Otomatis
it_it: Blocco IP automatico
ja: 自動 IP ブロック
ko_kr: 자동 IP 블록
ms_my: Penyekatan IP Automatik
nb_no: Automatisk IP-blokkering
nl_nl: Automatische IP-blokkering
pl_pl: Automatyczne blokowanie IP
pt_pt: Bloqueio Automático de IP
ro_ro: Blocare automată IP
ru_ru: Автоматическая блокировка IP
sk_sk: Automatické blokovanie IP
sr_rs: Аутоматско IP блокирање
sv_se: Automatisk IP-blockering
th_th: การปิดกั้น IP อัตโนมัติ
tr_tr: Otomatik IP Engelleme
uk_ua: Автоматичне блокування IP
vi_vn: Chặn IP Tự động
zh_cn: 自动 IP 拦截
zh_tw: 自動 IP 位址封鎖

source: Automatic IP Unblock Request
ar: طلب إلغاء الحظر التلقائي لعنوان IP
bg_bg: Заявка за автоматично деблокиране на IP
bs_ba: Zahtjev za automatsko IP deblokiranje
cs_cz: Žádost o automatické odblokování IP
da_dk: Automatisk anmodning om fjernblokering af IP
de_de: Automatische IP-Entsperranfrage
el_gr: Αίτημα Αυτόματου Ξεμπλοκαρίσματος IP
es_es: Solicitud de Desbloqueo Automático de IP
fa_ir: درخواست رفع مسدودیت خودکار IP
fi: Automaattinen IP-eston poistopyyntö
fr_fr: Demande de déblocage automatique d'IP
he_il: בקשה לביטול חסימת IP אוטומטית
hi_in: स्वचालित IP अनब्लॉक अनुरोध
hr_hr: Zahtjev za automatsko odblokiranje IP adrese
hu_hu: Automatikus IP feloldási kérelem
id_id: Permintaan Buka Blokir IP Otomatis
it_it: Richiesta sblocco IP automatico
ja: 自動 IP ブロック解除リクエスト
ko_kr: 자동 IP 차단 해제 요청
ms_my: Permintaan Nyahsekat IP Automatik
nb_no: Automatisk forespørsel om IP-opphevelse
nl_nl: Automatisch IP Deblokkeringsverzoek
pl_pl: Żądanie automatycznego odblokowania adresu IP
pt_pt: Pedido de Desbloqueio Automático de IP
ro_ro: Cerere de deblocare automată IP
ru_ru: Запрос на автоматическую разблокировку IP
sk_sk: Požiadavka na automatické odblokovanie IP
sr_rs: Захтев за аутоматско IP деблокирање
sv_se: Automatisk begäran om IP-avblockering
th_th: คำขอยกเลิกการปิดกั้น IP อัตโนมัติ
tr_tr: Otomatik IP Engel Kaldırma İsteği
uk_ua: Запит на автоматичне розблокування IP
vi_vn: Yêu cầu Tự động Bỏ chặn IP
zh_cn: 自动 IP 解除拦截请求
zh_tw: 自動 IP 位址解除封鎖請求

source: Automatic Import/Export
ar: الاستيراد/التصدير التلقائي
bg_bg: Автоматичен импорт/експорт
bs_ba: Automatski uvoz/izvoz
cs_cz: Automatický import/export
da_dk: Automatisk import/eksport
de_de: Automatischer Import/Export
el_gr: Αυτόματη Εισαγωγή/Εξαγωγή
es_es: Importar/Exportar Automático
fa_ir: درون‌ریزی/برون‌بری خودکار
fi: Automaattinen tuonti/vienti
fr_fr: Import/Export automatique
he_il: ייבוא/ייצוא אוטומטי
hi_in: स्वचालित आयात/निर्यात
hr_hr: Automatski uvoz/izvoz
hu_hu: Automatikus importálás/exportálás
id_id: Impor/Ekspor Otomatis
it_it: Importa/Esporta automatico
ja: 自動インポート/エクスポート
ko_kr: 자동 가져오기/내보내기
ms_my: Import/Eksport Automatik
nb_no: Automatisk import/eksport
nl_nl: Automatisch Importeren/Exporteren
pl_pl: Automatyczny import/eksport
pt_pt: Importação/Exportação Automática
ro_ro: Import/export automat
ru_ru: Автоматический импорт/экспорт
sk_sk: Automatický import/export
sr_rs: Аутоматски увоз/извоз
sv_se: Automatisk import/export
th_th: นำเข้า/ส่งออกอัตโนมัติ
tr_tr: Otomatik İçe/Dışa Aktar
uk_ua: Автоматичний імпорт/експорт
vi_vn: Nhập/Xuất Tự động
zh_cn: 自动导入/导出
zh_tw: 自動匯入/匯出

source: Automatic Import/Export Sync Of Options Across Your WP Portfolio
ar: الاستيراد/التصدير التلقائي لمزامنة الخيارات عبر محفظة WP الخاصة بك
bg_bg: Автоматична синхронизация на импорт/експорт на опции в цялото ви WP портфолио
bs_ba: Automatska sinhronizacija uvoza/izvoza opcija kroz vaš WP portfolio
cs_cz: Automatický import/export synchronizace nastavení napříč vaším WP portfoliem
da_dk: Automatisk import/eksport-synkronisering af indstillinger på tværs af din WP-portefølje
de_de: Automatischer Import/Export-Sync von Optionen über Ihr WP-Portfolio
el_gr: Αυτόματος Συγχρονισμός Εισαγωγής/Εξαγωγής Επιλογών Σε Όλο Το Χαρτοφυλάκιο WP Σας
es_es: Sincronización automática de importación/exportación de opciones en tu portafolio de WP
fa_ir: واردکردن/برون‌بری خودکار همگام‌سازی گزینه‌ها در سبد وردپرس شما
fi: Asetusten automaattinen tuonti/vienti-synkronointi WP-portfoliosi välillä
fr_fr: Importation/Exportation automatique et synchronisation des options dans votre portefeuille WP
he_il: סנכרון ייבוא/ייצוא אוטומטי של אפשרויות בתיק וורדפרס שלכם
hi_in: आपके WP पोर्टफोलियो में विकल्पों का स्वचालित आयात/निर्यात सिंक
hr_hr: Automatska sinkronizacija uvoza/izvoza opcija kroz vaš WP portfelj
hu_hu: Beállítások automatikus importálása/exportálása szinkronizálása a WP portfólióban
id_id: Sinkronisasi Impor/Ekspor Opsi Otomatis Di Seluruh Portofolio WP Anda
it_it: Sincronizzazione automatica importazione/esportazione di opzioni nel tuo portfolio WP
ja: WordPress ポートフォリオ全体でのオプションの自動インポート/エクスポート同期
ko_kr: 워드프레스 포트폴리오 전체에서 옵션 자동 가져오기/내보내기 동기화
ms_my: Segerak Import/Eksport Automatik Pilihan Merentasi Portfolio WP Anda
nb_no: Automatisk import/eksport-synkronisering av alternativer på tvers av din WP-portefølje
nl_nl: Automatische Import/Export Synchronisatie Van Opties Binnen Uw WP Portfolio
pl_pl: Automatyczna synchronizacja importu/eksportu opcji w twoim portfolio WP
pt_pt: Sincronização Automática de Importação/Exportação de Opções no Seu Portfólio WP
ro_ro: Import/export automat sincronizare opțiuni în portofoliul tău WP
ru_ru: Автоматический импорт/экспорт синхронизации настроек в вашем портфолио WP
sk_sk: Automatická synchronizácia importu/exportu možností naprieč vaším WP portfóliom
sr_rs: Аутоматска синхронизација увоза/извоза опција у вашем WP портфолију
sv_se: Automatisk import/export-synkronisering av alternativ över din WP-portfölj
th_th: การนำเข้า/ส่งออกซิงค์ตัวเลือกอัตโนมัติในพอร์ตโฟลิโอ WP ของคุณ
tr_tr: WP Portföyünüz Genelinde Seçeneklerin Otomatik İçe/Dışa Aktarma Senkronizasyonu
uk_ua: Автоматичний імпорт/експорт синхронізації параметрів у вашому портфоліо WP
vi_vn: Nhập/Xuất Đồng Bộ Tự Động Các Tùy Chọn Trên Danh Mục WP Của Bạn
zh_cn: 在您的 WP 组合中自动导入/导出选项同步
zh_tw: 在您的 WP 組合中自動匯入/匯出選項同步

source: Automatic Redirect URL For Hidden Pages
ar: عنوان URL لإعادة التوجيه التلقائي للصفحات المخفية
bg_bg: Автоматичен URL за пренасочване за скрити страници
bs_ba: Automatski URL preusmjeravanja za skrivene stranice
cs_cz: Automatické přesměrování URL pro skryté stránky
da_dk: Automatisk omdirigerings-URL til skjulte sider
de_de: Automatische Weiterleitungs-URL für versteckte Seiten
el_gr: Αυτόματο URL Ανακατεύθυνσης Για Κρυφές Σελίδες
es_es: URL de Redirección Automática Para Páginas Ocultas
fa_ir: نشانی اینترنتی تغییر مسیر خودکار برای صفحات مخفی
fi: Automaattinen uudelleenohjaus-URL piilotettuihin sivuihin
fr_fr: URL de redirection automatique pour les pages masquées
he_il: כתובת URL להפניה אוטומטית עבור דפים מוסתרים
hi_in: छिपे हुए पेजों के लिए स्वचालित रीडायरेक्ट यूआरएल
hr_hr: Automatski URL preusmjeravanja za skrivene stranice
hu_hu: Automatikus átirányítási URL a rejtett oldalakhoz
id_id: URL Pengalihan Otomatis untuk Halaman Tersembunyi
it_it: URL di reindirizzamento automatico per le pagine nascoste
ja: 非表示ページの自動リダイレクト URL
ko_kr: 숨겨진 페이지에 대한 자동 리디렉션 URL
ms_my: URL Ubah Hala Automatik Untuk Halaman Tersembunyi
nb_no: Automatisk omdirigerings-URL for skjulte sider
nl_nl: Automatische Doorverwijzings-URL Voor Verborgen Pagina's
pl_pl: Automatyczny adres URL przekierowania dla ukrytych stron
pt_pt: URL de Redirecionamento Automático Para Páginas Ocultas
ro_ro: URL de redirecționare automată pentru pagini ascunse
ru_ru: Автоматический URL перенаправления для скрытых страниц
sk_sk: Automatické presmerovanie URL pre skryté stránky
sr_rs: Аутоматско преусмеравање URL-а за скривене странице
sv_se: Automatisk omdirigerings-URL för dolda sidor
th_th: URL เปลี่ยนเส้นทางอัตโนมัติสำหรับหน้าที่ซ่อนอยู่
tr_tr: Gizli Sayfalar İçin Otomatik Yönlendirme Adresi
uk_ua: Автоматична URL-адреса перенаправлення для прихованих сторінок
vi_vn: URL Chuyển Hướng Tự Động Cho Trang Ẩn
zh_cn: 隐藏页面的自动重定向 URL
zh_tw: 隱藏頁面的自動重新導向網址

source: Automatic Updates
ar: التحديثات التلقائية
bg_bg: Автоматични актуализации
bs_ba: Automatska ažuriranja
cs_cz: Automatické aktualizace
da_dk: Automatiske opdateringer
de_de: Automatische Aktualisierungen
el_gr: Αυτόματες Ενημερώσεις
es_es: Actualizaciones Automáticas
fa_ir: به‌روزرسانی‌های خودکار
fi: Automaattiset päivitykset
fr_fr: Mises à jour automatiques
he_il: עדכונים אוטומטיים
hi_in: स्वचालित अपडेट
hr_hr: Automatska ažuriranja
hu_hu: Automatikus frissítések
id_id: Pembaruan Otomatis
it_it: Aggiornamenti automatici
ja: 自動更新
ko_kr: 자동 업데이트
ms_my: Kemas Kini Automatik
nb_no: Automatiske oppdateringer
nl_nl: Automatische Updates
pl_pl: Automatyczne aktualizacje
pt_pt: Atualizações Automáticas
ro_ro: Actualizări automate
ru_ru: Автоматические обновления
sk_sk: Automatické aktualizácie
sr_rs: Аутоматска ажурирања
sv_se: Automatiska uppdateringar
th_th: การอัปเดตอัตโนมัติ
tr_tr: Otomatik Güncellemeler
uk_ua: Автоматичні оновлення
vi_vn: Cập nhật Tự động
zh_cn: 自动更新
zh_tw: 自動更新

source: Automatic suspension for idle accounts applies only to the roles you specify.
ar: التعليق التلقائي للحسابات الخاملة ينطبق فقط على الأدوار التي تحددها.
bg_bg: Автоматичното спиране за неактивни акаунти се прилага само за ролите, които сте посочили.
bs_ba: Automatska suspenzija za neaktivne račune primjenjuje se samo na uloge koje navedete.
cs_cz: Automatické pozastavení nečinných účtů se vztahuje pouze na role, které určíte.
da_dk: Automatisk suspension for inaktive konti gælder kun for de roller, du angiver.
de_de: Die automatische Sperrung inaktiver Konten gilt nur für die von Ihnen angegebenen Rollen.
el_gr: Η αυτόματη αναστολή για ανενεργούς λογαριασμούς ισχύει μόνο για τους ρόλους που καθορίζετε.
es_es: La suspensión automática para cuentas inactivas se aplica solo a los roles que especifiques.
fa_ir: تعلیق خودکار برای حساب‌های بلااستفاده فقط به نقش‌هایی که مشخص می‌کنید اعمال می‌شود.
fi: Automaattinen keskeytys passiivisille tileille koskee vain määrittämiäsi rooleja.
fr_fr: La suspension automatique pour les comptes inactifs s'applique uniquement aux rôles que vous spécifiez.
he_il: השעיה אוטומטית לחשבונות לא פעילים חלה רק על התפקידים שאתם מציינים.
hi_in: निष्क्रिय खातों के लिए स्वचालित निलंबन केवल उन भूमिकाओं पर लागू होता है जिन्हें आप निर्दिष्ट करते हैं।
hr_hr: Automatska suspenzija za neaktivne račune primjenjuje se samo na uloge koje navedete.
hu_hu: Az inaktív fiókok automatikus felfüggesztése csak az Ön által megadott szerepkörökre vonatkozik.
id_id: Penangguhan otomatis untuk akun tidak aktif hanya berlaku untuk peran yang Anda tentukan.
it_it: La sospensione automatica per gli account inattivi si applica solo ai ruoli che specifichi.
ja: アイドルアカウントの自動停止は、指定したロールにのみ適用されます。
ko_kr: 유휴 계정에 대한 자동 정지는 지정한 역할에만 적용됩니다.
ms_my: Penggantungan automatik untuk akaun terbiar hanya terpakai pada peranan yang anda nyatakan.
nb_no: Automatisk suspendering for inaktive kontoer gjelder kun for rollene du spesifiserer.
nl_nl: Automatische schorsing voor inactieve accounts is alleen van toepassing op de rollen die u opgeeft.
pl_pl: Automatyczne zawieszenie dla nieaktywnych kont dotyczy tylko ról, które określisz.
pt_pt: A suspensão automática para contas inativas aplica-se apenas às funções que especificar.
ro_ro: Suspendarea automată pentru conturile inactive se aplică doar rolurilor pe care le specifici.
ru_ru: Автоматическая приостановка для неактивных учётных записей применяется только к указанным вами ролям.
sk_sk: Automatické pozastavenie pre nečinné účty sa vzťahuje iba na role, ktoré určíte.
sr_rs: Аутоматска суспензија за неактивне налоге примењује се само на улоге које наведете.
sv_se: Automatisk avstängning för inaktiva konton gäller endast för de roller du anger.
th_th: การระงับอัตโนมัติสำหรับบัญชีที่ไม่ได้ใช้งานใช้เฉพาะกับบทบาทที่คุณระบุเท่านั้น
tr_tr: Boşta kalan hesaplar için otomatik askıya alma yalnızca belirttiğiniz roller için geçerlidir.
uk_ua: Автоматичне призупинення неактивних облікових записів застосовується лише до ролей, які ви вказуєте.
vi_vn: Tạm ngưng tự động cho tài khoản không hoạt động chỉ áp dụng cho các vai trò bạn chỉ định.
zh_cn: 闲置账户的自动暂停仅适用于您指定的角色。
zh_tw: 閒置帳號的自動停權僅適用於您指定的角色。
