Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %1$s is our bot-detection technology exclusive to %2$s that removes the needs for visible CAPTCHAs and similar visitor challenges.
ar: %1$s هي تقنية كشف البوتات الخاصة بنا الحصرية لـ %2$s والتي تزيل الحاجة إلى CAPTCHAs المرئية والتحديات المماثلة للزوار.
bg_bg: %1$s е нашата технология за откриване на ботове, ексклузивна за %2$s, която премахва нуждата от видими CAPTCHA и подобни предизвикателства за посетителите.
bs_ba: %1$s je naša tehnologija za detekciju botova ekskluzivna za %2$s koja uklanja potrebu za vidljivim CAPTCHA-ma i sličnim izazovima za posjetioce.
cs_cz: %1$s je naše technologie detekce botů exkluzivní pro %2$s, která odstraňuje potřebu viditelných CAPTCHA a podobných výzev pro návštěvníky.
da_dk: %1$s er vores bot-detektionsteknologi eksklusiv for %2$s, der fjerner behovet for synlige CAPTCHA'er og lignende besøgsudfordringer.
el_gr: Το %1$s είναι η τεχνολογία ανίχνευσης bot αποκλειστικά για το %2$s που εξαλείφει την ανάγκη για ορατά CAPTCHAs και παρόμοιες προκλήσεις επισκεπτών.
es_es: %1$s es nuestra tecnología de detección de bots exclusiva de %2$s que elimina la necesidad de CAPTCHAs visibles y desafíos similares para los visitantes.
fr_fr: %1$s est notre technologie de détection de bots exclusive à %2$s qui supprime le besoin de CAPTCHA visibles et de défis similaires pour les visiteurs.
hi_in: %1$s हमारी बॉट-पहचान तकनीक है जो %2$s के लिए विशेष है जो दृश्यमान CAPTCHA और समान विज़िटर चुनौतियों की आवश्यकता को समाप्त करती है।
hr_hr: %1$s je naša tehnologija za detekciju botova ekskluzivna za %2$s koja uklanja potrebu za vidljivim CAPTCHA-ama i sličnim izazovima za posjetitelje.
id_id: %1$s adalah teknologi deteksi bot kami yang eksklusif untuk %2$s yang menghilangkan kebutuhan akan CAPTCHA yang terlihat dan tantangan pengunjung serupa.
nb_no: %1$s er vår bot-deteksjonsteknologi eksklusiv for %2$s som fjerner behovet for synlige CAPTCHA-er og lignende besøkende-utfordringer.
nl_nl: %1$s is onze bot-detectietechnologie exclusief voor %2$s die de behoefte aan zichtbare CAPTCHAs en vergelijkbare bezoekersuitdagingen wegneemt.
pt_pt: %1$s é a nossa tecnologia de deteção de bots exclusiva do %2$s que elimina a necessidade de CAPTCHAs visíveis e desafios semelhantes aos visitantes.
ro_ro: %1$s este tehnologia noastră de detectare boți exclusivă pentru %2$s care elimină necesitatea CAPTCHA-urilor vizibile și provocărilor similare pentru vizitatori.
sr_rs: %1$s је наша технологија за откривање ботова ексклузивна за %2$s која уклања потребу за видљивим CAPTCHA и сличним изазовима за посетиоце.
sv_se: %1$s är vår bot-detekteringsteknologi exklusiv för %2$s som tar bort behovet av synliga CAPTCHA:er och liknande besökarutmaningar.

source: %1$s marked this comment as "%2$s".
ar: وضع %1$s علامة على هذا التعليق بأنه "%2$s".
bg_bg: %1$s маркира този коментар като "%2$s".
bs_ba: %1$s je označio ovaj komentar kao "%2$s".
cs_cz: %1$s označil tento komentář jako „%2$s".
da_dk: %1$s markerede denne kommentar som "%2$s".
el_gr: Ο/Η %1$s επισήμανε αυτό το σχόλιο ως "%2$s".
es_es: %1$s marcó este comentario como "%2$s".
fr_fr: %1$s a marqué ce commentaire comme « %2$s ».
hi_in: %1$s ने इस टिप्पणी को "%2$s" के रूप में चिह्नित किया।
hr_hr: %1$s označio je ovaj komentar kao "%2$s".
id_id: %1$s menandai komentar ini sebagai "%2$s".
nb_no: %1$s merket denne kommentaren som "%2$s".
nl_nl: %1$s markeerde deze reactie als "%2$s".
pt_pt: %1$s marcou este comentário como "%2$s".
ro_ro: %1$s a marcat acest comentariu ca „%2$s".
sr_rs: %1$s је означио овај коментар као "%2$s".
sv_se: %1$s markerade denna kommentar som "%2$s".

source: %1$s used out of %2$s (unused: %3$s)
ar: %1$s مستخدم من %2$s (غير مستخدم: %3$s)
bg_bg: %1$s използвани от %2$s (неизползвани: %3$s)
bs_ba: %1$s iskorišteno od %2$s (neiskorišteno: %3$s)
cs_cz: %1$s použito z %2$s (nepoužito: %3$s)
da_dk: %1$s brugt ud af %2$s (ubrugt: %3$s)
el_gr: %1$s χρησιμοποιήθηκαν από %2$s (αχρησιμοποίητα: %3$s)
es_es: %1$s usado de %2$s (sin usar: %3$s)
fr_fr: %1$s utilisé sur %2$s (non utilisé : %3$s)
hi_in: %2$s में से %1$s उपयोग किया गया (अप्रयुक्त: %3$s)
hr_hr: %1$s iskorišteno od %2$s (neiskorišteno: %3$s)
id_id: %1$s digunakan dari %2$s (tidak digunakan: %3$s)
nb_no: %1$s brukt av %2$s (ubrukt: %3$s)
nl_nl: %1$s gebruikt van %2$s (ongebruikt: %3$s)
pt_pt: %1$s usado de %2$s (não usado: %3$s)
ro_ro: %1$s folosite din %2$s (nefolosite: %3$s)
sr_rs: %1$s искоришћено од %2$s (неискоришћено: %3$s)
sv_se: %1$s använd av %2$s (oanvänd: %3$s)

source: %1$s v%2$s
ar: %1$s الإصدار %2$s

source: %d locale(s) available.
ar: %d لغة متاحة.
bg_bg: %d налични локал(а).
bs_ba: %d lokalizacija dostupno.
cs_cz: %d lokalizací k dispozici.
da_dk: %d lokalitet(er) tilgængelig(e).
el_gr: %d διαθέσιμες τοπικές ρυθμίσεις.
es_es: %d configuración(es) regional(es) disponible(s).
fr_fr: %d locale(s) disponible(s).
hi_in: %d लोकेल उपलब्ध।
hr_hr: %d jezik(a) dostupno.
id_id: %d lokal tersedia.
nb_no: %d språk tilgjengelig.
nl_nl: %d taalregio('s) beschikbaar.
pt_pt: %d locale(s) disponível(eis).
ro_ro: %d locală/locale disponibile.
sr_rs: %d локализација доступно.
sv_se: %d språkversion(er) tillgängliga.

source: %d locale(s) in queue.
ar: %d لغة في قائمة الانتظار.
bg_bg: %d локал(а) в опашката.
bs_ba: %d lokalizacija u redu.
cs_cz: %d lokalizací ve frontě.
da_dk: %d lokalitet(er) i kø.
el_gr: %d τοπικές ρυθμίσεις στην ουρά.
es_es: %d configuración(es) regional(es) en cola.
fr_fr: %d locale(s) dans la file d'attente.
hi_in: कतार में %d लोकेल।
hr_hr: %d jezik(a) u redu čekanja.
id_id: %d lokal dalam antrian.
nb_no: %d språk i kø.
nl_nl: %d taalregio('s) in wachtrij.
pt_pt: %d locale(s) na fila.
ro_ro: %d locală/locale în coadă.
sr_rs: %d локализација у реду.
sv_se: %d språkversion(er) i kö.

source: %d translation is queued for download
ar: %d ترجمة في قائمة الانتظار للتنزيل
bg_bg: %d превод е в опашка за изтегляне
bs_ba: %d prijevod je u redu za preuzimanje
cs_cz: %d překlad je zařazen do fronty ke stažení
da_dk: %d oversættelse er sat i kø til download
el_gr: %d μετάφραση είναι στην ουρά για λήψη
es_es: %d traducción está en cola para descarga
fr_fr: %d traduction est en file d'attente pour téléchargement
hi_in: %d अनुवाद डाउनलोड के लिए कतारबद्ध है
hr_hr: %d prijevod je u redu čekanja za preuzimanje
id_id: %d terjemahan diantre untuk diunduh
nb_no: %d oversettelse er satt i kø for nedlasting
nl_nl: %d vertaling staat in de wachtrij voor download
pt_pt: %d tradução está em fila para transferência
ro_ro: %d traducere este în coadă pentru descărcare
sr_rs: %d превод је у реду за преузимање
sv_se: %d översättning är köad för nedladdning

source: %d translations are queued for download
ar: %d ترجمات في قائمة الانتظار للتنزيل
bg_bg: %d превода са в опашка за изтегляне
bs_ba: %d prijevoda je u redu za preuzimanje
cs_cz: %d překladů je zařazeno do fronty ke stažení
da_dk: %d oversættelser er sat i kø til download
el_gr: %d μεταφράσεις είναι στην ουρά για λήψη
es_es: %d traducciones están en cola para descarga
fr_fr: %d traductions sont en file d'attente pour téléchargement
hi_in: %d अनुवाद डाउनलोड के लिए कतारबद्ध हैं
hr_hr: %d prijevoda je u redu čekanja za preuzimanje
id_id: %d terjemahan diantre untuk diunduh
nb_no: %d oversettelser er satt i kø for nedlasting
nl_nl: %d vertalingen staan in de wachtrij voor download
pt_pt: %d traduções estão em fila para transferência
ro_ro: %d traduceri sunt în coadă pentru descărcare
sr_rs: %d превода је у реду за преузимање
sv_se: %d översättningar är köade för nedladdning

source: %s (JSON Encoded)
ar: %s (مُرمَّز JSON)
bg_bg: %s (JSON кодиран)
bs_ba: %s (JSON kodirano)
cs_cz: %s (JSON kódováno)
da_dk: %s (JSON-kodet)
de_de: %s (JSON-kodiert)
el_gr: %s (Κωδικοποιημένο JSON)
es_es: %s (Codificado en JSON)
fa_ir: %s (رمزگذاری‌شده JSON)
fr_fr: %s (encodé JSON)
he_il: %s (מקודד JSON)
hr_hr: %s (JSON kodirano)
hu_hu: %s (JSON kódolva)
it_it: %s (codificato JSON)
ja: %s (JSON エンコード済み)
ko_kr: %s (JSON 인코딩됨)
ms_my: %s (Dikodkan JSON)
nb_no: %s (JSON-kodet)
nl_nl: %s (JSON Gecodeerd)
pt_pt: %s (Codificado em JSON)
ro_ro: %s (codificat JSON)
ru_ru: %s (в формате JSON)
sr_rs: %s (JSON кодирано)
sv_se: %s (JSON-kodad)
tr_tr: %s (JSON Kodlu)
zh_cn: %s（JSON 编码）
zh_tw: %s(JSON 編碼)

source: %s 2FA Provider Enabled
ar: مزود 2FA من %s مفعّل
bg_bg: %s 2FA доставчик активиран
bs_ba: %s 2FA provajder omogućen
cs_cz: Poskytovatel 2FA %s povolen
da_dk: %s 2FA-udbyder aktiveret
el_gr: Πάροχος 2FA %s Ενεργοποιημένος
es_es: Proveedor 2FA de %s Activado
fr_fr: Fournisseur 2FA %s activé
hi_in: %s 2FA प्रदाता सक्षम
hr_hr: %s 2FA pružatelj omogućen
id_id: Penyedia 2FA %s Diaktifkan
nb_no: %s 2FA-leverandør aktivert
nl_nl: %s 2FA-provider Ingeschakeld
pt_pt: Fornecedor 2FA %s Activado
ro_ro: Furnizor 2FA %s activat
sr_rs: %s 2FA провајдер омогућен
sv_se: %s 2FA-leverantör aktiverad

source: %s API Token Missing.
ar: رمز واجهة برمجة التطبيقات (API) الخاص بـ %s مفقود.
bg_bg: %s API Token липсва.
bs_ba: %s API Token nedostaje.
cs_cz: Chybí %s API Token.
da_dk: %s API-token mangler.
de_de: %s API-Token fehlt.
el_gr: Λείπει το Token API %s.
es_es: Falta Token de API de %s.
fa_ir: توکن API %s فاقد است.
fr_fr: Jeton API %s manquant.
he_il: אסימון API של %s חסר.
hi_in: %s API टोकन अनुपलब्ध।
hr_hr: %s API token nedostaje.
hu_hu: %s API Token hiányzik.
id_id: Token API %s Hilang.
it_it: Token API %s mancante.
ja: %s API トークンが不足しています。
ko_kr: %s API 토큰이 누락되었습니다.
ms_my: Token API %s Hilang.
nb_no: %s API Token mangler.
nl_nl: %s API Token Ontbreekt.
pt_pt: Token da API %s em Falta.
ro_ro: Token API %s lipsă.
ru_ru: Токен API %s отсутствует.
sr_rs: %s API токен недостаје.
sv_se: %s API-token saknas.
th_th: %s API Token ขาดหายไป
tr_tr: %s API Belirteci Eksik.
uk_ua: Токен API %s відсутній.
vi_vn: Thiếu %s API Token.
zh_cn: %s API 令牌缺失。
zh_tw: %s API 權杖遺失。

source: %s Anti-Spam
ar: مكافحة %s المزعج
es_es: Anti-Spam de %s
fr_fr: Anti-indésirable %s
hi_in: %s एंटी-स्पैम
id_id: Anti Spam %s
pt_pt: Anti-Spam %s
ro_ro: Anti-Spam %s
sr_rs: %s заштита од непожељног
sv_se: %s anti-skräppost

source: %s AntiBot Technology
ar: تقنية AntiBot من %s
bg_bg: %s AntiBot технология
bs_ba: %s AntiBot tehnologija
cs_cz: Technologie %s AntiBot
da_dk: %s AntiBot-teknologi
el_gr: Τεχνολογία AntiBot %s
es_es: Tecnología AntiBot de %s
fr_fr: Technologie AntiBot %s
hi_in: %s AntiBot तकनीक
hr_hr: %s AntiBot tehnologija
id_id: Teknologi AntiBot %s
nb_no: %s AntiBot-teknologi
nl_nl: %s AntiBot Technologie
pt_pt: Tecnologia AntiBot %s
ro_ro: Tehnologia AntiBot %s
sr_rs: %s AntiBot технологија
sv_se: %s AntiBot-teknologi

source: %s Auto-Unblock
ar: %s إلغاء الحظر التلقائي
bg_bg: %s Автоматично деблокиране
bs_ba: %s Automatsko deblokiranje
cs_cz: %s automatické odblokování
da_dk: %s automatisk fjernblokering
de_de: %s Auto-Entsperrung
el_gr: %s Αυτόματο Ξεμπλοκάρισμα
es_es: %s Desbloqueo Automático
fa_ir: رفع مسدودیت خودکار %s
fi: %s Automaattinen eston poisto
fr_fr: %s Déblocage automatique
he_il: %s ביטול חסימה אוטומטי
hi_in: %s स्वचालित-अनब्लॉक
hr_hr: %s automatsko odblokiranje
hu_hu: %s automatikus feloldás
id_id: %s Buka Blokir Otomatis
it_it: %s Sblocco automatico
ja: %s 自動ブロック解除
ko_kr: %s 자동 차단 해제
ms_my: %s Nyahsekat-Auto
nb_no: %s automatisk opphevelse av blokkering
nl_nl: %s Automatisch Deblokkeren
pl_pl: %s automatyczne odblokowanie
pt_pt: %s Desbloqueio Automático
ro_ro: %s deblocare automată
ru_ru: %s Автоматическая разблокировка
sk_sk: %s automatické odblokovanie
sr_rs: %s аутоматско деблокирање
sv_se: %s automatisk avblockering
th_th: %s ยกเลิกการปิดกั้นอัตโนมัติ
tr_tr: %s Otomatik Engel Kaldırma
uk_ua: %s Автоматичне розблокування
vi_vn: %s Tự động Bỏ chặn
zh_cn: %s 自动解除拦截
zh_tw: %s 自動解除封鎖

source: %s Bot Check Failed.
ar: فشل فحص %s Bot.
bg_bg: Неуспешна проверка за %s бот.
bs_ba: %s Bot provjera nije uspjela.
cs_cz: %s kontrola bota selhala.
da_dk: %s bot-kontrol mislykkedes.
de_de: %s-Bot-Prüfung fehlgeschlagen.
el_gr: Αποτυχία Ελέγχου Bot %s.
es_es: Verificación de bot %s fallida.
fa_ir: بررسی ربات %s شکست خورد.
fi: %s Bot-tarkistus epäonnistui.
fr_fr: Échec de la vérification bot %s.
he_il: בדיקת בוט %s נכשלה.
hi_in: %s Bot जाँच विफल।
hr_hr: %s provjera bota neuspjela.
hu_hu: %s bot ellenőrzés sikertelen.
id_id: %s Pemeriksaan Bot Gagal.
it_it: Controllo bot %s fallito.
ja: %s ボットチェックに失敗しました。
ko_kr: %s 봇 확인 실패.
ms_my: Semakan Bot %s Gagal.
nb_no: %s Bot-sjekk mislyktes.
nl_nl: %s Botcontrole Mislukt.
pl_pl: %s sprawdzenie bota nie powiodło się.
pt_pt: Verificação de Bot %s Falhou.
ro_ro: %s verificare bot eșuată.
ru_ru: Проверка бота %s не пройдена.
sk_sk: %s kontrola bota zlyhala.
sr_rs: %s провера бота неуспешна.
sv_se: %s Bot-kontroll misslyckades.
th_th: การตรวจสอบบอท %s ล้มเหลว
tr_tr: %s Bot Kontrolü Başarısız Oldu.
uk_ua: Перевірка бота %s не вдалася.
vi_vn: Kiểm tra Bot %s Thất bại.
zh_cn: %s Bot 检查失败。
zh_tw: %s Bot 檢查失敗。

source: %s Bot Detection isn't protecting against brute-force attacks on your WordPress login.
ar: كشف البوتات في %s لا يحمي ضد هجمات القوة الغاشمة على تسجيل دخول ووردبريس الخاص بك.
bg_bg: %s Bot Detection не защитава срещу brute-force атаки на вашия WordPress вход.
bs_ba: %s detekcija botova ne štiti od napada grubom silom na vašu WordPress prijavu.
cs_cz: Detekce botů %s nechrání proti útokům hrubou silou na vaše přihlášení do WordPressu.
da_dk: %s Bot-detektion beskytter ikke mod brute force-angreb på din WordPress-login.
el_gr: Η Ανίχνευση Bot %s δεν προστατεύει από επιθέσεις brute-force στη σύνδεση WordPress σας.
es_es: La detección de bots de %s no está protegiendo contra ataques de fuerza bruta en tu inicio de sesión de WordPress.
fr_fr: La détection de bots %s ne protège pas contre les attaques par force brute sur votre connexion WordPress.
hi_in: %s Bot पहचान आपके वर्डप्रेस लॉगिन पर brute-force हमलों से सुरक्षा नहीं कर रही है।
hr_hr: %s detekcija botova ne štiti od brute-force napada na vašu WordPress prijavu.
id_id: Deteksi Bot %s tidak melindungi dari serangan brute-force pada login WordPress Anda.
nb_no: %s Bot-deteksjon beskytter ikke mot brute force-angrep på din WordPress-innlogging.
nl_nl: %s Bot Detectie beschermt niet tegen brute-force aanvallen op uw WordPress login.
pt_pt: A Deteção de Bots %s não está a proteger contra ataques de força bruta no seu login WordPress.
ro_ro: Detectarea boților %s nu protejează împotriva atacurilor prin forță brută la autentificarea ta WordPress.
sr_rs: %s откривање ботова не штити од напада грубом силом на вашу Вордпрес пријаву.
sv_se: %s Bot-detektering skyddar inte mot brute force-attacker på din WordPress-inloggning.

source: %s Bot Detection isn't protecting your WordPress lost password form.
ar: كشف البوتات في %s لا يحمي نموذج كلمة المرور المفقودة في ووردبريس الخاص بك.
bg_bg: %s Bot Detection не защитава вашата WordPress форма за забравена парола.
bs_ba: %s detekcija botova ne štiti vašu WordPress formu za izgubljenu lozinku.
cs_cz: Detekce botů %s nechrání váš formulář pro zapomenuté heslo ve WordPressu.
da_dk: %s Bot-detektion beskytter ikke din WordPress-formular til glemt adgangskode.
el_gr: Η Ανίχνευση Bot %s δεν προστατεύει τη φόρμα απολεσθέντος κωδικού πρόσβασης WordPress σας.
es_es: La detección de bots de %s no está protegiendo tu formulario de contraseña perdida de WordPress.
fr_fr: La détection de bots %s ne protège pas votre formulaire de mot de passe perdu WordPress.
hi_in: %s Bot पहचान आपके वर्डप्रेस पासवर्ड खो गया फ़ॉर्म की सुरक्षा नहीं कर रही है।
hr_hr: %s detekcija botova ne štiti vaš WordPress obrazac za izgubljenu lozinku.
id_id: Deteksi Bot %s tidak melindungi formulir kata sandi hilang WordPress Anda.
nb_no: %s Bot-deteksjon beskytter ikke ditt WordPress glemt passord-skjema.
nl_nl: %s Bot Detectie beschermt uw WordPress wachtwoord vergeten formulier niet.
pt_pt: A Deteção de Bots %s não está a proteger o seu formulário de palavra-passe perdida do WordPress.
ro_ro: Detectarea boților %s nu protejează formularul tău WordPress de parolă pierdută.
sr_rs: %s откривање ботова не штити ваш Вордпрес образац за изгубљену лозинку.
sv_se: %s Bot-detektering skyddar inte ditt WordPress-formulär för glömt lösenord.

source: %s Bot Detection isn't protecting your WordPress registration.
ar: كشف البوتات في %s لا يحمي تسجيل ووردبريس الخاص بك.
bg_bg: %s Bot Detection не защитава вашата WordPress регистрация.
bs_ba: %s detekcija botova ne štiti vašu WordPress registraciju.
cs_cz: Detekce botů %s nechrání vaši registraci ve WordPressu.
da_dk: %s Bot-detektion beskytter ikke din WordPress-registrering.
el_gr: Η Ανίχνευση Bot %s δεν προστατεύει την εγγραφή WordPress σας.
es_es: La detección de bots de %s no está protegiendo tu registro de WordPress.
fr_fr: La détection de bots %s ne protège pas votre inscription WordPress.
hi_in: %s Bot पहचान आपके वर्डप्रेस रजिस्ट्रेशन की सुरक्षा नहीं कर रही है।
hr_hr: %s detekcija botova ne štiti vašu WordPress registraciju.
id_id: Deteksi Bot %s tidak melindungi registrasi WordPress Anda.
nb_no: %s Bot-deteksjon beskytter ikke din WordPress-registrering.
nl_nl: %s Bot Detectie beschermt uw WordPress registratie niet.
pt_pt: A Deteção de Bots %s não está a proteger o seu registo WordPress.
ro_ro: Detectarea boților %s nu protejează înregistrarea ta WordPress.
sr_rs: %s откривање ботова не штити вашу Вордпрес регистрацију.
sv_se: %s Bot-detektering skyddar inte din WordPress-registrering.

source: %s Bot Minimum Score
ar: الحد الأدنى لدرجة Bot في %s
bg_bg: %s минимален резултат за Bot
bs_ba: %s minimalni rezultat bota
cs_cz: Minimální skóre bota %s
el_gr: Ελάχιστη Βαθμολογία Bot %s
es_es: Puntuación Mínima de Bot de %s
fr_fr: Score minimum de bot %s
hi_in: %s बॉट न्यूनतम स्कोर
hr_hr: %s minimalna ocjena bota
id_id: Skor Minimum Bot %s
pt_pt: Pontuação Mínima de Bot %s
ro_ro: Scor minim bot %s
sr_rs: %s минимални скор бота
sv_se: %s bot-minimipoäng

source: %s Bot Score (Percentage)
ar: درجة البوت في %s (نسبة مئوية)
bg_bg: %s резултат за Bot (процент)
bs_ba: %s rezultat bota (procenat)
cs_cz: Skóre bota %s (procenta)
da_dk: %s bot-score (procent)
el_gr: Βαθμολογία Bot %s (Ποσοστό)
es_es: Puntuación de Bot de %s (Porcentaje)
fr_fr: Score de bot %s (Pourcentage)
hi_in: %s बॉट स्कोर (प्रतिशत)
hr_hr: %s ocjena bota (postotak)
id_id: Skor Bot %s (Persentase)
nb_no: %s Bot-score (prosent)
pt_pt: Pontuação de Bot %s (Percentagem)
ro_ro: Scor bot %s (procent)
sr_rs: %s скор бота (проценат)
sv_se: %s bot-poäng (procent)

source: %s Bot challenge complexity is too low - consider increasing it.
ar: تعقيد تحدي البوت في %s منخفض جدًا - فكر في زيادته.
bg_bg: Сложността на предизвикателството за %s Bot е твърде ниска - обмислете да я увеличите.
bs_ba: %s složenost bot izazova je preniska - razmislite o povećanju.
cs_cz: Složitost výzvy pro boty %s je příliš nízká – zvažte její zvýšení.
da_dk: %s Bot-udfordringskompleksitet er for lav – overvej at øge den.
el_gr: Η πολυπλοκότητα πρόκλησης bot του %s είναι πολύ χαμηλή - εξετάστε το ενδεχόμενο αύξησής της.
es_es: La complejidad del desafío de bot de %s es demasiado baja - considera aumentarla.
fr_fr: La complexité du défi bot %s est trop faible - envisagez de l'augmenter.
hi_in: %s बॉट चुनौती जटिलता बहुत कम है - इसे बढ़ाने पर विचार करें।
hr_hr: %s složenost bot izazova je preniska - razmislite o povećanju.
id_id: Kompleksitas tantangan bot %s terlalu rendah - pertimbangkan untuk meningkatkannya.
nb_no: %s Bot-utfordringskompleksitet er for lav - vurder å øke den.
nl_nl: %s Bot challenge complexiteit is te laag - overweeg deze te verhogen.
pt_pt: A complexidade do desafio de bot %s é demasiado baixa - considere aumentá-la.
ro_ro: Complexitatea provocării bot %s este prea scăzută – ia în considerare creșterea ei.
sr_rs: %s сложеност изазова за ботове је превише ниска - размислите о повећању.
sv_se: %s Bot-utmaningens komplexitet är för låg – överväg att öka den.

source: %s Check Invalid (Module)
ar: فحص %s غير صالح (وحدة)
bg_bg: Невалидна проверка %s (модул)
bs_ba: %s provjera nevažeća (Modul)
cs_cz: Kontrola %s neplatná (modul)
da_dk: %s-kontrol ugyldig (modul)
el_gr: Μη Έγκυρος Έλεγχος %s (Άρθρωμα)
es_es: Verificación %s no válida (Módulo)
fr_fr: Vérification %s invalide (Module)
hi_in: %s जाँच अमान्य (मॉड्यूल)
hr_hr: %s provjera nevažeća (modul)
id_id: Pemeriksaan %s Tidak Valid (Modul)
nb_no: %s-sjekk ugyldig (modul)
nl_nl: %s Controle Ongeldig (Module)
pt_pt: Verificação %s Inválida (Módulo)
ro_ro: Verificare %s invalidă (modul)
sr_rs: %s провера неисправна (модул)
sv_se: %s-kontroll ogiltig (modul)

source: %s Comment SPAM Protection
ar: الحماية من التعليقات المزعجة %s
bg_bg: %s защита от коментар SPAM
bs_ba: %s zaštita od komentarskog SPAM-a
cs_cz: Ochrana před komentářovým SPAMem %s
da_dk: %s-kommentarspambeskyttelse
de_de: %s Kommentar-SPAM-Schutz
el_gr: Προστασία SPAM Σχολίων %s
es_es: Protección contra SPAM de Comentarios %s
fa_ir: محافظت جفنگ دیدگاه %s
fi: %s kommentti-SPAM-suojaus
fr_fr: Protection contre les commentaires indésirables %s
he_il: הגנה מפני ספאם בתגובות %s
hi_in: %s टिप्पणी SPAM सुरक्षा
hr_hr: %s zaštita od spam komentara
hu_hu: %s komment SPAM védelem
id_id: Perlindungan SPAM Komentar %s
it_it: Protezione SPAM nei commenti %s
ja: %sコメントスパム保護
ko_kr: %s 댓글 스팸 보호
ms_my: Perlindungan SPAM Komen %s
nb_no: %s kommentar-SPAM-beskyttelse
nl_nl: %s reactie-SPAM beveiliging
pl_pl: Ochrona przed spamem w komentarzach %s
pt_pt: Proteção contra SPAM de Comentários %s
ro_ro: Protecție SPAM comentarii %s
ru_ru: Защита от SPAM в комментариях %s
sk_sk: %s Ochrana pred komentárovým SPAMom
sr_rs: %s заштита од непожељних коментара
sv_se: %s kommentarsskräppostskydd
th_th: การป้องกันสแปมความคิดเห็น %s
tr_tr: %s Yorum İstenmeyen Koruması
uk_ua: Захист від спаму в коментарях %s
vi_vn: Bảo vệ SPAM Bình luận %s
zh_cn: %s 评论标记为垃圾防护
zh_tw: %s 留言標示為垃圾訊息防護

source: %s Complexity
ar: تعقيد %s
bg_bg: %s сложност
bs_ba: %s složenost
cs_cz: %s složitost
da_dk: %s-kompleksitet
el_gr: Πολυπλοκότητα %s
es_es: Complejidad de %s
fr_fr: Complexité %s
hi_in: %s जटिलता
hr_hr: %s složenost
id_id: Kompleksitas %s
nb_no: %s kompleksitet
nl_nl: %s Complexiteit
pt_pt: Complexidade de %s
ro_ro: Complexitate %s
sr_rs: %s сложеност
sv_se: %s komplexitet

source: %s Deactivated
ar: تم تعطيل %s
bg_bg: %s деактивиран
bs_ba: %s deaktivirano
cs_cz: %s deaktivováno
da_dk: %s deaktiveret
el_gr: %s Απενεργοποιημένο
es_es: %s Desactivado
fr_fr: %s désactivé
hi_in: %s निष्क्रिय किया गया
hr_hr: %s deaktivirano
id_id: %s Dinonaktifkan
nb_no: %s deaktivert
nl_nl: %s Gedeactiveerd
pt_pt: %s Desactivado
ro_ro: %s dezactivat
sr_rs: %s искључено
sv_se: %s inaktiverad

source: %s Debug Information
ar: معلومات تصحيح الأخطاء %s
bg_bg: %s Debug информация
bs_ba: %s Debug informacije
cs_cz: Informace o ladění %s
de_de: %s-Debug-Informationen
el_gr: Πληροφορίες Αποσφαλμάτωσης %s
es_es: Información de Depuración de %s
fa_ir: اطلاعات اشکال‌زدایی %s
fi: %s virheenkorjaustiedot
fr_fr: Informations de débogage %s
he_il: מידע ניפוי שגיאות של %s
hi_in: %s डिबग जानकारी
hr_hr: %s Debug informacije
hu_hu: %s hibakeresési információk
id_id: Informasi Debug %s
it_it: Informazioni debug %s
ja: %sデバッグ情報
ko_kr: %s 디버그 정보
ms_my: Maklumat Nyahpijat %s
nb_no: %s Debug-informasjon
nl_nl: %s Debug-informatie
pl_pl: Informacje debugowania %s
pt_pt: %s Informação de Depuração
ro_ro: %s informații depanare
ru_ru: Информация отладки %s
sk_sk: %s Debug informácie
sr_rs: %s информације за отклањање квара
sv_se: %s felsökningsinformation
th_th: ข้อมูลแก้จุดบกพร่อง %s
tr_tr: %s Hata Ayıklama Bilgisi
uk_ua: Інформація налагодження %s
vi_vn: Thông tin Debug %s
zh_cn: %s 调试信息
zh_tw: %s 偵錯資訊
