Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Here's your security overview for the reporting period. Review any issues below and take action where needed.
ar: إليك نظرة عامة على الأمان الخاص بك لفترة التقرير. راجع أي مشكلات أدناه واتخذ إجراءً حيثما لزم الأمر.
bg_bg: Ето вашия преглед на сигурността за отчетния период. Прегледайте всички проблеми по-долу и предприемете действия, където е необходимо.
bs_ba: Evo vašeg sigurnosnog pregleda za period izvještavanja. Pregledajte sve probleme ispod i preduzmite akciju gdje je potrebno.
cs_cz: Zde je váš bezpečnostní přehled za období hlášení. Zkontrolujte níže uvedené problémy a v případě potřeby jednejte.
da_dk: Her er din sikkerhedsoversigt for rapporteringsperioden. Gennemgå eventuelle problemer nedenfor og tag handling, hvor det er nødvendigt.
el_gr: Εδώ είναι η επισκόπηση ασφαλείας σας για την περίοδο αναφοράς. Ελέγξτε τυχόν ζητήματα παρακάτω και λάβετε μέτρα όπου χρειάζεται.
es_es: Aquí está tu resumen de seguridad para el período de informe. Revisa cualquier problema a continuación y toma medidas donde sea necesario.
fr_fr: Voici votre aperçu de sécurité pour la période de rapport. Examinez les problèmes ci-dessous et prenez des mesures si nécessaire.
hi_in: रिपोर्टिंग अवधि के लिए यहाँ आपका सुरक्षा अवलोकन है। नीचे किसी भी समस्या की समीक्षा करें और आवश्यकतानुसार कार्रवाई करें।
hr_hr: Evo vašeg sigurnosnog pregleda za razdoblje izvještavanja. Pregledajte sve probleme u nastavku i poduzmite radnje gdje je potrebno.
id_id: Berikut adalah ikhtisar keamanan Anda untuk periode pelaporan. Tinjau masalah apa pun di bawah ini dan ambil tindakan jika diperlukan.
nb_no: Her er sikkerhetsoversikten din for rapporteringsperioden. Gjennomgå eventuelle problemer nedenfor og ta tiltak der det er nødvendig.
nl_nl: Hier is uw beveiligingsoverzicht voor de rapportageperiode. Bekijk eventuele problemen hieronder en onderneem actie waar nodig.
pt_pt: Aqui está a sua visão geral de segurança para o período de relatório. Reveja quaisquer problemas abaixo e tome medidas onde necessário.
ro_ro: Iată prezentarea ta de securitate pentru perioada de raportare. Revizuiește orice probleme de mai jos și ia măsuri unde este necesar.
sr_rs: Ево вашег безбедносног прегледа за период извештавања. Прегледајте све проблеме испод и предузмите радњу где је потребно.
sv_se: Här är din säkerhetsöversikt för rapporteringsperioden. Granska eventuella problem nedan och vidta åtgärder där det behövs.

source: Here, however, we're focusing on the user accounts themselves to ensure that they're in a secure state.
ar: هنا، مع ذلك، نركز على حسابات المستخدمين نفسها لضمان أنها في حالة آمنة.
bg_bg: Тук обаче се фокусираме върху самите потребителски акаунти, за да гарантираме, че са в сигурно състояние.
bs_ba: Ovdje se, međutim, fokusiramo na same korisničke račune kako bismo osigurali da su u sigurnom stanju.
cs_cz: Zde se však zaměřujeme na samotné uživatelské účty, abychom zajistili, že jsou v bezpečném stavu.
da_dk: Her fokuserer vi dog på selve brugerkonti for at sikre, at de er i en sikker tilstand.
de_de: Hier konzentrieren wir uns jedoch auf die Benutzerkonten selbst, um sicherzustellen, dass sie sich in einem sicheren Zustand befinden.
el_gr: Εδώ, ωστόσο, εστιάζουμε στους ίδιους τους λογαριασμούς χρηστών για να διασφαλίσουμε ότι βρίσκονται σε ασφαλή κατάσταση.
es_es: Aquí, sin embargo, nos centramos en las cuentas de usuario en sí mismas para asegurar que estén en un estado seguro.
fa_ir: اینجا، با این حال، ما بر روی خود حساب‌های کاربری تمرکز می‌کنیم تا اطمینان حاصل کنیم که در وضعیت امنی هستند.
fi: Tässä keskitymme kuitenkin itse käyttäjätileihin varmistaaksemme, että ne ovat turvallisessa tilassa.
fr_fr: Ici, cependant, nous nous concentrons sur les comptes utilisateurs eux-mêmes pour nous assurer qu'ils sont dans un état sécurisé.
he_il: כאן, עם זאת, אנו מתמקדים בחשבונות המשתמש עצמם כדי להבטיח שהם במצב מאובטח.
hi_in: यहाँ, हालाँकि, हम उपयोगकर्ता खातों पर ध्यान केंद्रित कर रहे हैं ताकि यह सुनिश्चित किया जा सके कि वे सुरक्षित स्थिति में हैं।
hr_hr: Ovdje se, međutim, fokusiramo na same korisničke račune kako bismo osigurali da su u sigurnom stanju.
hu_hu: Itt azonban a felhasználói fiókokra összpontosítunk, hogy biztosítsuk azok biztonságos állapotát.
id_id: Di sini, kami berfokus pada akun pengguna itu sendiri untuk memastikan bahwa mereka dalam keadaan aman.
it_it: Qui, tuttavia, ci stiamo concentrando sugli account utente stessi per garantire che siano in uno stato sicuro.
ja: ただし、ここではユーザーアカウント自体に焦点を当て、安全な状態にあることを確認します。
ko_kr: 그러나 여기서는 사용자 계정 자체가 안전한 상태인지 확인하는 데 중점을 둡니다.
ms_my: Di sini, bagaimanapun, kami memberi tumpuan kepada akaun pengguna itu sendiri untuk memastikan ia berada dalam keadaan selamat.
nb_no: Her fokuserer vi imidlertid på brukerkontoene selv for å sikre at de er i en sikker tilstand.
nl_nl: Hier richten we ons echter op de gebruikersaccounts zelf om ervoor te zorgen dat ze in een veilige staat verkeren.
pl_pl: Tutaj jednak skupiamy się na samych kontach użytkowników, aby upewnić się, że są w bezpiecznym stanie.
pt_pt: Aqui, no entanto, estamos a focar-nos nas próprias contas de utilizador para garantir que estão num estado seguro.
ro_ro: Aici, însă, ne concentrăm pe conturile de utilizator în sine pentru a ne asigura că sunt într-o stare sigură.
ru_ru: Здесь, однако, мы фокусируемся на самих учётных записях пользователей, чтобы убедиться, что они находятся в безопасном состоянии.
sr_rs: Овде се, међутим, фокусирамо на саме корисничке налоге како бисмо осигурали да су у безбедном стању.
sv_se: Här fokuserar vi dock på själva användarkontona för att säkerställa att de är i ett säkert tillstånd.
th_th: อย่างไรก็ตาม ที่นี่เรากำลังมุ่งเน้นไปที่บัญชีผู้ใช้เองเพื่อให้แน่ใจว่าอยู่ในสถานะที่ปลอดภัย
tr_tr: Ancak burada, güvenli bir durumda olduklarından emin olmak için kullanıcı hesaplarının kendisine odaklanıyoruz.
uk_ua: Тут, однак, ми зосереджуємося на самих облікових записах користувачів, щоб переконатися, що вони перебувають у безпечному стані.
vi_vn: Tuy nhiên, ở đây chúng tôi tập trung vào chính các tài khoản người dùng để đảm bảo chúng ở trạng thái bảo mật.
zh_cn: 然而，在这里，我们专注于用户账户本身，以确保它们处于安全状态。
zh_tw: 然而,在這裡我們專注於使用者帳號本身,以確保它們處於安全狀態。

source: Hi !
ar: مرحباً !
bg_bg: Здравейте !
bs_ba: Zdravo !
cs_cz: Ahoj!
da_dk: Hej!
de_de: Hallo!
el_gr: Γεια σου !
es_es: ¡Hola!
fa_ir: سلام!
fr_fr: Bonjour !
he_il: שלום !
hi_in: नमस्ते !
hr_hr: Bok !
hu_hu: Szia!
id_id: Halo!
it_it: Ciao!
ja: こんにちは!
ko_kr: 안녕하세요!
ms_my: Hai !
nb_no: Hei!
nl_nl: Hallo !
pt_pt: Olá !
ro_ro: Salut!
ru_ru: Привет!
sr_rs: Здраво!
sv_se: Hej!
th_th: สวัสดี !
tr_tr: Merhaba!
uk_ua: Привіт !
vi_vn: Xin chào !
zh_cn: 您好！
zh_tw: 嗨!

source: Hidden Login URL Fail
ar: فشل رابط تسجيل الدخول المخفي
bg_bg: Неуспешен скрит URL за вход
bs_ba: Greška skrivenog URL-a za prijavu
cs_cz: Neúspěšná skrytá přihlašovací URL
da_dk: Skjult login-URL-fejl
de_de: Versteckte Anmelde-URL fehlgeschlagen
el_gr: Αποτυχία Κρυφού URL Σύνδεσης
es_es: Fallo de URL de Inicio de Sesión Oculta
fa_ir: شکست نشانی اینترنتی ورود مخفی
fi: Piilotetun kirjautumis-URL-osoitteen epäonnistuminen
fr_fr: Échec de l'URL de connexion masquée
he_il: כישלון כתובת התחברות מוסתרת
hi_in: छिपा हुआ लॉगिन यूआरएल विफल
hr_hr: Skriveni URL za prijavu neuspjeh
hu_hu: Rejtett bejelentkezési URL hiba
id_id: Kegagalan URL Login Tersembunyi
it_it: Errore URL di login nascosto
ja: 非表示ログイン URL 失敗
ko_kr: 숨겨진 로그인 URL 실패
ms_my: URL Log Masuk Tersembunyi Gagal
nb_no: Skjult innloggings-URL mislyktes
nl_nl: Verborgen login-URL mislukt
pl_pl: Niepowodzenie ukrytego adresu URL logowania
pt_pt: Falha de URL de Login Oculto
ro_ro: Autentificare eșuată URL ascuns
ru_ru: Неудача скрытого URL входа
sk_sk: Zlyhanie skrytej prihlasovacej URL
sr_rs: Неуспех скривеног URL-а за пријаву
sv_se: Dold inloggnings-URL misslyckades
th_th: URL เข้าสู่ระบบที่ซ่อนไว้ล้มเหลว
tr_tr: Gizli Giriş Adresi Başarısız
uk_ua: Невдала прихована URL-адреса входу
vi_vn: URL Đăng nhập Ẩn Thất bại
zh_cn: 隐藏登录 URL 失败
zh_tw: 隱藏登入網址失敗

source: Hide Login
ar: إخفاء تسجيل الدخول
bg_bg: Скриване на вход
bs_ba: Sakrij prijavu
cs_cz: Skrýt přihlášení
da_dk: Skjul login
de_de: Anmeldung verbergen
el_gr: Απόκρυψη Σύνδεσης
es_es: Ocultar acceso
fa_ir: مخفی کردن ورود
fi: Piilota kirjautuminen
fr_fr: Masquer la connexion
he_il: הסתרת התחברות
hi_in: लॉगिन छुपाएँ
hr_hr: Sakrij prijavu
hu_hu: Bejelentkezés elrejtése
id_id: Sembunyikan Login
it_it: Nascondi accesso
ja: ログインを非表示
ko_kr: 로그인 숨기기
ms_my: Sembunyikan Log Masuk
nb_no: Skjul innlogging
nl_nl: Login verbergen
pl_pl: Ukryj logowanie
pt_pt: Ocultar Login
ro_ro: Ascunde autentificare
ru_ru: Скрыть вход
sk_sk: Skryť prihlásenie
sr_rs: Сакриј пријаву
sv_se: Dölj inloggning
th_th: ซ่อนหน้าเข้าสู่ระบบ
tr_tr: Girişi Gizle
uk_ua: Приховати вхід
vi_vn: Ẩn Đăng nhập
zh_cn: 隐藏登录
zh_tw: 隱藏登入

source: Hide Login Page
ar: إخفاء صفحة تسجيل الدخول
bg_bg: Скриване на страницата за вход
bs_ba: Sakrij stranicu za prijavu
cs_cz: Skrýt přihlašovací stránku
da_dk: Skjul loginside
de_de: Anmeldeseite verbergen
el_gr: Απόκρυψη Σελίδας Σύνδεσης
es_es: Ocultar página de acceso
fa_ir: مخفی کردن برگه ورود
fi: Piilota kirjautumissivu
fr_fr: Masquer la page de connexion
he_il: הסתרת עמוד התחברות
hi_in: लॉगिन पेज छुपाएँ
hr_hr: Sakrij stranicu za prijavu
hu_hu: Bejelentkezési oldal elrejtése
id_id: Sembunyikan Halaman Login
it_it: Nascondi la pagina di accesso
ja: ログインページを非表示
ko_kr: 로그인 페이지 숨기기
ms_my: Sembunyikan Halaman Log Masuk
nb_no: Skjul innloggingsside
nl_nl: Loginpagina verbergen
pl_pl: Ukryj stronę logowania
pt_pt: Ocultar Página de Login
ro_ro: Ascunde pagina de autentificare
ru_ru: Скрыть страницу входа
sk_sk: Skryť prihlasovaciu stránku
sr_rs: Сакриј страницу за пријаву
sv_se: Dölj inloggningssida
th_th: ซ่อนหน้าเข้าสู่ระบบ
tr_tr: Giriş Sayfasını Gizle
uk_ua: Приховати сторінку входу
vi_vn: Ẩn Trang Đăng nhập
zh_cn: 隐藏登录页面
zh_tw: 隱藏登入頁面

source: Hide The WP Login Page.
ar: إخفاء صفحة تسجيل دخول WP.
bg_bg: Скриване на страницата за WP вход.
bs_ba: Sakrij WP stranicu za prijavu.
cs_cz: Skrýt přihlašovací stránku WP.
da_dk: Skjul WP-loginsiden.
de_de: WP-Anmeldeseite verbergen.
el_gr: Απόκρυψη Σελίδας Σύνδεσης WP.
es_es: Ocultar la página de acceso de WP.
fa_ir: مخفی کردن برگه ورود WP.
fr_fr: Masquer la page de connexion WP.
he_il: הסתרת עמוד ההתחברות של וורדפרס.
hi_in: WP लॉगिन पेज छुपाएँ।
hr_hr: Sakrij WP stranicu za prijavu.
hu_hu: WP bejelentkezési oldal elrejtése.
id_id: Sembunyikan Halaman Login WP.
it_it: Nascondi la pagina di accesso WP.
ja: WP ログインページを非表示にします。
ko_kr: WP 로그인 페이지를 숨깁니다.
ms_my: Sembunyikan Halaman Log Masuk WP.
nb_no: Skjul WP innloggingsside.
nl_nl: De WP loginpagina verbergen.
pl_pl: Ukryj stronę logowania WP.
pt_pt: Ocultar a Página de Login do WP.
ro_ro: Ascunde pagina de autentificare WP.
ru_ru: Скрыть страницу входа WP.
sk_sk: Skryť prihlasovaciu stránku WP.
sr_rs: Сакриј WP страницу за пријаву.
sv_se: Dölj WP-inloggningssidan.
th_th: ซ่อนหน้าเข้าสู่ระบบ WP
tr_tr: WP Giriş Sayfasını Gizleyin.
uk_ua: Приховати сторінку входу WP.
vi_vn: Ẩn Trang Đăng nhập WP.
zh_cn: 隐藏 WP 登录页面。
zh_tw: 隱藏 WP 登入頁面。

source: Hide The WordPress Login And Admin Areas
ar: إخفاء صفحة تسجيل الدخول ومناطق المسؤول في ووردبريس
bg_bg: Скриване на WordPress вход и администраторски области
bs_ba: Sakrij WordPress prijavu i admin oblasti
cs_cz: Skrýt přihlášení a administraci WordPress
da_dk: Skjul WordPress-login- og administratorområderne
de_de: WordPress-Anmelde- und Admin-Bereiche verbergen
el_gr: Απόκρυψη Περιοχών Σύνδεσης και Διαχείρισης WordPress
es_es: Ocultar las áreas de inicio de sesión y administración de WordPress
fa_ir: مخفی کردن ورود و بخش‌های مدیریت وردپرس
fi: Piilota WordPressin kirjautumis- ja ylläpitoalueet
fr_fr: Masquer la connexion et l'administration WordPress
he_il: הסתרת עמודי ההתחברות ולוח הבקרה של וורדפרס
hi_in: वर्डप्रेस लॉगिन और Admin क्षेत्र छुपाएँ
hr_hr: Sakrij WordPress prijavu i administratorska područja
hu_hu: WordPress bejelentkezés és admin területek elrejtése
id_id: Sembunyikan Area Login dan Admin WordPress
it_it: Nascondi le aree di accesso e amministrazione WordPress
ja: WordPress ログインおよび管理エリアを非表示
ko_kr: 워드프레스 로그인 및 관리자 영역 숨기기
ms_my: Sembunyikan Kawasan Log Masuk Dan Pentadbir WordPress
nb_no: Skjul WordPress innlogging og admin-områder
nl_nl: WordPress Login En Admin Gebieden Verbergen
pl_pl: Ukryj logowanie i obszary administracyjne WordPressa
pt_pt: Ocultar as Áreas de Login e Admin do WordPress
ro_ro: Ascunde zonele de autentificare și administrare WordPress
ru_ru: Скрыть вход и админку WordPress
sk_sk: Skryť prihlasovaciu a administrátorskú oblasť WordPress
sr_rs: Сакриј Вордпрес пријаву и административне области
sv_se: Dölj WordPress-inloggning och adminområden
th_th: ซ่อนหน้าเข้าสู่ระบบและพื้นที่ผู้ควบคุม WordPress
tr_tr: WordPress Giriş ve Yönetici Alanlarını Gizleyin
uk_ua: Приховати сторінку входу та адміністративні області WordPress
vi_vn: Ẩn Trang Đăng nhập Và Khu vực Quản trị WordPress
zh_cn: 隐藏 WordPress 登录和管理后台区域
zh_tw: 隱藏 WordPress 登入與管理後台區域

source: Hide WP Login
ar: إخفاء تسجيل دخول WP
bg_bg: Скриване на WP вход
bs_ba: Sakrij WP prijavu
cs_cz: Skrýt přihlášení WP
da_dk: Skjul WP-login
de_de: WP-Anmeldung verbergen
el_gr: Απόκρυψη Σύνδεσης WP
es_es: Ocultar acceso de WP
fa_ir: مخفی کردن ورود WP
fi: Piilota WP-kirjautuminen
fr_fr: Masquer la connexion WP
he_il: הסתרת התחברות WP
hi_in: WP लॉगिन छुपाएँ
hr_hr: Sakrij WP prijavu
hu_hu: WP bejelentkezés elrejtése
id_id: Sembunyikan Login WP
it_it: Nascondi accesso WP
ja: WP ログインを非表示
ko_kr: WP 로그인 숨기기
ms_my: Sembunyikan Log Masuk WP
nb_no: Skjul WP innlogging
nl_nl: WP login verbergen
pl_pl: Ukryj logowanie WP
pt_pt: Ocultar Login do WP
ro_ro: Ascunde autentificare WP
ru_ru: Скрыть вход WP
sk_sk: Skryť WP prihlásenie
sr_rs: Сакриј WP пријаву
sv_se: Dölj WP-inloggning
th_th: ซ่อนหน้าเข้าสู่ระบบ WP
tr_tr: WP Girişini Gizle
uk_ua: Приховати вхід WP
vi_vn: Ẩn Đăng nhập WP
zh_cn: 隐藏 WP 登录
zh_tw: 隱藏 WP 登入

source: Hide WP Login & Admin
ar: إخفاء تسجيل دخول WP ولوحة الإدارة
bg_bg: Скриване на WP вход & администрация
bs_ba: Sakrij WP prijavu & admin
cs_cz: Skrýt přihlášení a administraci WP
da_dk: Skjul WP-login og -admin
de_de: WP-Login & Admin verbergen
el_gr: Απόκρυψη Σύνδεσης & Διαχείρισης WP
es_es: Ocultar acceso y administración de WP
fa_ir: مخفی کردن ورود و مدیریت WP
fi: Piilota WP-kirjautuminen & ylläpito
fr_fr: Masquer la connexion et l'administration WP
he_il: הסתרת התחברות ולוח בקרה של WP
hi_in: WP लॉगिन और Admin छुपाएँ
hr_hr: Sakrij WP prijavu i administraciju
hu_hu: WP bejelentkezés és admin elrejtése
id_id: Sembunyikan Login & Admin WP
it_it: Nascondi accesso e amministrazione WP
ja: WP ログインおよび管理画面を非表示
ko_kr: WP 로그인 및 관리자 숨기기
ms_my: Sembunyikan Log Masuk & Admin WP
nb_no: Skjul WP innlogging & admin
nl_nl: WP login & admin verbergen
pl_pl: Ukryj logowanie i panel administracyjny WP
pt_pt: Ocultar Login e Admin do WP
ro_ro: Ascunde autentificare și administrare WP
ru_ru: Скрыть вход и админку WP
sk_sk: Skryť WP prihlásenie & admin
sr_rs: Сакриј WP пријаву и администрацију
sv_se: Dölj WP-inloggning & admin
th_th: ซ่อนหน้าเข้าสู่ระบบและผู้ควบคุม WP
tr_tr: WP Giriş ve Yönetici Panelini Gizle
uk_ua: Приховати вхід і адмінку WP
vi_vn: Ẩn Đăng nhập & Quản trị WP
zh_cn: 隐藏 WP 登录和管理后台
zh_tw: 隱藏 WP 登入與管理後台

source: Hide WP Login Page
ar: إخفاء صفحة تسجيل دخول WP
bg_bg: Скриване на страницата за WP вход
bs_ba: Sakrij WP stranicu za prijavu
cs_cz: Skrýt přihlašovací stránku WP
da_dk: Skjul WP-loginside
de_de: WP-Anmeldeseite verbergen
el_gr: Απόκρυψη Σελίδας Σύνδεσης WP
es_es: Ocultar página de acceso de WP
fa_ir: مخفی کردن برگه ورود WP
fi: Piilota WP-kirjautumissivu
fr_fr: Masquer la page de connexion WP
he_il: הסתרת עמוד התחברות וורדפרס
hi_in: WP लॉगिन पेज छुपाएँ
hr_hr: Sakrij WP stranicu za prijavu
hu_hu: WP bejelentkezési oldal elrejtése
id_id: Sembunyikan Halaman Login WP
it_it: Nascondi la pagina di accesso WP
ja: WP ログインページを非表示
ko_kr: WP 로그인 페이지 숨기기
ms_my: Sembunyikan Halaman Log Masuk WP
nb_no: Skjul WP innloggingsside
nl_nl: WP loginpagina verbergen
pl_pl: Ukryj stronę logowania WP
pt_pt: Ocultar Página de Login do WP
ro_ro: Ascunde pagina de autentificare WP
ru_ru: Скрыть страницу входа WP
sk_sk: Skryť prihlasovaciu stránku WP
sr_rs: Сакриј WP страницу за пријаву
sv_se: Dölj WP-inloggningssida
th_th: ซ่อนหน้าเข้าสู่ระบบ WP
tr_tr: WP Giriş Sayfasını Gizle
uk_ua: Приховати сторінку входу WP
vi_vn: Ẩn Trang Đăng nhập WP
zh_cn: 隐藏 WP 登录页面
zh_tw: 隱藏 WP 登入頁面

source: Hide WordPress Login Page
ar: إخفاء صفحة تسجيل دخول ووردبريس
bg_bg: Скриване на страницата за WordPress вход
bs_ba: Sakrij WordPress stranicu za prijavu
cs_cz: Skrýt přihlašovací stránku WordPress
da_dk: Skjul WordPress-loginside
de_de: WordPress-Anmeldeseite verbergen
el_gr: Απόκρυψη Σελίδας Σύνδεσης WordPress
es_es: Ocultar página de acceso de WordPress
fa_ir: مخفی کردن برگه ورود وردپرس
fi: Piilota WordPress-kirjautumissivu
fr_fr: Masquer la page de connexion WordPress
he_il: הסתרת עמוד התחברות וורדפרס
hi_in: वर्डप्रेस लॉगिन पेज छुपाएँ
hr_hr: Sakrij WordPress stranicu za prijavu
hu_hu: WordPress bejelentkezési oldal elrejtése
id_id: Sembunyikan Halaman Login WordPress
it_it: Nascondi la pagina di accesso WordPress
ja: WordPress ログインページを非表示
ko_kr: 워드프레스 로그인 페이지 숨기기
ms_my: Sembunyikan Halaman Log Masuk WordPress
nb_no: Skjul WordPress innloggingsside
nl_nl: WordPress loginpagina verbergen
pl_pl: Ukryj stronę logowania WordPressa
pt_pt: Ocultar Página de Login do WordPress
ro_ro: Ascunde pagina de autentificare WordPress
ru_ru: Скрыть страницу входа WordPress
sk_sk: Skryť prihlasovaciu stránku WordPress
sr_rs: Сакриј Вордпрес страницу за пријаву
sv_se: Dölj WordPress-inloggningssida
th_th: ซ่อนหน้าเข้าสู่ระบบ WordPress
tr_tr: WordPress Giriş Sayfasını Gizle
uk_ua: Приховати сторінку входу WordPress
vi_vn: Ẩn Trang Đăng nhập WordPress
zh_cn: 隐藏 WordPress 登录页面
zh_tw: 隱藏 WordPress 登入頁面

source: High Reputation Bypass
ar: تجاوز السمعة العالية
bg_bg: Заобикаляне при висока репутация
bs_ba: Bypass visoke reputacije
cs_cz: Bypass pro vysokou reputaci
da_dk: Omgåelse ved høj reputation
de_de: Umgehung bei hoher Reputation
el_gr: Παράκαμψη Υψηλής Φήμης
es_es: Omisión por Alta Reputación
fa_ir: بای‌پس اعتبار بالا
fi: Korkean maineen ohitus
fr_fr: Contournement haute réputation
he_il: עקיפה למוניטין גבוה
hi_in: उच्च प्रतिष्ठा बायपास
hr_hr: Zaobilaženje visoke reputacije
hu_hu: Magas hírnév megkerülés
id_id: Bypass Reputasi Tinggi
it_it: Bypass alta reputazione
ja: 高評価バイパス
ko_kr: 높은 평판 우회
ms_my: Lepas Reputasi Tinggi
nb_no: Høyt omdømme-omgåelse
nl_nl: Hoge Reputatie Omzeilen
pl_pl: Pominięcie wysokiej reputacji
pt_pt: Ignorar Alta Reputação
ro_ro: Ocolire reputație ridicată
ru_ru: Обход для высокой репутации
sk_sk: Obchádzanie vysokej reputácie
sr_rs: Заобилажење високе репутације
sv_se: Bypass för högt anseende
th_th: การข้ามสำหรับชื่อเสียงสูง
tr_tr: Yüksek İtibar Atlama
uk_ua: Обхід високої репутації
vi_vn: Bỏ qua Uy tín Cao
zh_cn: 高信誉绕过
zh_tw: 高信譽略過

source: High-Level System Security Summary
ar: ملخص أمان النظام عالي المستوى
bg_bg: Обобщение на системната сигурност на високо ниво
bs_ba: Sažetak sigurnosti sistema na visokom nivou
cs_cz: Přehled zabezpečení systému na vysoké úrovni
da_dk: Overordnet systemsikkerhedsoversigt
de_de: Übergeordnete System-Sicherheitszusammenfassung
el_gr: Περίληψη Ασφαλείας Συστήματος Υψηλού Επιπέδου
es_es: Resumen de Seguridad del Sistema de Alto Nivel
fa_ir: خلاصه امنیت سیستم در سطح بالا
fi: Korkean tason järjestelmän turvallisuuden yhteenveto
fr_fr: Résumé de haut niveau de la sécurité du système
he_il: סיכום אבטחת מערכת ברמה גבוהה
hi_in: उच्च-स्तरीय सिस्टम सुरक्षा सारांश
hr_hr: Sažetak sigurnosti sustava na visokoj razini
hu_hu: Magas szintű rendszerbiztonsági összefoglaló
id_id: Ringkasan Keamanan Sistem Tingkat Tinggi
it_it: Riepilogo di sicurezza del sistema ad alto livello
ja: 高レベルシステムセキュリティサマリー
ko_kr: 상위 수준 시스템 보안 요약
ms_my: Ringkasan Keselamatan Sistem Peringkat Tinggi
nb_no: Overordnet systemsikkerhetssammendrag
nl_nl: Algemeen Overzicht Systeembeveiliging
pl_pl: Ogólne podsumowanie zabezpieczeń systemu
pt_pt: Resumo de Alto Nível da Segurança do Sistema
ro_ro: Rezumat securitate sistem de nivel înalt
ru_ru: Общая сводка безопасности системы
sk_sk: Súhrn systémového zabezpečenia na vysokej úrovni
sr_rs: Преглед безбедности система на високом нивоу
sv_se: Sammanfattning av systemsäkerhet på hög nivå
th_th: สรุปความปลอดภัยระบบระดับสูง
tr_tr: Üst Düzey Sistem Güvenlik Özeti
uk_ua: Загальний огляд безпеки системи
vi_vn: Tóm tắt Bảo mật Hệ thống Cấp cao
zh_cn: 高级系统安全摘要
zh_tw: 高階系統安全性摘要

source: History
ar: السجل
bg_bg: История
bs_ba: Historija
cs_cz: Historie
da_dk: Historik
de_de: Verlauf
el_gr: Ιστορικό
es_es: Historial
fa_ir: تاریخچه
fi: Historia
fr_fr: Historique
he_il: היסטוריה
hi_in: इतिहास
hr_hr: Povijest
hu_hu: Előzmények
id_id: Riwayat
it_it: Cronologia
ja: 履歴
ko_kr: 이력
ms_my: Sejarah
nb_no: Historikk
nl_nl: Geschiedenis
pl_pl: Historia
pt_pt: Histórico
ro_ro: Istoric
ru_ru: История
sk_sk: História
sr_rs: Историја
sv_se: Historik
th_th: ประวัติ
tr_tr: Geçmiş
uk_ua: Історія
vi_vn: Lịch sử
zh_cn: 历史记录
zh_tw: 歷程記錄

source: Home URL
ar: رابط الصفحة الرئيسية
bg_bg: URL на началната страница
bs_ba: Početni URL
cs_cz: URL domovské stránky
da_dk: Hjemmeside-URL
de_de: Startseiten-URL
el_gr: URL Αρχικής
es_es: URL de inicio
fa_ir: نشانی اینترنتی خانه
fi: Kotisivun URL
fr_fr: URL d'accueil
he_il: URL דף הבית
hi_in: मुखपृष्ठ यूआरएल
hr_hr: URL početne
hu_hu: Honlap URL
id_id: URL Beranda
it_it: URL home
ja: ホーム URL
ko_kr: 홈 URL
ms_my: URL Halaman Utama
nb_no: Hjemmeside-URL
pl_pl: Adres URL strony głównej
pt_pt: URL da Página Inicial
ro_ro: URL pagină principală
ru_ru: URL главной
sk_sk: Domovské URL
sr_rs: URL почетне
sv_se: URL för startsida
th_th: URL หน้าแรก
tr_tr: Giriş Adresi
uk_ua: URL головної
vi_vn: URL Trang chủ
zh_cn: 主页 URL
zh_tw: 首頁網址

source: Home URL Changed
ar: تم تغيير رابط الصفحة الرئيسية
bg_bg: URL на началната страница е променен
bs_ba: Početni URL promijenjen
cs_cz: URL domovské stránky změněna
da_dk: Hjemmeside-URL ændret
de_de: Startseiten-URL geändert
el_gr: Αλλαγή URL Αρχικής
es_es: URL de Inicio Cambiada
fa_ir: نشانی اینترنتی خانه تغییر کرد
fi: Kotisivun URL muutettu
fr_fr: URL d'accueil modifiée
he_il: URL דף הבית שונה
hi_in: मुखपृष्ठ यूआरएल बदला गया
hr_hr: URL početne promijenjen
hu_hu: Honlap URL megváltozott
id_id: URL Beranda Diubah
it_it: URL home modificato
ja: ホーム URL が変更されました
ko_kr: 홈 URL 변경됨
ms_my: URL Halaman Utama Ditukar
nb_no: Hjemmeside-URL endret
nl_nl: Home URL Gewijzigd
pl_pl: Adres URL strony głównej zmieniony
pt_pt: URL da Página Inicial Alterado
ro_ro: URL pagină principală modificat
ru_ru: URL главной страницы изменён
sk_sk: Domovské URL zmenené
sr_rs: URL почетне промењен
sv_se: URL för startsida ändrad
th_th: URL หน้าแรกเปลี่ยนแปลง
tr_tr: Giriş Adresi Değiştirildi
uk_ua: URL головної змінено
vi_vn: URL Trang chủ đã thay đổi
zh_cn: 主页 URL 已更改
zh_tw: 首頁網址已變更

source: Home URL changed: %1$s&rarr;%2$s
ar: تم تغيير رابط الصفحة الرئيسية: %1$s&rarr;%2$s
bg_bg: URL на началната страница е променен: %1$s&rarr;%2$s
bs_ba: Početni URL promijenjen: %1$s&rarr;%2$s
cs_cz: Domovská URL změněna: %1$s&rarr;%2$s
da_dk: Hjemme-URL ændret: %1$s&rarr;%2$s
el_gr: Το URL αρχικής άλλαξε: %1$s&rarr;%2$s
es_es: URL de inicio cambiada: %1$s&rarr;%2$s
fr_fr: URL d'accueil modifiée : %1$s&rarr;%2$s
hi_in: होम यूआरएल बदला गया: %1$s&rarr;%2$s
hr_hr: URL početne promijenjen: %1$s&rarr;%2$s
id_id: URL beranda diubah: %1$s&rarr;%2$s
nb_no: Hjemmeside-URL endret: %1$s&rarr;%2$s
nl_nl: Home URL gewijzigd: %1$s&rarr;%2$s
pt_pt: URL da página inicial alterado: %1$s&rarr;%2$s
ro_ro: URL pagină principală modificat: %1$s&rarr;%2$s
sr_rs: URL почетне промењен: %1$s&rarr;%2$s
sv_se: URL för startsida ändrad: %1$s&rarr;%2$s
