Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Cooldown in effect.
ar: فترة التهدئة سارية.
bg_bg: Изчакването е в сила.
bs_ba: Hlađenje na snazi.
cs_cz: Cooldown je aktivní.
da_dk: Cooldown er aktiv.
de_de: Abklingzeit aktiv.
el_gr: Το Cooldown είναι σε ισχύ.
es_es: Enfriamiento en efecto.
fa_ir: Cooldown در حال اجراست.
fi: Jäähdytys voimassa.
fr_fr: Temps de recharge en cours.
he_il: זמן המתנה בתוקף.
hi_in: कूलडाउन प्रभावी।
hr_hr: Cooldown na snazi.
hu_hu: Lehűlési idő érvényben.
id_id: Cooldown sedang berlaku.
it_it: Raffreddamento in corso.
ja: クールダウン中です。
ko_kr: 쿨다운이 적용 중입니다.
ms_my: Cooldown berkuat kuasa.
nb_no: Nedkjølingsperiode aktiv.
nl_nl: Afkoelperiode actief.
pl_pl: Czas odnowy w toku.
pt_pt: Intervalo em vigor.
ro_ro: Pauză în efect.
ru_ru: Действует задержка.
sk_sk: Cooldown je aktívny.
sr_rs: Успоравање је на снази.
sv_se: Nedkylning aktiv.
th_th: ระยะเวลาพักมีผล
tr_tr: Bekleme süresi devrede.
uk_ua: Затримка активна.
vi_vn: Thời gian chờ đang có hiệu lực.
zh_cn: 冷却时间生效中。
zh_tw: 冷卻時間生效中。

source: Coordinates
ar: الإحداثيات
bg_bg: Координати
bs_ba: Koordinate
cs_cz: Souřadnice
da_dk: Koordinater
de_de: Koordinaten
el_gr: Συντεταγμένες
es_es: Coordenadas
fa_ir: مختصات
fi: Koordinaatit
fr_fr: Coordonnées
he_il: קואורדינטות
hi_in: निर्देशांक
hr_hr: Koordinate
hu_hu: Koordináták
id_id: Koordinat
it_it: Coordinate
ja: 座標
ko_kr: 좌표
ms_my: Koordinat
nb_no: Koordinater
nl_nl: Coördinaten
pl_pl: Współrzędne
pt_pt: Coordenadas
ro_ro: Coordonate
ru_ru: Координаты
sr_rs: Координате
sv_se: Koordinater
th_th: พิกัด
tr_tr: Koordinatlar
uk_ua: Координати
vi_vn: Tọa độ
zh_cn: 坐标
zh_tw: 座標

source: Core Reinstalled: v%s
ar: تمت إعادة تثبيت النواة: v%s
bg_bg: Core преинсталиран: v%s
bs_ba: Core ponovo instaliran: v%s
cs_cz: Jádro přeinstalováno: v%s
da_dk: Kerne geninstalleret: v%s
de_de: Core neu installiert: v%s
el_gr: Επανεγκατάσταση Πυρήνα: v%s
es_es: Núcleo Reinstalado: v%s
fa_ir: هسته نصب مجدد شد: نسخه %s
fr_fr: Noyau réinstallé : v%s
he_il: ליבה הותקנה מחדש: v%s
hi_in: Core पुनः इंस्टॉल किया गया: v%s
hr_hr: Jezgra ponovno instalirana: v%s
hu_hu: Core újratelepítve: v%s
id_id: Core Diinstal Ulang: v%s
it_it: Core reinstallato: v%s
ja: コア再インストール済み: v%s
ko_kr: 코어 재설치됨: v%s
ms_my: Core Dipasang Semula: v%s
nb_no: Kjerne reinstallert: v%s
nl_nl: Core Opnieuw Geïnstalleerd: v%s
pl_pl: Rdzeń ponownie zainstalowany: v%s
pt_pt: Core Reinstalado: v%s
ro_ro: Nucleu reinstalat: v%s
ru_ru: Ядро переустановлено: v%s
sr_rs: Језгро поново инсталирано: v%s
sv_se: Core ominstallerad: v%s
th_th: ติดตั้ง Core ใหม่: v%s
tr_tr: Çekirdek Yeniden Yüklendi: v%s
uk_ua: Ядро перевстановлено: v%s
vi_vn: Core Đã cài lại: v%s
zh_cn: 核心已重新安装:v%s
zh_tw: 核心已重新安裝:v%s

source: Core Upgraded: %1$s&rarr;%2$s
ar: تمت ترقية النواة: %1$s&rarr;%2$s
bg_bg: Core актуализиран: %1$s&rarr;%2$s
bs_ba: Core nadograđen: %1$s&rarr;%2$s
cs_cz: Jádro upgradováno: %1$s&rarr;%2$s
da_dk: Kerne opgraderet: %1$s&rarr;%2$s
el_gr: Αναβάθμιση Πυρήνα: %1$s&rarr;%2$s
es_es: Núcleo Actualizado: %1$s&rarr;%2$s
fr_fr: Cœur mis à jour : %1$s&rarr;%2$s
hi_in: कोर अपग्रेड किया गया: %1$s&rarr;%2$s
hr_hr: Core nadograđen: %1$s&rarr;%2$s
id_id: Inti Ditingkatkan: %1$s&rarr;%2$s
nb_no: Kjerne oppgradert: %1$s&rarr;%2$s
nl_nl: Core Geüpgraded: %1$s&rarr;%2$s
pt_pt: Núcleo Atualizado: %1$s&rarr;%2$s
ro_ro: Nucleu actualizat: %1$s&rarr;%2$s
sr_rs: Core надограђен: %1$s&rarr;%2$s
sv_se: Kärna uppgraderad: %1$s&rarr;%2$s

source: Core properties of an established user session ({{user_login}}) have changed.
ar: تغيرت الخصائص الأساسية لجلسة مستخدم نشطة ({{user_login}}).
bg_bg: Основните свойства на установена потребителска сесия ({{user_login}}) са се променили.
bs_ba: Osnovna svojstva uspostavljene korisničke sesije ({{user_login}}) su se promijenila.
cs_cz: Základní vlastnosti navázané uživatelské relace ({{user_login}}) se změnily.
da_dk: Kerneegenskaber for en etableret brugersession ({{user_login}}) er ændret.
de_de: Kerneigenschaften einer etablierten Benutzersitzung ({{user_login}}) haben sich geändert.
el_gr: Βασικές ιδιότητες μιας καθιερωμένης συνεδρίας χρήστη ({{user_login}}) έχουν αλλάξει.
es_es: Las propiedades principales de una sesión de usuario establecida ({{user_login}}) han cambiado.
fa_ir: ویژگی‌های اصلی یک نشست کاربری برقرارشده ({{user_login}}) تغییر کرده‌اند.
fr_fr: Les propriétés principales d'une session utilisateur établie ({{user_login}}) ont été modifiées.
he_il: מאפיינים מרכזיים של הפעלת משתמש מבוססת ({{user_login}}) השתנו.
hi_in: स्थापित उपयोगकर्ता सत्र ({{user_login}}) के मुख्य गुण बदल गए हैं।
hr_hr: Osnovna svojstva uspostavljene korisničke sesije ({{user_login}}) su se promijenila.
hu_hu: Egy létrehozott felhasználói munkamenet ({{user_login}}) alapvető tulajdonságai megváltoztak.
id_id: Properti inti dari sesi pengguna yang telah dibuat ({{user_login}}) telah berubah.
it_it: Le proprietà principali di una sessione utente stabilita ({{user_login}}) sono cambiate.
ja: 確立されたユーザーセッション({{user_login}})のコアプロパティが変更されました。
ko_kr: 설정된 사용자 세션({{user_login}})의 핵심 속성이 변경되었습니다.
ms_my: Sifat teras sesi pengguna yang telah diwujudkan ({{user_login}}) telah berubah.
nb_no: Kjerneegenskaper til en etablert brukerøkt ({{user_login}}) har endret seg.
nl_nl: Kerneigenschappen van een gevestigde gebruikerssessie ({{user_login}}) zijn gewijzigd.
pl_pl: Podstawowe właściwości ustanowionej sesji użytkownika ({{user_login}}) uległy zmianie.
pt_pt: Propriedades fundamentais de uma sessão de utilizador estabelecida ({{user_login}}) foram alteradas.
ro_ro: Proprietățile nucleu ale unei sesiuni de utilizator stabilite ({{user_login}}) s-au modificat.
ru_ru: Основные свойства установленного пользовательского сеанса ({{user_login}}) изменились.
sr_rs: Основна својства успостављене корисничке сесије ({{user_login}}) су промењена.
sv_se: Grundläggande egenskaper för en etablerad användarsession ({{user_login}}) har ändrats.
th_th: คุณสมบัติหลักของเซสชันผู้ใช้ที่สร้างขึ้น ({{user_login}}) มีการเปลี่ยนแปลง
tr_tr: Oluşturulmuş bir kullanıcı oturumunun ({{user_login}}) temel özellikleri değişti.
uk_ua: Основні властивості встановленого сеансу користувача ({{user_login}}) змінилися.
vi_vn: Các thuộc tính cốt lõi của phiên người dùng đã thiết lập ({{user_login}}) đã thay đổi.
zh_cn: 已建立的用户会话 ({{user_login}}) 的核心属性已更改。
zh_tw: 已建立的使用者工作階段({{user_login}})的核心屬性已變更。

source: Could not create MU directory: %s
ar: تعذر إنشاء مجلد MU: %s
bg_bg: Не може да се създаде MU директория: %s
bs_ba: Nije moguće kreirati MU folder: %s
cs_cz: Nepodařilo se vytvořit adresář MU: %s
da_dk: Kunne ikke oprette MU-mappe: %s
de_de: MU-Verzeichnis konnte nicht erstellt werden: %s
el_gr: Δεν ήταν δυνατή η δημιουργία καταλόγου MU: %s
es_es: No se pudo crear el directorio MU: %s
fa_ir: نتوانستیم پوشه MU ایجاد کنیم: %s
fi: MU-hakemistoa ei voitu luoda: %s
fr_fr: Impossible de créer le répertoire MU : %s
he_il: לא ניתן היה ליצור תיקיית MU: %s
hi_in: MU निर्देशिका नहीं बनाई जा सकी: %s
hr_hr: Nije moguće stvoriti MU direktorij: %s
hu_hu: Nem sikerült létrehozni az MU könyvtárat: %s
id_id: Tidak dapat membuat direktori MU: %s
it_it: Impossibile creare la directory MU: %s
ja: MU ディレクトリを作成できませんでした: %s
ko_kr: MU 디렉터리를 생성할 수 없습니다: %s
ms_my: Tidak dapat cipta direktori MU: %s
nb_no: Kunne ikke opprette MU-katalog: %s
nl_nl: Kon MU-map niet aanmaken: %s
pl_pl: Nie można było utworzyć katalogu MU: %s
pt_pt: Não foi possível criar o diretório MU: %s
ro_ro: Nu s-a putut crea directorul MU: %s
ru_ru: Не удалось создать директорию MU: %s
sk_sk: Nepodarilo sa vytvoriť MU adresár: %s
sr_rs: Није могуће креирати MU директоријум: %s
sv_se: Kunde inte skapa MU-katalog: %s
th_th: ไม่สามารถสร้างไดเรกทอรี MU: %s
tr_tr: MU dizini oluşturulamadı: %s
uk_ua: Не вдалося створити каталог MU: %s
vi_vn: Không thể tạo thư mục MU: %s
zh_cn: 无法创建 MU 目录：%s
zh_tw: 無法建立 MU 目錄:%s

source: Could not create MU file: %s
ar: تعذر إنشاء ملف MU: %s
bg_bg: Не може да се създаде MU файл: %s
bs_ba: Nije moguće kreirati MU fajl: %s
cs_cz: Nepodařilo se vytvořit soubor MU: %s
da_dk: Kunne ikke oprette MU-fil: %s
de_de: MU-Datei konnte nicht erstellt werden: %s
el_gr: Δεν ήταν δυνατή η δημιουργία αρχείου MU: %s
es_es: No se pudo crear el archivo MU: %s
fa_ir: نتوانستیم پرونده MU ایجاد کنیم: %s
fi: MU-tiedostoa ei voitu luoda: %s
fr_fr: Impossible de créer le fichier MU : %s
he_il: לא ניתן היה ליצור קובץ MU: %s
hi_in: MU फ़ाइल नहीं बनाई जा सकी: %s
hr_hr: Nije moguće stvoriti MU datoteku: %s
hu_hu: Nem sikerült létrehozni az MU fájlt: %s
id_id: Tidak dapat membuat berkas MU: %s
it_it: Impossibile creare il file MU: %s
ja: MU ファイルを作成できませんでした: %s
ko_kr: MU 파일을 생성할 수 없습니다: %s
ms_my: Tidak dapat cipta fail MU: %s
nb_no: Kunne ikke opprette MU-fil: %s
nl_nl: Kon MU bestand niet aanmaken: %s
pl_pl: Nie można było utworzyć pliku MU: %s
pt_pt: Não foi possível criar o ficheiro MU: %s
ro_ro: Nu s-a putut crea fișierul MU: %s
ru_ru: Не удалось создать файл MU: %s
sk_sk: Nepodarilo sa vytvoriť MU súbor: %s
sr_rs: Није могуће креирати MU датотеку: %s
sv_se: Kunde inte skapa MU-fil: %s
th_th: ไม่สามารถสร้างไฟล์ MU: %s
tr_tr: MU dosyası oluşturulamadı: %s
uk_ua: Не вдалося створити файл MU: %s
vi_vn: Không thể tạo tệp MU: %s
zh_cn: 无法创建 MU 文件：%s
zh_tw: 無法建立 MU 檔案:%s

source: Could not delete the MU file: %s
ar: تعذر حذف ملف MU: %s
bg_bg: Не може да се изтрие MU файлът: %s
bs_ba: Nije moguće obrisati MU fajl: %s
cs_cz: Nepodařilo se smazat soubor MU: %s
da_dk: Kunne ikke slette MU-filen: %s
de_de: Die MU-Datei konnte nicht gelöscht werden: %s
el_gr: Δεν ήταν δυνατή η διαγραφή του αρχείου MU: %s
es_es: No se pudo eliminar el archivo MU: %s
fa_ir: نتوانستیم پرونده MU را حذف کنیم: %s
fi: MU-tiedostoa ei voitu poistaa: %s
fr_fr: Impossible de supprimer le fichier MU : %s
he_il: לא ניתן היה למחוק את קובץ ה-MU: %s
hi_in: MU फ़ाइल हटाई नहीं जा सकी: %s
hr_hr: Nije moguće obrisati MU datoteku: %s
hu_hu: Nem sikerült törölni az MU fájlt: %s
id_id: Tidak dapat menghapus berkas MU: %s
it_it: Impossibile eliminare il file MU: %s
ja: MU ファイルを削除できませんでした: %s
ko_kr: MU 파일을 삭제할 수 없습니다: %s
ms_my: Tidak dapat hapus fail MU: %s
nb_no: Kunne ikke slette MU-filen: %s
nl_nl: Kon het MU-bestand niet verwijderen: %s
pl_pl: Nie można było usunąć pliku MU: %s
pt_pt: Não foi possível eliminar o ficheiro MU: %s
ro_ro: Nu s-a putut șterge fișierul MU: %s
ru_ru: Не удалось удалить файл MU: %s
sk_sk: Nepodarilo sa odstrániť MU súbor: %s
sr_rs: Није могуће обрисати MU датотеку: %s
sv_se: Kunde inte ta bort MU-filen: %s
th_th: ไม่สามารถลบไฟล์ MU: %s
tr_tr: MU dosyası silinemedi: %s
uk_ua: Не вдалося видалити файл MU: %s
vi_vn: Không thể xóa tệp MU: %s
zh_cn: 无法删除 MU 文件：%s
zh_tw: 無法刪除 MU 檔案:%s

source: Could not determine scan type from the scan result ID %s.
ar: تعذر تحديد نوع الفحص من مُعرِّف نتيجة الفحص %s.
bg_bg: Не можа да се определи типът на сканирането от ID на резултата от сканирането %s.
bs_ba: Nije moguće odrediti tip skeniranja iz ID-a rezultata skeniranja %s.
cs_cz: Nepodařilo se určit typ skenování z ID výsledku skenování %s.
da_dk: Kunne ikke fastslå scanningstype fra scanningsresultat-ID %s.
de_de: Der Scan-Typ konnte nicht aus der Scan-Ergebnis-ID %s ermittelt werden.
el_gr: Δεν ήταν δυνατός ο προσδιορισμός του τύπου σάρωσης από το ID αποτελέσματος σάρωσης %s.
es_es: No se pudo determinar el tipo de escaneo desde el ID de resultado de escaneo %s.
fa_ir: نوع پویش از شناسه نتیجه پویش %s قابل تعیین نیست.
fi: Skannaustyyppiä ei voitu määrittää skannaustuloksen ID:stä %s.
fr_fr: Impossible de déterminer le type d'analyse à partir de l'ID de résultat d'analyse %s.
he_il: לא ניתן היה לקבוע את סוג הסריקה ממזהה תוצאת הסריקה %s.
hi_in: स्कैन परिणाम ID %s से स्कैन प्रकार निर्धारित नहीं किया जा सका।
hr_hr: Nije moguće odrediti vrstu skeniranja iz ID-a rezultata skeniranja %s.
hu_hu: Nem sikerült meghatározni a vizsgálat típusát a %s vizsgálati eredmény azonosítóból.
id_id: Tidak dapat menentukan jenis pemindaian dari ID hasil pemindaian %s.
it_it: Impossibile determinare il tipo di scansione dall'ID risultato scansione %s.
ja: スキャン結果 ID %s からスキャンタイプを判定できませんでした。
ko_kr: 스캔 결과 ID %s에서 스캔 유형을 확인할 수 없습니다.
ms_my: Tidak dapat menentukan jenis imbasan daripada ID hasil imbasan %s.
nb_no: Kunne ikke fastslå skanningstype fra skanningsresultat-ID %s.
nl_nl: Kon scantype niet bepalen uit het scanresultaat ID %s.
pl_pl: Nie można było określić typu skanowania na podstawie identyfikatora wyniku skanowania %s.
pt_pt: Não foi possível determinar o tipo de análise a partir do ID de resultado de análise %s.
ro_ro: Nu s-a putut determina tipul de scanare din ID-ul rezultatului scanării %s.
ru_ru: Не удалось определить тип сканирования по идентификатору результата сканирования %s.
sk_sk: Nepodarilo sa určiť typ skenovania z ID výsledku skenovania %s.
sr_rs: Није могуће одредити тип скенирања из ID-а резултата скенирања %s.
sv_se: Kunde inte fastställa skanningstyp från skanningsresultat-ID %s.
th_th: ไม่สามารถระบุประเภทการสแกนจาก scan result ID %s ได้
uk_ua: Не вдалося визначити тип сканування з ідентифікатора результату сканування %s.
vi_vn: Không thể xác định loại quét từ ID kết quả quét %s.
zh_cn: 无法从扫描结果 ID %s 确定扫描类型。
zh_tw: 無法從掃描結果 ID %s 判斷掃描類型。

source: Could not find source from IP: %s
ar: تعذر العثور على المصدر من IP: %s
bg_bg: Не може да се намери източник от IP: %s
bs_ba: Nije moguće pronaći izvor iz IP-a: %s
cs_cz: Nepodařilo se najít zdroj z IP: %s
da_dk: Kunne ikke finde kilde fra IP: %s
de_de: Quelle konnte nicht von IP gefunden werden: %s
el_gr: Δεν ήταν δυνατή η εύρεση πηγής από IP: %s
es_es: No se pudo encontrar la fuente desde la IP: %s
fa_ir: نتوانستیم منبع را از IP پیدا کنیم: %s
fi: IP-lähdettä ei löytynyt: %s
fr_fr: Impossible de trouver la source depuis l'IP : %s
he_il: לא ניתן היה למצוא מקור מכתובת IP: %s
hi_in: IP से सोर्स नहीं मिला: %s
hr_hr: Nije moguće pronaći izvor s IP adrese: %s
hu_hu: Nem sikerült megtalálni a forrást az IP-ből: %s
id_id: Tidak dapat menemukan sumber dari IP: %s
it_it: Impossibile trovare la sorgente dall'IP: %s
ja: IP からソースが見つかりませんでした: %s
ko_kr: IP에서 소스를 찾을 수 없습니다: %s
ms_my: Tidak dapat cari sumber daripada IP: %s
nb_no: Kunne ikke finne kilde fra IP: %s
nl_nl: Kon bron niet vinden van IP: %s
pl_pl: Nie można było znaleźć źródła z adresu IP: %s
pt_pt: Não foi possível encontrar a origem a partir do IP: %s
ro_ro: Nu s-a putut găsi sursa din IP: %s
ru_ru: Не удалось найти источник по IP: %s
sk_sk: Nepodarilo sa nájsť zdroj z IP: %s
sr_rs: Није могуће пронаћи извор са IP адресе: %s
sv_se: Kunde inte hitta källa från IP: %s
th_th: ไม่สามารถค้นหาแหล่งที่มาจาก IP: %s
tr_tr: IP kaynağı bulunamadı: %s
uk_ua: Не вдалося знайти джерело з IP: %s
vi_vn: Không thể tìm nguồn từ IP: %s
zh_cn: 无法从 IP 找到来源:%s
zh_tw: 無法從 IP 位址找到來源:%s

source: Could not get a valid diff for this file.
ar: تعذر الحصول على فرق صالح لهذا الملف.
bg_bg: Не може да се получи валиден diff за този файл.
bs_ba: Nije moguće dobiti validan diff za ovaj fajl.
cs_cz: Nepodařilo se získat platný diff pro tento soubor.
da_dk: Kunne ikke få en gyldig diff for denne fil.
de_de: Konnte keinen gültigen Diff für diese Datei erhalten.
el_gr: Δεν ήταν δυνατή η λήψη έγκυρου diff για αυτό το αρχείο.
es_es: No se pudo obtener una comparación válida para este archivo.
fa_ir: نتوانستیم یک diff معتبر برای این پرونده دریافت کنیم.
fi: Tälle tiedostolle ei voitu saada kelvollista eroa.
fr_fr: Impossible d'obtenir un diff valide pour ce fichier.
he_il: לא ניתן היה לקבל diff תקין עבור קובץ זה.
hi_in: इस फ़ाइल के लिए मान्य diff प्राप्त नहीं हो सका।
hr_hr: Nije moguće dobiti valjani diff za ovu datoteku.
hu_hu: Nem sikerült érvényes különbséget kapni ehhez a fájlhoz.
id_id: Tidak dapat memperoleh diff yang valid untuk file ini.
it_it: Impossibile ottenere un diff valido per questo file.
ja: このファイルの有効な差分を取得できませんでした。
ko_kr: 이 파일에 대한 유효한 차이점을 가져올 수 없습니다.
ms_my: Tidak dapat dapatkan diff yang sah untuk fail ini.
nb_no: Kunne ikke få en gyldig diff for denne filen.
nl_nl: Kon geen geldige diff voor dit bestand verkrijgen.
pl_pl: Nie można uzyskać prawidłowego diff dla tego pliku.
pt_pt: Não foi possível obter um diff válido para este ficheiro.
ro_ro: Nu s-a putut obține o diferență validă pentru acest fișier.
ru_ru: Не удалось получить корректное сравнение для этого файла.
sk_sk: Nepodarilo sa získať platný diff pre tento súbor.
sr_rs: Није могуће добити важећу разлику за ову датотеку.
sv_se: Kunde inte få en giltig diff för denna fil.
th_th: ไม่สามารถรับ diff ที่ถูกต้องสำหรับไฟล์นี้
tr_tr: Bu dosya için geçerli bir fark alınamadı.
uk_ua: Не вдалося отримати дійсну різницю для цього файлу.
vi_vn: Không thể lấy diff hợp lệ cho tệp này.
zh_cn: 无法获取此文件的有效差异比较。
zh_tw: 無法取得此檔案的有效差異。

source: Could not load log record.
ar: تعذر تحميل سجل السجل.
bg_bg: Не може да се зареди лог запис.
bs_ba: Nije moguće učitati zapis loga.
cs_cz: Nelze načíst záznam logu.
da_dk: Kunne ikke indlæse logpost.
de_de: Protokolldatensatz konnte nicht geladen werden.
el_gr: Δεν ήταν δυνατή η φόρτωση της εγγραφής καταγραφής.
es_es: No se pudo cargar el registro del log.
fa_ir: نتوانستیم رکورد گزارش را بارگیری کنیم.
fi: Lokitietuetta ei voitu ladata.
fr_fr: Impossible de charger l'enregistrement du journal.
he_il: לא ניתן היה לטעון רשומת יומן.
hi_in: लॉग रिकॉर्ड लोड नहीं किया जा सका।
hr_hr: Nije moguće učitati zapis dnevnika.
hu_hu: Nem sikerült betölteni a napló rekordot.
id_id: Tidak dapat memuat catatan log.
it_it: Impossibile caricare il record del log.
ja: ログレコードを読み込めませんでした。
ko_kr: 로그 레코드를 불러올 수 없습니다.
ms_my: Tidak dapat muatkan rekod log.
nb_no: Kunne ikke laste loggpost.
nl_nl: Kon logrecord niet laden.
pl_pl: Nie można było załadować rekordu dziennika.
pt_pt: Não foi possível carregar o registo de log.
ro_ro: Nu s-a putut încărca înregistrarea din jurnal.
ru_ru: Не удалось загрузить запись журнала.
sk_sk: Nepodarilo sa načítať záznam logu.
sr_rs: Није могуће учитати запис дневника.
sv_se: Kunde inte ladda loggpost.
th_th: ไม่สามารถโหลดบันทึกล็อก
tr_tr: Günlük kaydı yüklenemedi.
uk_ua: Не вдалося завантажити запис журналу.
vi_vn: Không thể tải bản ghi nhật ký.
zh_cn: 无法加载日志记录。
zh_tw: 無法載入記錄檔記錄。

source: Could not locate hashes for VO: %s
ar: تعذر تحديد موقع التجزئة لـ VO: %s
bg_bg: Не можаха да се намерят хешове за VO: %s
bs_ba: Nije moguće locirati hash-eve za VO: %s
cs_cz: Nepodařilo se najít hashe pro VO: %s
da_dk: Kunne ikke finde hashes for VO: %s
de_de: Hashes für VO konnten nicht gefunden werden: %s
el_gr: Δεν ήταν δυνατός ο εντοπισμός hashes για VO: %s
es_es: No se pudieron localizar hashes para VO: %s
fa_ir: نتوانستیم هش‌ها را برای VO پیدا کنیم: %s
fi: Hajautusarvoja ei löytynyt VO:lle: %s
fr_fr: Impossible de localiser les hachages pour VO : %s
he_il: לא ניתן היה לאתר hashes עבור VO: %s
hi_in: VO के लिए हैश नहीं मिल सके: %s
hr_hr: Nije moguće locirati hash-eve za VO: %s
hu_hu: Nem sikerült megtalálni a hash-eket a következőhöz: %s
id_id: Tidak dapat menemukan hash untuk VO: %s
it_it: Impossibile localizzare gli hash per VO: %s
ja: VO のハッシュを見つけられませんでした: %s
ko_kr: VO에 대한 해시를 찾을 수 없습니다: %s
ms_my: Tidak dapat cari hash untuk VO: %s
nb_no: Kunne ikke lokalisere hasher for VO: %s
nl_nl: Kon hashes niet vinden voor VO: %s
pl_pl: Nie można było zlokalizować skrótów dla VO: %s
pt_pt: Não foi possível localizar hashes para VO: %s
ro_ro: Nu s-au putut localiza hash-urile pentru VO: %s
ru_ru: Не удалось найти хеши для VO: %s
sr_rs: Није могуће лоцирати хешеве за VO: %s
sv_se: Kunde inte lokalisera hashar för VO: %s
th_th: ไม่สามารถค้นหาแฮชสำหรับ VO: %s
tr_tr: VO için hash değerleri bulunamadı: %s
uk_ua: Не вдалося знайти хеші для VO: %s
vi_vn: Không thể xác định vị trí hash cho VO: %s
zh_cn: 无法为 VO 定位哈希值：%s
zh_tw: 無法找到 VO 的雜湊:%s

source: Could not parse the definition file.
ar: تعذر تحليل ملف التعريف.
bg_bg: Не може да се анализира дефиниционният файл.
bs_ba: Nije moguće parsirati fajl definicije.
cs_cz: Nepodařilo se analyzovat definiční soubor.
da_dk: Kunne ikke parse definitionsfilen.
de_de: Die Definitionsdatei konnte nicht geparst werden.
el_gr: Δεν ήταν δυνατή η ανάλυση του αρχείου ορισμών.
es_es: No se pudo analizar el archivo de definición.
fa_ir: نتوانستیم فایل تعریف را تجزیه کنیم.
fi: Määritystiedostoa ei voitu jäsentää.
fr_fr: Impossible d'analyser le fichier de définition.
he_il: לא ניתן היה לנתח את קובץ ההגדרות.
hi_in: परिभाषा फ़ाइल को पार्स नहीं किया जा सका।
hr_hr: Nije moguće parsirati datoteku definicije.
hu_hu: Nem sikerült elemezni a definíciós fájlt.
id_id: Tidak dapat mengurai berkas definisi.
it_it: Impossibile analizzare il file di definizione.
ja: 定義ファイルを解析できませんでした。
ko_kr: 정의 파일을 구문 분석할 수 없습니다.
ms_my: Tidak dapat huraikan fail definisi.
nb_no: Kunne ikke analysere definisjonsfilen.
nl_nl: Kon het definitiebestand niet parseren.
pl_pl: Nie można było przeanalizować pliku definicji.
pt_pt: Não foi possível analisar o ficheiro de definição.
ro_ro: Nu s-a putut analiza fișierul de definiție.
ru_ru: Не удалось разобрать файл определения.
sk_sk: Nepodarilo sa analyzovať definiční súbor.
sr_rs: Није могуће анализирати дефиниционе датотеке.
sv_se: Kunde inte tolka definitionsfilen.
th_th: ไม่สามารถแยกวิเคราะห์ไฟล์คำจำกัดความได้
tr_tr: Tanım dosyası ayrıştırılamadı.
uk_ua: Не вдалося розібрати файл визначення.
vi_vn: Không thể phân tích tệp định nghĩa.
zh_cn: 无法解析定义文件。
zh_tw: 無法解析定義檔案。

source: Could not resolve host IP address: %s
ar: تعذر حل عنوان IP للمضيف: %s
bg_bg: Не може да се разреши IP адресът на хоста: %s
bs_ba: Nije moguće riješiti IP adresu hosta: %s
cs_cz: Nepodařilo se vyřešit IP adresu hostitele: %s
da_dk: Kunne ikke løse værts-IP-adresse: %s
de_de: Host-IP-Adresse konnte nicht aufgelöst werden: %s
el_gr: Δεν ήταν δυνατή η επίλυση διεύθυνσης IP κεντρικού υπολογιστή: %s
es_es: No se pudo resolver la dirección IP del host: %s
fa_ir: نتوانستیم نشانی IP میزبان را حل کنیم: %s
fi: Isännän IP-osoitetta ei voitu selvittää: %s
fr_fr: Impossible de résoudre l'adresse IP de l'hôte : %s
he_il: לא ניתן היה לפתור כתובת IP של המארח: %s
hi_in: होस्ट IP पता रिज़ॉल्व नहीं किया जा सका: %s
hr_hr: Nije moguće razriješiti IP adresu hosta: %s
hu_hu: Nem sikerült feloldani a host IP címet: %s
id_id: Tidak dapat menyelesaikan alamat IP host: %s
it_it: Impossibile risolvere l'indirizzo IP dell'host: %s
ja: ホスト IP アドレスを解決できませんでした: %s
ko_kr: 호스트 IP 주소를 확인할 수 없습니다: %s
ms_my: Tidak dapat selesaikan alamat IP hos: %s
nb_no: Kunne ikke løse vert-IP-adresse: %s
nl_nl: Kon host IP-adres niet oplossen: %s
pl_pl: Nie można było rozwiązać adresu IP hosta: %s
pt_pt: Não foi possível resolver o endereço IP do host: %s
ro_ro: Nu s-a putut rezolva adresa IP a gazdei: %s
ru_ru: Не удалось разрешить IP-адрес хоста: %s
sr_rs: Није могуће разрешити IP адресу хоста: %s
sv_se: Kunde inte lösa värd-IP-adress: %s
th_th: ไม่สามารถแปลงที่อยู่ IP ของโฮสต์ได้: %s
tr_tr: Ana bilgisayar IP adresi çözümlenemedi: %s
uk_ua: Не вдалося визначити IP-адресу хоста: %s
vi_vn: Không thể phân giải địa chỉ IP máy chủ: %s
zh_cn: 无法解析主机 IP 地址：%s
zh_tw: 無法解析主機 IP 位址:%s
