Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: At least 1 2FA option is available to protect user accounts.
ar: يتوفر خيار واحد على الأقل للمصادقة الثنائية لحماية حسابات المستخدمين.
bg_bg: Поне 1 опция за 2FA е налична за защита на потребителските акаунти.
bs_ba: Najmanje 1 2FA opcija je dostupna za zaštitu korisničkih računa.
cs_cz: Pro ochranu uživatelských účtů je k dispozici alespoň 1 možnost 2FA.
da_dk: Mindst 1 2FA-indstilling er tilgængelig til at beskytte brugerkonti.
de_de: Mindestens 1 2FA-Option ist verfügbar, um Benutzerkonten zu schützen.
el_gr: Τουλάχιστον 1 επιλογή 2FA είναι διαθέσιμη για την προστασία λογαριασμών χρηστών.
es_es: Al menos 1 opción de 2FA está disponible para proteger las cuentas de usuario.
fa_ir: حداقل ۱ گزینه 2FA برای محافظت از حساب‌های کاربری در دسترس است.
fi: Vähintään 1 kaksivaiheisen tunnistautumisen vaihtoehto on käytettävissä käyttäjätilien suojaamiseksi.
fr_fr: Au moins 1 option 2FA est disponible pour protéger les comptes utilisateurs.
he_il: לפחות אפשרות 2FA אחת זמינה להגנה על חשבונות משתמשים.
hi_in: उपयोगकर्ता खातों की सुरक्षा के लिए कम से कम 1 2FA विकल्प उपलब्ध है।
hr_hr: Barem 1 2FA opcija je dostupna za zaštitu korisničkih računa.
hu_hu: Legalább 1 kétfaktoros hitelesítési lehetőség elérhető a felhasználói fiókok védelméhez.
id_id: Setidaknya 1 opsi 2FA tersedia untuk melindungi akun pengguna.
it_it: Almeno 1 opzione 2FA è disponibile per proteggere gli account utente.
ja: ユーザーアカウントを保護するために少なくとも 1 つの 2FA オプションが利用可能です。
ko_kr: 사용자 계정을 보호하기 위해 최소 1개의 2FA 옵션을 사용할 수 있습니다.
ms_my: Sekurang-kurangnya 1 pilihan 2FA tersedia untuk melindungi akaun pengguna.
nb_no: Minst 1 2FA-alternativ er tilgjengelig for å beskytte brukerkontoer.
nl_nl: Minstens 1 2FA optie is beschikbaar om gebruikersaccounts te beschermen.
pl_pl: Co najmniej jedna opcja 2FA jest dostępna do ochrony kont użytkowników.
pt_pt: Pelo menos 1 opção de 2FA está disponível para proteger contas de utilizador.
ro_ro: Cel puțin o opțiune 2FA este disponibilă pentru a proteja conturile de utilizator.
ru_ru: Доступен хотя бы один вариант 2FA для защиты учётных записей пользователей.
sk_sk: Aspoň 1 možnosť 2FA je k dispozícii na ochranu používateľských účtov.
sr_rs: Најмање 1 2FA опција је доступна за заштиту корисничких налога.
sv_se: Minst 1 2FA-alternativ är tillgängligt för att skydda användarkonton.
th_th: มีตัวเลือก 2FA อย่างน้อย 1 รายการเพื่อปกป้องบัญชีผู้ใช้
tr_tr: Kullanıcı hesaplarını korumak için en az 1 2FA seçeneği kullanılabilir.
uk_ua: Принаймні 1 параметр 2FA доступний для захисту облікових записів користувачів.
vi_vn: Ít nhất 1 tùy chọn 2FA có sẵn để bảo vệ tài khoản người dùng.
zh_cn: 至少有 1 个双因素认证选项可用于保护用户账户。
zh_tw: 至少有 1 個雙因素驗證選項可用於保護使用者帳號。

source: At least 1 WordPress Core file appears to be modified or unrecognised.
ar: يبدو أن ملف ووردبريس أساسي واحد على الأقل معدل أو غير معروف.
bg_bg: Поне 1 WordPress Core файл изглежда модифициран или неразпознат.
bs_ba: Čini se da je najmanje 1 WordPress Core fajl modificiran ili neprepoznat.
cs_cz: Zdá se, že alespoň 1 soubor jádra WordPressu byl upraven nebo není rozpoznán.
da_dk: Mindst 1 WordPress Core-fil ser ud til at være modificeret eller ukendt.
de_de: Mindestens eine WordPress-Kerndatei scheint modifiziert oder nicht erkannt zu sein.
el_gr: Τουλάχιστον 1 αρχείο WordPress Core φαίνεται να έχει τροποποιηθεί ή να είναι μη αναγνωρισμένο.
es_es: Al menos 1 archivo del núcleo de WordPress parece estar modificado o no reconocido.
fa_ir: به نظر می‌رسد حداقل ۱ پرونده هسته وردپرس تغییر کرده یا ناشناخته است.
fi: Vähintään 1 WordPress-ydintiedosto näyttää olevan muokattu tai tunnistamaton.
fr_fr: Au moins 1 fichier du noyau WordPress semble être modifié ou non reconnu.
he_il: לפחות קובץ ליבת וורדפרס אחד נראה כמשונה או לא מזוהה.
hi_in: कम से कम 1 वर्डप्रेस Core फ़ाइल संशोधित या अपरिचित प्रतीत होती है।
hr_hr: Čini se da je najmanje 1 WordPress Core datoteka izmijenjena ili neprepoznata.
hu_hu: Úgy tűnik, legalább 1 WordPress Core fájl módosítva lett vagy nem ismerhető fel.
id_id: Setidaknya 1 file WordPress Core tampaknya dimodifikasi atau tidak dikenali.
it_it: Almeno 1 file del core di WordPress sembra essere modificato o non riconosciuto.
ja: 少なくとも 1 つの WordPress コアファイルが変更されているか認識されていないようです。
ko_kr: 최소 1개의 워드프레스 코어 파일이 수정되었거나 인식되지 않는 것으로 보입니다.
ms_my: Sekurang-kurangnya 1 fail teras WordPress kelihatan telah diubah suai atau tidak dikenali.
nb_no: Minst 1 WordPress-kjernefil ser ut til å være modifisert eller ukjent.
nl_nl: Minstens 1 WordPress Core bestand lijkt gewijzigd of onherkend te zijn.
pl_pl: Co najmniej jeden plik rdzenia WordPressa wydaje się być zmodyfikowany lub nierozpoznany.
pt_pt: Pelo menos 1 ficheiro do núcleo do WordPress parece estar modificado ou não reconhecido.
ro_ro: Cel puțin un fișier nucleu WordPress pare să fie modificat sau nerecunoscut.
ru_ru: Как минимум один файл ядра WordPress, похоже, изменён или не распознан.
sk_sk: Zdá sa, že aspoň 1 súbor WordPress Core je upravený alebo nerozpoznaný.
sr_rs: Најмање 1 датотека Вордпрес језгра изгледа измењена или непрепозната.
sv_se: Minst 1 WordPress-kärnfil verkar vara modifierad eller okänd.
th_th: ดูเหมือนว่าไฟล์ WordPress Core อย่างน้อย 1 ไฟล์ถูกแก้ไขหรือไม่รู้จัก
tr_tr: En az 1 WordPress Çekirdek dosyası değiştirilmiş veya tanınmayan görünüyor.
uk_ua: Принаймні 1 файл ядра WordPress, схоже, змінено або не розпізнано.
vi_vn: Ít nhất 1 tệp WordPress Core có vẻ đã bị sửa đổi hoặc không được nhận dạng.
zh_cn: 至少有 1 个 WordPress 核心文件似乎已被修改或无法识别。
zh_tw: 至少有 1 個 WordPress 核心檔案似乎已被修改或無法辨識。

source: At least 1 of your plugins or themes appears to be modified.
ar: يبدو أن إضافة أو قالب واحد على الأقل من إضافاتك أو قوالبك معدل.
bg_bg: Поне 1 от вашите плъгини или теми изглежда е модифициран.
bs_ba: Čini se da je najmanje 1 od vaših plugina ili tema modificiran.
cs_cz: Zdá se, že alespoň 1 z vašich pluginů nebo šablon byl upraven.
da_dk: Mindst 1 af dine plugins eller temaer ser ud til at være modificeret.
de_de: Mindestens eines Ihrer Plugins oder Themes scheint modifiziert zu sein.
el_gr: Τουλάχιστον 1 από τα πρόσθετα ή τα θέματά σας φαίνεται να έχει τροποποιηθεί.
es_es: Al menos 1 de tus plugins o temas parece estar modificado.
fa_ir: به نظر می‌رسد حداقل ۱ مورد از افزونه‌ها یا پوسته‌های شما تغییر کرده است.
fi: Vähintään 1 lisäosistasi tai teemoistasi näyttää olevan muokattu.
fr_fr: Au moins 1 de vos extensions ou thèmes semble être modifié.
he_il: לפחות אחד מהתוספים או ערכות העיצוב שלך נראה כמשונה.
hi_in: आपके कम से कम 1 प्लगइन या थीम में संशोधन किया गया प्रतीत होता है।
hr_hr: Čini se da je najmanje 1 od vaših dodataka ili tema izmijenjen.
hu_hu: Úgy tűnik, legalább 1 bővítmény vagy téma módosítva lett.
id_id: Setidaknya 1 dari plugin atau tema Anda tampaknya dimodifikasi.
it_it: Almeno 1 dei tuoi plugin o temi sembra essere stato modificato.
ja: 少なくとも 1 つのプラグインまたはテーマが変更されているようです。
ko_kr: 플러그인 또는 테마 중 최소 1개가 수정된 것으로 보입니다.
ms_my: Sekurang-kurangnya 1 daripada pemalam atau tema anda kelihatan telah diubah suai.
nb_no: Minst 1 av dine plugins eller temaer ser ut til å være modifisert.
nl_nl: Minstens 1 van uw plugins of thema's lijkt gewijzigd te zijn.
pl_pl: Co najmniej jedna z twoich wtyczek lub motywów wydaje się być zmodyfikowana.
pt_pt: Pelo menos 1 dos seus plugins ou temas parece estar modificado.
ro_ro: Cel puțin unul dintre modulele sau temele tale pare să fie modificat.
ru_ru: Как минимум один из ваших плагинов или тем, похоже, был изменён.
sk_sk: Zdá sa, že aspoň 1 z vašich pluginov alebo tém je upravený.
sr_rs: Најмање 1 од ваших додатака или тема изгледа измењен.
sv_se: Minst 1 av dina tillägg eller teman verkar vara modifierat.
th_th: ดูเหมือนว่าปลั๊กอินหรือธีมของคุณอย่างน้อย 1 รายการถูกแก้ไข
tr_tr: Eklentilerinizden veya temalarınızdan en az 1 tanesi değiştirilmiş görünüyor.
uk_ua: Принаймні 1 з ваших плагінів або тем, схоже, змінено.
vi_vn: Ít nhất 1 plugin hoặc theme của bạn có vẻ đã bị sửa đổi.
zh_cn: 您的插件或主题中至少有 1 个似乎已被修改。
zh_tw: 您的外掛或佈景主題中至少有 1 個似乎已被修改。

source: At least 1 option must be provided and defaults to the user profile page within the WP admin area.
ar: يجب توفير خيار واحد على الأقل والافتراضي هو صفحة الملف الشخصي للمستخدم ضمن منطقة إدارة ووردبريس.
bg_bg: Трябва да бъде предоставена поне 1 опция и по подразбиране е страницата на потребителския профил в административната област на WP.
bs_ba: Najmanje 1 opcija mora biti omogućena i početno je stranica korisničkog profila u WP admin području.
cs_cz: Musí být poskytnuta alespoň 1 možnost a výchozí je stránka uživatelského profilu v administrační oblasti WP.
da_dk: Mindst 1 indstilling skal angives og er som standard brugerprofilsiden i WP-administratorområdet.
de_de: Mindestens 1 Option muss angegeben werden und ist standardmäßig die Benutzerprofilseite im WordPress-Admin-Bereich.
el_gr: Πρέπει να παρέχεται τουλάχιστον 1 επιλογή και η προεπιλογή είναι η σελίδα προφίλ χρήστη εντός της περιοχής διαχείρισης WP.
es_es: Debe proporcionarse al menos 1 opción y por defecto es la página de perfil de usuario dentro del área de administración de WP.
fa_ir: حداقل ۱ گزینه باید ارائه شود و به‌طور پیش‌فرض به صفحه پروفایل کاربر در بخش مدیریت WP اشاره می‌کند.
fi: Vähintään 1 vaihtoehto on annettava ja oletuksena on käyttäjäprofiilisivu WordPressin ylläpitoalueella.
fr_fr: Au moins 1 option doit être fournie et par défaut, il s'agit de la page de profil utilisateur dans la zone d'administration WP.
he_il: יש לספק לפחות אפשרות אחת וברירת המחדל היא דף פרופיל המשתמש באזור הניהול של WP.
hi_in: कम से कम 1 विकल्प प्रदान किया जाना चाहिए और डिफ़ॉल्ट रूप से WP एडमिन क्षेत्र के भीतर उपयोगकर्ता प्रोफ़ाइल पेज पर सेट होता है।
hr_hr: Barem 1 opcija mora biti omogućena i zadano je stranica korisničkog profila unutar WP administratorskog područja.
hu_hu: Legalább 1 opciót meg kell adni, és alapértelmezés szerint a felhasználói profil oldal a WP adminisztrációs területen belül.
id_id: Setidaknya 1 opsi harus disediakan dan default ke halaman profil pengguna dalam area admin WP.
it_it: Deve essere fornita almeno 1 opzione e il valore predefinito è la pagina del profilo utente nell'area amministrativa di WP.
ja: 少なくとも 1 つのオプションを指定する必要があり、デフォルトは WordPress 管理画面内のユーザープロファイルページです。
ko_kr: 최소 1개의 옵션을 제공해야 하며 기본값은 워드프레스 관리자 영역 내 사용자 프로필 페이지입니다.
ms_my: Sekurang-kurangnya 1 pilihan mesti disediakan dan lalai kepada halaman profil pengguna dalam kawasan pentadbir WP.
nb_no: Minst 1 alternativ må tilbys og standard er brukerprofilsiden i WP-adminområdet.
nl_nl: Er moet minstens 1 optie worden opgegeven en standaard wordt de gebruikersprofielpagina binnen de WP admin ruimte gebruikt.
pl_pl: Należy podać co najmniej 1 opcję, domyślnie jest to strona profilu użytkownika w panelu administracyjnym WP.
pt_pt: Pelo menos 1 opção deve ser fornecida e por defeito é a página de perfil de utilizador dentro da área de administração do WP.
ro_ro: Trebuie furnizată cel puțin o opțiune și implicit este pagina de profil utilizator din zona de administrare WP.
ru_ru: Необходимо указать хотя бы одну настройку; по умолчанию используется страница профиля пользователя в области администрирования WP.
sk_sk: Musí byť poskytnutá aspoň 1 možnosť a predvolene sa použije stránka používateľského profilu v administrátorskej oblasti WP.
sr_rs: Најмање 1 опција мора бити обезбеђена и подразумевано води до корисничке профилне странице унутар WP административне области.
sv_se: Minst 1 alternativ måste anges och standardvärdet är användarprofilsidan inom WP-adminområdet.
th_th: ต้องระบุตัวเลือกอย่างน้อย 1 รายการและค่าเริ่มต้นคือหน้าโปรไฟล์ผู้ใช้ภายในพื้นที่ผู้ควบคุม WP
tr_tr: En az 1 seçenek sağlanmalıdır ve varsayılan olarak WP yönetici alanındaki kullanıcı profili sayfası kullanılır.
uk_ua: Має бути вказано принаймні 1 параметр, початково використовується сторінка профілю користувача в адміністративній панелі WP.
vi_vn: Ít nhất 1 tùy chọn phải được cung cấp và mặc định là trang hồ sơ người dùng trong khu vực quản trị WP.
zh_cn: 必须提供至少 1 个选项,默认为 WP 管理后台区域内的用户个人资料页面。
zh_tw: 必須提供至少 1 個選項,預設為 WP 管理區域內的使用者個人資料頁面。

source: At least two records are required to merge.
ar: يلزم وجود سجلين على الأقل للدمج.
bg_bg: Необходими са поне два записа за обединяване.
bs_ba: Potrebna su najmanje dva zapisa za spajanje.
cs_cz: Pro sloučení jsou vyžadovány alespoň dva záznamy.
da_dk: Mindst to poster er påkrævet for at flette.
de_de: Zum Zusammenführen sind mindestens zwei Datensätze erforderlich.
el_gr: Απαιτούνται τουλάχιστον δύο εγγραφές για συγχώνευση.
es_es: Se requieren al menos dos registros para fusionar.
fa_ir: حداقل دو رکورد برای ادغام مورد نیاز است.
fr_fr: Au moins deux enregistrements sont requis pour fusionner.
he_il: נדרשות לפחות שתי רשומות למיזוג.
hi_in: मर्ज करने के लिए कम से कम दो रिकॉर्ड आवश्यक हैं।
hr_hr: Potrebna su najmanje dva zapisa za spajanje.
hu_hu: Legalább két rekord szükséges az egyesítéshez.
id_id: Setidaknya dua catatan diperlukan untuk menggabungkan.
it_it: Sono necessari almeno due record per unirli.
ja: マージするには少なくとも 2 つのレコードが必要です。
ko_kr: 병합하려면 최소 두 개의 레코드가 필요합니다.
ms_my: Sekurang-kurangnya dua rekod diperlukan untuk digabungkan.
nb_no: Minst to poster kreves for å slå sammen.
nl_nl: Minstens twee records zijn vereist om samen te voegen.
pt_pt: São necessários pelo menos dois registos para fundir.
ro_ro: Cel puțin două înregistrări sunt necesare pentru a le îmbina.
ru_ru: Для объединения требуется как минимум две записи.
sr_rs: Најмање два записа су потребна за спајање.
sv_se: Minst två poster krävs för att slå samman.
th_th: ต้องการอย่างน้อยสองระเบียนเพื่อรวม
tr_tr: Birleştirmek için en az iki kayıt gereklidir.
uk_ua: Для об'єднання потрібні принаймні два записи.
vi_vn: Cần ít nhất hai bản ghi để hợp nhất.
zh_cn: 至少需要两条记录才能合并。
zh_tw: 至少需要兩筆記錄才能合併。

source: Attempt to authenticate App Password with invalid email.
ar: محاولة المصادقة باستخدام App Password ببريد إلكتروني غير صالح.
bg_bg: Опит за удостоверяване на App Password с невалиден имейл.
bs_ba: Pokušaj autentifikacije App Password sa nevažećim emailom.
cs_cz: Pokus o ověření hesla aplikace s neplatným e-mailem.
da_dk: Forsøg på at godkende appadgangskode med ugyldig e-mailadresse.
de_de: Versuch, App-Passwort mit ungültiger E-Mail zu authentifizieren.
el_gr: Απόπειρα ελέγχου ταυτότητας Κωδικού Πρόσβασης Εφαρμογής με μη έγκυρο email.
es_es: Intento de autenticación con App Password con email no válido.
fa_ir: تلاش برای احراز هویت گذرواژه برنامه با ایمیل نامعتبر.
fi: Yritys tunnistautua sovellussalasanalla virheellisellä sähköpostilla.
fr_fr: Tentative d'authentification avec un mot de passe d'application avec un e-mail invalide.
he_il: ניסיון לאמת סיסמת אפליקציה עם אימייל לא תקף.
hi_in: अमान्य ईमेल के साथ App Password से प्रमाणित करने का प्रयास।
hr_hr: Pokušaj provjere autentičnosti aplikacijske lozinke s nevažećom e-poštom.
hu_hu: Kísérlet App Password-dal történő hitelesítésre érvénytelen e-mail címmel.
id_id: Mencoba mengautentikasi App Password dengan email yang tidak valid.
it_it: Tentativo di autenticazione con password app con email non valida.
ja: 無効なメールアドレスでアプリパスワード認証を試行します。
ko_kr: 유효하지 않은 이메일로 앱 비밀번호 인증을 시도합니다.
ms_my: Percubaan mengesahkan Kata Laluan Aplikasi dengan e-mel yang tidak sah.
nb_no: Forsøk på å autentisere App-passord med ugyldig e-post.
nl_nl: Poging tot authenticatie met App Password met ongeldig e-mailadres.
pl_pl: Próba uwierzytelnienia hasła aplikacji z nieprawidłowym adresem e-mail.
pt_pt: Tentativa de autenticação de App Password com email inválido.
ro_ro: Încercare de autentificare cu parolă aplicație folosind email invalid.
ru_ru: Попытка аутентификации пароля приложения с недействительным адресом электронной почты.
sk_sk: Pokus o autentifikáciu App Password s neplatným e-mailom.
sr_rs: Покушај аутентификације App Password са неважећом е-поштом.
sv_se: Försök att autentisera applösenord med ogiltig e-postadress.
th_th: พยายามยืนยันตัวตน App Password ด้วยอีเมลที่ไม่ถูกต้อง
tr_tr: Geçersiz e-posta ile Uygulama Parolası kimlik doğrulama girişimi.
uk_ua: Спроба автентифікації за паролем додатка з невірною електронною поштою.
vi_vn: Cố gắng xác thực App Password với email không hợp lệ.
zh_cn: 尝试使用无效邮箱进行应用密码身份验证。
zh_tw: 嘗試使用無效的電子郵件進行應用程式密碼驗證。

source: Attempt to authenticate App Password with invalid username.
ar: محاولة المصادقة باستخدام App Password باسم مستخدم غير صالح.
bg_bg: Опит за удостоверяване на App Password с невалидно потребителско име.
bs_ba: Pokušaj autentifikacije App Password sa nevažećim korisničkim imenom.
cs_cz: Pokus o ověření hesla aplikace s neplatným uživatelským jménem.
da_dk: Forsøg på at godkende appadgangskode med ugyldigt brugernavn.
de_de: Versuch, App-Passwort mit ungültigem Benutzernamen zu authentifizieren.
el_gr: Απόπειρα ελέγχου ταυτότητας Κωδικού Πρόσβασης Εφαρμογής με μη έγκυρο όνομα χρήστη.
es_es: Intento de autenticación con App Password con nombre de usuario no válido.
fa_ir: تلاش برای احراز هویت گذرواژه برنامه با نام کاربری نامعتبر.
fi: Yritys tunnistautua sovellussalasanalla virheellisellä käyttäjänimellä.
fr_fr: Tentative d'authentification avec un mot de passe d'application avec un nom d'utilisateur invalide.
he_il: ניסיון לאמת סיסמת אפליקציה עם שם משתמש לא תקף.
hi_in: अमान्य उपयोगकर्ता नाम के साथ App Password से प्रमाणित करने का प्रयास।
hr_hr: Pokušaj provjere autentičnosti aplikacijske lozinke s nevažećim korisničkim imenom.
hu_hu: Kísérlet App Password-dal történő hitelesítésre érvénytelen felhasználónévvel.
id_id: Mencoba mengautentikasi App Password dengan nama pengguna yang tidak valid.
it_it: Tentativo di autenticazione con password app con nome utente non valido.
ja: 無効なユーザー名でアプリパスワード認証を試行します。
ko_kr: 유효하지 않은 사용자 이름으로 앱 비밀번호 인증을 시도합니다.
ms_my: Percubaan mengesahkan Kata Laluan Aplikasi dengan nama pengguna yang tidak sah.
nb_no: Forsøk på å autentisere App-passord med ugyldig brukernavn.
nl_nl: Poging tot authenticatie met App Password met ongeldige gebruikersnaam.
pl_pl: Próba uwierzytelnienia hasła aplikacji z nieprawidłową nazwą użytkownika.
pt_pt: Tentativa de autenticação de App Password com nome de utilizador inválido.
ro_ro: Încercare de autentificare cu parolă aplicație folosind nume utilizator invalid.
ru_ru: Попытка аутентификации пароля приложения с недействительным именем пользователя.
sk_sk: Pokus o autentifikáciu App Password s neplatným používateľským menom.
sr_rs: Покушај аутентификације App Password са неважећим корисничким именом.
sv_se: Försök att autentisera applösenord med ogiltigt användarnamn.
th_th: พยายามยืนยันตัวตน App Password ด้วยชื่อผู้ใช้ที่ไม่ถูกต้อง
tr_tr: Geçersiz kullanıcı adıyla Uygulama Parolası kimlik doğrulama girişimi.
uk_ua: Спроба автентифікації за паролем додатка з невірним іменем користувача.
vi_vn: Cố gắng xác thực App Password với tên người dùng không hợp lệ.
zh_cn: 尝试使用无效用户名进行应用密码身份验证。
zh_tw: 嘗試使用無效的使用者名稱進行應用程式密碼驗證。

source: Attempt to authenticate with App Password when they're disabled for the user.
ar: محاولة المصادقة باستخدام App Password عندما تكون معطلة للمستخدم.
bg_bg: Опит за удостоверяване с App Password, когато те са деактивирани за потребителя.
bs_ba: Pokušaj autentifikacije sa App Password kada su onemogućeni za korisnika.
cs_cz: Pokus o ověření pomocí hesla aplikace, když jsou pro uživatele zakázána.
da_dk: Forsøg på at godkende med app-adgangskode, når de er deaktiveret for brugeren.
de_de: Versuch, sich mit Anwendungspasswort zu authentifizieren, wenn diese für den Benutzer deaktiviert sind.
el_gr: Απόπειρα ελέγχου ταυτότητας με Κωδικό Πρόσβασης Εφαρμογής όταν είναι απενεργοποιημένοι για τον χρήστη.
es_es: Intento de autenticación con contraseña de aplicación cuando están deshabilitadas para el usuario.
fa_ir: تلاش برای احراز هویت با گذرواژه برنامه زمانی که برای کاربر غیرفعال هستند.
fi: Yritys tunnistautua sovellussalasanalla, kun ne on poistettu käytöstä käyttäjältä.
fr_fr: Tentative d'authentification avec un mot de passe d'application alors qu'ils sont désactivés pour l'utilisateur.
he_il: ניסיון לאמת עם סיסמת אפליקציה כאשר הן מושבתות עבור המשתמש.
hi_in: App Password के साथ प्रमाणित करने का प्रयास जब वे उपयोगकर्ता के लिए अक्षम हों।
hr_hr: Pokušaj provjere autentičnosti s aplikacijskom lozinkom kada su onemogućene za korisnika.
hu_hu: Kísérlet App Password-dal történő hitelesítésre, amikor azok le vannak tiltva a felhasználó számára.
id_id: Mencoba autentikasi dengan Kata Sandi Aplikasi ketika dinonaktifkan untuk pengguna.
it_it: Tentativo di autenticazione con password app quando sono disabilitate per l'utente.
ja: ユーザーに対して無効化されている場合に、アプリパスワードで認証を試行します。
ko_kr: 사용자에 대해 앱 비밀번호가 비활성화되어 있을 때 앱 비밀번호로 인증을 시도합니다.
ms_my: Cuba mengesahkan dengan Kata Laluan Aplikasi apabila ia dilumpuhkan untuk pengguna.
nb_no: Forsøk på å autentisere med App-passord når de er deaktivert for brukeren.
nl_nl: Poging tot authenticatie met App Password terwijl deze zijn uitgeschakeld voor de gebruiker.
pl_pl: Próba uwierzytelnienia za pomocą hasła aplikacji, gdy są wyłączone dla użytkownika.
pt_pt: Tentativa de autenticação com App Password quando estão desativadas para o utilizador.
ro_ro: Încercare de autentificare cu parolă aplicație când acestea sunt dezactivate pentru utilizator.
ru_ru: Попытка аутентификации с помощью пароля приложения, когда они отключены для пользователя.
sk_sk: Pokus o autentifikáciu s App Password, keď sú pre používateľa zakázané.
sr_rs: Покушај аутентификације са App Password када су онемогућене за корисника.
sv_se: Försök att autentisera med applösenord när de är inaktiverade för användaren.
th_th: พยายามยืนยันตัวตนด้วย App Password เมื่อถูกปิดใช้งานสำหรับผู้ใช้
tr_tr: Kullanıcı için devre dışı bırakıldığında Uygulama Parolası ile kimlik doğrulama girişimi.
uk_ua: Спроба автентифікації за допомогою пароля додатка, коли вони вимкнені для користувача.
vi_vn: Cố gắng xác thực với App Password khi chúng bị vô hiệu hóa cho người dùng.
zh_cn: 当用户禁用应用密码时尝试使用应用密码进行身份验证。
zh_tw: 當使用者停用應用程式密碼時嘗試使用應用程式密碼進行驗證。
