Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Elevate your WordPress security to best-in-class, by upgrading your %s plan.
ar: ارتقِ بأمان ووردبريس الخاص بك إلى الأفضل في فئته، من خلال ترقية خطة %s الخاصة بك.
bg_bg: Повишете сигурността на вашия WordPress до най-високо ниво, като надстроите вашия %s план.
bs_ba: Podignite vašu WordPress sigurnost na najbolji nivo, nadogradnjom vašeg %s plana.
cs_cz: Pozvedněte zabezpečení svého WordPressu na špičkovou úroveň upgradem svého plánu %s.
da_dk: Løft din WordPress-sikkerhed til klassens bedste ved at opgradere din %s-plan.
el_gr: Αναβαθμίστε την ασφάλεια του WordPress σας σε κορυφαίο επίπεδο, αναβαθμίζοντας το πρόγραμμα %s σας.
es_es: Eleva tu seguridad de WordPress a la mejor de su clase, actualizando tu plan de %s.
fr_fr: Élevez votre sécurité WordPress au meilleur niveau en mettant à niveau votre forfait %s.
hi_in: अपनी %s योजना अपग्रेड करके अपनी वर्डप्रेस सुरक्षा को सर्वश्रेष्ठ-इन-क्लास तक बढ़ाएँ।
hr_hr: Podignite svoju WordPress sigurnost na najbolju razinu nadogradnjom vašeg %s plana.
id_id: Tingkatkan keamanan WordPress Anda ke kelas terbaik, dengan meningkatkan paket %s Anda.
nb_no: Hev WordPress-sikkerheten din til beste i klassen ved å oppgradere %s-planen din.
nl_nl: Verhoog uw WordPress beveiliging naar best-in-class door uw %s plan te upgraden.
pt_pt: Eleve a sua segurança WordPress ao melhor da classe, atualizando o seu plano %s.
ro_ro: Ridică securitatea WordPress la cel mai înalt nivel, actualizând planul tău %s.
sr_rs: Подигните вашу Вордпрес безбедност на највиши ниво надоградњом вашег %s плана.
sv_se: Höj din WordPress-säkerhet till bäst i klassen genom att uppgradera ditt %s-abonnemang.

source: Email
ar: بريد إلكتروني
bg_bg: Имейл
es_es: correo electrónico
fa_ir: ایمیل
fi: Sähköposti
he_il: אימייל
hi_in: ईमेल
hr_hr: e-pošta, elektronska pošta, poruke e-pošte
ja: メール
ko_kr: 이메일
ms_my: emel
nb_no: E-post
sr_rs: е-пошта
sv_se: e-post
th_th: อีเมล
tr_tr: e-posta
zh_cn: 邮箱
zh_tw: 電子郵件地址

source: Email 2FA activated.
ar: تم تفعيل 2FA عبر البريد الإلكتروني.
bg_bg: 2FA чрез имейл активиран.
bs_ba: Email 2FA aktiviran.
cs_cz: 2FA přes e-mail aktivováno.
da_dk: E-mail-2FA aktiveret.
de_de: E-Mail-2FA aktiviert.
el_gr: Ενεργοποιήθηκε 2FA μέσω Email.
es_es: 2FA por email activado.
fa_ir: 2FA ایمیل فعال شد.
fi: Sähköposti-2FA aktivoitu.
fr_fr: 2FA par e-mail activée.
he_il: אימות דו־שלבי באימייל הופעל.
hi_in: ईमेल 2FA सक्रिय किया गया।
hr_hr: E-pošta 2FA aktivirana.
hu_hu: E-mail 2FA aktiválva.
id_id: 2FA Email diaktifkan.
it_it: 2FA via email attivato.
ja: メール 2FA を有効化しました。
ko_kr: 이메일 2FA가 활성화되었습니다.
ms_my: 2FA Emel diaktifkan.
nb_no: E-post 2FA aktivert.
nl_nl: E-mail 2FA geactiveerd.
pl_pl: Włączono 2FA przez e-mail.
pt_pt: 2FA por Email ativado.
ro_ro: 2FA prin email activat.
ru_ru: 2FA по Email активирована.
sk_sk: E-mailová 2FA aktivovaná.
sr_rs: 2FA путем е-поште укључена.
sv_se: E-post-2FA aktiverad.
th_th: เปิดใช้งาน 2FA ทางอีเมลแล้ว
tr_tr: E-posta 2FA etkinleştirildi.
uk_ua: Email 2FA активовано.
vi_vn: 2FA qua Email đã được kích hoạt.
zh_cn: 邮箱双因素认证已启用。
zh_tw: 電子郵件 2FA 已啟用。

source: Email 2FA deactivated.
ar: تم تعطيل 2FA عبر البريد الإلكتروني.
bg_bg: Имейл 2FA деактивиран.
bs_ba: Email 2FA deaktiviran.
cs_cz: 2FA přes e-mail deaktivována.
da_dk: E-mail-2FA deaktiveret.
de_de: E-Mail-2FA deaktiviert.
el_gr: Απενεργοποιήθηκε το 2FA μέσω Email.
es_es: 2FA por correo electrónico desactivado.
fa_ir: احراز هویت دومرحله‌ای ایمیل غیرفعال شد.
fi: Sähköposti-2FA poistettu käytöstä.
fr_fr: 2FA par e-mail désactivée.
he_il: אימות דו־שלבי באימייל הושבת.
hi_in: ईमेल 2FA निष्क्रिय किया गया।
hr_hr: 2FA putem e-pošte deaktiviran.
hu_hu: E-mail 2FA deaktiválva.
id_id: 2FA Email dinonaktifkan.
it_it: 2FA via email disattivata.
ja: メール 2FA が無効化されました。
ko_kr: 이메일 2FA가 비활성화되었습니다.
ms_my: 2FA emel dinyahaktifkan.
nb_no: E-post 2FA deaktivert.
nl_nl: E-mail 2FA gedeactiveerd.
pl_pl: Wyłączono 2FA przez e-mail.
pt_pt: 2FA por Email desactivado.
ro_ro: 2FA prin email dezactivat.
ru_ru: Email 2FA деактивирована.
sk_sk: E-mailové 2FA deaktivované.
sr_rs: 2FA путем е-поште деактивирана.
sv_se: E-post-2FA inaktiverad.
th_th: ปิดใช้งาน 2FA ทางอีเมลแล้ว
tr_tr: E-posta 2FA etkisizleştirildi.
uk_ua: 2FA через Email вимкнуто.
vi_vn: 2FA qua Email đã được tắt.
zh_cn: 邮箱双因素认证已停用。
zh_tw: 電子郵件 2FA 已停用。

source: Email 2FA option is not currently enabled.
ar: خيار المصادقة الثنائية عبر البريد الإلكتروني غير مفعل حاليًا.
bg_bg: Опцията за имейл 2FA не е активирана в момента.
bs_ba: Email 2FA opcija trenutno nije omogućena.
cs_cz: Možnost e-mailové 2FA není aktuálně povolena.
da_dk: E-mail-2FA-indstillingen er ikke aktiveret i øjeblikket.
de_de: E-Mail-2FA-Option ist derzeit nicht aktiviert.
el_gr: Η επιλογή 2FA μέσω Email δεν είναι αυτή τη στιγμή ενεργοποιημένη.
es_es: La opción de 2FA por email no está actualmente activada.
fa_ir: گزینه 2FA ایمیل در حال حاضر فعال نیست.
fi: Sähköposti-2FA-vaihtoehto ei ole tällä hetkellä käytössä.
fr_fr: L'option 2FA par e-mail n'est pas actuellement activée.
he_il: אפשרות 2FA באימייל אינה מופעלת כרגע.
hi_in: ईमेल 2FA विकल्प वर्तमान में सक्षम नहीं है।
hr_hr: Opcija e-mail 2FA trenutno nije omogućena.
hu_hu: Az e-mail 2FA opció jelenleg nem engedélyezett.
id_id: Opsi 2FA Email saat ini tidak diaktifkan.
it_it: L'opzione 2FA via email non è attualmente abilitata.
ja: メール 2FA オプションは現在有効化されていません。
ko_kr: 이메일 2FA 옵션이 현재 활성화되어 있지 않습니다.
ms_my: Pilihan 2FA E-mel tidak didayakan pada masa ini.
nb_no: E-post 2FA-alternativ er ikke aktivert for øyeblikket.
nl_nl: E-mail 2FA optie is momenteel niet ingeschakeld.
pl_pl: Opcja 2FA przez e-mail nie jest obecnie włączona.
pt_pt: A opção Email 2FA não está actualmente activada.
ro_ro: Opțiunea 2FA prin email nu este activată momentan.
ru_ru: Опция 2FA по email в настоящее время не включена.
sk_sk: Možnosť Email 2FA nie je momentálne povolená.
sr_rs: Опција Email 2FA тренутно није омогућена.
sv_se: E-post 2FA-alternativ är för närvarande inte aktiverat.
th_th: ตัวเลือก 2FA ทางอีเมลไม่ได้เปิดใช้งานในขณะนี้
tr_tr: E-posta 2FA seçeneği şu anda etkinleştirilmemiş.
uk_ua: Параметр Email 2FA наразі не увімкнено.
vi_vn: Tùy chọn Email 2FA hiện chưa được bật.
zh_cn: 邮件 2FA 选项当前未启用。
zh_tw: 電子郵件 2FA 選項目前未啟用。

source: Email 2FA settings couldn't be changed.
ar: تعذر تغيير إعدادات 2FA للبريد الإلكتروني.
bg_bg: Настройките за имейл 2FA не можаха да бъдат променени.
bs_ba: Email 2FA postavke nisu mogle biti promijenjene.
cs_cz: Nastavení e-mailové 2FA se nepodařilo změnit.
da_dk: E-mail 2FA-indstillinger kunne ikke ændres.
de_de: E-Mail-2FA-Einstellungen konnten nicht geändert werden.
el_gr: Οι ρυθμίσεις 2FA μέσω Email δεν μπόρεσαν να αλλάξουν.
es_es: No se pudo cambiar la configuración de 2FA por email.
fa_ir: تنظیمات احراز هویت دومرحله‌ای ایمیل نتوانست تغییر کند.
fi: Sähköposti-2FA-asetuksia ei voitu muuttaa.
fr_fr: Les paramètres 2FA par e-mail n'ont pas pu être modifiés.
he_il: לא ניתן לשנות את הגדרות אימות דו־שלבי באימייל.
hi_in: ईमेल 2FA सेटिंग्स बदली नहीं जा सकीं।
hr_hr: Postavke e-mail 2FA nisu se mogle promijeniti.
hu_hu: Az e-mail 2FA beállításokat nem sikerült megváltoztatni.
id_id: Pengaturan 2FA Email tidak dapat diubah.
it_it: Le impostazioni 2FA email non possono essere modificate.
ja: メール 2FA 設定を変更できませんでした。
ko_kr: 이메일 2FA 설정을 변경할 수 없습니다.
ms_my: Tetapan 2FA E-mel tidak dapat diubah.
nb_no: E-post 2FA-innstillinger kunne ikke endres.
nl_nl: E-mail 2FA instellingen konden niet worden gewijzigd.
pl_pl: Nie można zmienić ustawień 2FA e-mail.
pt_pt: As definições de 2FA por email não puderam ser alteradas.
ro_ro: Setările 2FA prin email nu au putut fi modificate.
ru_ru: Не удалось изменить настройки 2FA по email.
sk_sk: E-mail 2FA nastavenia sa nepodarilo zmeniť.
sr_rs: Подешавања 2FA путем е-поште нису могла бити промењена.
sv_se: E-post-2FA-inställningar kunde inte ändras.
th_th: ไม่สามารถเปลี่ยนการตั้งค่า Email 2FA ได้
tr_tr: E-posta 2FA ayarları değiştirilemedi.
uk_ua: Не вдалося змінити налаштування Email 2FA.
vi_vn: Cài đặt Email 2FA không thể được thay đổi.
zh_cn: 无法更改邮箱 2FA 设置。
zh_tw: 電子郵件雙因素驗證設定無法變更。

source: Email Authentication
ar: مصادقة البريد الإلكتروني
bg_bg: Удостоверяване чрез имейл
bs_ba: Email autentifikacija
cs_cz: Ověření e-mailem
da_dk: E-mail-godkendelse
de_de: E-Mail-Authentifizierung
el_gr: Επαλήθευση Email
es_es: Autenticación por email
fa_ir: احراز هویت ایمیل
fi: Sähköpostitunnistautuminen
fr_fr: Authentification par e-mail
he_il: אימות אימייל
hi_in: ईमेल प्रमाणीकरण
hr_hr: Provjera autentičnosti putem e-pošte
hu_hu: E-mail hitelesítés
id_id: Autentikasi Email
it_it: Autenticazione email
ja: メール認証
ko_kr: 이메일 인증
ms_my: Pengesahan E-mel
nb_no: E-postautentisering
nl_nl: E-mail Authenticatie
pl_pl: Uwierzytelnianie e-mail
pt_pt: Autenticação por Email
ro_ro: Autentificare prin email
ru_ru: Аутентификация по электронной почте
sk_sk: E-mailová autentifikácia
sr_rs: Аутентификација е-поште
sv_se: E-postautentisering
th_th: การยืนยันตัวตนทางอีเมล
tr_tr: E-posta Kimlik Doğrulaması
uk_ua: Автентифікація електронною поштою
vi_vn: Xác thực Email
zh_cn: 邮箱身份验证
zh_tw: 電子郵件驗證

source: Email Auto-Login
ar: تسجيل دخول تلقائي عبر البريد الإلكتروني
bg_bg: Имейл за автоматичен вход
bs_ba: Email automatska prijava
cs_cz: E-mail s automatickým přihlášením
el_gr: Αυτόματη Σύνδεση μέσω Email
es_es: Inicio de Sesión Automático por Email
fa_ir: ورود خودکار با ایمیل
fi: Automaattisen kirjautumisen sähköposti
fr_fr: Connexion automatique par e-mail
he_il: התחברות אוטומטית באימייל
hi_in: ईमेल स्वचालित-लॉगिन
hr_hr: E-pošta automatske prijave
hu_hu: E-mail automatikus bejelentkezés
id_id: Login Otomatis Email
it_it: Accesso automatico via email
ja: メール自動ログイン
ko_kr: 이메일 자동 로그인
ms_my: E-mel Auto-Log Masuk
nb_no: E-post auto-innlogging
pl_pl: E-mail z automatycznym logowaniem
pt_pt: Email de Login Automático
ro_ro: Email autentificare automată
ru_ru: Email автовхода
sk_sk: E-mailové automatické prihlásenie
sr_rs: Аутоматска пријава путем е-поште
sv_se: Automatisk inloggning via e-post
th_th: เข้าสู่ระบบอัตโนมัติทางอีเมล
tr_tr: Otomatik Giriş E-postası
uk_ua: Email автовхід
vi_vn: Email Tự động Đăng nhập
zh_cn: 邮件自动登录
zh_tw: 電子郵件自動登入

source: Email Checks
ar: فحوصات البريد الإلكتروني
bg_bg: Проверки на имейл
bs_ba: Provjere emaila
cs_cz: E-mailové kontroly
da_dk: E-mailtjek
de_de: E-Mail-Prüfungen
el_gr: Έλεγχοι Email
es_es: Verificaciones de Correo Electrónico
fa_ir: بررسی‌های ایمیل
fi: Sähköpostitarkistukset
fr_fr: Vérifications e-mail
he_il: בדיקות אימייל
hi_in: ईमेल जाँच
hr_hr: Provjere e-pošte
hu_hu: E-mail ellenőrzések
id_id: Pemeriksaan E-mail
it_it: Controlli email
ja: メールチェック
ko_kr: 이메일 확인
ms_my: Pemeriksaan Emel
nb_no: E-postkontroller
nl_nl: E-mail Controles
pl_pl: Sprawdzanie e-mail
pt_pt: Verificações de Email
ro_ro: Verificări email
ru_ru: Проверки Email
sk_sk: E-mailové kontroly
sr_rs: Провере е-поште
sv_se: E-postkontroller
th_th: การตรวจสอบอีเมล
tr_tr: E-posta Kontrolleri
uk_ua: Перевірки Email
vi_vn: Kiểm tra Email
zh_cn: 邮箱检查
zh_tw: 電子郵件檢查

source: Email For All Reports and Plugin Notifications
ar: البريد الإلكتروني لجميع التقارير وإشعارات الإضافة
bg_bg: Имейл за всички отчети и известия на плъгина
bs_ba: Email za sve izvještaje i obavještenja dodatka
cs_cz: E-mail pro všechny reporty a oznámení pluginu
da_dk: E-mail til alle rapporter og pluginnotifikationer
de_de: E-Mail für alle Berichte und Plugin-Benachrichtigungen
el_gr: Email Για Όλες Τις Αναφορές Και Ειδοποιήσεις Πρόσθετου
es_es: Email para todos los informes y notificaciones del plugin
fa_ir: ایمیل برای تمام گزارش‌ها و اعلان‌های افزونه
fi: Sähköposti kaikille raporteille ja plugin-ilmoituksille
fr_fr: E-mail pour tous les rapports et notifications de l'extension
he_il: אימייל לכל הדוחות והתראות התוסף
hi_in: सभी रिपोर्ट और प्लगइन सूचनाओं के लिए ईमेल
hr_hr: E-pošta za sva izvješća i obavijesti dodatka
hu_hu: E-mail cím minden jelentéshez és plugin értesítéshez
id_id: Email untuk Semua Laporan dan Notifikasi Plugin
it_it: Email per tutti i report e le notifiche del plugin
ja: すべてのレポートとプラグイン通知のメールアドレス
ko_kr: 모든 보고서 및 플러그인 알림을 위한 이메일
ms_my: E-mel Untuk Semua Laporan dan Pemberitahuan Pemalam
nb_no: E-post for alle rapporter og pluginvarsler
nl_nl: E-mail Voor Alle Rapporten en Plugin Notificaties
pl_pl: E-mail dla wszystkich raportów i powiadomień wtyczki
pt_pt: Email Para Todos os Relatórios e Notificações do Plugin
ro_ro: Email pentru toate rapoartele și notificările modulului
ru_ru: Email для всех отчётов и уведомлений плагина
sk_sk: E-mail pre všetky správy a upozornenia pluginu
sr_rs: Е-пошта за све извештаје и обавештења додатка
sv_se: E-postadress för alla rapporter och tilläggsaviseringar
th_th: อีเมลสำหรับรายงานทั้งหมดและการแจ้งเตือนปลั๊กอิน
tr_tr: Tüm Raporlar ve Eklenti Bildirimleri İçin E-posta
uk_ua: Електронна пошта для всіх звітів і сповіщень плагіна
vi_vn: Email Cho Tất cả Báo cáo và Thông báo Plugin
zh_cn: 用于所有报告和插件通知的电子邮件
zh_tw: 所有報告與外掛通知的電子郵件

source: Email OTP
ar: OTP البريد الإلكتروني
bg_bg: Имейл OTP
cs_cz: E-mailové OTP
es_es: OTP por correo electrónico
fa_ir: OTP ایمیل
fi: Sähköposti-OTP
fr_fr: OTP par e-mail
he_il: OTP באימייל
hi_in: ईमेल OTP
hr_hr: OTP e-pošta
id_id: OTP E-mail
it_it: OTP email
ja: メールOTP
ko_kr: 이메일 OTP
ms_my: OTP Emel
nb_no: E-post OTP
pl_pl: OTP e-mail
pt_pt: OTP por Email
ro_ro: OTP email
sk_sk: E-mailový OTP
sr_rs: Е-пошта OTP
sv_se: E-post-OTP
th_th: OTP อีเมล
tr_tr: E-posta OTP
vi_vn: OTP Email
zh_cn: 邮箱 OTP
zh_tw: 電子郵件地址 OTP

source: Email Sending Verification
ar: التحقق من إرسال البريد الإلكتروني
bg_bg: Потвърждение на изпращане на имейл
bs_ba: Verifikacija slanja emaila
cs_cz: Ověření odesílání e-mailů
da_dk: E-mailafsendelsesverificering
de_de: E-Mail-Versand-Verifizierung
el_gr: Επαλήθευση Αποστολής Email
es_es: Verificación de Envío de Correo Electrónico
fa_ir: تأیید ارسال ایمیل
fi: Sähköpostin lähetyksen vahvistus
fr_fr: Vérification de l'envoi d'e-mail
he_il: אימות שליחת אימייל
hi_in: ईमेल भेजने का सत्यापन
hr_hr: Provjera slanja e-pošte
hu_hu: E-mail küldés ellenőrzése
id_id: Verifikasi Pengiriman Email
it_it: Verifica invio email
ja: メール送信検証
ko_kr: 이메일 전송 확인
ms_my: Pengesahan Penghantaran E-mel
nb_no: Verifisering av e-postsending
nl_nl: E-mail Verzending Verificatie
pl_pl: Weryfikacja wysyłania e-maili
pt_pt: Verificação de Envio de Email
ro_ro: Verificare trimitere email
ru_ru: Проверка отправки email
sk_sk: Overenie odosielania e-mailov
sr_rs: Верификација слања е-поште
sv_se: Verifiering av e-postsändning
th_th: การยืนยันการส่งอีเมล
tr_tr: E-posta Gönderme Doğrulaması
uk_ua: Перевірка надсилання електронної пошти
vi_vn: Xác minh Gửi Email
zh_cn: 邮件发送验证
zh_tw: 電子郵件傳送驗證

source: Email Sent
ar: تم إرسال البريد الإلكتروني
bg_bg: Имейл изпратен
bs_ba: Email poslan
cs_cz: E-mail odeslán
da_dk: E-mail sendt
de_de: E-Mail gesendet
el_gr: Το Email Στάλθηκε
es_es: Email Enviado
fa_ir: ایمیل ارسال‌شده
fi: Sähköposti lähetetty
fr_fr: E-mail envoyé
he_il: אימייל נשלח
hi_in: ईमेल भेजा गया
hr_hr: E-pošta poslana
hu_hu: E-mail elküldve
id_id: Email Terkirim
it_it: Email inviata
ja: メール送信済み
ko_kr: 이메일 전송됨
ms_my: Emel Dihantar
nb_no: E-post sendt
nl_nl: E-mail verzonden
pl_pl: E-mail wysłany
pt_pt: Email Enviado
ro_ro: Email trimis
ru_ru: Email отправлен
sk_sk: E-mail odoslaný
sr_rs: Е-порука послата
sv_se: E-post skickad
th_th: ส่งอีเมลแล้ว
tr_tr: E-posta Gönderildi
uk_ua: Email надіслано
vi_vn: Đã Gửi Email
zh_cn: 邮件已发送
zh_tw: 電子郵件已傳送

source: Email Two-Factor Authentication
ar: المصادقة الثنائية عبر البريد الإلكتروني
bg_bg: Имейл двуфакторна автентикация
bs_ba: Email dvofaktorska autentifikacija
cs_cz: E-mailové dvoufaktorové ověřování
da_dk: E-mail-tofaktorgodkendelse
de_de: E-Mail-Zwei-Faktor-Authentifizierung
el_gr: Έλεγχος Ταυτότητας Δύο Παραγόντων Μέσω Email
es_es: Identificación de Dos Factores por Email
fa_ir: احراز هویت دومرحله‌ای از طریق ایمیل
fi: Sähköpostin kaksivaiheinen tunnistautuminen
fr_fr: Authentification à deux facteurs par e-mail
he_il: אימות דו-שלבי באימייל
hi_in: ईमेल Two-Factor Authentication
hr_hr: Dvofaktorska provjera autentičnosti putem e-pošte
hu_hu: E-mail kétfaktoros hitelesítés
id_id: Autentikasi Dua Faktor Email
it_it: Autenticazione a due fattori tramite email
ja: メール 2 要素認証
ko_kr: 이메일 2단계 인증
ms_my: Pengesahan Dua Faktor E-mel
nb_no: E-post tofaktorautentisering
nl_nl: E-mail Two-Factor Authenticatie
pl_pl: Uwierzytelnianie dwuskładnikowe e-mail
pt_pt: Autenticação de Dois Fatores por Email
ro_ro: Autentificare cu doi factori prin email
ru_ru: Двухфакторная аутентификация по электронной почте
sk_sk: E-mailová dvojfaktorová autentifikácia
sr_rs: Двофакторска аутентификација путем е-поште
sv_se: E-post tvåfaktorsautentisering
th_th: การยืนยันตัวตนแบบสองชั้นทางอีเมล
tr_tr: E-posta İki Faktörlü Kimlik Doğrulama
uk_ua: Двофакторна автентифікація електронною поштою
vi_vn: Xác thực Hai yếu tố qua Email
zh_cn: 电子邮件双因素身份验证
zh_tw: 電子郵件雙因素驗證

source: Email Updated
ar: تم تحديث البريد الإلكتروني
bg_bg: Имейл актуализиран
bs_ba: Email ažuriran
cs_cz: E-mail aktualizován
da_dk: E-mail opdateret
de_de: E-Mail aktualisiert
el_gr: Ενημερώθηκε Email
es_es: Correo electrónico actualizado
fa_ir: ایمیل به‌روزرسانی شد
fi: Sähköposti päivitetty
fr_fr: E-mail mis à jour
he_il: אימייל עודכן
hi_in: ईमेल अपडेट किया गया
hr_hr: E-pošta ažurirana
hu_hu: E-mail frissítve
id_id: E-mail Diperbarui
it_it: Email aggiornata
ja: メール更新完了
ko_kr: 이메일 업데이트됨
ms_my: E-mel Dikemas Kini
nb_no: E-post oppdatert
nl_nl: E-mail geüpdatet
pl_pl: E-mail zaktualizowany
pt_pt: Email Atualizado
ro_ro: Email actualizat
ru_ru: Email обновлён
sk_sk: E-mail aktualizovaný
sr_rs: Е-пошта ажурирана
sv_se: E-post uppdaterad
th_th: อัปเดตอีเมลแล้ว
tr_tr: E-posta Güncellendi
uk_ua: Email оновлено
vi_vn: Email Đã cập nhật
zh_cn: 邮箱已更新
zh_tw: 電子郵件地址已更新

source: Email Validation Checks
ar: فحوصات التحقق من صحة البريد الإلكتروني
bg_bg: Проверки за валидиране на имейл
bs_ba: Provjere validacije emaila
cs_cz: Kontroly validace e-mailu
da_dk: E-mailvalideringstjek
de_de: E-Mail-Validierungsprüfungen
el_gr: Έλεγχοι Επικύρωσης Email
es_es: Verificaciones de Validación de Correo Electrónico
fa_ir: بررسی‌های اعتبارسنجی ایمیل
fr_fr: Vérifications de validation d'e-mail
he_il: בדיקות אימות אימייל
hi_in: ईमेल सत्यापन जाँच
hr_hr: Provjere validacije e-pošte
hu_hu: E-mail érvényesítési ellenőrzések
id_id: Pemeriksaan Validasi Email
it_it: Controlli convalida email
ja: メール検証チェック
ko_kr: 이메일 검증 확인
ms_my: Pemeriksaan Pengesahan Emel
nb_no: E-postvalideringskontroller
nl_nl: E-mail Validatie Controles
pt_pt: Verificações de Validação de Email
ro_ro: Verificări validare email
ru_ru: Проверки валидации email
sr_rs: Провере валидације е-поште
sv_se: Kontroller för e-postvalidering
th_th: การตรวจสอบความถูกต้องของอีเมล
tr_tr: E-posta Doğrulama Kontrolleri
uk_ua: Перевірки валідації електронної пошти
vi_vn: Kiểm tra Xác thực Email
zh_cn: 邮箱验证检查
zh_tw: 電子郵件驗證檢查

source: Email notifications for new comments
ar: إشعارات البريد الإلكتروني للتعليقات الجديدة
bg_bg: Имейл известия за нови коментари
bs_ba: Email obavještenja za nove komentare
cs_cz: E-mailová oznámení pro nové komentáře
da_dk: E-mailnotifikationer for nye kommentarer
de_de: E-Mail-Benachrichtigungen für neue Kommentare
el_gr: Ειδοποιήσεις email για νέα σχόλια
es_es: Notificaciones por email para nuevos comentarios
fa_ir: اعلان‌های ایمیل برای دیدگاه‌های جدید
fi: Sähköposti-ilmoitukset uusista kommenteista
fr_fr: Notifications par e-mail pour les nouveaux commentaires
he_il: התראות אימייל עבור תגובות חדשות
hi_in: नई टिप्पणियों के लिए ईमेल सूचनाएँ
hr_hr: Obavijesti e-poštom za nove komentare
hu_hu: E-mail értesítések új hozzászólásokról
id_id: Notifikasi email untuk komentar baru
it_it: Notifiche email per nuovi commenti
ja: 新しいコメントのメール通知
ko_kr: 새 댓글에 대한 이메일 알림
ms_my: Pemberitahuan emel untuk komen baharu
nb_no: E-postvarsler for nye kommentarer
nl_nl: E-mailmeldingen voor nieuwe reacties
pl_pl: Powiadomienia e-mail o nowych komentarzach
pt_pt: Notificações por email para novos comentários
ro_ro: Notificări email pentru comentarii noi
ru_ru: Уведомления по email о новых комментариях
sk_sk: E-mailové upozornenia na nové komentáre
sr_rs: Обавештења е-поштом за нове коментаре
sv_se: E-postaviseringar för nya kommentarer
th_th: การแจ้งเตือนทางอีเมลสำหรับความคิดเห็นใหม่
tr_tr: Yeni yorumlar için e-posta bildirimleri
uk_ua: Сповіщення електронною поштою про нові коментарі
vi_vn: Thông báo email cho bình luận mới
zh_cn: 新评论的电子邮件通知
zh_tw: 新留言的電子郵件通知

source: Email sending has already been verified.
ar: تم التحقق من إرسال البريد الإلكتروني بالفعل.
bg_bg: Изпращането на имейл вече е потвърдено.
bs_ba: Slanje emaila je već verifikovano.
cs_cz: Odesílání e-mailů již bylo ověřeno.
da_dk: E-mailafsendelse er allerede blevet verificeret.
de_de: E-Mail-Versand wurde bereits verifiziert.
el_gr: Η αποστολή email έχει ήδη επαληθευτεί.
es_es: El envío de correo electrónico ya ha sido verificado.
fa_ir: ارسال ایمیل قبلاً تأیید شده است.
fi: Sähköpostin lähetys on jo vahvistettu.
fr_fr: L'envoi d'e-mail a déjà été vérifié.
he_il: שליחת אימייל כבר אומתה.
hi_in: ईमेल भेजना पहले ही सत्यापित किया जा चुका है।
hr_hr: Slanje e-pošte već je provjereno.
hu_hu: Az e-mail küldés már ellenőrizve lett.
id_id: Pengiriman email telah diverifikasi.
it_it: L'invio email è già stato verificato.
ja: メール送信はすでに検証されています。
ko_kr: 이메일 전송이 이미 확인되었습니다.
ms_my: Penghantaran e-mel telah pun disahkan.
nb_no: E-postsending er allerede verifisert.
nl_nl: E-mail verzending is al geverifieerd.
pl_pl: Wysyłanie wiadomości e-mail zostało już zweryfikowane.
pt_pt: O envio de email já foi verificado.
ro_ro: Trimiterea de email a fost deja verificată.
ru_ru: Отправка email уже была проверена.
sk_sk: Odosielanie e-mailov už bolo overené.
sr_rs: Слање е-поште је већ верификовано.
sv_se: E-postsändning har redan verifierats.
th_th: ยืนยันการส่งอีเมลแล้ว
tr_tr: E-posta gönderimi zaten doğrulandı.
uk_ua: Надсилання електронної пошти вже підтверджено.
vi_vn: Việc gửi email đã được xác minh.
zh_cn: 邮件发送已验证。
zh_tw: 電子郵件傳送已經過驗證。

source: Email sent from the %1$s Plugin v%2$s, on %3$s.
ar: تم إرسال البريد الإلكتروني من إضافة %1$s الإصدار %2$s، على %3$s.
bg_bg: Имейл изпратен от Plugin %1$s v%2$s, на %3$s.
bs_ba: Email poslan od strane %1$s plugina v%2$s, na %3$s.
cs_cz: E-mail odeslán z pluginu %1$s v%2$s, na %3$s.
da_dk: E-mail sendt fra %1$s-pluginnet v%2$s den %3$s.
el_gr: Email στάλθηκε από το πρόσθετο %1$s v%2$s, στις %3$s.
es_es: Email enviado desde el Plugin %1$s v%2$s, en %3$s.
fr_fr: E-mail envoyé depuis l'extension %1$s v%2$s, le %3$s.
hi_in: %3$s पर %1$s प्लगइन v%2$s से ईमेल भेजा गया।
hr_hr: E-pošta poslana iz %1$s dodatka v%2$s, na %3$s.
id_id: Email dikirim dari Plugin %1$s v%2$s, pada %3$s.
nb_no: E-post sendt fra %1$s-pluginet v%2$s, på %3$s.
nl_nl: E-mail verzonden vanuit de %1$s Plugin v%2$s, op %3$s.
pt_pt: Email enviado do Plugin %1$s v%2$s, em %3$s.
ro_ro: Email trimis din modulul %1$s v%2$s, pe %3$s.
sr_rs: Е-порука послата из %1$s додатка v%2$s, на %3$s.
sv_se: E-post skickad från %1$s-tillägget v%2$s, på %3$s.
