Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Your customers and visitors are reassured that you take their security seriously.
ar: يطمئن عملاؤك وزوارك بأنك تأخذ أمانهم على محمل الجد.
bg_bg: Вашите клиенти и посетители получават увереност, че приемате тяхната сигурност сериозно.
bs_ba: Vašim kupcima i posjetiocima je pružena sigurnost da ozbiljno shvatate njihovu bezbjednost.
cs_cz: Vašim zákazníkům a návštěvníkům je poskytováno ujištění, že berete jejich bezpečnost vážně.
da_dk: Dine kunder og besøgende får bekræftet, at du tager deres sikkerhed alvorligt.
de_de: Ihre Kunden und Besucher werden beruhigt, dass Sie deren Sicherheit ernst nehmen.
el_gr: Οι πελάτες και οι επισκέπτες σας διαβεβαιώνονται ότι λαμβάνετε σοβαρά υπόψη την ασφάλειά τους.
es_es: Tus clientes y visitantes tienen la tranquilidad de que te tomas en serio su seguridad.
fa_ir: به مشتریان و بازدیدکنندگان شما اطمینان داده می‌شود که امنیت آن‌ها را جدی می‌گیرید.
fi: Asiakkaillesi ja vierailijoillesi annetaan varmuus siitä, että otat heidän turvallisuutensa vakavasti.
fr_fr: Vos clients et visiteurs sont rassurés sur le fait que vous prenez leur sécurité au sérieux.
he_il: הלקוחות והמבקרים שלכם מרגישים בטוחים שאתם מתייחסים לאבטחה שלהם ברצינות.
hi_in: आपके ग्राहकों और आगंतुकों को आश्वासन मिलता है कि आप उनकी सुरक्षा को गंभीरता से लेते हैं।
hr_hr: Vašim kupcima i posjetiteljima je pružena potvrda da ozbiljno shvaćate njihovu sigurnost.
hu_hu: Ügyfelei és látogatói megnyugtatást kapnak arról, hogy komolyan veszi a biztonságukat.
id_id: Pelanggan dan pengunjung Anda diyakinkan bahwa Anda menganggap serius keamanan mereka.
it_it: I tuoi clienti e visitatori sono rassicurati che prendi sul serio la loro sicurezza.
ja: 顧客や訪問者は、あなたがセキュリティを真剣に考えていることを確信できます。
ko_kr: 고객과 방문자에게 보안을 중요하게 생각한다는 확신을 줍니다.
ms_my: Pelanggan dan pelawat anda diberi jaminan bahawa anda mengambil keselamatan mereka dengan serius.
nb_no: Kundene og besøkende dine får bekreftelse på at du tar sikkerheten deres på alvor.
nl_nl: Uw klanten en bezoekers worden gerustgesteld dat u hun beveiliging serieus neemt.
pl_pl: Twoi klienci i odwiedzający mają pewność, że poważnie traktujesz ich bezpieczeństwo.
pt_pt: Os seus clientes e visitantes recebem garantias de que leva a segurança deles a sério.
ro_ro: Clienții și vizitatorii tăi primesc asigurarea că iei securitatea lor în serios.
ru_ru: Ваши клиенты и посетители получают подтверждение, что вы серьёзно относитесь к их безопасности.
sk_sk: Vašim zákazníkom a návštevníkom je poskytnuté uistenie, že ich bezpečnosť beriete vážne.
sr_rs: Вашим купцима и посетиоцима је пружена потврда да озбиљно схватате њихову безбедност.
sv_se: Dina kunder och besökare försäkras om att du tar deras säkerhet på allvar.
th_th: ลูกค้าและผู้เยี่ยมชมของคุณได้รับความมั่นใจว่าคุณให้ความสำคัญกับความปลอดภัยของพวกเขาอย่างจริงจัง
tr_tr: Müşterileriniz ve ziyaretçileriniz güvenliklerini ciddiye aldığınızdan emin olur.
uk_ua: Ваші клієнти та відвідувачі впевнені, що ви серйозно ставитеся до їхньої безпеки.
vi_vn: Khách hàng và khách truy cập của bạn được đảm bảo rằng bạn coi trọng bảo mật của họ.
zh_cn: 您的客户和访客确信您重视其安全。
zh_tw: 您的客戶與訪客確信您認真看待他們的安全性。

source: Your customers and visitors aren't given reassurance that you take their security seriously.
ar: لا يتم طمأنة عملائك وزوارك بأنك تأخذ أمانهم على محمل الجد.
bg_bg: Вашите клиенти и посетители не получават увереност, че приемате тяхната сигурност сериозно.
bs_ba: Vašim kupcima i posjetiocima nije pružena sigurnost da ozbiljno shvatate njihovu bezbjednost.
cs_cz: Vašim zákazníkům a návštěvníkům není poskytováno ujištění, že berete jejich bezpečnost vážně.
da_dk: Dine kunder og besøgende får ikke bekræftet, at du tager deres sikkerhed alvorligt.
de_de: Ihren Kunden und Besuchern wird keine Gewissheit gegeben, dass Sie deren Sicherheit ernst nehmen.
el_gr: Οι πελάτες και οι επισκέπτες σας δεν διαβεβαιώνονται ότι λαμβάνετε σοβαρά υπόψη την ασφάλειά τους.
es_es: Tus clientes y visitantes no reciben la tranquilidad de que te tomas en serio su seguridad.
fa_ir: به مشتریان و بازدیدکنندگان شما اطمینان داده نمی‌شود که امنیت آن‌ها را جدی می‌گیرید.
fi: Asiakkaillesi ja vierailijoillesi ei anneta varmuutta siitä, että otat heidän turvallisuutensa vakavasti.
fr_fr: Vos clients et visiteurs ne sont pas rassurés sur le fait que vous prenez leur sécurité au sérieux.
he_il: הלקוחות והמבקרים שלכם לא מקבלים הרגעה שאתם מתייחסים לאבטחה שלהם ברצינות.
hi_in: आपके ग्राहकों और आगंतुकों को यह आश्वासन नहीं दिया जाता है कि आप उनकी सुरक्षा को गंभीरता से लेते हैं।
hr_hr: Vašim kupcima i posjetiteljima nije pružena potvrda da ozbiljno shvaćate njihovu sigurnost.
hu_hu: Ügyfelei és látogatói nem kapnak megnyugtatást arról, hogy komolyan veszi a biztonságukat.
id_id: Pelanggan dan pengunjung Anda tidak diberikan jaminan bahwa Anda menganggap serius keamanan mereka.
it_it: I tuoi clienti e visitatori non ricevono rassicurazione che prendi sul serio la loro sicurezza.
ja: 顧客や訪問者は、あなたがセキュリティを真剣に考えていることを確信できません。
ko_kr: 고객과 방문자에게 보안을 중요하게 생각한다는 확신을 주지 못합니다.
ms_my: Pelanggan dan pelawat anda tidak diberi jaminan bahawa anda mengambil keselamatan mereka dengan serius.
nb_no: Kundene og besøkende dine får ikke bekreftelse på at du tar sikkerheten deres på alvor.
nl_nl: Uw klanten en bezoekers krijgen geen geruststelling dat u hun beveiliging serieus neemt.
pl_pl: Twoi klienci i odwiedzający nie otrzymują zapewnienia, że poważnie traktujesz ich bezpieczeństwo.
pt_pt: Os seus clientes e visitantes não recebem garantias de que leva a segurança deles a sério.
ro_ro: Clienții și vizitatorii tăi nu primesc asigurarea că iei securitatea lor în serios.
ru_ru: Ваши клиенты и посетители не получают подтверждения, что вы серьёзно относитесь к их безопасности.
sk_sk: Vašim zákazníkom a návštevníkom nie je poskytnuté uistenie, že ich bezpečnosť beriete vážne.
sr_rs: Вашим купцима и посетиоцима није пружена потврда да озбиљно схватате њихову безбедност.
sv_se: Dina kunder och besökare får ingen bekräftelse på att du tar deras säkerhet på allvar.
th_th: ลูกค้าและผู้เยี่ยมชมของคุณไม่ได้รับความมั่นใจว่าคุณให้ความสำคัญกับความปลอดภัยของพวกเขาอย่างจริงจัง
tr_tr: Müşterilerinize ve ziyaretçilerinize güvenliklerini ciddiye aldığınıza dair güvence verilmez.
uk_ua: Ваші клієнти та відвідувачі не отримують впевненості, що ви серйозно ставитеся до їхньої безпеки.
vi_vn: Khách hàng và khách truy cập của bạn không được đảm bảo rằng bạn coi trọng bảo mật của họ.
zh_cn: 您的客户和访客未获得您重视其安全的保证。
zh_tw: 您的客戶與訪客無法確信您認真看待他們的安全性。

source: Your entire WordPress site security at a glance.
ar: أمان موقع ووردبريس الخاص بك بالكامل بنظرة سريعة.
bg_bg: Цялата сигурност на вашия WordPress сайт с един поглед.
bs_ba: Sigurnost vašeg cijelog WordPress sajta na prvi pogled.
cs_cz: Celá bezpečnost vašeho webu WordPress na první pohled.
da_dk: Hele dit WordPress-websteds sikkerhed med et hurtigt overblik.
de_de: Die gesamte Sicherheit Ihrer WordPress-Website auf einen Blick.
el_gr: Ολόκληρη η ασφάλεια του ιστότοπου WordPress σας με μια ματιά.
es_es: Toda la seguridad de tu sitio WordPress de un vistazo.
fa_ir: امنیت کل سایت وردپرس شما در یک نگاه.
fi: Koko WordPress-sivustosi turvallisuus yhdellä silmäyksellä.
fr_fr: L'ensemble de la sécurité de votre site WordPress en un coup d'œil.
he_il: כל אבטחת אתר וורדפרס שלכם במבט אחד.
hi_in: आपकी संपूर्ण वर्डप्रेस साइट सुरक्षा एक नज़र में।
hr_hr: Cijela sigurnost vaše WordPress stranice na prvi pogled.
hu_hu: A teljes WordPress webhely biztonsága egy pillantásra.
id_id: Keamanan seluruh situs WordPress Anda sekilas.
it_it: L'intera sicurezza del tuo sito WordPress a colpo d'occhio.
ja: WordPress サイト全体のセキュリティを一目で確認できます。
ko_kr: 워드프레스 사이트 보안을 한눈에 확인하세요.
ms_my: Keseluruhan keselamatan tapak WordPress anda sepintas lalu.
nb_no: Hele WordPress-nettstedets sikkerhet med ett blikk.
nl_nl: De volledige beveiliging van uw WordPress site in één oogopslag.
pl_pl: Całe bezpieczeństwo twojej witryny WordPress na pierwszy rzut oka.
pt_pt: Toda a segurança do seu site WordPress num relance.
ro_ro: Întreaga securitate a site-ului tău WordPress dintr-o privire.
ru_ru: Вся безопасность вашего сайта WordPress с первого взгляда.
sk_sk: Celá bezpečnosť vašej WordPress stránky na prvý pohľad.
sr_rs: Безбедност целог вашег Вордпрес сајта на први поглед.
sv_se: Hela din WordPress-webbplatssäkerhet i en överblick.
th_th: ความปลอดภัยของไซต์ WordPress ทั้งหมดของคุณได้อย่างรวดเร็ว
tr_tr: Tüm WordPress site güvenliğiniz bir bakışta.
uk_ua: Вся безпека вашого сайту WordPress на виду.
vi_vn: Toàn bộ bảo mật trang web WordPress của bạn trong nháy mắt.
zh_cn: 一目了然地查看您整个 WordPress 站点的安全状况。
zh_tw: 一目了然地檢視您整個 WordPress 網站的安全性。

source: Your entry appears to be spam!
ar: يبدو أن إدخالك مزعج!
bg_bg: Вашият запис изглежда е spam!
bs_ba: Vaš unos izgleda kao spam!
cs_cz: Váš příspěvek se zdá být spam!
da_dk: Din indtastning ser ud til at være spam!
de_de: Ihr Eintrag scheint Spam zu sein!
el_gr: Η καταχώρισή σας φαίνεται να είναι spam!
es_es: ¡Tu entrada parece ser spam!
fa_ir: ورودی شما به نظر جفنگ است!
fi: Syötteesi näyttää olevan roskapostia!
fr_fr: Votre saisie semble être indésirable !
he_il: הרשומה שלך נראית כספאם!
hi_in: आपकी प्रविष्टि स्पैम प्रतीत होती है!
hr_hr: Čini se da je vaš unos neželjena e-pošta!
hu_hu: A bejegyzése SPAM-nek tűnik!
id_id: Entri Anda tampaknya spam!
it_it: La tua voce sembra essere spam!
ja: 入力内容がスパムのようです!
ko_kr: 입력 내용이 스팸으로 보입니다!
ms_my: Entri anda kelihatan seperti spam!
nb_no: Oppføringen din ser ut til å være spam!
nl_nl: Uw invoer lijkt spam te zijn!
pl_pl: Twój wpis wygląda na spam!
pt_pt: O seu artigo parece ser spam!
ro_ro: Intrarea ta pare a fi spam!
ru_ru: Ваша запись похожа на спам!
sk_sk: Váš príspevok sa zdá byť SPAM!
sr_rs: Ваш унос изгледа као непожељно!
sv_se: Din post verkar vara skräppost!
th_th: รายการของคุณดูเหมือนจะเป็นสแปม!
tr_tr: Girişiniz istenmeyen içerik gibi görünüyor!
uk_ua: Ваш запис схожий на спам!
vi_vn: Mục nhập của bạn có vẻ là spam!
zh_cn: 您的条目似乎是标记为垃圾内容!
zh_tw: 您的輸入內容似乎是標示為垃圾訊息!

source: Your login URL is unchanged because the Rename WP Login feature is not currently supported on WPMS.
ar: رابط تسجيل الدخول الخاص بك لم يتغير لأن ميزة إعادة تسمية تسجيل دخول WP غير مدعومة حاليًا على WPMS.
bg_bg: Вашият URL за вход е непроменен, защото функцията за преименуване на WP Login в момента не се поддържа на WPMS.
bs_ba: Vaš login URL je nepromijenjen jer mogućnost preimenovanja WP Login trenutno nije podržana na WPMS.
cs_cz: Vaše přihlašovací URL je nezměněno, protože funkce Přejmenovat WP přihlášení není aktuálně podporována na WPMS.
da_dk: Din login-URL er uændret, fordi funktionen Omdøb WP Login i øjeblikket ikke understøttes på WPMS.
de_de: Ihre Anmelde-URL ist unverändert, da die Funktion „WP-Login umbenennen" derzeit auf WPMS nicht unterstützt wird.
el_gr: Το URL σύνδεσής σας παραμένει αμετάβλητο επειδή η λειτουργία Μετονομασίας WP Login δεν υποστηρίζεται αυτήν τη στιγμή στο WPMS.
es_es: Tu URL de inicio de sesión no ha cambiado porque la función Renombrar WP Login no está actualmente soportada en WPMS.
fa_ir: نشانی اینترنتی ورود شما بدون تغییر است زیرا ویژگی تغییر نام ورود وردپرس در حال حاضر در WPMS پشتیبانی نمی‌شود.
fi: Kirjautumis-URL-osoitteesi on muuttumaton, koska Rename WP Login -ominaisuutta ei tällä hetkellä tueta WPMS:ssä.
fr_fr: Votre URL de connexion est inchangée car la fonctionnalité Renommer la connexion WP n'est actuellement pas prise en charge sur WPMS.
he_il: כתובת ההתחברות שלכם לא השתנתה מכיוון שתכונת שינוי שם התחברות וורדפרס אינה נתמכת כרגע ב-WPMS.
hi_in: आपका लॉगिन यूआरएल अपरिवर्तित है क्योंकि Rename WP Login सुविधा वर्तमान में WPMS पर समर्थित नहीं है।
hr_hr: Vaš URL za prijavu je nepromijenjen jer značajka Preimenuj WP Login trenutno nije podržana na WPMS.
hu_hu: A bejelentkezési URL változatlan marad, mert a WP bejelentkezés átnevezése funkció jelenleg nem támogatott WPMS-en.
id_id: URL login Anda tidak berubah karena fitur Rename WP Login saat ini tidak didukung di WPMS.
it_it: Il tuo URL di accesso rimane invariato perché la funzione Rinomina accesso WP non è attualmente supportata su WPMS.
ja: WP ログイン名変更機能は現在 WPMS ではサポートされていないため、ログイン URL は変更されていません。
ko_kr: WP 로그인 이름 변경 기능은 현재 WPMS에서 지원되지 않으므로 로그인 URL이 변경되지 않았습니다.
ms_my: URL log masuk anda tidak berubah kerana ciri Namakan Semula Log Masuk WP tidak disokong pada masa ini di WPMS.
nb_no: Din innloggings-URL er uendret fordi funksjonen Rename WP Login for øyeblikket ikke støttes på WPMS.
nl_nl: Uw login URL is ongewijzigd omdat de Rename WP Login functie momenteel niet wordt ondersteund op WPMS.
pl_pl: Twój adres URL logowania pozostaje niezmieniony, ponieważ funkcja zmiany nazwy logowania WP nie jest obecnie obsługiwana w WPMS.
pt_pt: O seu URL de login permanece inalterado porque a funcionalidade Renomear Login WP não é atualmente suportada em WPMS.
ro_ro: URL-ul tău de autentificare este neschimbat deoarece evidențierea Redenumire autentificare WP nu este momentan acceptată pe WPMS.
ru_ru: Ваш URL входа не изменён, так как функция переименования входа в WordPress в настоящее время не поддерживается на WPMS.
sk_sk: Vaša prihlasovacie URL je nezmenené, pretože funkcia Premenovať WP Login nie je momentálne podporovaná na WPMS.
sr_rs: Ваша URL адреса за пријаву је непромењена јер функција преименовања WP пријаве тренутно није подржана на WPMS.
sv_se: Din inloggnings-URL är oförändrad eftersom funktionen Byt namn på WP-inloggning för närvarande inte stöds på WPMS.
th_th: URL เข้าสู่ระบบของคุณไม่เปลี่ยนแปลงเนื่องจากฟีเจอร์ Rename WP Login ไม่รองรับบน WPMS ในขณะนี้
tr_tr: Giriş adresiniz değişmedi çünkü WP Giriş Yeniden Adlandırma özelliği şu anda WPMS'de desteklenmiyor.
uk_ua: Ваш URL входу не змінено, оскільки функція перейменування входу WP наразі не підтримується на WPMS.
vi_vn: URL đăng nhập của bạn không thay đổi vì tính năng Đổi tên Đăng nhập WP hiện không được hỗ trợ trên WPMS.
zh_cn: 您的登录 URL 未更改，因为重命名 WP 登录功能目前在 WPMS 上不受支持。
zh_tw: 您的登入網址未變更,因為 WPMS 目前不支援重新命名 WP 登入功能。

source: Your login URL is unchanged because your current hosting/PHP configuration cannot parse the necessary information.
ar: رابط تسجيل الدخول الخاص بك لم يتغير لأن تكوين الاستضافة/PHP الحالي الخاص بك لا يمكنه تحليل المعلومات الضرورية.
bg_bg: Вашият URL за вход е непроменен, защото текущата ви хостинг/PHP конфигурация не може да анализира необходимата информация.
bs_ba: Vaš URL za prijavu je nepromijenjen jer vaša trenutna hosting/PHP konfiguracija ne može parsirati potrebne informacije.
cs_cz: Vaše přihlašovací URL je nezměněno, protože vaše aktuální konfigurace hostingu/PHP nemůže zpracovat potřebné informace.
da_dk: Din login-URL er uændret, fordi din nuværende hosting/PHP-konfiguration ikke kan parse de fornødne oplysninger.
de_de: Ihre Anmelde-URL ist unverändert, da Ihre aktuelle Hosting-/PHP-Konfiguration die erforderlichen Informationen nicht analysieren kann.
el_gr: Το URL σύνδεσής σας παραμένει αμετάβλητο επειδή η τρέχουσα ρύθμιση hosting/PHP σας δεν μπορεί να αναλύσει τις απαραίτητες πληροφορίες.
es_es: Tu URL de inicio de sesión no ha cambiado porque tu configuración actual de hosting/PHP no puede analizar la información necesaria.
fa_ir: نشانی اینترنتی ورود شما بدون تغییر است زیرا پیکربندی فعلی میزبانی/PHP شما نمی‌تواند اطلاعات لازم را تجزیه کند.
fi: Kirjautumis-URL-osoitteesi on muuttumaton, koska nykyinen hosting/PHP-määritys ei voi jäsentää tarvittavia tietoja.
fr_fr: Votre URL de connexion est inchangée car votre configuration d'hébergement/PHP actuelle ne peut pas analyser les informations nécessaires.
he_il: כתובת ההתחברות שלכם לא השתנתה מכיוון שתצורת האירוח/PHP הנוכחית שלכם אינה יכולה לנתח את המידע הדרוש.
hi_in: आपका लॉगिन यूआरएल अपरिवर्तित है क्योंकि आपका वर्तमान होस्टिंग/PHP कॉन्फ़िगरेशन आवश्यक जानकारी को पार्स नहीं कर सकता।
hr_hr: Vaš URL za prijavu je nepromijenjen jer vaša trenutna konfiguracija hostinga/PHP-a ne može obraditi potrebne informacije.
hu_hu: A bejelentkezési URL változatlan marad, mert a jelenlegi tárhely/PHP konfiguráció nem tudja elemezni a szükséges információkat.
id_id: URL login Anda tidak berubah karena konfigurasi hosting/PHP Anda saat ini tidak dapat mengurai informasi yang diperlukan.
it_it: Il tuo URL di accesso rimane invariato perché la tua attuale configurazione hosting/PHP non può analizzare le informazioni necessarie.
ja: 現在のホスティング/PHP 構成では必要な情報を解析できないため、ログイン URL は変更されていません。
ko_kr: 현재 호스팅/PHP 구성이 필요한 정보를 파싱할 수 없어 로그인 URL이 변경되지 않았습니다.
ms_my: URL log masuk anda tidak berubah kerana konfigurasi pengehosan/PHP semasa anda tidak dapat menghurai maklumat yang diperlukan.
nb_no: Din innloggings-URL er uendret fordi din nåværende hosting/PHP-konfigurasjon ikke kan analysere den nødvendige informasjonen.
nl_nl: Uw login-URL is ongewijzigd omdat uw huidige hosting/PHP-configuratie de benodigde informatie niet kan verwerken.
pl_pl: Twój adres URL logowania pozostaje niezmieniony, ponieważ twoja obecna konfiguracja hostingu/PHP nie może przeanalizować niezbędnych informacji.
pt_pt: O seu URL de login permanece inalterado porque a sua configuração atual de alojamento/PHP não consegue analisar a informação necessária.
ro_ro: URL-ul tău de autentificare este neschimbat deoarece configurația ta actuală de găzduire/PHP nu poate analiza informațiile necesare.
ru_ru: Ваш URL входа не изменён, так как ваша текущая конфигурация хостинга/PHP не может обработать необходимую информацию.
sk_sk: Vaša prihlasovacia URL je nezmenená, pretože vaša aktuálna konfigurácia hostingu/PHP nemôže analyzovať potrebné informácie.
sr_rs: Ваш URL за пријаву је непромењен јер ваша тренутна хостинг/PHP конфигурација не може да обради неопходне информације.
sv_se: Din inloggnings-URL är oförändrad eftersom din nuvarande webbhotell-/PHP-konfiguration inte kan tolka nödvändig information.
th_th: URL เข้าสู่ระบบของคุณไม่เปลี่ยนแปลงเนื่องจากการกำหนดค่าโฮสติ้ง/PHP ปัจจุบันของคุณไม่สามารถแยกวิเคราะห์ข้อมูลที่จำเป็นได้
tr_tr: Giriş adresiniz değişmedi çünkü mevcut barındırma/PHP yapılandırmanız gerekli bilgileri ayrıştıramıyor.
uk_ua: Ваша URL-адреса входу не змінена, оскільки ваша поточна конфігурація хостингу/PHP не може обробити необхідну інформацію.
vi_vn: URL đăng nhập của bạn không thay đổi vì cấu hình lưu trữ/PHP hiện tại của bạn không thể phân tích thông tin cần thiết.
zh_cn: 您的登录 URL 未更改，因为您当前的托管/PHP 配置无法解析必要的信息。
zh_tw: 您的登入網址未變更,因為您目前的主機/PHP 設定無法解析必要的資訊。

source: Your maximum offense limit before blocking an IP seems high: %s
ar: يبدو أن الحد الأقصى للمخالفات قبل حظر عنوان IP مرتفع: %s
bg_bg: Вашият максимален лимит за нарушения преди блокиране на IP изглежда висок: %s
bs_ba: Vaše maksimalno ograničenje prekršaja prije blokiranja IP adrese izgleda visoko: %s
cs_cz: Váš maximální limit přestupků před blokováním IP se zdá vysoký: %s
da_dk: Din maksimale overtrædelsesgrænse før blokering af en IP virker høj: %s
de_de: Ihr maximales Verstoßlimit vor der Blockierung einer IP scheint hoch: %s
el_gr: Το μέγιστο όριο παραβάσεων σας πριν από τον αποκλεισμό μιας IP φαίνεται υψηλό: %s
es_es: Tu límite máximo de infracciones antes de bloquear una IP parece alto: %s
fa_ir: حداکثر محدودیت تخلف شما قبل از مسدود کردن یک آی پی به نظر بالا می‌رسد: %s
fi: IP:n eston enimmäisrikkomusraja vaikuttaa korkealta: %s
fr_fr: Votre limite d'infractions maximale avant de bloquer une IP semble élevée : %s
he_il: מגבלת העבירות המקסימלית שלכם לפני חסימת IP נראית גבוהה: %s
hi_in: IP को ब्लॉक करने से पहले आपकी अधिकतम अपराध सीमा उच्च प्रतीत होती है: %s
hr_hr: Vaš maksimalni limit prekršaja prije blokiranja IP adrese čini se visokim: %s
hu_hu: Az IP blokkolás előtti maximális jogsértési határ magasnak tűnik: %s
id_id: Batas pelanggaran maksimum Anda sebelum memblokir IP tampaknya tinggi: %s
it_it: Il tuo limite massimo di violazioni prima di bloccare un IP sembra alto: %s
ja: IP をブロックする前の最大違反制限が高すぎるようです: %s
ko_kr: IP를 차단하기 전 최대 위반 제한이 높은 것 같습니다: %s
ms_my: Had kesalahan maksimum anda sebelum menyekat IP nampaknya tinggi: %s
nb_no: Din maksimale overtredelsesgrense før blokkering av en IP virker høy: %s
nl_nl: Uw maximale overtredingslimiet voordat een IP wordt geblokkeerd lijkt hoog: %s
pl_pl: Twój maksymalny limit naruszeń przed zablokowaniem adresu IP wydaje się wysoki: %s
pt_pt: O seu limite máximo de infrações antes de bloquear um IP parece elevado: %s
ro_ro: Limita ta maximă de infracțiuni înainte de a bloca un IP pare ridicată: %s
ru_ru: Ваш максимальный лимит нарушений перед блокировкой IP-адреса кажется высоким: %s
sk_sk: Váš maximálny limit priestupkov pred zablokovaním IP sa zdá vysoký: %s
sr_rs: Ваш максимални лимит прекршаја пре блокирања IP адресе изгледа висок: %s
sv_se: Din maximala gräns för överträdelser innan en IP blockeras verkar hög: %s
th_th: ขีดจำกัดการละเมิดสูงสุดของคุณก่อนที่จะปิดกั้น IP ดูเหมือนจะสูง: %s
tr_tr: Bir IP'yi engellemeden önceki maksimum ihlal sınırınız yüksek görünüyor: %s
uk_ua: Ваш максимальний ліміт порушень перед блокуванням IP здається високим: %s
vi_vn: Giới hạn vi phạm tối đa của bạn trước khi chặn IP có vẻ cao: %s
zh_cn: 您在拦截 IP 之前的最大违规限制似乎很高:%s
zh_tw: 在封鎖 IP 位址之前的最大違規限制似乎很高:%s
