Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: IIS only
ar: IIS فقط
bg_bg: Само IIS
bs_ba: Samo IIS
cs_cz: Pouze IIS
da_dk: Kun IIS
de_de: Nur IIS
el_gr: Μόνο IIS
es_es: Solo IIS
fa_ir: فقط IIS
fr_fr: IIS uniquement
he_il: IIS בלבד
hi_in: केवल IIS
hr_hr: Samo IIS
hu_hu: Csak IIS
id_id: Khusus IIS
it_it: Solo IIS
ja: IIS のみ
ko_kr: IIS 전용
ms_my: IIS sahaja
nb_no: Kun IIS
nl_nl: Alleen IIS
pt_pt: Apenas IIS
ro_ro: Doar IIS
ru_ru: Только для IIS
sr_rs: Само IIS
sv_se: Endast IIS
th_th: IIS เท่านั้น
tr_tr: Yalnızca IIS
uk_ua: Тільки IIS
vi_vn: Chỉ IIS
zh_cn: 仅限 IIS
zh_tw: 僅限 IIS

source: IMPORTANT
ar: مهم
bg_bg: ВАЖНО
bs_ba: VAŽNO
cs_cz: DŮLEŽITÉ
da_dk: VIGTIGT
de_de: WICHTIG
el_gr: ΣΗΜΑΝΤΙΚΟ
es_es: IMPORTANTE
fa_ir: مهم
fi: TÄRKEÄ
he_il: חשוב
hi_in: महत्वपूर्ण
hr_hr: VAŽNO
hu_hu: FONTOS
id_id: PENTING
it_it: IMPORTANTE
ja: 重要
ko_kr: 중요
ms_my: PENTING
nb_no: VIKTIG
nl_nl: BELANGRIJK
pl_pl: WAŻNE
pt_pt: IMPORTANTE
ru_ru: ВАЖНО
sk_sk: DÔLEŽITÉ
sr_rs: ВАЖНО
sv_se: VIKTIGT
th_th: สำคัญ
tr_tr: ÖNEMLİ
uk_ua: ВАЖЛИВО
vi_vn: QUAN TRỌNG
zh_cn: 重要
zh_tw: 重要

source: IP %s Score Reset.
ar: تم إعادة تعيين درجة IP %s.
bg_bg: IP %s резултат нулиран.
bs_ba: IP %s rezultat resetovan.
cs_cz: Skóre IP %s resetováno.
da_dk: IP %s-score nulstillet.
el_gr: Επαναφορά Βαθμολογίας IP %s.
es_es: Puntuación de la IP %s Restablecida.
fr_fr: Score de l'IP %s réinitialisé.
hi_in: IP %s स्कोर रीसेट किया गया।
hr_hr: IP %s ocjena resetirana.
id_id: Skor IP %s Diatur Ulang.
nb_no: IP %s-score tilbakestilt.
nl_nl: IP %s Score Gereset.
pt_pt: Pontuação do IP %s Redefinida.
ro_ro: Scorul IP %s resetat.
sr_rs: IP %s скор ресетован.
sv_se: IP %s-poäng återställd.

source: IP Address
ar: عنوان IP
bg_bg: IP адрес
bs_ba: IP adresa
cs_cz: IP adresa
da_dk: IP-adresse
de_de: IP-Adresse
el_gr: Διεύθυνση IP
es_es: Dirección IP
fa_ir: نشانی ip
fi: IP-osoite
fr_fr: adresse IP
he_il: כתובת IP
hi_in: IP पता
hr_hr: IP adresa
hu_hu: IP cím
id_id: alamat IP
it_it: indirizzo IP
ja: IP アドレス
ko_kr: IP 주소
ms_my: Alamat IP
nb_no: IP-adresse
nl_nl: IP-adres
pl_pl: Adres IP
pt_pt: Endereço IP
ro_ro: Adresă IP
ru_ru: IP-адрес
sk_sk: IP adresa
sr_rs: IP адреса
sv_se: IP-adress
th_th: หมายเลขไอพี
tr_tr: IP adresi
uk_ua: IP-адреса
vi_vn: Địa chỉ IP
zh_cn: IP 地址
zh_tw: IP 位址

source: IP Address Lookup
ar: البحث عن عنوان IP
bg_bg: Справка за IP адрес
bs_ba: Pretraga IP adrese
cs_cz: Vyhledávání IP adresy
da_dk: IP-adresseopslag
de_de: IP-Adresse-Abfrage
el_gr: Αναζήτηση Διεύθυνσης IP
es_es: Consulta de Dirección IP
fa_ir: جست‌وجوی نشانی IP
fr_fr: Recherche d'adresse IP
he_il: חיפוש כתובת IP
hi_in: IP पता Lookup
hr_hr: Pretraživanje IP adrese
hu_hu: IP cím keresés
id_id: Pencarian Alamat IP
it_it: Ricerca indirizzo IP
ja: IP アドレス検索
ko_kr: IP 주소 조회
ms_my: Carian Alamat IP
nb_no: IP-adresseoppslag
nl_nl: IP-adres Opzoeken
pt_pt: Pesquisa de Endereço IP
ro_ro: Căutare adresă IP
ru_ru: Поиск IP-адреса
sr_rs: Претрага IP адресе
sv_se: IP-adressökning
th_th: การค้นหาหมายเลขไอพี
tr_tr: IP Adresi Sorgusu
uk_ua: Пошук IP-адреси
vi_vn: Tra cứu Địa chỉ IP
zh_cn: IP 地址查询
zh_tw: IP 位址查詢

source: IP Address To Match
ar: عنوان IP للمطابقة
bg_bg: IP адрес за съвпадение
bs_ba: IP adresa za podudaranje
cs_cz: IP adresa ke shodě
da_dk: IP-adresse, der skal matches
de_de: Abzugleichende IP-Adresse
el_gr: Διεύθυνση IP Προς Αντιστοίχιση
es_es: Dirección IP a Coincidir
fa_ir: نشانی IP برای تطبیق
fi: Täsmättävä IP-osoite
fr_fr: Adresse IP à correspondre
he_il: כתובת IP להתאמה
hi_in: मिलान करने के लिए IP पता
hr_hr: IP adresa za usklađivanje
hu_hu: Egyeztetendő IP cím
id_id: Alamat IP yang Dicocokkan
it_it: Indirizzo IP da confrontare
ja: 一致させる IP アドレス
ko_kr: 일치시킬 IP 주소
ms_my: Alamat IP Untuk Dipadankan
nb_no: IP-adresse å matche
nl_nl: IP-adres om te matchen
pl_pl: Adres IP do dopasowania
pt_pt: Endereço IP a Corresponder
ro_ro: Adresă IP de potrivit
ru_ru: IP-адрес для сопоставления
sk_sk: IP adresa na zhodu
sr_rs: IP адреса за поклапање
sv_se: IP-adress att matcha
th_th: หมายเลข IP ที่ต้องการจับคู่
tr_tr: Eşleştirilecek IP Adresi
uk_ua: IP-адреса для збігу
vi_vn: Địa chỉ IP Cần Khớp
zh_cn: 要匹配的 IP 地址
zh_tw: 要比對的 IP 位址

source: IP Address blocked so cannot process action: %s
ar: تم حظر عنوان IP لذا لا يمكن معالجة الإجراء: %s
bg_bg: IP адресът е блокиран, така че не може да се обработи действие: %s
bs_ba: IP adresa blokirana pa se ne može obraditi akcija: %s
cs_cz: IP adresa blokována, nelze zpracovat akci: %s
da_dk: IP-adresse blokeret, så handling kan ikke behandles: %s
de_de: IP-Adresse blockiert, daher kann Aktion nicht verarbeitet werden: %s
el_gr: Η διεύθυνση IP αποκλείστηκε, επομένως δεν είναι δυνατή η επεξεργασία της ενέργειας: %s
es_es: Dirección IP bloqueada, por lo que no se puede procesar la acción: %s
fa_ir: نشانی IP مسدود شده است، بنابراین نمی‌توان عملیات را پردازش کرد: %s
fi: IP-osoite estetty, joten toimintoa ei voida käsitellä: %s
fr_fr: Adresse IP bloquée, impossible de traiter l'action : %s
he_il: כתובת IP נחסמה ולכן לא ניתן לעבד פעולה: %s
hi_in: IP पता ब्लॉक है इसलिए कार्रवाई प्रक्रिया नहीं की जा सकती: %s
hr_hr: IP adresa blokirana pa se ne može obraditi radnja: %s
hu_hu: IP cím blokkolva, így a művelet nem dolgozható fel: %s
id_id: Alamat IP diblokir sehingga tidak dapat memproses tindakan: %s
it_it: Indirizzo IP bloccato quindi impossibile elaborare l'azione: %s
ja: IP アドレスがブロックされているため、アクションを処理できません: %s
ko_kr: IP 주소가 차단되어 동작을 처리할 수 없습니다: %s
ms_my: Alamat IP disekat jadi tidak dapat memproses tindakan: %s
nb_no: IP-adresse blokkert, kan derfor ikke behandle handling: %s
nl_nl: IP-adres geblokkeerd dus kan actie niet verwerken: %s
pl_pl: Adres IP zablokowany, więc nie można przetworzyć akcji: %s
pt_pt: Endereço IP bloqueado, não é possível processar ação: %s
ro_ro: Adresă IP blocată, nu se poate procesa acțiunea: %s
ru_ru: IP-адрес заблокирован, поэтому невозможно обработать действие: %s
sk_sk: IP adresa zablokovaná, preto nie je možné spracovať akciu: %s
sr_rs: IP адреса блокирана тако да не може обрадити радњу: %s
sv_se: IP-adress blockerad så kan inte behandla åtgärd: %s
th_th: ที่อยู่ IP ถูกปิดกั้นจึงไม่สามารถดำเนินการได้: %s
tr_tr: IP Adresi engellendiği için eylem işlenemiyor: %s
uk_ua: IP-адресу заблоковано, тому неможливо обробити дію: %s
vi_vn: Địa chỉ IP đã bị chặn nên không thể xử lý hành động: %s
zh_cn: IP 地址已拦截,因此无法处理动作：%s
zh_tw: IP 位址已封鎖,因此無法處理動作:%s

source: IP Address or IP Range
ar: عنوان IP أو نطاق IP
bg_bg: IP Адрес или IP Диапазон
bs_ba: IP adresa ili IP raspon
cs_cz: IP adresa nebo rozsah IP
da_dk: IP-adresse eller IP-interval
de_de: IP-Adresse oder IP-Bereich
el_gr: Διεύθυνση IP ή Εύρος IP
es_es: Dirección IP o Rango de IP
fa_ir: نشانی ip یا محدوده ip
fi: IP-osoite tai IP-alue
fr_fr: Adresse IP ou plage d'adresses IP
he_il: כתובת IP או טווח IP
hi_in: IP पता या IP रेंज
hr_hr: IP adresa ili IP raspon
hu_hu: IP cím vagy IP tartomány
id_id: Alamat IP atau Rentang IP
it_it: Indirizzo IP o intervallo IP
ja: IP アドレスまたは IP 範囲
ko_kr: IP 주소 또는 IP 범위
ms_my: Alamat IP atau Julat IP
nb_no: IP-adresse eller IP-område
nl_nl: IP-adres of IP-bereik
pl_pl: Adres IP lub zakres IP
pt_pt: Endereço IP ou Intervalo de IP
ro_ro: Adresă IP sau interval IP
ru_ru: IP-адрес или диапазон IP
sr_rs: IP адреса или IP опсег
sv_se: IP-adress eller IP-intervall
th_th: หมายเลขไอพีหรือช่วงไอพี
tr_tr: IP Adresi veya IP Aralığı
uk_ua: IP-адреса або діапазон IP
vi_vn: Địa chỉ IP hoặc Phạm vi IP
zh_cn: IP 地址或 IP 范围
zh_tw: IP 位址或 IP 位址範圍

source: IP Address or Range
ar: عنوان IP أو نطاق
bg_bg: IP Адрес или Диапазон
bs_ba: IP adresa ili raspon
cs_cz: IP adresa nebo rozsah
da_dk: IP-adresse eller interval
de_de: IP-Adresse oder Bereich
el_gr: Διεύθυνση IP ή Εύρος
es_es: Dirección IP o Rango
fa_ir: نشانی ip یا محدوده
fi: IP-osoite tai -alue
fr_fr: Adresse IP ou plage
he_il: כתובת IP או טווח
hi_in: IP पता या रेंज
hr_hr: IP adresa ili raspon
hu_hu: IP cím vagy tartomány
id_id: Alamat IP atau Rentang
it_it: Indirizzo IP o intervallo
ja: IP アドレスまたは範囲
ko_kr: IP 주소 또는 범위
ms_my: Alamat IP atau Julat
nb_no: IP-adresse eller område
nl_nl: IP-adres of bereik
pl_pl: Adres IP lub zakres
pt_pt: Endereço IP ou Intervalo
ro_ro: Adresă IP sau interval
ru_ru: IP-адрес или диапазон
sr_rs: IP адреса или опсег
sv_se: IP-adress eller intervall
th_th: หมายเลขไอพีหรือช่วง
tr_tr: IP Adresi veya Aralığı
uk_ua: IP-адреса або діапазон
vi_vn: Địa chỉ IP hoặc Phạm vi
zh_cn: IP 地址或范围
zh_tw: IP 位址或範圍

source: IP Addresses
ar: عناوين IP
bg_bg: IP адреси
bs_ba: IP adrese
cs_cz: IP adresy
da_dk: IP-adresser
de_de: IP-Adressen
el_gr: Διευθύνσεις IP
es_es: Direcciones IP
fa_ir: نشانی‌های آی‌پی
fi: IP-osoitteet
fr_fr: Adresses IP
he_il: כתובות IP
hi_in: IP पते
hr_hr: IP adrese
hu_hu: IP címek
id_id: Alamat IP
it_it: Indirizzi IP
ja: IP アドレス
ko_kr: IP 주소
ms_my: Alamat IP
nb_no: IP-adresser
nl_nl: IP-adressen
pl_pl: Adresy IP
pt_pt: Endereços IP
ro_ro: Adrese IP
ru_ru: IP-адреса
sk_sk: IP adresy
sr_rs: IP адресе
sv_se: IP-adresser
th_th: ที่อยู่ IP
tr_tr: IP Adresleri
uk_ua: IP-адреси
vi_vn: Địa chỉ IP
zh_cn: IP 地址
zh_tw: IP 位址

source: IP Analysis
ar: تحليل IP
bg_bg: IP анализ
bs_ba: IP Analiza
cs_cz: Analýza IP
da_dk: IP-analyse
de_de: IP-Analyse
el_gr: Ανάλυση IP
es_es: Análisis de IP
fa_ir: تحلیل IP
fi: IP-analyysi
fr_fr: Analyse IP
he_il: ניתוח IP
hi_in: IP विश्लेषण
hr_hr: IP analiza
hu_hu: IP elemzés
id_id: Analisis IP
it_it: Analisi IP
ja: IP分析
ko_kr: IP 분석
ms_my: Analisis IP
nb_no: IP-analyse
nl_nl: IP Analyse
pl_pl: Analiza IP
pt_pt: Análise de IP
ro_ro: Analiză IP
ru_ru: Анализ IP
sk_sk: IP analýza
sr_rs: IP анализа
sv_se: IP-analys
th_th: การวิเคราะห์ IP
tr_tr: IP Analizi
uk_ua: Аналіз IP
vi_vn: Phân tích IP
zh_cn: IP 分析
zh_tw: IP 位址分析

source: IP Auto-Block Offense Limit
ar: حد مخالفات الحظر التلقائي لـ IP
bg_bg: Лимит на нарушения за автоматично блокиране на IP
bs_ba: Ograničenje prekršaja za automatsko blokiranje IP-a
cs_cz: Limit přestupků pro automatické blokování IP
da_dk: IP-autoblokering overtrædelsesgrænse
de_de: IP-Auto-Block-Verstoßlimit
el_gr: Όριο Παραβάσεων Αυτόματου Αποκλεισμού IP
es_es: Límite de Infracciones para Auto-Bloqueo de IP
fa_ir: محدودیت تخلف مسدودسازی خودکار آی پی
fi: IP:n automaattisen eston rikkomusraja
fr_fr: Limite d'infractions pour le blocage automatique des IP
he_il: מגבלת עבירות לחסימה אוטומטית של IP
hi_in: IP स्वचालित-ब्लॉक अपराध सीमा
hr_hr: Limit prekršaja za automatsko blokiranje IP adresa
hu_hu: IP automatikus blokkolás szabálysértési limit
id_id: Batas Pelanggaran Blokir Otomatis IP
it_it: Limite violazioni blocco automatico IP
ja: IP 自動ブロック違反制限
ko_kr: IP 자동 차단 위반 제한
ms_my: Had Kesalahan Sekat Automatik IP
nb_no: IP auto-blokkering overtredelsesgrense
nl_nl: IP Auto-Blokkering Overtredingslimiet
pl_pl: Limit naruszeń automatycznej blokady IP
pt_pt: Limite de Infracções de Bloqueio Automático de IP
ro_ro: Limită infracțiuni blocare automată IP
ru_ru: Лимит нарушений для автоблокировки IP
sk_sk: Limit priestupkov pre automatické blokovanie IP
sr_rs: Лимит прекршаја за аутоматско блокирање IP адреса
sv_se: Gräns för IP-automatisk blockering
th_th: ขอบเขตการละเมิดการปิดกั้น IP อัตโนมัติ
tr_tr: IP Otomatik Engelleme İhlal Sınırı
uk_ua: Ліміт порушень для автоблокування IP
vi_vn: Giới Hạn Vi Phạm Tự Động Chặn IP
zh_cn: IP 自动拦截违规限制
zh_tw: IP 位址自動封鎖違規限制

source: IP Block List Add (Auto)
ar: إضافة إلى قائمة حظر IP (تلقائي)
bg_bg: Добавяне към списъка за блокиране на IP (автоматично)
bs_ba: Dodavanje na IP listu blokiranih (automatski)
cs_cz: Přidání na blokovací seznam IP (automaticky)
da_dk: IP-blokkeringsliste tilføjet (auto)
de_de: IP-Block-Liste hinzufügen (Auto)
el_gr: Προσθήκη Στη Λίστα Αποκλεισμού IP (Αυτόματη)
es_es: Añadir a Lista de Bloqueo de IP (Automático)
fa_ir: افزودن به لیست مسدودی IP (خودکار)
fi: IP-estolistalle lisäys (automaattinen)
fr_fr: Ajout à la liste de blocage IP (automatique)
he_il: הוספת IP לרשימת חסימה (אוטומטית)
hi_in: IP ब्लॉक सूची जोड़ें (स्वचालित)
hr_hr: Dodavanje na listu blokiranja IP adresa (automatski)
hu_hu: IP blokkolási lista hozzáadás (automatikus)
id_id: Menambahkan Daftar Blokir IP (Otomatis)
it_it: Aggiunta alla lista di blocco IP (automatica)
ja: IPブロックリスト追加(自動)
ko_kr: IP 차단 목록 추가(자동)
ms_my: Tambah Senarai Sekatan IP (Auto)
nb_no: IP-blokkeringsliste legg til (auto)
nl_nl: IP Bloklijst Toevoegen (Auto)
pl_pl: Dodanie do listy blokad IP (automatyczne)
pt_pt: Adição à Lista de Bloqueio de IP (Auto)
ro_ro: Adăugare listă blocare IP (automată)
ru_ru: Добавление IP в список блокировки (авто)
sk_sk: Pridanie na zoznam blokovania IP (Auto)
sr_rs: Додавање на листу блокирања IP адреса (аутоматски)
sv_se: IP-blockeringslista Lägg till (Auto)
th_th: เพิ่มรายการปิดกั้น IP (อัตโนมัติ)
tr_tr: IP Engelleme Listesine Ekleme (Otomatik)
uk_ua: Додавання до списку блокування IP (авто)
vi_vn: Thêm Danh sách Chặn IP (Tự động)
zh_cn: IP 拦截列表添加（自动）
zh_tw: IP 位址封鎖清單新增(自動)

source: IP Block List Add (Manual)
ar: إضافة إلى قائمة حظر IP (يدويًا)
bg_bg: Добавяне към списъка за блокиране на IP (ръчно)
bs_ba: Dodavanje na IP listu blokiranih (ručno)
cs_cz: Přidání na blokovací seznam IP (manuálně)
da_dk: IP-blokkeringsliste tilføjet (manuel)
de_de: IP-Block-Liste hinzufügen (Manuell)
el_gr: Προσθήκη Στη Λίστα Αποκλεισμού IP (Χειροκίνητη)
es_es: Añadir a Lista de Bloqueo de IP (Manual)
fa_ir: افزودن به لیست مسدودی IP (دستی)
fi: IP-estolistalle lisäys (manuaalinen)
fr_fr: Ajout à la liste de blocage IP (manuelle)
he_il: הוספת IP לרשימת חסימה (ידנית)
hi_in: IP ब्लॉक सूची जोड़ें (मैन्युअल)
hr_hr: Dodavanje na listu blokiranja IP adresa (ručno)
hu_hu: IP blokkolási lista hozzáadás (manuális)
id_id: Menambahkan Daftar Blokir IP (Manual)
it_it: Aggiunta alla lista di blocco IP (manuale)
ja: IPブロックリスト追加(手動)
ko_kr: IP 차단 목록 추가(수동)
ms_my: Tambah Senarai Sekatan IP (Manual)
nb_no: IP-blokkeringsliste legg til (manuell)
nl_nl: IP Bloklijst Toevoegen (Handmatig)
pl_pl: Dodanie do listy blokad IP (ręczne)
pt_pt: Adição à Lista de Bloqueio de IP (Manual)
ro_ro: Adăugare listă blocare IP (manuală)
ru_ru: Добавление IP в список блокировки (вручную)
sk_sk: Pridanie na zoznam blokovania IP (Manuálne)
sr_rs: Додавање на листу блокирања IP адреса (ручно)
sv_se: IP-blockeringslista tillagd (manuell)
th_th: เพิ่มรายการปิดกั้น IP (ด้วยตนเอง)
tr_tr: IP Engelleme Listesine Ekleme (Manuel)
uk_ua: Додавання до списку блокування IP (вручну)
vi_vn: Thêm Danh sách Chặn IP (Thủ công)
zh_cn: IP 拦截列表添加（手动）
zh_tw: IP 位址封鎖清單新增(手動)

source: IP Block Status
ar: حالة حظر IP
bg_bg: Статус на IP блокирането
bs_ba: IP status blokade
cs_cz: Stav blokování IP
da_dk: IP-blokeringsstatus
de_de: IP-Blockierungsstatus
el_gr: Κατάσταση Μπλοκ IP
es_es: Estado de bloqueo de IP
fa_ir: وضعیت مسدودسازی IP
fi: IP-eston tila
fr_fr: État de blocage IP
he_il: סטטוס חסימת IP
hi_in: IP ब्लॉक स्थिति
hr_hr: Status blokiranja IP-a
hu_hu: IP blokkolási állapot
id_id: Status Pemblokiran IP
it_it: Stato blocco IP
ja: IP ブロック状態
ko_kr: IP 블록 상태
ms_my: Status Sekatan IP
nb_no: IP-blokkeringsstatus
nl_nl: IP Blokstatus
pl_pl: Status blokady IP
pt_pt: Estado de Bloqueio de IP
ro_ro: Stare blocare IP
ru_ru: Статус блокировки IP
sk_sk: Stav blokovania IP
sr_rs: Статус блокирања IP адресе
sv_se: IP-blockeringsstatus
th_th: สถานะการปิดกั้น IP
tr_tr: IP Engelleme Durumu
uk_ua: Статус блокування IP
vi_vn: Trạng thái Chặn IP
zh_cn: IP 拦截状态
zh_tw: IP 位址封鎖狀態

source: IP Blocked
ar: IP محظور
bg_bg: IP блокиран
bs_ba: IP blokiran
cs_cz: IP blokována
da_dk: IP blokeret
de_de: IP blockiert
el_gr: Αποκλεισμένη IP
es_es: IP Bloqueada
fa_ir: آی‌پی مسدود شد
fi: IP estetty
fr_fr: IP bloquée
he_il: כתובת IP נחסמה
hi_in: IP ब्लॉक किया गया
hr_hr: IP blokiran
hu_hu: IP letiltva
id_id: IP Diblokir
it_it: IP bloccato
ja: IP ブロック済み
ko_kr: IP 차단됨
ms_my: IP Disekat
nb_no: IP blokkert
nl_nl: IP geblokkeerd
pl_pl: IP zablokowany
pt_pt: IP Bloqueado
ro_ro: IP blocat
ru_ru: IP заблокирован
sk_sk: IP zablokované
sr_rs: IP блокирана
sv_se: IP blockerad
th_th: IP ถูกปิดกั้น
tr_tr: IP Engellendi
uk_ua: IP заблоковано
vi_vn: IP đã chặn
zh_cn: IP 已拦截
zh_tw: IP 位址已封鎖

source: IP Blocking Rules
ar: قواعد حظر IP
bg_bg: Правила за блокиране на IP
bs_ba: IP pravila blokiranja
cs_cz: Pravidla blokování IP
da_dk: IP-blokeringsregler
de_de: IP-Blockierungsregeln
el_gr: Κανόνες Αποκλεισμού IP
es_es: Reglas de Bloqueo de IP
fa_ir: قوانین مسدودسازی آی‌پی
fi: IP-estosäännöt
fr_fr: Règles de blocage IP
he_il: כללי חסימת IP
hi_in: IP ब्लॉकिंग नियम
hr_hr: Pravila blokiranja IP-a
hu_hu: IP blokkolási szabályok
id_id: Aturan Pemblokiran IP
it_it: Regole di blocco IP
ja: IP ブロックルール
ko_kr: IP 블록 규칙
ms_my: Peraturan Penyekatan IP
nb_no: IP-blokkeringsregler
nl_nl: IP Blokkeringsregels
pl_pl: Reguły blokowania IP
pt_pt: Regras de Bloqueio de IP
ro_ro: Reguli blocare IP
ru_ru: Правила блокировки IP
sk_sk: Pravidlá blokovania IP
sr_rs: IP правила блокирања
sv_se: IP-blockeringsregler
th_th: กฎการปิดกั้น IP
tr_tr: IP Engelleme Kuralları
uk_ua: Правила блокування IP
vi_vn: Quy tắc Chặn IP
zh_cn: IP 拦截规则
zh_tw: IP 位址封鎖規則

source: IP Blocks
ar: حظر IP
bg_bg: IP Блокирания
bs_ba: IP blokade
cs_cz: Blokace IP
da_dk: IP-blokeringer
de_de: IP-Blockierungen
el_gr: Μπλοκ IP
es_es: Bloqueos de IP
fa_ir: بلاک‌های IP
fi: IP-estot
fr_fr: Blocages IP
he_il: חסימות IP
hi_in: IP ब्लॉक
hr_hr: IP blokovi
hu_hu: IP blokkok
id_id: Blokir IP
it_it: Blocchi IP
ja: IPブロック
ko_kr: IP 차단
ms_my: Sekatan IP
nb_no: IP-blokkeringer
nl_nl: IP Blokken
pl_pl: Blokady IP
pt_pt: Bloqueios de IP
ro_ro: Blocări IP
ru_ru: Блокировки IP
sk_sk: IP bloky
sr_rs: IP блокови
sv_se: IP-blockeringar
th_th: การปิดกั้น IP
tr_tr: IP Engelleri
uk_ua: Блокування IP
vi_vn: Chặn IP
zh_cn: IP 拦截
zh_tw: IP 位址封鎖

source: IP Bypass List Add (Manual)
ar: إضافة إلى قائمة تجاوز IP (يدويًا)
bg_bg: Добавяне към списъка за заобикаляне на IP (ръчно)
bs_ba: Dodavanje na IP Bypass listu (ručno)
cs_cz: Přidání na seznam Bypass IP (manuálně)
da_dk: IP-bypassliste tilføjet (manuel)
de_de: IP-Bypass-Liste hinzufügen (Manuell)
el_gr: Προσθήκη Λίστας Παράκαμψης IP (Χειροκίνητα)
es_es: Añadir a Lista de Bypass de IP (Manual)
fa_ir: افزودن به فهرست بای‌پس IP (دستی)
fi: IP-ohituslistalle lisäys (manuaalinen)
fr_fr: Ajout à la liste de contournement IP (manuelle)
he_il: הוספת IP לרשימת מעקף (ידנית)
hi_in: IP Bypass सूची जोड़ें (मैन्युअल)
hr_hr: Dodavanje na listu zaobilaženja IP adresa (ručno)
hu_hu: IP engedélyezési lista hozzáadás (manuális)
id_id: Menambahkan Daftar Bypass IP (Manual)
it_it: Aggiunta lista bypass IP (manuale)
ja: IP バイパスリストに追加 (手動)
ko_kr: IP 우회 목록 추가(수동)
ms_my: Tambah Senarai Pintasan IP (Manual)
nb_no: IP-omgåelsesliste legg til (manuell)
nl_nl: IP Bypass Lijst Toevoegen (Handmatig)
pl_pl: Dodanie do listy pomijania IP (ręczne)
pt_pt: Adição à Lista de Bypass de IP (Manual)
ro_ro: Adăugare listă ocolire IP (manuală)
ru_ru: Добавление IP в список обхода (вручную)
sk_sk: Pridanie na zoznam obchádzania IP (Manuálne)
sr_rs: Додавање на листу заобилажења IP адреса (ручно)
sv_se: IP-bypass-lista tillagd (manuell)
th_th: เพิ่มรายการ IP Bypass (ด้วยตนเอง)
tr_tr: IP Bypass Listesine Ekleme (Manuel)
uk_ua: Додавання до списку обходу IP (вручну)
vi_vn: Thêm Danh sách Bỏ qua IP (Thủ công)
zh_cn: IP 绕过列表添加（手动）
zh_tw: IP 位址繞過清單新增(手動)

source: IP Bypass List Removed (Manual)
ar: تمت إزالة IP من قائمة التجاوز (يدويًا)
bg_bg: Премахване от списъка за заобикаляне на IP (ръчно)
bs_ba: IP Bypass lista uklonjena (ručno)
cs_cz: Odebrání ze seznamu Bypass IP (manuálně)
da_dk: IP-bypass-liste fjernet (manuel)
de_de: IP-Bypass-Liste entfernt (Manuell)
el_gr: Η Λίστα Παράκαμψης IP Αφαιρέθηκε (Χειροκίνητα)
es_es: Lista de Bypass de IP Eliminada (Manual)
fa_ir: حذف از فهرست بای‌پس IP (دستی)
fi: IP poistettu ohituslistalta (manuaalinen)
fr_fr: Liste de contournement IP retirée (manuelle)
he_il: כתובת IP הוסרה מרשימת המעקף (ידנית)
hi_in: IP Bypass सूची हटाई गई (मैन्युअल)
hr_hr: Uklanjanje s liste zaobilaženja IP adresa (ručno)
hu_hu: IP engedélyezési lista eltávolítva (manuális)
id_id: Daftar Bypass IP Dihapus (Manual)
it_it: Rimozione lista bypass IP (manuale)
ja: IP バイパスリストから削除 (手動)
ko_kr: IP 우회 목록 제거됨(수동)
ms_my: Senarai Pintasan IP Dikeluarkan (Manual)
nb_no: IP-omgåelsesliste fjernet (manuell)
nl_nl: IP Bypass Lijst Verwijderd (Handmatig)
pl_pl: Adres IP usunięty z listy pomijania (ręcznie)
pt_pt: Lista de Bypass de IP Removida (Manual)
ro_ro: Eliminare listă ocolire IP (manuală)
ru_ru: IP удалён из списка обхода (вручную)
sk_sk: Odstránenie zo zoznamu obchádzania IP (Manuálne)
sr_rs: Уклањање са листе заобилажења IP адреса (ручно)
sv_se: IP-bypass-lista borttagen (manuell)
th_th: ลบรายการ IP Bypass แล้ว (ด้วยตนเอง)
tr_tr: IP Bypass Listesinden Kaldırıldı (Manuel)
uk_ua: IP видалено зі списку обходу (вручну)
vi_vn: Danh sách Bỏ qua IP Đã Xóa (Thủ công)
zh_cn: IP 绕过列表已移除（手动）
zh_tw: IP 位址已從繞過清單中移除(手動)

source: IP Bypassed
ar: IP متجاوز
bg_bg: IP заобиколен
bs_ba: IP zaobiđen
cs_cz: IP obejito
da_dk: IP omgået
de_de: IP umgangen
el_gr: IP Παρακάμφθηκε
es_es: IP Omitida
fa_ir: IP نادیده گرفته شده
fr_fr: IP contournée
he_il: IP עוקף
hi_in: IP बायपास किया गया
hr_hr: IP zaobiđen
hu_hu: IP megkerülve
id_id: IP Dilewati
it_it: IP bypassato
ja: IP バイパス済み
ko_kr: IP 우회됨
ms_my: IP Dipintas
nb_no: IP omgått
nl_nl: IP Omzeild
pt_pt: IP Ignorado
ro_ro: IP ocolit
ru_ru: IP обойдён
sr_rs: IP заобиђен
sv_se: IP förbikopplad
th_th: IP ที่ข้ามผ่าน
tr_tr: IP Atlandı
uk_ua: IP обійдено
vi_vn: IP Được Bỏ qua
zh_cn: IP 已绕过
zh_tw: IP 位址已略過

source: IP Equals
ar: IP يساوي
bg_bg: IP Равно
bs_ba: IP Jednako
cs_cz: IP rovná se
da_dk: IP lig med
de_de: IP entspricht
el_gr: IP Ισούται
es_es: IP Igual a
fa_ir: آی‌پی برابر است با
fi: IP on yhtä suuri
fr_fr: IP Égal
he_il: IP שווה ל
hi_in: IP बराबर
hr_hr: IP jednako
hu_hu: IP egyenlő
id_id: IP Sama Dengan
it_it: IP uguale a
ja: IP が等しい
ko_kr: IP 같음
ms_my: IP Sama Dengan
nb_no: IP er lik
nl_nl: IP Gelijk aan
pl_pl: IP równa się
pt_pt: IP Igual
ro_ro: IP egal cu
ru_ru: IP равен
sk_sk: IP rovná sa
sr_rs: IP једнако
sv_se: IP lika med
th_th: IP เท่ากับ
tr_tr: IP Eşittir
uk_ua: IP дорівнює
vi_vn: IP Bằng
zh_cn: IP 等于
zh_tw: IP 位址等於

source: IP ID To Match
ar: مُعرِّف IP للمطابقة
bg_bg: IP ID за съвпадение
bs_ba: IP ID za podudaranje
cs_cz: ID IP ke shodě
da_dk: IP-ID at matche
de_de: Abzugleichende IP-ID
el_gr: IP ID Προς Αντιστοίχιση
es_es: ID de IP a Coincidir
fa_ir: شناسه IP برای تطبیق
fr_fr: ID IP à correspondre
he_il: מזהה IP להתאמה
hi_in: मिलान करने के लिए IP ID
hr_hr: IP ID za usklađivanje
hu_hu: Egyeztetendő IP azonosító
id_id: ID IP yang Dicocokkan
it_it: ID IP da confrontare
ja: 一致させる IP ID
ko_kr: 일치시킬 IP ID
ms_my: ID IP Untuk Dipadankan
nb_no: IP-ID å matche
nl_nl: IP-ID om te matchen
pl_pl: Identyfikator IP do dopasowania
pt_pt: ID de IP a Corresponder
ro_ro: ID IP de potrivit
ru_ru: ID IP для сопоставления
sk_sk: IP ID na zhodu
sr_rs: IP ID за поклапање
sv_se: IP-ID att matcha
th_th: IP ID ที่ต้องการจับคู่
tr_tr: Eşleştirilecek IP Kimliği
uk_ua: ID IP для збігу
vi_vn: ID IP Cần Khớp
zh_cn: 要匹配的 IP ID
zh_tw: 要比對的 IP 位址 ID

source: IP Manager
ar: مدير IP
el_gr: Διαχειριστής IP
es_es: Gestor de IP
fa_ir: مدیر IP
fr_fr: Gestionnaire d'IP
he_il: מנהל IP
it_it: Gestore IP
ko_kr: IP 관리자
ms_my: Pengurus IP
pl_pl: Menedżer IP
pt_pt: Gestor de IP
ro_ro: Manager IP
ru_ru: Менеджер IP
sr_rs: Менаџер IP адреса
sv_se: IP-hanterare
th_th: ตัวจัดการ IP
tr_tr: IP Yöneticisi
uk_ua: Менеджер IP
zh_cn: IP 管理器
zh_tw: IP 位址管理員

source: IP Meta
ar: بيانات IP الوصفية
bg_bg: IP Мета
es_es: Meta de IP
fa_ir: متای IP
fr_fr: Métadonnées IP
he_il: מטא IP
hi_in: IP मेटा
id_id: Meta IP
it_it: Meta IP
ja: IPメタ情報
ko_kr: IP 메타
ms_my: Meta IP
pl_pl: Meta IP
pt_pt: Meta de IP
ro_ro: Meta IP
ru_ru: Мета IP
sr_rs: IP мета
tr_tr: IP Üst Verisi
uk_ua: Мета IP
vi_vn: Meta IP
zh_cn: IP 元数据
zh_tw: IP 位址中繼資料
