Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Auto IP blocking is turned on with an offense limit of %s.
ar: الحظر التلقائي لعناوين IP مفعّل مع حد مخالفات %s.
bg_bg: Автоматичното блокиране на IP е включено с лимит за нарушения от %s.
bs_ba: Automatsko IP blokiranje je uključeno sa ograničenjem prekršaja od %s.
cs_cz: Automatické blokování IP je zapnuto s limitem přestupků %s.
da_dk: Automatisk IP-blokering er slået til med en overtrædelsesgrænse på %s.
de_de: Die automatische IP-Blockierung ist mit einem Verstoßlimit von %s aktiviert.
el_gr: Ο αυτόματος αποκλεισμός IP είναι ενεργοποιημένος με όριο παραβάσεων %s.
es_es: El bloqueo automático de IP está activado con un límite de infracciones de %s.
fa_ir: مسدودسازی خودکار آی‌پی با محدودیت تخلف %s روشن است.
fi: Automaattinen IP-esto on käytössä rikkomusten rajalla %s.
fr_fr: Le blocage automatique des IP est activé avec une limite d'infractions de %s.
he_il: חסימת IP אוטומטית מופעלת עם מגבלת עבירות של %s.
hi_in: स्वचालित IP ब्लॉकिंग %s की अपराध सीमा के साथ चालू है।
hr_hr: Automatsko blokiranje IP adresa je uključeno s limitom prekršaja od %s.
hu_hu: Az automatikus IP blokkolás be van kapcsolva %s jogsértési határral.
id_id: Pemblokiran IP otomatis diaktifkan dengan batas pelanggaran %s.
it_it: Il blocco automatico IP è attivato con un limite di violazioni di %s.
ja: 自動 IP ブロックが有効化されており、違反制限は %s です。
ko_kr: 자동 IP 차단이 활성화되어 있으며 위반 제한은 %s입니다.
ms_my: Penyekatan IP automatik dihidupkan dengan had kesalahan %s.
nb_no: Automatisk IP-blokkering er slått på med en overtredelsesgrense på %s.
nl_nl: Automatische IP blokkering is ingeschakeld met een overtredingslimiet van %s.
pl_pl: Automatyczne blokowanie adresów IP jest włączone z limitem naruszeń wynoszącym %s.
pt_pt: O bloqueio automático de IP está ativado com um limite de infrações de %s.
ro_ro: Blocarea automată IP este activată cu o limită de infracțiuni de %s.
ru_ru: Автоматическая блокировка IP включена с лимитом нарушений %s.
sk_sk: Automatické blokovanie IP je zapnuté s limitom priestupkov %s.
sr_rs: Аутоматско блокирање IP адреса је укључено са лимитом прекршаја од %s.
sv_se: Automatisk IP-blockering är aktiverad med en gräns på %s.
th_th: การปิดกั้น IP อัตโนมัติถูกเปิดใช้งานด้วยขีดจำกัดการละเมิด %s
tr_tr: Otomatik IP engelleme %s ihlal sınırıyla açık.
uk_ua: Автоматичне блокування IP увімкнено з лімітом порушень %s.
vi_vn: Chặn IP tự động được bật với giới hạn vi phạm là %s.
zh_cn: 自动 IP 拦截已开启,违规限制为 %s。
zh_tw: 自動 IP 位址封鎖已開啟,違規限制為 %s。

source: Auto-Generated
ar: مُنشأ تلقائيًا
bg_bg: Автоматично генериран
bs_ba: Automatski generisano
cs_cz: Automaticky vygenerováno
da_dk: Autogenereret
de_de: Automatisch generiert
el_gr: Αυτόματα Δημιουργημένο
es_es: Generado automáticamente
fa_ir: تولید خودکار
fi: Automaattisesti luotu
fr_fr: Généré automatiquement
he_il: נוצר אוטומטית
hi_in: स्वचालित-जनरेट किया गया
hr_hr: Automatski generirano
hu_hu: Automatikusan generált
id_id: Dihasilkan Otomatis
it_it: Generato automaticamente
ja: 自動生成
ko_kr: 자동 생성됨
ms_my: Dijana Automatik
nb_no: Autogenerert
nl_nl: Automatisch gegenereerd
pl_pl: Wygenerowany automatycznie
pt_pt: Gerado automaticamente
ro_ro: Auto-generat
ru_ru: Автосоздание
sk_sk: Automaticky vygenerované
sr_rs: Аутоматски генерисано
sv_se: Automatiskt genererad
th_th: สร้างอัตโนมัติ
tr_tr: Otomatik Oluşturuldu
uk_ua: Автоматично згенеровано
vi_vn: Tự động Tạo
zh_cn: 自动生成
zh_tw: 自動產生

source: Auto-Import URL
ar: URL الاستيراد التلقائي
bg_bg: URL за автоматичен импорт
bs_ba: URL za automatski uvoz
cs_cz: URL automatického importu
el_gr: URL Αυτόματης Εισαγωγής
es_es: URL de Auto-Importación
fa_ir: نشانی اینترنتی درون‌ریزی خودکار
fi: Automaattisen tuonnin URL
fr_fr: URL d'importation automatique
he_il: כתובת URL לייבוא אוטומטי
hi_in: स्वचालित-आयात यूआरएल
hr_hr: URL automatskog uvoza
hu_hu: Automatikus importálás URL
id_id: URL Impor Otomatis
it_it: URL importazione automatica
ja: 自動インポート URL
ko_kr: 자동 가져오기 URL
ms_my: URL Auto-Import
pl_pl: Adres URL automatycznego importu
pt_pt: URL de Importação Automática
ro_ro: URL auto-import
ru_ru: URL автоимпорта
sr_rs: URL за аутоматски увоз
sv_se: Automatisk import-URL
th_th: URL นำเข้าอัตโนมัติ
tr_tr: Otomatik İçe Aktarma Adresi
uk_ua: URL автоімпорту
vi_vn: URL Tự động Nhập
zh_cn: 自动导入 URL
zh_tw: 自動匯入網址

source: Auto-Integrations
ar: التكاملات التلقائية
bg_bg: Автоматични интеграции
bs_ba: Automatske integracije
cs_cz: Automatické integrace
da_dk: Autointegrationer
de_de: Auto-Integrationen
el_gr: Αυτόματες Ενσωματώσεις
es_es: Integraciones Automáticas
fa_ir: یکپارچه‌سازی‌های خودکار
fi: Automaattiset integraatiot
fr_fr: Intégrations automatiques
he_il: אינטגרציות אוטומטיות
hi_in: स्वचालित-एकीकरण
hr_hr: Automatske integracije
hu_hu: Automatikus integrációk
id_id: Integrasi Otomatis
it_it: Integrazioni automatiche
ja: 自動統合
ko_kr: 자동 통합
ms_my: Integrasi Automatik
nb_no: Autointegrasjoner
nl_nl: Automatische integraties
pl_pl: Automatyczne integracje
pt_pt: Integrações automáticas
ro_ro: Integrări automate
ru_ru: Автоинтеграции
sk_sk: Automatické integrácie
sr_rs: Аутоматске интеграције
sv_se: Automatiska integrationer
th_th: การผสานรวมอัตโนมัติ
tr_tr: Otomatik Entegrasyonlar
uk_ua: Автоінтеграції
vi_vn: Tích hợp Tự động
zh_cn: 自动集成
zh_tw: 自動整合

source: Auto-Login Links
ar: روابط تسجيل الدخول التلقائي
bg_bg: Връзки за автоматичен вход
bs_ba: Linkovi za automatsku prijavu
cs_cz: Odkazy pro automatické přihlášení
da_dk: Automatiske loginlinks
el_gr: Σύνδεσμοι Αυτόματης Σύνδεσης
es_es: Enlaces de Inicio de Sesión Automático
fa_ir: پیوندهای ورود خودکار
fi: Automaattiset kirjautumislinkit
fr_fr: Liens de connexion automatique
he_il: קישורי התחברות אוטומטית
hi_in: स्वचालित-लॉगिन लिंक
hr_hr: Poveznice za automatsku prijavu
hu_hu: Automatikus bejelentkezési linkek
id_id: Tautan Login Otomatis
it_it: Link di accesso automatico
ja: 自動ログインリンク
ko_kr: 자동 로그인 링크
ms_my: Pautan Log Masuk Automatik
nb_no: Auto-innloggingslenker
pl_pl: Odnośniki automatycznego logowania
pt_pt: Ligações de Login Automático
ro_ro: Linkuri autentificare automată
ru_ru: Ссылки автовхода
sk_sk: Odkazy na automatické prihlásenie
sr_rs: Линкови за аутоматску пријаву
sv_se: Automatiska inloggningslänkar
th_th: ลิงก์เข้าสู่ระบบอัตโนมัติ
tr_tr: Otomatik Giriş Bağlantıları
uk_ua: Посилання для автовходу
vi_vn: Liên kết Tự động Đăng nhập
zh_cn: 自动登录链接
zh_tw: 自動登入連結

source: Auto-Repair will never automatically delete new or unrecognised files.
ar: لن يقوم الإصلاح التلقائي أبدًا بحذف الملفات الجديدة أو غير المعروفة تلقائيًا.
bg_bg: Автоматичното възстановяване никога няма автоматично да изтрива нови или неразпознати файлове.
bs_ba: Automatsko popravljanje nikada neće automatski obrisati nove ili neprepoznate fajlove.
cs_cz: Automatická oprava nikdy automaticky nesmaže nové nebo nerozpoznané soubory.
da_dk: Autoreparation vil aldrig automatisk slette nye eller ukendte filer.
de_de: Auto-Reparatur wird niemals automatisch neue oder nicht erkannte Dateien löschen.
el_gr: Η Αυτόματη Επιδιόρθωση δεν θα διαγράψει ποτέ αυτόματα νέα ή μη αναγνωρισμένα αρχεία.
es_es: La Reparación Automática nunca eliminará automáticamente archivos nuevos o no reconocidos.
fa_ir: تعمیر خودکار هرگز به‌طور خودکار فایل‌های جدید یا ناشناخته را حذف نمی‌کند.
fi: Automaattinen korjaus ei koskaan poista automaattisesti uusia tai tunnistamattomia tiedostoja.
fr_fr: La réparation automatique ne supprimera jamais automatiquement les fichiers nouveaux ou non reconnus.
he_il: תיקון אוטומטי לעולם לא ימחק באופן אוטומטי קבצים חדשים או לא מזוהים.
hi_in: Auto-Repair कभी भी नई या अपरिचित फ़ाइलों को स्वचालित रूप से हटाएगा नहीं।
hr_hr: Automatski popravak nikada neće automatski obrisati nove ili neprepoznate datoteke.
hu_hu: Az automatikus javítás soha nem törli automatikusan az új vagy ismeretlen fájlokat.
id_id: Perbaikan Otomatis tidak akan pernah secara otomatis menghapus file baru atau tidak dikenal.
it_it: La riparazione automatica non eliminerà mai automaticamente file nuovi o non riconosciuti.
ja: 自動修復は新規または認識されないファイルを自動的に削除することはありません。
ko_kr: 자동 복구는 새 파일이나 인식되지 않는 파일을 자동으로 삭제하지 않습니다.
ms_my: Pembaikan Auto tidak akan memadam fail baru atau tidak diiktiraf secara automatik.
nb_no: Automatisk reparasjon vil aldri automatisk slette nye eller ukjente filer.
nl_nl: Automatisch herstel zal nooit automatisch nieuwe of onbekende bestanden verwijderen.
pl_pl: Automatyczna naprawa nigdy nie usunie automatycznie nowych lub nierozpoznanych plików.
pt_pt: A Reparação Automática nunca eliminará automaticamente ficheiros novos ou não reconhecidos.
ro_ro: Repararea automată nu va șterge niciodată automat fișiere noi sau nerecunoscute.
ru_ru: Автовосстановление никогда не будет автоматически удалять новые или нераспознанные файлы.
sk_sk: Automatická oprava nikdy automaticky neodstráni nové alebo nerozpoznané súbory.
sr_rs: Аутоматска поправка никада неће аутоматски обрисати нове или непрепознате датотеке.
sv_se: Automatisk reparation kommer aldrig att automatiskt ta bort nya eller okända filer.
th_th: การซ่อมแซมอัตโนมัติจะไม่ลบไฟล์ใหม่หรือไฟล์ที่ไม่รู้จักโดยอัตโนมัติ
tr_tr: Otomatik Onarım asla yeni veya tanınmayan dosyaları otomatik olarak silmez.
uk_ua: Автоматичне відновлення ніколи не видалятиме автоматично нові або нерозпізнані файли.
vi_vn: Tự động Sửa chữa sẽ không bao giờ tự động xóa tệp mới hoặc không nhận dạng.
zh_cn: 自动修复永远不会自动删除新文件或无法识别的文件。
zh_tw: 自動修復功能絕不會自動刪除新的或無法辨識的檔案。

source: Auto-Suspend Expired Passwords
ar: تعليق تلقائي لكلمات المرور المنتهية الصلاحية
bg_bg: Автоматично спиране на изтекли пароли
bs_ba: Automatski suspendiraj istekle lozinke
cs_cz: Automatické pozastavení vypršených hesel
da_dk: Suspender udløbne adgangskoder automatisk
de_de: Abgelaufene Passwörter automatisch sperren
el_gr: Αυτόματη Αναστολή Ληγμένων Κωδικών Πρόσβασης
es_es: Suspender Automáticamente Contraseñas Caducadas
fa_ir: تعلیق خودکار گذرواژه‌های منقضی‌شده
fi: Keskeytä vanhentuneet salasanat automaattisesti
fr_fr: Suspendre automatiquement les mots de passe expirés
he_il: השעיה אוטומטית של סיסמאות שפג תוקפן
hi_in: समाप्त पासवर्ड को स्वचालित-निलंबित करें
hr_hr: Automatsko suspendiranje isteklih lozinki
hu_hu: Lejárt jelszavak automatikus felfüggesztése
id_id: Tangguhkan Otomatis Kata Sandi yang Kedaluwarsa
it_it: Sospensione automatica password scadute
ja: 期限切れパスワードを自動停止
ko_kr: 만료된 비밀번호 자동 정지
ms_my: Gantung-Auto Kata Laluan Luput
nb_no: Auto-suspender utløpte passord
nl_nl: Verlopen Wachtwoorden Automatisch Schorsen
pl_pl: Automatycznie zawieszaj wygasłe hasła
pt_pt: Suspender Automaticamente Palavras-Passe Expiradas
ro_ro: Suspendă automat parolele expirate
ru_ru: Автоприостановка истёкших паролей
sk_sk: Automaticky pozastaviť expirované heslá
sr_rs: Аутоматска суспензија истеклих лозинки
sv_se: Automatisk avstängning av utgångna lösenord
th_th: ระงับรหัสผ่านที่หมดอายุโดยอัตโนมัติ
tr_tr: Süresi Dolmuş Parolaları Otomatik Olarak Askıya Al
uk_ua: Автоматично призупиняти прострочені паролі
vi_vn: Tự động Tạm ngưng Mật khẩu Hết hạn
zh_cn: 自动暂停已过期密码
zh_tw: 自動停權過期密碼

source: Auto-Suspend Idle User Roles
ar: أدوار المستخدمين الخاملة للتعليق التلقائي
bg_bg: Автоматично спиране на неактивни потребителски роли
bs_ba: Automatski suspendiraj neaktivne korisničke uloge
cs_cz: Automatické pozastavení rolí neaktivních uživatelů
da_dk: Suspender inaktive brugerroller automatisk
de_de: Inaktive Benutzerrollen automatisch sperren
el_gr: Αυτόματη Αναστολή Ανενεργών Ρόλων Χρηστών
es_es: Roles de Usuario con Suspensión Automática por Inactividad
fa_ir: نقش‌های کاربری تعلیق خودکار بلااستفاده
fi: Automaattisesti keskeytettävät käyttämättömien käyttäjien roolit
fr_fr: Rôles utilisateur inactifs à suspendre automatiquement
he_il: תפקידי משתמש להשעיה אוטומטית בחוסר פעילות
hi_in: निष्क्रिय उपयोगकर्ता भूमिकाओं को स्वचालित-निलंबित करें
hr_hr: Uloge korisnika za automatsko suspendiranje neaktivnih
hu_hu: Tétlen felhasználói szerepkörök automatikus felfüggesztése
id_id: Peran Pengguna Tidak Aktif yang Ditangguhkan Otomatis
it_it: Ruoli utente per sospensione automatica inattivi
ja: アイドル状態のユーザーロールを自動停止
ko_kr: 유휴 사용자 역할 자동 정지
ms_my: Peranan Pengguna Terbiar Gantung-Auto
nb_no: Auto-suspender inaktive brukerroller
nl_nl: Inactieve Gebruikersrollen Automatisch Schorsen
pl_pl: Role użytkowników automatycznie zawieszanych
pt_pt: Funções de Utilizador Inativo para Suspensão Automática
ro_ro: Roluri utilizator suspendare automată inactivi
ru_ru: Роли неактивных пользователей для автоприостановки
sk_sk: Automaticky pozastaviť nečinné používateľské roly
sr_rs: Аутоматска суспензија неактивних корисничких улога
sv_se: Automatisk avstängning av inaktiva användarroller
th_th: ระงับบทบาทผู้ใช้ที่ไม่ได้ใช้งานโดยอัตโนมัติ
tr_tr: Boşta Kalan Kullanıcı Rollerini Otomatik Askıya Al
uk_ua: Ролі користувачів для автоматичного призупинення
vi_vn: Vai trò Người dùng Rảnh Tự động Tạm ngưng
zh_cn: 自动暂停闲置用户角色
zh_tw: 自動停權閒置使用者角色

source: Auto-Suspend Idle Users
ar: تعليق المستخدمين الخاملين تلقائيًا
bg_bg: Автоматично спиране на неактивни потребители
bs_ba: Automatski suspendiraj neaktivne korisnike
cs_cz: Automatické pozastavení neaktivních uživatelů
da_dk: Suspender inaktive brugere automatisk
de_de: Inaktive Benutzer automatisch sperren
el_gr: Αυτόματη Αναστολή Ανενεργών Χρηστών
es_es: Suspender Automáticamente Usuarios Inactivos
fa_ir: تعلیق خودکار کاربران بلااستفاده
fi: Keskeytä käyttämättömät käyttäjät automaattisesti
fr_fr: Suspendre automatiquement les utilisateurs inactifs
he_il: השעיה אוטומטית של משתמשים לא פעילים
hi_in: निष्क्रिय उपयोगकर्ताओं को स्वचालित-निलंबित करें
hr_hr: Automatsko suspendiranje neaktivnih korisnika
hu_hu: Tétlen felhasználók automatikus felfüggesztése
id_id: Tangguhkan Otomatis Pengguna Tidak Aktif
it_it: Sospensione automatica utenti inattivi
ja: アイドル状態のユーザーを自動停止
ko_kr: 유휴 사용자 자동 정지
ms_my: Gantung-Auto Pengguna Terbiar
nb_no: Auto-suspender inaktive brukere
nl_nl: Inactieve Gebruikers Automatisch Schorsen
pl_pl: Automatycznie zawieszaj nieaktywnych użytkowników
pt_pt: Suspender Automaticamente Utilizadores Inativos
ro_ro: Suspendă automat utilizatorii inactivi
ru_ru: Автоприостановка неактивных пользователей
sk_sk: Automaticky pozastaviť nečinných používateľov
sr_rs: Аутоматска суспензија неактивних корисника
sv_se: Stäng av inaktiva användare automatiskt
th_th: ระงับผู้ใช้ที่ไม่ได้ใช้งานอัตโนมัติ
tr_tr: Boşta Kalan Kullanıcıları Otomatik Askıya Al
uk_ua: Автоматично призупиняти неактивних користувачів
vi_vn: Tự động Tạm ngưng Người dùng Rảnh
zh_cn: 自动暂停闲置用户
zh_tw: 自動停權閒置使用者

source: Auto-Suspend Inactive Users
ar: تعليق تلقائي للمستخدمين غير النشطين
bg_bg: Автоматично спиране на неактивни потребители
bs_ba: Automatski suspendiraj neaktivne korisnike
cs_cz: Automatické pozastavení neaktivních uživatelů
da_dk: Suspender inaktive brugere automatisk
de_de: Inaktive Benutzer automatisch sperren
el_gr: Αυτόματη Αναστολή Ανενεργών Χρηστών
es_es: Suspender Automáticamente Usuarios Inactivos
fa_ir: تعلیق خودکار کاربران غیرفعال
fi: Keskeytä passiiviset käyttäjät automaattisesti
fr_fr: Suspendre automatiquement les utilisateurs inactifs
he_il: השעיה אוטומטית של משתמשים לא פעילים
hi_in: निष्क्रिय उपयोगकर्ताओं को स्वचालित-निलंबित करें
hr_hr: Automatsko suspendiranje neaktivnih korisnika
hu_hu: Inaktív felhasználók automatikus felfüggesztése
id_id: Tangguhkan Otomatis Pengguna Tidak Aktif
it_it: Sospensione automatica utenti inattivi
ja: 非アクティブなユーザーを自動停止
ko_kr: 비활성 사용자 자동 정지
ms_my: Gantung-Auto Pengguna Tidak Aktif
nb_no: Auto-suspender inaktive brukere
nl_nl: Inactieve Gebruikers Automatisch Schorsen
pl_pl: Automatycznie zawieszaj nieaktywnych użytkowników
pt_pt: Suspender Automaticamente Utilizadores Inativos
ro_ro: Suspendă automat utilizatorii inactivi
ru_ru: Автоприостановка неактивных пользователей
sk_sk: Automaticky pozastaviť neaktívnych používateľov
sr_rs: Аутоматска суспензија неактивних корисника
sv_se: Stäng av inaktiva användare automatiskt
th_th: ระงับผู้ใช้ที่ไม่ได้ใช้งานโดยอัตโนมัติ
tr_tr: Etkin Olmayan Kullanıcıları Otomatik Olarak Askıya Al
uk_ua: Автоматично призупиняти неактивних користувачів
vi_vn: Tự động Tạm ngưng Người dùng Không hoạt động
zh_cn: 自动暂停不活跃用户
zh_tw: 自動停權非活躍使用者

source: Auto-Unblock Your IP
ar: إلغاء الحظر التلقائي لعنوان IP الخاص بك
bg_bg: Автоматично деблокиране на вашия IP
bs_ba: Automatsko deblokiranje vašeg IP-a
cs_cz: Automaticky odblokovat vaši IP
da_dk: Fjern automatisk blokering af din IP
de_de: Ihre IP automatisch entsperren
el_gr: Αυτόματο Ξεμπλοκάρισμα Της IP Σας
es_es: Desbloquear Automáticamente Tu IP
fa_ir: رفع مسدودیت خودکار آی‌پی شما
fi: Poista IP-osoitteesi esto automaattisesti
fr_fr: Débloquer automatiquement votre IP
he_il: ביטול חסימה אוטומטי של ה-IP שלך
hi_in: अपना IP स्वचालित-अनब्लॉक करें
hr_hr: Automatski odblokiraj svoju IP adresu
hu_hu: IP cím automatikus feloldása
id_id: Buka Blokir Otomatis IP Anda
it_it: Sblocca automaticamente il tuo IP
ja: IP を自動ブロック解除
ko_kr: IP 자동 차단 해제
ms_my: Nyahsekat-Auto IP Anda
nb_no: Opphev blokkering av din IP automatisk
nl_nl: Uw IP Automatisch Deblokkeren
pl_pl: Automatycznie odblokuj twój adres IP
pt_pt: Desbloquear Automaticamente o Seu IP
ro_ro: Deblochează automat IP-ul tău
ru_ru: Автоматически разблокировать ваш IP
sk_sk: Automaticky odblokovať vašu IP
sr_rs: Аутоматски деблокирајте вашу IP адресу
sv_se: Avblockera din IP automatiskt
th_th: ยกเลิกการปิดกั้น IP ของคุณอัตโนมัติ
tr_tr: IP Adresinizin Engelini Otomatik Kaldırın
uk_ua: Автоматично розблокувати вашу IP
vi_vn: Tự động Bỏ chặn IP Của Bạn
zh_cn: 自动解除拦截您的 IP
zh_tw: 自動解除封鎖您的 IP 位址

source: Auto-Update Vulnerable Plugins
ar: التحديث التلقائي للإضافات المعرضة للثغرات
bg_bg: Автоматично актуализиране на уязвими плъгини
bs_ba: Automatsko ažuriranje ranjivih plugina
cs_cz: Automaticky aktualizovat zranitelné pluginy
da_dk: Opdater sårbare plugins automatisk
de_de: Verwundbare Plugins automatisch aktualisieren
el_gr: Αυτόματη Ενημέρωση Ευάλωτων Πρόσθετων
es_es: Actualizar Automáticamente Plugins Vulnerables
fa_ir: به‌روزرسانی خودکار افزونه‌های آسیب‌پذیر
fi: Päivitä haavoittuvat lisäosat automaattisesti
fr_fr: Mettre à jour automatiquement les extensions vulnérables
he_il: עדכון אוטומטי של תוספים פגיעים
hi_in: असुरक्षित प्लगइन को स्वचालित-अपडेट करें
hr_hr: Automatski ažuriraj ranjive dodatke
hu_hu: Sebezhető pluginok automatikus frissítése
id_id: Perbarui Otomatis Plugin yang Rentan
it_it: Aggiorna automaticamente plugin vulnerabili
ja: 脆弱性のあるプラグインを自動更新
ko_kr: 취약한 플러그인 자동 업데이트
ms_my: Kemas Kini Automatik Pemalam Terdedah
nb_no: Auto-oppdater sårbare plugins
nl_nl: Kwetsbare Plugins Automatisch Updaten
pl_pl: Automatycznie aktualizuj podatne wtyczki
pt_pt: Atualizar Automaticamente Plugins Vulneráveis
ro_ro: Actualizează automat modulele vulnerabile
ru_ru: Автообновление уязвимых плагинов
sk_sk: Automaticky aktualizovať zraniteľné pluginy
sr_rs: Аутоматски ажурирај рањиве додатке
sv_se: Uppdatera sårbara tillägg automatiskt
th_th: อัปเดตปลั๊กอินที่มีช่องโหว่โดยอัตโนมัติ
tr_tr: Güvenlik Açığı Bulunan Eklentileri Otomatik Güncelle
uk_ua: Автоматичне оновлення вразливих плагінів
vi_vn: Tự Động Cập Nhật Plugin Dễ Bị Tấn Công
zh_cn: 自动更新存在漏洞的插件
zh_tw: 自動更新有漏洞的外掛

source: Auto-learning and Detects Never-Before-Seen Malware
ar: التعلم الذاتي واكتشاف البرمجيات الخبيثة التي لم يسبق رؤيتها
bg_bg: Самообучаващ се и открива невиждан преди зловреден софтуер
bs_ba: Automatski uči i detektuje nikad prije viđeni malware
cs_cz: Automatické učení a detekce dosud neviděného malwaru
da_dk: Selvlærende og registrerer aldrig-før-set malware
de_de: Selbstlernend und erkennt noch nie zuvor gesehene Malware
el_gr: Αυτόματη Μάθηση Και Ανίχνευση Malware Που Δεν Έχει Ξαναεμφανιστεί
es_es: Autoaprendizaje y Detección de Malware Nunca Antes Visto
fa_ir: یادگیری خودکار و شناسایی بدافزارهای هرگز ندیده‌شده
fr_fr: Apprentissage automatique et détection de logiciels malveillants jamais vus auparavant
he_il: למידה אוטומטית וזיהוי תוכנות זדוניות שמעולם לא נראו
hi_in: स्वचालित-सीखने वाला और पहले कभी न देखे गए मैलवेयर का पता लगाता है
hr_hr: Automatsko učenje i otkrivanje malwarea koji nikada prije nije viđen
hu_hu: Automatikusan tanul és észleli a korábban nem látott Malware-t
id_id: Auto-Learning dan Mendeteksi Malware yang Belum Pernah Terlihat Sebelumnya
it_it: Apprendimento automatico e rilevamento di malware mai visto prima
ja: 自動学習により、これまで見たことのないマルウェアを検出
ko_kr: 자동 학습 및 이전에 본 적 없는 악성코드 감지
ms_my: Auto-Pembelajaran dan Mengesan Malware Yang Tidak Pernah Dilihat Sebelum Ini
nb_no: Selvlærende og oppdager aldri-før-sett skadevare
nl_nl: Automatisch Lerend en Detecteert Nooit Eerder Geziene Malware
pl_pl: Samouczący się i wykrywający nigdy wcześniej niewidziane złośliwe oprogramowanie
pt_pt: Aprendizagem Automática e Deteta Malware Nunca Antes Visto
ro_ro: Învățare automată și detectare a malware-ului nevăzut până acum
ru_ru: Самообучение и обнаружение ранее невиданного вредоносного ПО
sr_rs: Аутоматско учење и откривање раније невиђеног malware
sv_se: Självlärande och upptäcker aldrig tidigare sedd skadlig kod
th_th: เรียนรู้อัตโนมัติและตรวจจับมัลแวร์ที่ไม่เคยพบมาก่อน
tr_tr: Otomatik Öğrenen ve Daha Önce Görülmemiş Zararlı Yazılımları Algılayan
uk_ua: Самонавчання та виявлення раніше невідомого шкідливого ПЗ
vi_vn: Tự Học và Phát hiện Malware Chưa Từng Thấy
zh_cn: 自动学习并检测从未见过的恶意软件
zh_tw: 自動學習並偵測前所未見的惡意程式碼
