Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This file is located in a core WordPress directory isn't a recognised core file for WordPress %s.
ar: يقع هذا الملف في دليل ووردبريس الأساسي وليس ملف أساسي معروف لووردبريس %s.
bg_bg: Този файл се намира в основна директория на WordPress и не е разпознат core файл за WordPress %s.
bs_ba: Ovaj fajl se nalazi u core WordPress folderu i nije prepoznati core fajl za WordPress %s.
cs_cz: Tento soubor se nachází v adresáři jádra WordPressu, ale není rozpoznaným souborem jádra pro WordPress %s.
da_dk: Denne fil er placeret i en WordPress Core-mappe, men er ikke en genkendt kernefil til WordPress %s.
de_de: Diese Datei befindet sich in einem WordPress-Kernverzeichnis und ist keine erkannte Kerndatei für WordPress %s.
el_gr: Αυτό το αρχείο βρίσκεται σε κατάλογο πυρήνα WordPress και δεν είναι αναγνωρισμένο αρχείο πυρήνα για το WordPress %s.
es_es: Este archivo está ubicado en un directorio del núcleo de WordPress y no es un archivo reconocido del núcleo de WordPress %s.
fa_ir: این فایل در یک دایرکتوری هسته وردپرس قرار دارد و یک فایل هسته شناخته‌شده برای وردپرس %s نیست.
fi: Tämä tiedosto sijaitsee WordPressin ydinhakemistossa, mutta ei ole tunnettu ydintiedosto WordPress %s:lle.
fr_fr: Ce fichier est situé dans un répertoire du noyau WordPress mais n'est pas un fichier du noyau reconnu pour WordPress %s.
he_il: קובץ זה ממוקם בתיקיית ליבה של וורדפרס ואינו קובץ ליבה מוכר עבור וורדפרס %s.
hi_in: यह फ़ाइल कोर वर्डप्रेस निर्देशिका में स्थित है और वर्डप्रेस %s के लिए मान्यता प्राप्त कोर फ़ाइल नहीं है।
hr_hr: Ova datoteka se nalazi u core WordPress direktoriju i nije prepoznata core datoteka za WordPress %s.
hu_hu: Ez a fájl egy WordPress core könyvtárban található, és nem ismert core fájl a WordPress %s verzióhoz.
id_id: Berkas ini terletak di direktori inti WordPress dan bukan berkas inti yang dikenali untuk WordPress %s.
it_it: Questo file si trova in una directory del core di WordPress e non è un file del core riconosciuto per WordPress %s.
ja: このファイルは WordPress コアディレクトリに配置されていますが、WordPress %s の既知のコアファイルとして認識されていません。
ko_kr: 이 파일은 워드프레스 코어 디렉터리에 있지만 워드프레스 %s의 인식된 코어 파일이 아닙니다.
ms_my: Fail ini terletak dalam direktori teras WordPress tetapi bukan fail teras yang diiktiraf untuk WordPress %s.
nb_no: Denne filen er plassert i en kjerne-WordPress-katalog og er ikke en anerkjent kjernefil for WordPress %s.
nl_nl: Dit bestand bevindt zich in een core WordPress map maar is geen erkend core bestand voor WordPress %s.
pl_pl: Ten plik znajduje się w katalogu rdzenia WordPressa i nie jest rozpoznanym plikiem rdzenia dla WordPressa %s.
pt_pt: Este ficheiro está localizado num diretório do núcleo do WordPress mas não é um ficheiro do núcleo reconhecido para o WordPress %s.
ro_ro: Acest fișier este localizat într-un director nucleu WordPress și nu este un fișier nucleu recunoscut pentru WordPress %s.
ru_ru: Этот файл находится в основной директории WordPress и не является распознанным файлом ядра для WordPress %s.
sk_sk: Tento súbor sa nachádza v základnom adresári WordPress a nie je rozpoznaný ako základný súbor pre WordPress %s.
sr_rs: Ова датотека се налази у core Вордпрес директоријуму и није препозната core датотека за Вордпрес %s.
sv_se: Denna fil är placerad i en WordPress-kärnkatalog men är inte en känd kärnfil för WordPress %s.
th_th: ไฟล์นี้อยู่ในไดเรกทอรี core ของ WordPress แต่ไม่ใช่ไฟล์ core ที่รู้จักสำหรับ WordPress %s
tr_tr: Bu dosya bir çekirdek WordPress dizininde bulunuyor ancak WordPress %s için tanınmış bir çekirdek dosya değil.
uk_ua: Цей файл розташований у основній директорії WordPress і не є визнаним основним файлом для WordPress %s.
vi_vn: Tệp này nằm trong thư mục core WordPress nhưng không phải là tệp core đã được công nhận của WordPress %s.
zh_cn: 此文件位于 WordPress 核心目录中,但不是 WordPress %s 的已识别核心文件。
zh_tw: 此檔案位於核心 WordPress 目錄中,但不是 WordPress %s 的已知核心檔案。

source: This file is triggers the malware scanner but the status is not confirmed.
ar: هذا الملف يثير ماسح البرمجيات الخبيثة ولكن الحالة غير مؤكدة.
bg_bg: Този файл задейства malware скенера, но статусът не е потвърден.
bs_ba: Ovaj fajl aktivira malware skener ali status nije potvrđen.
cs_cz: Tento soubor spouští malware scanner, ale stav není potvrzen.
da_dk: Denne fil udløser malwarescanneren, men status er ikke bekræftet.
de_de: Diese Datei löst den Malware-Scanner aus, aber der Status ist nicht bestätigt.
el_gr: Αυτό το αρχείο ενεργοποιεί τον σαρωτή malware αλλά η κατάσταση δεν έχει επιβεβαιωθεί.
es_es: Este archivo activa el escáner de malware pero el estado no está confirmado.
fa_ir: این پرونده پویشگر بدافزار را فعال می‌کند اما وضعیت تأیید نشده است.
fi: Tämä tiedosto laukaisee haittaohjelmaskannerin, mutta tilaa ei ole vahvistettu.
fr_fr: Ce fichier déclenche le scanner de logiciels malveillants mais le statut n'est pas confirmé.
he_il: קובץ זה מפעיל את סורק התוכנות הזדוניות אך המצב אינו מאושר.
hi_in: यह फ़ाइल मैलवेयर स्कैनर को ट्रिगर करती है लेकिन स्थिति की पुष्टि नहीं हुई है।
hr_hr: Ova datoteka aktivira skener zlonamjernog softvera, ali status nije potvrđen.
hu_hu: Ez a fájl aktiválja a malware szkennert, de az állapot nincs megerősítve.
id_id: Berkas ini memicu pemindai malware tetapi statusnya belum dikonfirmasi.
it_it: Questo file attiva lo scanner malware ma lo stato non è confermato.
ja: このファイルはマルウェアスキャナーをトリガーしますが、ステータスは確認されていません。
ko_kr: 이 파일은 멀웨어 스캐너를 트리거하지만 상태가 확인되지 않았습니다.
ms_my: Fail ini mencetuskan pengimbas malware tetapi statusnya tidak disahkan.
nb_no: Denne filen utløser skadevare-skanneren, men statusen er ikke bekreftet.
nl_nl: Dit bestand activeert de malware scanner maar de status is niet bevestigd.
pl_pl: Ten plik uruchamia skaner malware, ale status nie jest potwierdzony.
pt_pt: Este ficheiro aciona o scanner de malware mas o estado não está confirmado.
ro_ro: Acest fișier declanșează scanerul de malware, dar starea nu este confirmată.
ru_ru: Этот файл вызывает срабатывание сканера вредоносного ПО, но статус не подтверждён.
sk_sk: Tento súbor spúšťa malware skener, ale stav nie je potvrdený.
sr_rs: Ова датотека активира скенер малвера али статус није потврђен.
sv_se: Denna fil utlöser skadlig kod-skannern men statusen är inte bekräftad.
th_th: ไฟล์นี้กระตุ้นตัวสแกนมัลแวร์ แต่สถานะยังไม่ได้รับการยืนยัน
tr_tr: Bu dosya kötü amaçlı yazılım tarayıcısını tetikliyor ancak durum doğrulanmadı.
uk_ua: Цей файл спрацьовує сканер шкідливого ПЗ, але статус не підтверджено.
vi_vn: Tệp này kích hoạt trình quét malware nhưng trạng thái chưa được xác nhận.
zh_cn: 此文件触发了恶意软件扫描器,但状态未确认。
zh_tw: 此檔案觸發了惡意軟體掃描器,但狀態尚未確認。

source: This file isn't a known core file for WordPress %s.
ar: هذا الملف ليس ملف نواة معروف لووردبريس %s.
bg_bg: Този файл не е известен core файл за WordPress %s.
bs_ba: Ovaj fajl nije poznati core fajl za WordPress %s.
cs_cz: Tento soubor není známý soubor jádra pro WordPress %s.
da_dk: Denne fil er ikke en kendt kernefil til WordPress %s.
de_de: Diese Datei ist keine bekannte Kerndatei für WordPress %s.
el_gr: Αυτό το αρχείο δεν είναι γνωστό αρχείο core για το WordPress %s.
es_es: Este archivo no es un archivo conocido del núcleo de WordPress %s.
fa_ir: این فایل یک فایل هسته شناخته‌شده برای وردپرس %s نیست.
fi: Tämä tiedosto ei ole tunnettu WordPress %s:n ydintehdosto.
fr_fr: Ce fichier n'est pas un fichier du noyau connu pour WordPress %s.
he_il: קובץ זה אינו קובץ ליבה ידוע של וורדפרס %s.
hi_in: यह फ़ाइल वर्डप्रेस %s के लिए ज्ञात कोर फ़ाइल नहीं है।
hr_hr: Ova datoteka nije poznata core datoteka za WordPress %s.
hu_hu: Ez a fájl nem ismert core fájl a WordPress %s verzióhoz.
id_id: Berkas ini bukan berkas inti yang dikenal untuk WordPress %s.
it_it: Questo file non è un file del core noto per WordPress %s.
ja: このファイルは WordPress %s の既知のコアファイルではありません。
ko_kr: 이 파일은 워드프레스 %s의 알려진 코어 파일이 아닙니다.
ms_my: Fail ini bukan fail teras yang diketahui untuk WordPress %s.
nb_no: Denne filen er ikke en kjent kjernefil for WordPress %s.
nl_nl: Dit bestand is geen bekend core bestand voor WordPress %s.
pl_pl: Ten plik nie jest znanym plikiem rdzenia dla WordPressa %s.
pt_pt: Este ficheiro não é um ficheiro do núcleo conhecido para o WordPress %s.
ro_ro: Acest fișier nu este un fișier nucleu cunoscut pentru WordPress %s.
ru_ru: Этот файл не является известным файлом ядра для WordPress %s.
sk_sk: Tento súbor nie je známy základný súbor pre WordPress %s.
sr_rs: Ова датотека није позната core датотека за Вордпрес %s.
sv_se: Denna fil är inte en känd kärnfil för WordPress %s.
th_th: ไฟล์นี้ไม่ใช่ไฟล์ core ที่รู้จักสำหรับ WordPress %s
tr_tr: Bu dosya WordPress %s için bilinen bir çekirdek dosya değil.
uk_ua: Цей файл не є відомим основним файлом для WordPress %s.
vi_vn: Tệp này không phải là tệp core đã biết của WordPress %s.
zh_cn: 此文件不是 WordPress %s 的已知核心文件。
zh_tw: 此檔案不是 WordPress %s 的已知核心檔案。

source: This helps ensure updates are more stable before they're automatically applied to your site.
ar: يساعد هذا في ضمان أن تكون التحديثات أكثر استقرارًا قبل تطبيقها تلقائيًا على موقعك.
bg_bg: Това помага да се гарантира, че актуализациите са по-стабилни, преди да бъдат автоматично приложени към вашия сайт.
bs_ba: Ovo pomaže osigurati da su ažuriranja stabilnija prije nego što se automatski primijene na vaš sajt.
cs_cz: To pomáhá zajistit, že aktualizace jsou stabilnější, než jsou automaticky aplikovány na váš web.
da_dk: Dette hjælper med at sikre, at opdateringer er mere stabile, før de automatisk anvendes på dit websted.
de_de: Dies hilft sicherzustellen, dass Updates stabiler sind, bevor sie automatisch auf Ihre Website angewendet werden.
el_gr: Αυτό βοηθά να διασφαλιστεί ότι οι ενημερώσεις είναι πιο σταθερές πριν εφαρμοστούν αυτόματα στον ιστότοπό σας.
es_es: Esto ayuda a asegurar que las actualizaciones sean más estables antes de que se apliquen automáticamente a tu sitio.
fa_ir: این کمک می‌کند اطمینان حاصل شود که به‌روزرسانی‌ها قبل از اینکه به‌طور خودکار در سایت شما اعمال شوند، پایدارتر هستند.
fi: Tämä auttaa varmistamaan, että päivitykset ovat vakaampia ennen kuin ne otetaan automaattisesti käyttöön sivustollasi.
fr_fr: Cela permet de s'assurer que les mises à jour sont plus stables avant d'être automatiquement appliquées à votre site.
he_il: זה עוזר להבטיח שעדכונים יציבים יותר לפני שהם מוחלים אוטומטית על האתר שלכם.
hi_in: यह सुनिश्चित करने में मदद करता है कि आपकी साइट पर स्वचालित रूप से लागू होने से पहले अपडेट अधिक स्थिर हों।
hr_hr: Ovo pomaže osigurati da su ažuriranja stabilnija prije nego što se automatski primijene na vašu stranicu.
hu_hu: Ez segít biztosítani, hogy a frissítések stabilabbak legyenek, mielőtt automatikusan alkalmazásra kerülnek a webhelyén.
id_id: Ini membantu memastikan pembaruan lebih stabil sebelum diterapkan secara otomatis ke situs Anda.
it_it: Questo aiuta a garantire che gli aggiornamenti siano più stabili prima di essere applicati automaticamente al tuo sito.
ja: これにより、サイトに自動的に適用される前に、アップデートがより安定していることを確認できます。
ko_kr: 이를 통해 업데이트가 사이트에 자동으로 적용되기 전에 더 안정적으로 유지되도록 합니다.
ms_my: Ini membantu memastikan kemas kini lebih stabil sebelum ia digunakan secara automatik pada tapak anda.
nb_no: Dette bidrar til å sikre at oppdateringer er mer stabile før de automatisk anvendes på nettstedet ditt.
nl_nl: Dit helpt ervoor te zorgen dat updates stabieler zijn voordat ze automatisch op uw site worden toegepast.
pl_pl: Pomaga to zapewnić, że aktualizacje są bardziej stabilne, zanim zostaną automatycznie zastosowane do twojej witryny.
pt_pt: Isto ajuda a garantir que as atualizações são mais estáveis antes de serem aplicadas automaticamente ao seu site.
ro_ro: Acest lucru ajută să te asiguri că actualizările sunt mai stabile înainte de a fi aplicate automat pe site-ul tău.
ru_ru: Это помогает обеспечить большую стабильность обновлений перед их автоматическим применением к вашему сайту.
sk_sk: Toto pomáha zabezpečiť, aby boli aktualizácie stabilnejšie predtým, ako sú automaticky aplikované na vašu stránku.
sr_rs: Ово помаже да се обезбеди да су ажурирања стабилнија пре него што се аутоматски примене на ваш сајт.
sv_se: Detta hjälper till att säkerställa att uppdateringar är mer stabila innan de automatiskt tillämpas på din webbplats.
th_th: สิ่งนี้ช่วยให้แน่ใจว่าการอัปเดตมีเสถียรภาพมากขึ้นก่อนที่จะถูกนำไปใช้กับไซต์ของคุณโดยอัตโนมัติ
tr_tr: Bu, güncellemelerin sitenize otomatik olarak uygulanmadan önce daha kararlı olmasını sağlamaya yardımcı olur.
uk_ua: Це допомагає забезпечити більшу стабільність оновлень перед їх автоматичним застосуванням на вашому сайті.
vi_vn: Điều này giúp đảm bảo các bản cập nhật ổn định hơn trước khi chúng được tự động áp dụng cho trang web của bạn.
zh_cn: 这有助于确保更新在自动应用到您的站点之前更加稳定。
zh_tw: 這有助於確保更新在自動套用至您的網站之前更加穩定。

source: This helps to ensure data breaches do not occur and our website and data are protected against hacking attempts and intrusion.
ar: يساعد هذا في ضمان عدم حدوث انتهاكات للبيانات وحماية موقعنا وبياناتنا ضد محاولات الاختراق والتطفل.
bg_bg: Това помага да се гарантира, че не възникват пробиви в данните и че нашият уебсайт и данни са защитени срещу опити за хакване и проникване.
bs_ba: Ovo pomaže da se osigura da ne dođe do kršenja podataka i da su naš sajt i podaci zaštićeni od pokušaja hakiranja i upada.
cs_cz: Toto pomáhá zajistit, aby nedocházelo k úniku dat a aby náš web a data byly chráněny proti pokusům o hackování a vniknutí.
da_dk: Dette hjælper med at sikre, at databrud ikke opstår, og at vores websted og data er beskyttet mod hackingforsøg og indtrængen.
de_de: Dies hilft sicherzustellen, dass keine Datenschutzverletzungen auftreten und unsere Website und Daten vor Hacking-Versuchen und Eindringlingen geschützt sind.
el_gr: Αυτό βοηθά να διασφαλιστεί ότι δεν συμβαίνουν παραβιάσεις δεδομένων και ότι ο ιστότοπος και τα δεδομένα μας προστατεύονται από απόπειρες παραβίασης και εισβολής.
es_es: Esto ayuda a garantizar que no se produzcan brechas de datos y que nuestro sitio web y datos estén protegidos contra intentos de hackeo e intrusión.
fa_ir: این کمک می‌کند تا اطمینان حاصل شود که نقض داده‌ها رخ نمی‌دهد و وب‌سایت و داده‌های ما در برابر تلاش‌های هک و نفوذ محافظت می‌شوند.
fi: Tämä auttaa varmistamaan, ettei tietomurtoja tapahdu ja että verkkosivustomme ja tietomme ovat suojattuja hakkausyrityksiä ja tunkeutumisia vastaan.
fr_fr: Cela aide à garantir que les violations de données ne se produisent pas et que notre site web et nos données sont protégés contre les tentatives de piratage et d'intrusion.
he_il: זה עוזר להבטיח שפרצות מידע לא מתרחשות ושהאתר והנתונים שלנו מוגנים מפני ניסיונות פריצה וחדירה.
hi_in: यह सुनिश्चित करने में मदद करता है कि डेटा उल्लंघन न हो और हमारी वेबसाइट और डेटा हैकिंग प्रयासों और घुसपैठ से सुरक्षित हैं।
hr_hr: Ovo pomaže osigurati da ne dođe do kršenja podataka te da su naša web stranica i podaci zaštićeni od pokušaja hakiranja i upada.
hu_hu: Ez segít biztosítani, hogy adatszivárgás ne forduljon elő, és webhelyünk és adataink védve legyenek a hackelési kísérletek és behatolások ellen.
id_id: Ini membantu memastikan pelanggaran data tidak terjadi dan situs web serta data kami dilindungi dari upaya peretasan dan intrusi.
it_it: Questo aiuta a garantire che non si verifichino violazioni dei dati e che il nostro sito web e i dati siano protetti contro tentativi di hacking e intrusioni.
ja: これにより、データ侵害が発生せず、当社の Web サイトとデータがハッキングの試みや侵入から保護されることが保証されます。
ko_kr: 이는 데이터 유출이 발생하지 않도록 하고 웹사이트와 데이터가 해킹 시도 및 침입으로부터 보호되도록 하는 데 도움이 됩니다.
ms_my: Ini membantu memastikan pelanggaran data tidak berlaku dan tapak web serta data kami dilindungi daripada percubaan penggodaman dan pencerobohan.
nb_no: Dette bidrar til å sikre at datainnbrudd ikke oppstår og at nettstedet og dataene våre er beskyttet mot hackingforsøk og inntrengning.
nl_nl: Dit helpt ervoor te zorgen dat datalekken niet voorkomen en dat onze website en gegevens beschermd zijn tegen hackpogingen en inbraak.
pl_pl: Pomaga to zapewnić, że naruszenia danych nie występują, a nasza witryna i dane są chronione przed próbami włamania i włamań.
pt_pt: Isto ajuda a garantir que não ocorrem violações de dados e que o nosso website e dados estão protegidos contra tentativas de hacking e intrusão.
ro_ro: Acest lucru ajută la asigurarea că breșele de date nu apar și că site-ul și datele noastre sunt protejate împotriva tentativelor de hacking și intruziune.
ru_ru: Это помогает предотвратить утечки данных и защитить наш сайт и данные от попыток взлома и вторжений.
sk_sk: Toto pomáha zabezpečiť, aby nedošlo k úniku dát a aby naša webová stránka a dáta boli chránené proti hackerským pokusom a vniknutiu.
sr_rs: Ово помаже да се осигура да не дође до кршења података и да су наш веб сајт и подаци заштићени од покушаја хаковања и упада.
sv_se: Detta hjälper till att säkerställa att dataintrång inte inträffar och att vår webbplats och data är skyddade mot hackningsförsök och intrång.
th_th: สิ่งนี้ช่วยให้มั่นใจว่าการละเมิดข้อมูลจะไม่เกิดขึ้นและเว็บไซต์และข้อมูลของเราได้รับการปกป้องจากความพยายามแฮ็กและการบุกรุก
tr_tr: Bu, veri ihlallerinin oluşmamasını ve web sitemizin ve verilerimizin saldırı girişimlerine ve izinsiz girişlere karşı korunmasını sağlamaya yardımcı olur.
uk_ua: Це допомагає гарантувати, що витоки даних не відбуваються, а наш веб-сайт і дані захищені від спроб злому та вторгнення.
vi_vn: Điều này giúp đảm bảo không xảy ra vi phạm dữ liệu và trang web cũng như dữ liệu của chúng tôi được bảo vệ chống lại các nỗ lực tấn công và xâm nhập.
zh_cn: 这有助于确保不会发生数据泄露，并保护我们的网站和数据免受黑客攻击和入侵。
zh_tw: 這有助於確保不會發生資料外洩,並保護我們的網站和資料免受駭客攻擊和入侵。

source: This includes the WordPress default %s username, if you've removed that account.
ar: يتضمن هذا اسم المستخدم الافتراضي %s في ووردبريس، إذا قمت بإزالة هذا الحساب.
bg_bg: Това включва стандартното потребителско име %s на WordPress, ако сте премахнали този акаунт.
bs_ba: Ovo uključuje početno WordPress %s korisničko ime, ako ste uklonili taj račun.
cs_cz: To zahrnuje výchozí uživatelské jméno WordPressu %s, pokud jste tento účet odstranili.
da_dk: Dette inkluderer WordPress-standardbrugernavnet %s, hvis du har fjernet den konto.
de_de: Dies schließt den WordPress-Standard-Benutzernamen %s ein, falls Sie dieses Konto entfernt haben.
el_gr: Αυτό περιλαμβάνει το προεπιλεγμένο όνομα χρήστη %s του WordPress, εάν έχετε αφαιρέσει αυτόν τον λογαριασμό.
es_es: Esto incluye el nombre de usuario predeterminado de WordPress %s, si has eliminado esa cuenta.
fa_ir: این شامل نام کاربری پیش‌فرض %s وردپرس می‌شود، اگر آن حساب را حذف کرده‌اید.
fi: Tämä sisältää WordPressin oletusnimen %s, jos olet poistanut kyseisen tilin.
fr_fr: Cela inclut le nom d'utilisateur %s par défaut de WordPress, si vous avez supprimé ce compte.
he_il: זה כולל את שם המשתמש %s של ברירת המחדל של וורדפרס, אם הסרתם את החשבון הזה.
hi_in: इसमें वर्डप्रेस डिफ़ॉल्ट %s उपयोगकर्ता नाम शामिल है, यदि आपने उस खाते को हटा दिया है।
hr_hr: To uključuje zadano WordPress %s korisničko ime, ako ste uklonili taj račun.
hu_hu: Ez tartalmazza az alapértelmezett WordPress %s felhasználónevet is, ha eltávolította azt a fiókot.
id_id: Ini termasuk nama pengguna default WordPress %s, jika Anda telah menghapus akun tersebut.
it_it: Questo include il nome utente predefinito di WordPress %s, se hai rimosso quell'account.
ja: これには、そのアカウントを削除した場合でも、WordPress デフォルトの %s ユーザー名が含まれます。
ko_kr: 해당 계정을 제거한 경우 워드프레스 기본 %s 사용자 이름도 포함됩니다.
ms_my: Ini termasuk nama pengguna lalai WordPress %s, jika anda telah membuang akaun tersebut.
nb_no: Dette inkluderer WordPress standard %s-brukernavn, hvis du har fjernet den kontoen.
nl_nl: Dit omvat de WordPress standaard %s gebruikersnaam, als u dat account heeft verwijderd.
pl_pl: Obejmuje to domyślną nazwę użytkownika WordPressa %s, jeśli usunąłeś to konto.
pt_pt: Isto inclui o nome de utilizador predefinido do WordPress %s, se tiver removido essa conta.
ro_ro: Aceasta include numele de utilizator implicit WordPress %s, dacă ai eliminat acel cont.
ru_ru: Это включает имя пользователя WordPress по умолчанию %s, если вы удалили эту учётную запись.
sk_sk: To zahŕňa predvolené WordPress používateľské meno %s, ak ste tento účet odstránili.
sr_rs: Ово укључује подразумевано Вордпрес корисничко име %s, ако сте уклонили тај налог.
sv_se: Detta inkluderar WordPress standardanvändarnamn %s, om du har tagit bort det kontot.
th_th: ซึ่งรวมถึงชื่อผู้ใช้ %s เริ่มต้นของ WordPress หากคุณลบบัญชีนั้นแล้ว
tr_tr: Bu hesabı kaldırdıysanız, WordPress varsayılan %s kullanıcı adı da buna dahildir.
uk_ua: Це включає стандартне ім'я користувача WordPress %s, якщо ви видалили цей обліковий запис.
vi_vn: Điều này bao gồm tên người dùng %s mặc định của WordPress, nếu bạn đã xóa tài khoản đó.
zh_cn: 这包括 WordPress 默认的 %s 用户名(如果您已删除该账户)。
zh_tw: 這包括 WordPress 預設的 %s 使用者名稱(如果您已移除該帳號)。

source: This information is purged upon logout or data cleanup.
ar: يتم حذف هذه المعلومات عند تسجيل الخروج أو تنظيف البيانات.
bg_bg: Тази информация се изчиства при излизане или почистване на данни.
bs_ba: Ove informacije se brišu pri odjavi ili čišćenju podataka.
cs_cz: Tyto informace jsou vymazány při odhlášení nebo čištění dat.
da_dk: Denne information slettes ved logout eller dataoprydning.
de_de: Diese Informationen werden beim Abmelden oder bei der Datenbereinigung gelöscht.
el_gr: Αυτές οι πληροφορίες διαγράφονται κατά την αποσύνδεση ή τον καθαρισμό δεδομένων.
es_es: Esta información se purga al cerrar sesión o durante la limpieza de datos.
fa_ir: این اطلاعات پس از خروج یا پاک‌سازی داده‌ها حذف می‌شود.
fi: Nämä tiedot poistetaan uloskirjautumisen tai tietojen puhdistuksen yhteydessä.
fr_fr: Ces informations sont purgées lors de la déconnexion ou du nettoyage des données.
he_il: מידע זה נמחק עם היציאה מהמערכת או ניקוי נתונים.
hi_in: यह जानकारी लॉगआउट या डेटा सफाई पर हटा दी जाती है।
hr_hr: Ove informacije se brišu pri odjavi ili čišćenju podataka.
hu_hu: Ezt az információt kijelentkezéskor vagy adattisztításkor törli a rendszer.
id_id: Informasi ini dihapus saat logout atau pembersihan data.
it_it: Queste informazioni vengono eliminate al logout o alla pulizia dei dati.
ja: この情報は、ログアウト時またはデータクリーンアップ時に削除されます。
ko_kr: 이 정보는 로그아웃 또는 데이터 정리 시 삭제됩니다.
ms_my: Maklumat ini dibuang semasa log keluar atau pembersihan data.
nb_no: Denne informasjonen slettes ved utlogging eller dataopprydding.
nl_nl: Deze informatie wordt gewist bij uitloggen of gegevensopschoning.
pl_pl: Te informacje są usuwane po wylogowaniu lub czyszczeniu danych.
pt_pt: Esta informação é eliminada após o logout ou limpeza de dados.
ro_ro: Aceste informații sunt șterse la deconectare sau la curățarea datelor.
ru_ru: Эта информация удаляется при выходе из системы или очистке данных.
sk_sk: Tieto informácie sú vymazané pri odhlásení alebo čistení dát.
sr_rs: Ова информација се брише приликом одјављивања или чишћења података.
sv_se: Denna information rensas vid utloggning eller datarensning.
th_th: ข้อมูลนี้จะถูกลบเมื่อออกจากระบบหรือทำความสะอาดข้อมูล
uk_ua: Ця інформація видаляється після виходу або очищення даних.
vi_vn: Thông tin này được xóa khi đăng xuất hoặc dọn dẹp dữ liệu.
zh_cn: 此信息在注销或数据清理时会被清除。
zh_tw: 此資訊會在登出或資料清理時清除。
