Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Here are some of the ways Shield is already protecting your site:
de_de: Hier sind einige der Möglichkeiten, wie Shield Ihre Website bereits schützt:
fa_ir: در اینجا برخی از راه‌هایی که Shield از قبل از سایت شما محافظت می‌کند آمده است:
fi: Tässä joitakin tapoja, joilla Shield jo suojaa sivustoasi:
he_il: הנה כמה מהדרכים שבהן Shield כבר מגן על האתר שלכם:
hu_hu: Íme néhány módszer, ahogyan a Shield már most is védi a webhelyét:
it_it: Ecco alcuni dei modi in cui Shield sta già proteggendo il tuo sito:
ja: Shield がすでにサイトを保護している方法の一部を以下に示します:
ko_kr: Shield가 이미 사이트를 보호하고 있는 몇 가지 방법은 다음과 같습니다:
ms_my: Berikut adalah beberapa cara Shield sudah melindungi tapak anda:
pl_pl: Oto niektóre ze sposobów, w jakie Shield już chroni twoją witrynę:
ru_ru: Вот некоторые из способов, которыми Shield уже защищает ваш сайт:
sk_sk: Tu je niekoľko spôsobov, akými Shield už chráni vašu stránku:
th_th: นี่คือบางวิธีที่ Shield กำลังปกป้องไซต์ของคุณอยู่แล้ว:
tr_tr: Shield'ın sitenizi şu anda koruduğu yollardan bazıları:
uk_ua: Ось деякі способи, якими Shield вже захищає ваш сайт:
vi_vn: Dưới đây là một số cách Shield đang bảo vệ trang web của bạn:
zh_cn: 以下是 Shield 已经保护您站点的一些方式:
zh_tw: 以下是 Shield 已經在保護您網站的一些方式:

source: Home URL changed: %s&rarr;%s
de_de: Home-URL geändert: %s&rarr;%s
fa_ir: نشانی اینترنتی خانه تغییر کرد: %s&rarr;%s
he_il: URL דף הבית שונה: %s&rarr;%s
hu_hu: Honlap URL megváltozott: %s&rarr;%s
it_it: URL home modificato: %s&rarr;%s
ja: ホーム URL が変更されました: %s&rarr;%s
ko_kr: 홈 URL 변경됨: %s&rarr;%s
ms_my: URL halaman utama ditukar: %s&rarr;%s
pl_pl: Zmieniono adres URL strony głównej: %s&rarr;%s
ru_ru: URL главной страницы изменён: %s&rarr;%s
th_th: URL หน้าแรกเปลี่ยนแปลง: %s→%s
tr_tr: Giriş adresi değişti: %s&rarr;%s
uk_ua: URL головної змінено: %s&rarr;%s
vi_vn: URL Trang chủ đã thay đổi: %s&rarr;%s
zh_cn: 主页 URL 已更改:%s&rarr;%s
zh_tw: 首頁網址已變更:%s&rarr;%s

source: Human SPAM filter found '%s' in '%s'
de_de: Human-SPAM-Filter fand „%s" in „%s"
fa_ir: فیلتر جفنگ انسانی «%s» را در «%s» یافت
fi: Ihmisen lähettämän SPAM-suodatin löysi '%s' kohdasta '%s'
he_il: מסנן ספאם אנושי מצא '%s' ב-'%s'
hu_hu: Az emberi SPAM szűrő megtalálta a(z) '%s' kifejezést itt: '%s'
it_it: Il filtro SPAM umano ha trovato '%s' in '%s'
ja: 人間によるスパムフィルターが '%s' を '%s' で検出しました
ko_kr: 사람 스팸 필터가 '%s'에서 '%s'을(를) 발견했습니다
ms_my: Penapis SPAM manusia menemui '%s' dalam '%s'
pl_pl: Filtr ludzkiego spamu znalazł „%s" w „%s"
ru_ru: Фильтр человеческого спама обнаружил «%s» в «%s»
sk_sk: Filter ľudského SPAM našiel '%s' v '%s'
th_th: ตัวกรองสแปมจากมนุษย์พบ '%s' ใน '%s'
tr_tr: İnsan istenmeyen filtresi '%s' içinde '%s' buldu
uk_ua: Фільтр людського спаму знайшов '%s' у '%s'
vi_vn: Bộ lọc SPAM Người thật tìm thấy '%s' trong '%s'
zh_cn: 人工标记为垃圾过滤器在"%s"中发现"%s"
zh_tw: 人為垃圾訊息過濾器在「%s」中發現「%s」

source: I understand the risks of creating a rule that doesn't honour Shield's whitelists and exceptions, and I may find it difficult to regain access if I get locked out.
de_de: Ich verstehe die Risiken beim Erstellen einer Regel, die Shields Whitelists und Ausnahmen nicht berücksichtigt, und es könnte schwierig sein, wieder Zugriff zu erhalten, wenn ich ausgesperrt werde.
fa_ir: خطرات ایجاد قانونی را که لیست‌های سفید و استثناهای Shield را رعایت نمی‌کند درک می‌کنم و ممکن است در صورت قفل شدن، بازیابی دسترسی برایم دشوار باشد.
he_il: אני מבין/ה את הסיכונים ביצירת כלל שאינו מכבד את רשימות ההיתרים והחריגים של Shield, וייתכן שיהיה לי קשה להשיב גישה אם אינעל.
hu_hu: Megértem annak kockázatát, hogy olyan szabályt hozok létre, amely nem tiszteletben tartja a Shield fehérlistáit és kivételeit, és nehézségekbe ütközhetem a hozzáférés visszaszerzésében, ha kizárásra kerülök.
it_it: Comprendo i rischi di creare una regola che non rispetta le whitelist e le eccezioni di Shield, e potrei avere difficoltà a riottenere l'accesso se vengo bloccato.
ja: Shield のホワイトリストと例外を尊重しないルールを作成するリスクを理解しており、ロックアウトされた場合にアクセスを回復することが困難になる可能性があることを承知しています。
ko_kr: Shield의 화이트리스트 및 예외를 준수하지 않는 규칙을 만드는 위험을 이해하며, 잠금 상태가 되면 액세스를 다시 얻기 어려울 수 있습니다.
ms_my: Saya faham risiko mencipta peraturan yang tidak menghormati senarai putih dan pengecualian Shield, dan saya mungkin sukar untuk capai semula jika saya dikunci.
pl_pl: Rozumiem ryzyko związane z utworzeniem reguły, która nie honoruje białych list i wyjątków Shield, i mogę mieć trudności z odzyskaniem dostępu, jeśli zostanę zablokowany.
ru_ru: Я понимаю риски создания правила, которое не учитывает белые списки и исключения Shield, и мне может быть сложно восстановить доступ, если я буду заблокирован.
th_th: ฉันเข้าใจความเสี่ยงของการสร้างกฎที่ไม่เคารพรายการอนุญาตและข้อยกเว้นของ Shield และฉันอาจพบว่ายากที่จะเข้าถึงอีกครั้งหากฉันถูกล็อกออก
tr_tr: Shield'ın beyaz listelerini ve istisnalarını dikkate almayan bir kural oluşturmanın risklerini anlıyorum ve kilitlendiğimde erişimi yeniden kazanmakta zorlanabilirim.
uk_ua: Я розумію ризики створення правила, яке не враховує білі переліки та винятки Shield, і мені може бути важко відновити доступ, якщо я буду заблокований.
vi_vn: Tôi hiểu rủi ro khi tạo quy tắc không tôn trọng whitelist và ngoại lệ của Shield, và tôi có thể gặp khó khăn trong việc lấy lại quyền truy cập nếu bị khóa.
zh_cn: 我理解创建不遵守 Shield 白名单和例外规则的风险，如果被锁定，我可能难以重新获得访问权限。
zh_tw: 我了解建立不遵守 Shield 白名單與例外規則的風險,如果被鎖定在外,我可能會難以重新取得存取權限。

source: I'd rather not show this support
de_de: Ich möchte diese Unterstützung lieber nicht zeigen
fa_ir: ترجیح می‌دهم این پشتیبانی را نشان ندهم
he_il: אני מעדיף/ה לא להציג תמיכה זו
hu_hu: Inkább nem mutatom ezt a támogatást
it_it: Preferisco non mostrare questo supporto
ja: このサポートは表示しない
ko_kr: 이 지원을 표시하지 않겠습니다
ms_my: Saya lebih suka tidak tunjukkan sokongan ini
pl_pl: Wolę nie pokazywać tego wsparcia
ru_ru: Я бы предпочёл не показывать эту поддержку
th_th: ฉันไม่ต้องการแสดงการสนับสนุนนี้
tr_tr: Bu desteği göstermemeyi tercih ederim
uk_ua: Я б краще не показував цю підтримку
vi_vn: Tôi không muốn hiển thị hỗ trợ này
zh_cn: 我不想显示此支持
zh_tw: 我不想顯示此支援

source: I've done this already
de_de: Das habe ich bereits erledigt
fa_ir: من قبلاً این کار را انجام داده‌ام
fi: Olen tehnyt tämän jo
he_il: כבר עשיתי זאת
hu_hu: Ezt már megtettem
it_it: L'ho già fatto
ja: すでに実施済みです
ko_kr: 이미 완료했습니다
ms_my: Saya sudah lakukan ini
pl_pl: Zrobiłem to już
ru_ru: Я уже это сделал
sk_sk: Už som to urobil
th_th: ฉันทำเรื่องนี้แล้ว
tr_tr: Bunu zaten yaptım
uk_ua: Я вже це зробив
vi_vn: Tôi đã làm điều này rồi
zh_cn: 我已完成此操作
zh_tw: 我已經完成此操作

source: IP
fa_ir: آی پی، ip
zh_tw: IP 位址

source: IP silentCAPTCHA Score Reset.
de_de: IP-silentCAPTCHA-Score zurückgesetzt.
fa_ir: بازنشانی امتیاز silentCAPTCHA آی‌پی.
fi: IP silentCAPTCHA-pisteiden nollaus.
he_il: איפוס ציון silentCAPTCHA של IP.
hu_hu: IP silentCAPTCHA pontszám visszaállítva.
it_it: Punteggio silentCAPTCHA IP reimpostato.
ja: IP silentCAPTCHA スコアがリセットされました。
ko_kr: IP silentCAPTCHA 점수가 초기화되었습니다.
ms_my: Set Semula Skor silentCAPTCHA IP.
pl_pl: Resetowanie wyniku silentCAPTCHA dla adresu IP.
ru_ru: Сброс оценки silentCAPTCHA для IP.
sk_sk: IP silentCAPTCHA skóre obnovené.
th_th: รีเซ็ตคะแนน silentCAPTCHA ของ IP
tr_tr: IP silentCAPTCHA puanı sıfırlandı.
uk_ua: Скидання оцінки IP silentCAPTCHA.
vi_vn: Đặt lại Điểm silentCAPTCHA IP.
zh_cn: IP silentCAPTCHA 分数已重置。
zh_tw: IP 位址 silentCAPTCHA 分數已重設。

source: If the correct setting is not %s, we recommend contacting your hosting provider to request that they configure your hosting so that %s provides the actual visitor IP address.
de_de: Wenn die korrekte Einstellung nicht %s ist, empfehlen wir, Ihren Hosting-Anbieter zu kontaktieren und zu bitten, dass er Ihr Hosting so konfiguriert, dass %s die tatsächliche Besucher-IP-Adresse bereitstellt.
fa_ir: اگر تنظیم صحیح %s نیست، توصیه می‌کنیم با ارائه‌دهنده میزبانی خود تماس بگیرید تا درخواست کنید میزبانی شما را طوری پیکربندی کنند که %s نشانی آی پی واقعی بازدیدکننده را ارائه دهد.
fi: Jos oikea asetus ei ole %s, suosittelemme ottamaan yhteyttä hosting-palveluntarjoajaasi ja pyytämään heitä määrittämään hostingisi niin, että %s tarjoaa todellisen vierailijan IP-osoitteen.
he_il: אם ההגדרה הנכונה אינה %s, אנו ממליצים ליצור קשר עם ספק האירוח שלכם כדי לבקש שיגדירו את האירוח שלכם כך ש-%s יספק את כתובת ה-IP האמיתית של המבקר.
hu_hu: Ha a helyes beállítás nem %s, javasoljuk, hogy lépjen kapcsolatba a tárhelyszolgáltatójával, és kérje, hogy úgy konfigurálják a tárhely beállításait, hogy a %s biztosítsa a tényleges látogató IP címét.
it_it: Se l'impostazione corretta non è %s, ti consigliamo di contattare il tuo provider di hosting per richiedere che configurino il tuo hosting in modo che %s fornisca l'indirizzo IP effettivo del visitatore.
ja: 正しい設定が %s でない場合は、ホスティングプロバイダーに連絡して、%s が実際の訪問者 IP アドレスを提供するようにホスティングを構成するよう依頼することをお勧めします。
ko_kr: 올바른 설정이 %s가 아닌 경우 호스팅 제공업체에 연락하여 %s가 실제 방문자 IP 주소를 제공하도록 호스팅을 구성해 달라고 요청하는 것이 좋습니다.
ms_my: Jika tetapan yang betul bukan %s, kami cadangkan menghubungi pembekal pengehosan anda untuk meminta mereka konfigurasikan pengehosan anda supaya %s menyediakan alamat IP pelawat sebenar.
pl_pl: Jeśli prawidłowe ustawienie nie jest %s, zalecamy skontaktowanie się z dostawcą hostingu z prośbą o skonfigurowanie hostingu tak, aby %s dostarczał rzeczywisty adres IP odwiedzającego.
ru_ru: Если правильная настройка не %s, мы рекомендуем связаться с вашим хостинг-провайдером и попросить его настроить хостинг так, чтобы %s предоставлял фактический IP-адрес посетителя.
sk_sk: Ak správne nastavenie nie je %s, odporúčame kontaktovať vášho poskytovateľa hostingu a požiadať ho, aby nakonfiguroval váš hosting tak, aby %s poskytovalo skutočnú IP adresu návštevníka.
th_th: หากการตั้งค่าที่ถูกต้องไม่ใช่ %s เราแนะนำให้ติดต่อผู้ให้บริการโฮสติ้งของคุณเพื่อขอให้พวกเขากำหนดค่าโฮสติ้งของคุณเพื่อให้ %s ให้ที่อยู่ IP ของผู้เยี่ยมชมที่แท้จริง
tr_tr: Doğru ayar %s değilse, barındırma sağlayıcınızla iletişime geçerek barındırmanızı %s'nin gerçek ziyaretçi IP adresini sağlayacak şekilde yapılandırmalarını talep etmenizi öneririz.
uk_ua: Якщо правильне налаштування не є %s, ми рекомендуємо зв'язатися з вашим хостинг-провайдером і попросити його налаштувати ваш хостинг так, щоб %s надавав фактичну IP-адресу відвідувача.
vi_vn: Nếu cài đặt chính xác không phải là %s, chúng tôi khuyến nghị liên hệ với nhà cung cấp dịch vụ lưu trữ của bạn để yêu cầu họ cấu hình dịch vụ lưu trữ của bạn sao cho %s cung cấp địa chỉ IP thực tế của khách truy cập.
zh_cn: 如果正确的设置不是 %s，我们建议联系您的托管服务提供商，请求他们配置您的托管，以便 %s 提供实际的访客 IP 地址。
zh_tw: 如果正確的設定不是 %s,我們建議聯絡您的主機供應商,請求他們設定您的主機,以便 %s 提供實際的訪客 IP 位址。

source: If the visitor score fails to meet your Minimum silentCAPTCHA Score, we may prevent the request (such as login, WP comment etc.). If its higher, we allow it.
de_de: Wenn die Besucherpunktzahl Ihre Mindestpunktzahl für silentCAPTCHA nicht erreicht, können wir die Anfrage verhindern (z. B. Anmeldung, WP-Kommentar usw.). Wenn sie höher ist, erlauben wir sie.
fa_ir: اگر امتیاز بازدیدکننده به حداقل امتیاز silentCAPTCHA شما نرسد، ممکن است از درخواست (مانند ورود، دیدگاه وردپرس و غیره) جلوگیری کنیم. اگر بالاتر باشد، اجازه می‌دهیم.
fi: Jos vierailijan pistemäärä ei saavuta vähimmäis-silentCAPTCHA-pistemäärääsi, voimme estää pyynnön (kuten kirjautumisen, WP-kommentin jne.). Jos se on korkeampi, sallimme sen.
he_il: אם ציון המבקר לא עומד בציון המינימלי של silentCAPTCHA שלכם, אנו עשויים למנוע את הבקשה (כגון התחברות, תגובת וורדפרס וכו'). אם הוא גבוה יותר, אנו מאפשרים זאת.
hu_hu: Ha a látogató pontszáma nem éri el a minimális silentCAPTCHA pontszámot, megakadályozhatjuk a kérést (például bejelentkezés, WP hozzászólás stb.). Ha magasabb, engedélyezzük.
it_it: Se il punteggio visitatore non raggiunge il tuo punteggio minimo silentCAPTCHA, potremmo impedire la richiesta (come accesso, commento WP ecc.). Se è più alto, la consentiamo.
ja: 訪問者スコアが最小 silentCAPTCHA スコアを満たさない場合、リクエスト（ログイン、WP コメントなど）をブロックすることがあります。スコアがそれより高い場合は許可します。
ko_kr: 방문자 점수가 최소 silentCAPTCHA 점수를 충족하지 못하면 요청(로그인, 워드프레스 댓글 등)을 차단할 수 있습니다. 점수가 더 높으면 허용합니다.
ms_my: Jika skor pelawat gagal memenuhi Skor silentCAPTCHA Minimum anda, kami mungkin menghalang permintaan tersebut (seperti log masuk, komen WP dan lain-lain). Jika lebih tinggi, kami membenarkannya.
pl_pl: Jeśli wynik odwiedzającego nie spełni twojego minimalnego wyniku silentCAPTCHA, możemy zapobiec żądaniu (takie jak logowanie, komentarz WP itp.). Jeśli jest wyższy, zezwalamy na to.
ru_ru: Если оценка посетителя не соответствует вашей минимальной оценке silentCAPTCHA, мы можем предотвратить запрос (например, вход, комментарий WP и т. д.). Если она выше, мы разрешаем его.
sk_sk: Ak skóre návštevníka nedosiahne vaše minimálne silentCAPTCHA skóre, môžeme zabrániť požiadavke (ako je prihlásenie, WP komentár atď.). Ak je vyššie, povolíme ju.
th_th: หากคะแนนผู้เยี่ยมชมไม่ตรงตามคะแนน silentCAPTCHA ขั้นต่ำของคุณ เราอาจป้องกันคำขอ (เช่น การเข้าสู่ระบบ ความคิดเห็น WP ฯลฯ) หากสูงกว่า เราจะอนุญาต
tr_tr: Ziyaretçi puanı Minimum silentCAPTCHA Puanınızı karşılayamazsa, isteği (giriş, WP yorumu vb.) engelleyebiliriz. Daha yüksekse izin veririz.
uk_ua: Якщо оцінка відвідувача не відповідає вашому мінімальному балу silentCAPTCHA, ми можемо запобігти запиту (наприклад, вхід, коментар WP тощо). Якщо вона вища, ми дозволяємо його.
vi_vn: Nếu điểm số khách truy cập không đạt Điểm silentCAPTCHA Tối thiểu của bạn, chúng tôi có thể ngăn yêu cầu (chẳng hạn như đăng nhập, bình luận WP, v.v.). Nếu cao hơn, chúng tôi cho phép.
zh_cn: 如果访客评分未达到您的最低 silentCAPTCHA 评分，我们可能会阻止该请求（例如登录、WP 评论等）。如果评分更高，我们将允许它。
zh_tw: 如果訪客分數未達到您的最低 silentCAPTCHA 分數,我們可能會阻止該請求(例如登入、WP 留言等)。如果分數較高,我們會允許它。

source: If you're not using a dedicated email service provider to send WordPress emails, you should enable SureSend for these important emails.
de_de: Wenn Sie keinen dedizierten E-Mail-Dienstanbieter zum Versenden von WordPress-E-Mails verwenden, sollten Sie SureSend für diese wichtigen E-Mails aktivieren.
fa_ir: اگر از یک ارائه‌دهنده خدمات ایمیل اختصاصی برای ارسال ایمیل‌های وردپرس استفاده نمی‌کنید، باید SureSend را برای این ایمیل‌های مهم فعال کنید.
fi: Jos et käytä omistettua sähköpostipalveluntarjoajaa WordPress-sähköpostien lähettämiseen, sinun tulisi ottaa SureSend käyttöön näille tärkeille sähköposteille.
he_il: אם אינכם משתמשים בספק שירות אימייל ייעודי לשליחת הודעות דוא״ל של וורדפרס, כדאי להפעיל את SureSend עבור הודעות חשובות אלו.
hu_hu: Ha nem használ dedikált e-mail szolgáltatót a WordPress e-mailek küldéséhez, engedélyeznie kell a SureSend-et ezekhez a fontos e-mailekhez.
it_it: Se non stai usando un fornitore di servizi email dedicato per inviare le email di WordPress, dovresti abilitare SureSend per queste email importanti.
ja: 専用のメールサービスプロバイダーを使用して WordPress メールを送信していない場合は、これらの重要なメールに対して SureSend を有効化する必要があります。
ko_kr: 전용 이메일 서비스 제공업체를 사용하여 워드프레스 이메일을 보내지 않는 경우 이러한 중요한 이메일에 대해 SureSend를 활성화해야 합니다.
ms_my: Jika anda tidak menggunakan penyedia perkhidmatan e-mel khusus untuk menghantar e-mel WordPress, anda perlu aktifkan SureSend untuk e-mel penting ini.
pl_pl: Jeśli nie korzystasz z dedykowanego dostawcy usług e-mail do wysyłania wiadomości e-mail z WordPressa, powinieneś włączyć SureSend dla tych ważnych wiadomości.
ru_ru: Если вы не используете специализированного провайдера email-рассылок для отправки писем WordPress, вам следует включить SureSend для этих важных писем.
sk_sk: Ak nepoužívate dedikovaného poskytovateľa e-mailových služieb na odosielanie WordPress e-mailov, mali by ste povoliť SureSend pre tieto dôležité e-maily.
th_th: หากคุณไม่ได้ใช้ผู้ให้บริการอีเมลเฉพาะเพื่อส่งอีเมล WordPress คุณควรเปิดใช้งาน SureSend สำหรับอีเมลสำคัญเหล่านี้
tr_tr: WordPress e-postalarını göndermek için özel bir e-posta hizmeti sağlayıcısı kullanmıyorsanız, bu önemli e-postalar için SureSend'i etkinleştirmelisiniz.
uk_ua: Якщо ви не використовуєте спеціалізованого постачальника послуг електронної пошти для надсилання електронних листів WordPress, вам слід увімкнути SureSend для цих важливих листів.
vi_vn: Nếu bạn không sử dụng nhà cung cấp dịch vụ email chuyên dụng để gửi email WordPress, bạn nên bật SureSend cho những email quan trọng này.
zh_cn: 如果您没有使用专用的邮件服务提供商来发送 WordPress 邮件,您应该为这些重要邮件启用 SureSend。
zh_tw: 如果您未使用專用的電子郵件服務提供者來傳送 WordPress 電子郵件,您應該為這些重要電子郵件啟用 SureSend。

source: If you've forgotten your PIN, use the menu above to disable this restriction.
de_de: Wenn Sie Ihre PIN vergessen haben, verwenden Sie das Menü oben, um diese Beschränkung zu deaktivieren.
fa_ir: اگر PIN خود را فراموش کرده‌اید، از منوی بالا برای غیرفعال کردن این محدودیت استفاده کنید.
fi: Jos olet unohtanut PIN-koodisi, käytä yllä olevaa valikkoa poistaaksesi tämän rajoituksen käytöstä.
he_il: אם שכחת את קוד ה-PIN שלך, השתמש בתפריט למעלה כדי להשבית הגבלה זו.
hu_hu: Ha elfelejtette a PIN-kódját, használja a fenti menüt a korlátozás letiltásához.
it_it: Se hai dimenticato il tuo PIN, usa il menu sopra per disabilitare questa restrizione.
ja: PIN を忘れた場合は、上記のメニューを使用してこの制限を無効化してください。
ko_kr: PIN을 잊어버린 경우 위 메뉴를 사용하여 이 제한을 비활성화하세요.
ms_my: Jika anda terlupa PIN anda, gunakan menu di atas untuk lumpuhkan sekatan ini.
pl_pl: Jeśli zapomniałeś swojego kodu PIN, użyj menu powyżej, aby wyłączyć to ograniczenie.
ru_ru: Если вы забыли свой PIN-код, используйте меню выше, чтобы отключить это ограничение.
sk_sk: Ak ste zabudli svoj PIN, použite menu vyššie na vypnutie tohto obmedzenia.
th_th: หากคุณลืม PIN ให้ใช้เมนูด้านบนเพื่อปิดใช้งานข้อจำกัดนี้
tr_tr: PIN kodunuzu unuttuysanız, bu kısıtlamayı devre dışı bırakmak için yukarıdaki menüyü kullanın.
uk_ua: Якщо ви забули свій PIN-код, скористайтеся меню вище, щоб вимкнути це обмеження.
vi_vn: Nếu bạn quên PIN của mình, hãy sử dụng menu ở trên để vô hiệu hóa hạn chế này.
zh_cn: 如果您忘记了 PIN，请使用上方菜单禁用此限制。
zh_tw: 如果您忘記了 PIN 碼,請使用上方選單停用此限制。

source: Import Settings From Another Site
de_de: Einstellungen von einer anderen Website importieren
fa_ir: درون‌ریزی تنظیمات از سایت دیگر
fi: Tuo asetukset toiselta sivustolta
he_il: ייבוא הגדרות מאתר אחר
hu_hu: Beállítások importálása másik webhelyről
it_it: Importa impostazioni da un altro sito
ja: 別のサイトから設定をインポート
ko_kr: 다른 사이트에서 설정 가져오기
ms_my: Import Tetapan Dari Tapak Lain
pl_pl: Importuj ustawienia z innej witryny
ru_ru: Импортировать настройки с другого сайта
sk_sk: Importovať nastavenia z inej stránky
th_th: นำเข้าการตั้งค่าจากไซต์อื่น
tr_tr: Başka Bir Siteden Ayarları İçe Aktar
uk_ua: Імпортувати налаштування з іншого сайту
vi_vn: Nhập Cài đặt Từ Trang Web Khác
zh_cn: 从另一个站点导入设置
zh_tw: 從其他網站匯入設定

source: Install Shield
de_de: Shield installieren
fa_ir: نصب Shield
fi: Asenna Shield
he_il: התקנת Shield
hu_hu: Shield telepítése
it_it: Installa Shield
ja: Shield をインストール
ko_kr: Shield 설치
ms_my: Pasang Shield
pl_pl: Zainstaluj Shield
ru_ru: Установить Shield
sk_sk: Inštalovať Shield
th_th: ติดตั้ง Shield
tr_tr: Shield Yükle
uk_ua: Встановити Shield
vi_vn: Cài đặt Shield
zh_cn: 安装 Shield
zh_tw: 安裝 Shield

source: Invalid Shield extension configuration
de_de: Ungültige Shield-Erweiterungskonfiguration
fa_ir: پیکربندی افزودنی Shield نامعتبر است
fi: Virheellinen Shield-laajennuksen konfiguraatio
he_il: תצורת הרחבת Shield לא תקינה
hu_hu: Érvénytelen Shield bővítmény konfiguráció
it_it: Configurazione estensione Shield non valida
ja: 無効な Shield 拡張機能設定
ko_kr: 유효하지 않은 Shield 확장 구성
ms_my: Konfigurasi sambungan Shield tidak sah
pl_pl: Nieprawidłowa konfiguracja rozszerzenia Shield
ru_ru: Недействительная конфигурация расширения Shield
sk_sk: Neplatná konfigurácia rozšírenia Shield
th_th: การกำหนดค่าส่วนขยาย Shield ไม่ถูกต้อง
tr_tr: Geçersiz Shield uzantısı yapılandırması
uk_ua: Недійсна конфігурація розширення Shield
vi_vn: Cấu hình tiện ích mở rộng Shield không hợp lệ
zh_cn: 无效的 Shield 扩展配置
zh_tw: 無效的 Shield 擴充功能設定

source: Invalid User-Agent
de_de: Ungültiger User-Agent
fa_ir: عامل کاربر نامعتبر
fi: Virheellinen käyttäjäagentti
hu_hu: Érvénytelen felhasználói ügynök
it_it: User-Agent non valido
ja: 無効な User-Agent
ko_kr: 유효하지 않은 사용자 에이전트
ms_my: User-Agent Tidak Sah
pl_pl: Nieprawidłowy User-Agent
ru_ru: Недействительный User-Agent
sk_sk: Neplatný User-Agent
th_th: User-Agent ไม่ถูกต้อง
tr_tr: Geçersiz Kullanıcı Aracısı
uk_ua: Недійсний User-Agent
vi_vn: User-Agent Không hợp lệ
zh_cn: 无效 User-Agent
zh_tw: 無效的使用者代理程式

source: Invalid response from Shield client site
de_de: Ungültige Antwort von Shield-Client-Site
fa_ir: پاسخ نامعتبر از سایت مشتری Shield
fi: Virheellinen vastaus Shield-asiakassivustolta
he_il: תגובה לא תקינה מאתר לקוח Shield
hu_hu: Érvénytelen válasz a Shield kliens webhelyről
it_it: Risposta non valida dal sito client Shield
ja: Shield クライアントサイトからの無効な応答
ko_kr: Shield 클라이언트 사이트에서 잘못된 응답
ms_my: Respons tidak sah daripada tapak klien Shield
pl_pl: Nieprawidłowa odpowiedź z witryny klienta Shield
ru_ru: Недействительный ответ от клиентского сайта Shield
sk_sk: Neplatná odpoveď zo Shield klientskej stránky
th_th: การตอบกลับไม่ถูกต้องจากไซต์ไคลเอนต์ Shield
tr_tr: Shield istemci sitesinden geçersiz yanıt
uk_ua: Недійсна відповідь від клієнтського сайту Shield
vi_vn: Phản hồi không hợp lệ từ trang web client Shield
zh_cn: 来自 Shield 客户端站点的响应无效
zh_tw: 來自 Shield 客戶端網站的回應無效

source: Invalid session selected
de_de: Ungültige Sitzung ausgewählt
fa_ir: نشست انتخاب‌شده نامعتبر است
fi: Virheellinen istunto valittu
he_il: הפעלה שנבחרה לא תקינה
hu_hu: Érvénytelen munkamenet kiválasztva
it_it: Sessione selezionata non valida
ja: 無効なセッションが選択されました
ko_kr: 유효하지 않은 세션이 선택되었습니다
ms_my: Sesi yang dipilih tidak sah
pl_pl: Wybrano nieprawidłową sesję
ru_ru: Выбран недействительный сеанс
sk_sk: Vybraná neplatná relácia
th_th: เลือกเซสชันที่ไม่ถูกต้อง
tr_tr: Geçersiz oturum seçildi
uk_ua: Вибрано невірний сеанс
vi_vn: Phiên đã chọn không hợp lệ
zh_cn: 选择的会话无效
zh_tw: 選取的工作階段無效

source: Invalid user agent detected at '{{useragent}}'.
de_de: Ungültiger User-Agent erkannt unter '{{useragent}}'.
fa_ir: عامل کاربر نامعتبر در '{{useragent}}' شناسایی شد.
fi: Virheellinen käyttäjäagentti havaittu kohdassa '{{useragent}}'.
he_il: זוהה User Agent לא תקין ב-'{{useragent}}'.
hu_hu: Érvénytelen felhasználói ügynök észlelve a következő helyen: '{{useragent}}'.
it_it: User agent non valido rilevato in '{{useragent}}'.
ja: 「{{useragent}}」で無効な User Agent が検出されました。
ko_kr: '{{useragent}}'에서 유효하지 않은 사용자 에이전트가 감지되었습니다.
ms_my: User agent tidak sah dikesan pada '{{useragent}}'.
pl_pl: Wykryto nieprawidłowy identyfikator przeglądarki użytkownika w „{{useragent}}".
ru_ru: Обнаружен недействительный пользовательский агент в «{{useragent}}».
sk_sk: Neplatný user agent detekovaný na '{{useragent}}'.
th_th: ตรวจพบ user agent ไม่ถูกต้องที่ '{{useragent}}'
tr_tr: '{{useragent}}' konumunda geçersiz kullanıcı aracısı tespit edildi.
uk_ua: Виявлено недійсний агент користувача в «{{useragent}}».
vi_vn: Phát hiện user agent không hợp lệ tại '{{useragent}}'.
zh_cn: 在"{{useragent}}"处检测到无效用户代理。
zh_tw: 在「{{useragent}}」偵測到無效的使用者代理程式。

source: Is Shield Plugin Functionality Disabled.
de_de: Ist die Shield-Plugin-Funktionalität deaktiviert.
fa_ir: عملکرد افزونه Shield غیرفعال است.
fi: Onko Shield-laajennuksen toiminnallisuus poistettu käytöstä.
he_il: האם פונקציונליות תוסף Shield מושבתת.
hu_hu: A Shield plugin funkciók le vannak tiltva.
it_it: Le funzionalità del plugin Shield sono disabilitate.
ja: Shield プラグイン機能が無効化されているかどうか。
ko_kr: Shield 플러그인 기능이 비활성화되었는지 확인합니다.
ms_my: Adakah Fungsi Pemalam Shield Dilumpuhkan.
pl_pl: Czy funkcjonalność wtyczki Shield jest wyłączona.
ru_ru: Функциональность плагина Shield отключена.
sk_sk: Je funkčnosť Shield pluginu zakázaná.
th_th: ฟังก์ชันปลั๊กอิน Shield ถูกปิดใช้งานหรือไม่
tr_tr: Shield Eklentisi İşlevselliği Devre Dışı mı.
uk_ua: Чи вимкнено функціональність плагіна Shield.
vi_vn: Chức năng Plugin Shield Có Bị Vô hiệu hóa.
zh_cn: Shield 插件功能是否已禁用。
zh_tw: Shield 外掛功能是否已停用。
