Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: WordPress Activity
ar: نشاط ووردبريس
bg_bg: Активност на WordPress
bs_ba: WordPress aktivnost
cs_cz: WordPress aktivita
da_dk: WordPress-aktivitet
de_de: WordPress-Aktivität
el_gr: Δραστηριότητα WordPress
es_es: Actividad de WordPress
fa_ir: فعالیت وردپرس
fi: WordPress-toiminta
fr_fr: Activité WordPress
he_il: פעילות וורדפרס
hi_in: वर्डप्रेस गतिविधि
hr_hr: WordPress aktivnost
hu_hu: WordPress tevékenység
id_id: Aktivitas WordPress
it_it: Attività di WordPress
ja: WordPress アクティビティ
ko_kr: 워드프레스 활동
ms_my: Aktiviti WordPress
nb_no: WordPress-aktivitet
nl_nl: WordPress-activiteit
pl_pl: Aktywność WordPressa
pt_pt: Atividade do WordPress
ro_ro: Activitate WordPress
ru_ru: Активность WordPress
sk_sk: WordPress aktivita
sr_rs: Вордпрес активност
sv_se: WordPress-aktivitet
th_th: กิจกรรม WordPress
tr_tr: WordPress Etkinliği
uk_ua: Діяльність WordPress
vi_vn: Hoạt động WordPress
zh_cn: WordPress 活动
zh_tw: WordPress 活動

source: WordPress Activity Logging
ar: تسجيل نشاط ووردبريس
bg_bg: Регистриране на активност в WordPress
bs_ba: Logovanje WordPress aktivnosti
cs_cz: Zaznamenávání aktivity WordPressu
da_dk: WordPress-aktivitetslogning
de_de: WordPress-Aktivitätsprotokollierung
el_gr: Καταγραφή Δραστηριότητας WordPress
es_es: Registro de Actividad de WordPress
fa_ir: ثبت فعالیت وردپرس
fi: WordPress-toimintaloki
fr_fr: Journalisation de l'activité WordPress
he_il: רישום פעילות וורדפרס
hi_in: वर्डप्रेस गतिविधि लॉगिंग
hr_hr: Zapisivanje WordPress aktivnosti
hu_hu: WordPress tevékenység naplózás
id_id: Pencatatan Aktivitas WordPress
it_it: Registrazione attività di WordPress
ja: WordPress アクティビティログ
ko_kr: 워드프레스 활동 로깅
ms_my: Pengelogan Aktiviti WordPress
nb_no: WordPress-aktivitetslogging
nl_nl: WordPress Activiteitslogboek
pl_pl: Logowanie aktywności WordPressa
pt_pt: Registo de Atividade do WordPress
ro_ro: Înregistrare activitate WordPress
ru_ru: Журналирование активности WordPress
sk_sk: Zaznamenávanie WordPress aktivít
sr_rs: Евидентирање Вордпрес активности
sv_se: WordPress-aktivitetsloggning
th_th: การบันทึกกิจกรรม WordPress
tr_tr: WordPress Etkinlik Günlüğü
uk_ua: Журналювання діяльності WordPress
vi_vn: Ghi nhật ký Hoạt động WordPress
zh_cn: WordPress 活动日志
zh_tw: WordPress 活動記錄

source: WordPress Address (URL)
ar: عنوان ووردبريس (URL)
bg_bg: Адрес на WordPress (URL)
bs_ba: WordPress adresa (URL)
cs_cz: Adresa WordPressu (URL)
da_dk: WordPress-adresse (URL)
de_de: WordPress-Adresse (URL)
el_gr: Διεύθυνση WordPress (URL)
es_es: Dirección de WordPress (URL)
fa_ir: نشانی WordPress (URL)
fi: WordPressin osoite (URL)
fr_fr: Adresse WordPress (URL)
he_il: כתובת וורדפרס (URL)
hi_in: वर्डप्रेस पता (यूआरएल)
hr_hr: WordPress adresa (URL)
hu_hu: WordPress címe (URL)
id_id: Alamat WordPress (URL)
it_it: Indirizzo WordPress (URL)
ja: WordPress アドレス (URL)
ko_kr: 워드프레스 주소 (URL)
ms_my: Alamat WordPress (URL)
nb_no: WordPress-adresse (URL)
nl_nl: WordPress-adres (URL)
pl_pl: Adres WordPressa (URL)
pt_pt: Endereço do WordPress (URL)
ro_ro: Adresă WordPress (URL)
ru_ru: Адрес WordPress (URL)
sk_sk: Adresa WordPress (URL)
sr_rs: Вордпрес адреса (URL)
sv_se: WordPress-adress (URL)
th_th: ที่อยู่ WordPress (URL)
tr_tr: WordPress Adresi (URL)
uk_ua: Адреса WordPress (URL)
vi_vn: Địa chỉ WordPress (URL)
zh_cn: WordPress 地址 (URL)
zh_tw: WordPress 網址 (URL)

source: WordPress Admins Protection
ar: حماية مسؤولي ووردبريس
bg_bg: Защита на WordPress администратори
bs_ba: Zaštita WordPress administratora
cs_cz: Ochrana administrátorů WordPressu
da_dk: WordPress-administratorbeskyttelse
de_de: WordPress-Admins-Schutz
el_gr: Προστασία Διαχειριστών WordPress
es_es: Protección de Administradores de WordPress
fa_ir: محافظت مدیران وردپرس
fi: WordPress-ylläpitäjien suojaus
fr_fr: Protection des administrateurs WordPress
he_il: הגנה על מנהלי וורדפרס
hi_in: वर्डप्रेस एडमिन सुरक्षा
hr_hr: Zaštita WordPress administratora
hu_hu: WordPress adminisztrátorok védelme
id_id: Perlindungan Administrator WordPress
it_it: Protezione amministratori WordPress
ja: WordPress 管理者保護
ko_kr: 워드프레스 관리자 보호
ms_my: Perlindungan Pentadbir WordPress
nb_no: Beskyttelse av WordPress-administratorer
nl_nl: WordPress Beheerdersbescherming
pl_pl: Ochrona administratorów WordPressa
pt_pt: Proteção de Administradores WordPress
ro_ro: Protecție administratori WordPress
ru_ru: Защита администраторов WordPress
sk_sk: Ochrana WordPress administrátorov
sr_rs: Заштита Вордпрес администратора
sv_se: Skydd för WordPress-administratörer
th_th: การป้องกันผู้ควบคุม WordPress
tr_tr: WordPress Yöneticileri Koruması
uk_ua: Захист адміністраторів WordPress
vi_vn: Bảo vệ Quản trị viên WordPress
zh_cn: WordPress 管理员保护
zh_tw: WordPress 管理員保護

source: WordPress Core Auto-Repair
ar: الإصلاح التلقائي لنواة ووردبريس
bg_bg: Автоматично възстановяване на WordPress Core
bs_ba: Automatska popravka WordPress Core-a
cs_cz: Automatická oprava jádra WordPressu
da_dk: WordPress Core autoreparation
de_de: WordPress Core Auto-Reparatur
el_gr: Αυτόματη Επιδιόρθωση WordPress Core
es_es: Reparación Automática del Core de WordPress
fa_ir: تعمیر خودکار هسته وردپرس
fi: WordPress-ytimen automaattinen korjaus
fr_fr: Réparation automatique du cœur WordPress
he_il: תיקון אוטומטי של ליבת וורדפרס
hi_in: वर्डप्रेस कोर स्वचालित-मरम्मत
hr_hr: WordPress Core automatski popravak
hu_hu: WordPress mag automatikus javítása
id_id: Perbaikan Otomatis Inti WordPress
it_it: Riparazione automatica core WordPress
ja: WordPress コア自動修復
ko_kr: 워드프레스 코어 자동 복구
ms_my: Pembaikan Auto Teras WordPress
nb_no: WordPress Core automatisk reparasjon
nl_nl: WordPress Core Auto-Herstel
pl_pl: Automatyczna naprawa rdzenia WordPressa
pt_pt: Reparação Automática do Núcleo do WordPress
ro_ro: Reparare automată nucleu WordPress
ru_ru: Автовосстановление ядра WordPress
sk_sk: Automatická oprava jadra WordPress
sr_rs: Аутоматска поправка Вордпрес језгра
sv_se: WordPress-kärna automatisk reparation
th_th: ซ่อมแซม WordPress Core อัตโนมัติ
tr_tr: WordPress Çekirdek Otomatik Onarım
uk_ua: Автоматичне відновлення ядра WordPress
vi_vn: Tự Động Sửa Chữa WordPress Core
zh_cn: WordPress 核心自动修复
zh_tw: WordPress 核心自動修復

source: WordPress Core File Scanner
ar: ماسح ملفات نواة ووردبريس
bg_bg: Скенер за WordPress Core файлове
bs_ba: Skener WordPress Core fajlova
cs_cz: Skener souborů jádra WordPressu
da_dk: WordPress Core-filscanner
de_de: WordPress-Core-Datei-Scanner
el_gr: Σαρωτής Αρχείων WordPress Core
es_es: Escáner de Archivos del Core de WordPress
fa_ir: پویشگر فایل هسته وردپرس
fi: WordPress-ydintiedostoskanneri
fr_fr: Analyseur de fichiers du noyau WordPress
he_il: סורק קבצי ליבת וורדפרס
hi_in: वर्डप्रेस कोर फ़ाइल स्कैनर
hr_hr: Skener datoteka WordPress jezgre
hu_hu: WordPress Core fájl szkenner
id_id: Pemindai Berkas Inti WordPress
it_it: Scanner file core WordPress
ja: WordPress コアファイルスキャナー
ko_kr: 워드프레스 코어 파일 스캐너
ms_my: Pengimbas Fail Teras WordPress
nb_no: WordPress-kjernefilskanner
nl_nl: WordPress Core bestandsscanner
pl_pl: Skaner plików rdzenia WordPressa
pt_pt: Analisador de Ficheiros do Núcleo do WordPress
ro_ro: Scaner fișiere nucleu WordPress
ru_ru: Сканер файлов ядра WordPress
sk_sk: Skener súborov jadra WordPress
sr_rs: Скенер датотека Вордпрес Core
sv_se: WordPress-kärnfilsskanner
th_th: ตัวสแกนไฟล์ WordPress Core
tr_tr: WordPress Çekirdek Dosya Tarayıcısı
uk_ua: Сканер файлів ядра WordPress
vi_vn: Trình Quét Tệp WordPress Core
zh_cn: WordPress 核心文件扫描器
zh_tw: WordPress 核心檔案掃描器

source: WordPress Core Files
ar: ملفات نواة ووردبريس
bg_bg: WordPress Core файлове
bs_ba: WordPress Core fajlovi
cs_cz: Soubory jádra WordPressu
da_dk: WordPress-kernefiler
de_de: WordPress-Core-Dateien
el_gr: Αρχεία WordPress Core
es_es: Archivos del core de WordPress
fa_ir: فایل‌های هسته وردپرس
fi: WordPress-ydintiedostot
fr_fr: Fichiers principaux WordPress
he_il: קבצי ליבת וורדפרס
hi_in: वर्डप्रेस कोर फ़ाइलें
hr_hr: WordPress Core datoteke
hu_hu: WordPress mag fájlok
id_id: Berkas Inti WordPress
it_it: File del core di WordPress
ja: WordPress コアファイル
ko_kr: 워드프레스 코어 파일
ms_my: Fail Teras WordPress
nb_no: WordPress Core-filer
nl_nl: WordPress Core Bestanden
pl_pl: Pliki rdzenia WordPressa
pt_pt: Ficheiros Principais do WordPress
ro_ro: Fișiere nucleu WordPress
ru_ru: Основные файлы WordPress
sk_sk: Súbory jadra WordPress
sr_rs: Датотеке Вордпрес Core
sv_se: WordPress-kärnfiler
th_th: ไฟล์ WordPress Core
tr_tr: WordPress Çekirdek Dosyaları
uk_ua: Основні файли WordPress
vi_vn: Tệp WordPress Core
zh_cn: WordPress 核心文件
zh_tw: WordPress 核心檔案

source: WordPress Core Options Protection
ar: حماية خيارات نواة ووردبريس
bg_bg: Защита на опции на WordPress Core
bs_ba: Zaštita WordPress Core opcija
cs_cz: Ochrana možností jádra WordPressu
da_dk: WordPress Core-indstillingsbeskyttelse
de_de: WordPress-Core-Optionen-Schutz
el_gr: Προστασία Επιλογών WordPress Core
es_es: Protección de opciones del núcleo de WordPress
fa_ir: محافظت از گزینه‌های هسته وردپرس
fi: WordPress-ytimen asetusten suojaus
fr_fr: Protection des options du noyau WordPress
he_il: הגנה על אפשרויות ליבת וורדפרס
hi_in: वर्डप्रेस कोर विकल्प सुरक्षा
hr_hr: Zaštita WordPress osnovnih opcija
hu_hu: WordPress Core beállítások védelme
id_id: Perlindungan Opsi Inti WordPress
it_it: Protezione opzioni core WordPress
ja: WordPress コア設定保護
ko_kr: 워드프레스 코어 옵션 보호
ms_my: Perlindungan Pilihan Teras WordPress
nb_no: WordPress Core-alternativbeskyttelse
nl_nl: WordPress Core Opties Bescherming
pl_pl: Ochrona opcji rdzenia WordPressa
pt_pt: Proteção de Opções do Núcleo do WordPress
ro_ro: Protecție opțiuni nucleu WordPress
ru_ru: Защита настроек ядра WordPress
sk_sk: Ochrana možností jadra WordPress
sr_rs: Заштита опција Вордпрес језгра
sv_se: Skydd för WordPress-kärnalternativ
th_th: การป้องกันตัวเลือก WordPress Core
tr_tr: WordPress Çekirdek Seçenekleri Koruması
uk_ua: Захист основних параметрів WordPress
vi_vn: Bảo vệ Tùy chọn WordPress Core
zh_cn: WordPress 核心选项保护
zh_tw: WordPress 核心選項保護

source: WordPress Core files are protected against tampering.
ar: ملفات ووردبريس الأساسية محمية ضد التلاعب.
bg_bg: WordPress Core файловете са защитени срещу манипулация.
bs_ba: WordPress Core fajlovi su zaštićeni od neovlaštenih izmjena.
cs_cz: Soubory jádra WordPressu jsou chráněny proti neoprávněné manipulaci.
da_dk: WordPress Core-filer er beskyttet mod manipulation.
de_de: WordPress-Kerndateien sind gegen Manipulation geschützt.
el_gr: Τα αρχεία WordPress Core προστατεύονται από παραποίηση.
es_es: Los archivos del núcleo de WordPress están protegidos contra manipulación.
fa_ir: فایل‌های هسته وردپرس در برابر دستکاری محافظت می‌شوند.
fi: WordPress-ydintiedostot on suojattu muutoksia vastaan.
fr_fr: Les fichiers du noyau WordPress sont protégés contre la manipulation.
he_il: קבצי ליבת וורדפרס מוגנים מפני חבלה.
hi_in: वर्डप्रेस Core फ़ाइलें छेड़छाड़ से सुरक्षित हैं।
hr_hr: WordPress Core datoteke su zaštićene od neovlaštenih izmjena.
hu_hu: A WordPress Core fájlok védve vannak a módosítás ellen.
id_id: Berkas inti WordPress dilindungi dari gangguan.
it_it: I file core di WordPress sono protetti contro le manomissioni.
ja: WordPress コアファイルは改ざんから保護されています。
ko_kr: 워드프레스 코어 파일이 변조로부터 보호됩니다.
ms_my: Fail teras WordPress dilindungi daripada gangguan.
nb_no: WordPress Core-filer er beskyttet mot manipulering.
nl_nl: WordPress Core bestanden zijn beschermd tegen manipulatie.
pl_pl: Podstawowe pliki WordPressa są chronione przed manipulacją.
pt_pt: Os ficheiros do núcleo do WordPress estão protegidos contra adulteração.
ro_ro: Fișierele nucleului WordPress sunt protejate împotriva manipulării.
ru_ru: Файлы ядра WordPress защищены от несанкционированного изменения.
sk_sk: Súbory WordPress Core sú chránené proti neoprávneným zmenám.
sr_rs: Датотеке Вордпрес језгра су заштићене од неовлашћених измена.
sv_se: WordPress kärnfiler är skyddade mot manipulering.
th_th: ไฟล์ WordPress Core ได้รับการปกป้องจากการงัดแงะ
tr_tr: WordPress Çekirdek dosyaları kurcalamaya karşı korunuyor.
uk_ua: Основні файли WordPress захищено від несанкціонованих змін.
vi_vn: Các tệp WordPress Core được bảo vệ chống lại giả mạo.
zh_cn: WordPress 核心文件已受到防篡改保护。
zh_tw: WordPress 核心檔案已受到防竄改保護。

source: WordPress Core v{{version}} was reinstalled.
ar: تمت إعادة تثبيت نواة ووردبريس v{{version}}.
bg_bg: WordPress Core v{{version}} беше преинсталиран.
bs_ba: WordPress Core v{{version}} je ponovo instaliran.
cs_cz: Jádro WordPressu v{{version}} bylo přeinstalováno.
da_dk: WordPress Core v{{version}} blev geninstalleret.
de_de: WordPress Core v{{version}} wurde neu installiert.
el_gr: Το WordPress Core v{{version}} επανεγκαταστάθηκε.
es_es: Se reinstaló el Core de WordPress v{{version}}.
fa_ir: هسته وردپرس نسخه {{version}} دوباره نصب شد.
fr_fr: Le noyau WordPress v{{version}} a été réinstallé.
he_il: ליבת וורדפרס גרסה {{version}} הותקנה מחדש.
hi_in: वर्डप्रेस Core v{{version}} को पुनः इंस्टॉल किया गया।
hr_hr: WordPress jezgra v{{version}} je ponovno instalirana.
hu_hu: A WordPress Core {{version}} verzió újratelepítve.
id_id: WordPress Core v{{version}} telah diinstal ulang.
it_it: Il core WordPress v{{version}} è stato reinstallato.
ja: WordPress Core v{{version}} が再インストールされました。
ko_kr: 워드프레스 코어 v{{version}}이(가) 재설치되었습니다.
ms_my: WordPress Core v{{version}} telah dipasang semula.
nb_no: WordPress Core v{{version}} ble reinstallert.
nl_nl: WordPress Core v{{version}} is opnieuw geïnstalleerd.
pl_pl: Rdzeń WordPressa w wersji {{version}} został ponownie zainstalowany.
pt_pt: O WordPress Core v{{version}} foi reinstalado.
ro_ro: Nucleul WordPress v{{version}} a fost reinstalat.
ru_ru: Ядро WordPress v{{version}} было переустановлено.
sr_rs: Вордпрес језгро v{{version}} је поново инсталирано.
sv_se: WordPress Core v{{version}} ominstallerades.
th_th: WordPress Core v{{version}} ถูกติดตั้งใหม่แล้ว
tr_tr: WordPress Core v{{version}} yeniden yüklendi.
uk_ua: Ядро WordPress v{{version}} було перевстановлено.
vi_vn: WordPress Core v{{version}} đã được cài đặt lại.
zh_cn: WordPress 核心 v{{version}} 已重新安装。
zh_tw: WordPress 核心 v{{version}} 已重新安裝。

source: WordPress Core was updated from '{{from}}' to '{{to}}'.
ar: تم تحديث نواة ووردبريس من '{{from}}' إلى '{{to}}'.
bg_bg: WordPress Core беше актуализиран от '{{from}}' на '{{to}}'.
bs_ba: WordPress Core je ažuriran sa '{{from}}' na '{{to}}'.
cs_cz: Jádro WordPressu bylo aktualizováno z „{{from}}" na „{{to}}".
da_dk: WordPress Core blev opdateret fra '{{from}}' til '{{to}}'.
de_de: WordPress Core wurde von '{{from}}' auf '{{to}}' aktualisiert.
el_gr: Το WordPress Core ενημερώθηκε από '{{from}}' σε '{{to}}'.
es_es: El Core de WordPress se actualizó de '{{from}}' a '{{to}}'.
fa_ir: هسته وردپرس از '{{from}}' به '{{to}}' به‌روزرسانی شد.
fi: WordPress-ydin päivitettiin versiosta '{{from}}' versioon '{{to}}'.
fr_fr: Le noyau WordPress a été mis à jour de « {{from}} » à « {{to}} ».
he_il: ליבת וורדפרס עודכנה מ-'{{from}}' ל-'{{to}}'.
hi_in: वर्डप्रेस Core को '{{from}}' से '{{to}}' में अपडेट किया गया।
hr_hr: WordPress jezgra ažurirana je s '{{from}}' na '{{to}}'.
hu_hu: A WordPress Core frissítve lett '{{from}}' verzióról '{{to}}' verzióra.
id_id: WordPress Core diperbarui dari '{{from}}' menjadi '{{to}}'.
it_it: Il core WordPress è stato aggiornato da '{{from}}' a '{{to}}'.
ja: WordPress Core が「{{from}}」から「{{to}}」に更新されました。
ko_kr: 워드프레스 코어가 '{{from}}'에서 '{{to}}'(으)로 업데이트되었습니다.
ms_my: WordPress Core telah dikemas kini daripada '{{from}}' kepada '{{to}}'.
nb_no: WordPress Core ble oppdatert fra '{{from}}' til '{{to}}'.
nl_nl: WordPress Core is bijgewerkt van '{{from}}' naar '{{to}}'.
pl_pl: Rdzeń WordPressa został zaktualizowany z „{{from}}" do „{{to}}".
pt_pt: O WordPress Core foi atualizado de '{{from}}' para '{{to}}'.
ro_ro: Nucleul WordPress a fost actualizat de la „{{from}}" la „{{to}}".
ru_ru: Ядро WordPress было обновлено с «{{from}}» до «{{to}}».
sk_sk: WordPress Core bol aktualizovaný z '{{from}}' na '{{to}}'.
sr_rs: Вордпрес језгро ажурирано је са '{{from}}' на '{{to}}'.
sv_se: WordPress Core uppdaterades från '{{from}}' till '{{to}}'.
th_th: WordPress Core ได้รับการอัปเดตจาก '{{from}}' เป็น '{{to}}'
tr_tr: WordPress Core '{{from}}' sürümünden '{{to}}' sürümüne güncellendi.
uk_ua: Ядро WordPress оновлено з '{{from}}' на '{{to}}'.
vi_vn: WordPress Core đã được cập nhật từ '{{from}}' thành '{{to}}'.
zh_cn: WordPress 核心已从"{{from}}"更新到"{{to}}"。
zh_tw: WordPress 核心已從「{{from}}」更新至「{{to}}」。

source: WordPress File Editing Lockdown
ar: قفل تحرير ملفات ووردبريس
bg_bg: Блокиране на редактирането на WordPress файлове
bs_ba: Zaključavanje WordPress uređivanja fajlova
cs_cz: Uzamčení úprav souborů WordPress
da_dk: WordPress-filredigeringslåsning
de_de: WordPress-Dateibearbeitungs-Lockdown
el_gr: Κλείδωμα Επεξεργασίας Αρχείων WordPress
es_es: Bloqueo de edición de archivos de WordPress
fa_ir: قفل ویرایش فایل وردپرس
fi: WordPressin tiedostojen muokkauksen lukitus
fr_fr: Verrouillage de l'édition de fichiers WordPress
he_il: נעילת עריכת קבצי וורדפרס
hi_in: वर्डप्रेस फ़ाइल सम्पादन Lockdown
hr_hr: Zaključavanje uređivanja WordPress datoteka
hu_hu: WordPress fájlszerkesztés lezárás
id_id: Penguncian Pengeditan Berkas WordPress
it_it: Blocco modifica file WordPress
ja: WordPress ファイル編集ロックダウン
ko_kr: 워드프레스 파일 편집 잠금
ms_my: Kunci Penyuntingan Fail WordPress
nb_no: WordPress filredigering lockdown
nl_nl: WordPress Bestandsbewerking Vergrendeling
pl_pl: Blokada edycji plików WordPressa
pt_pt: Bloqueio de Edição de Ficheiros do WordPress
ro_ro: Blocare editare fișiere WordPress
ru_ru: Блокировка редактирования файлов WordPress
sk_sk: Uzamknutie úpravy súborov WordPress
sr_rs: Закључавање уређивања Вордпрес датотека
sv_se: Låsning av WordPress-filredigering
th_th: ล็อกการแก้ไขไฟล์ WordPress
tr_tr: WordPress Dosya Düzenleme Kilitleme
uk_ua: Блокування редагування файлів WordPress
vi_vn: Khoá Chỉnh sửa Tệp WordPress
zh_cn: WordPress 文件编辑锁定
zh_tw: WordPress 檔案編輯鎖定

source: WordPress File Scanner
ar: ماسح ملفات ووردبريس
bg_bg: Скенер за WordPress файлове
bs_ba: Skener WordPress fajlova
cs_cz: Skener souborů WordPressu
da_dk: WordPress-filscanner
de_de: WordPress-Datei-Scanner
el_gr: Σαρωτής Αρχείων WordPress
es_es: Escáner de Archivos de WordPress
fa_ir: پویشگر فایل وردپرس
fi: WordPress-tiedostoskanneri
fr_fr: Analyseur de fichiers WordPress
he_il: סורק קבצי וורדפרס
hi_in: वर्डप्रेस फ़ाइल स्कैनर
hr_hr: Skener WordPress datoteka
hu_hu: WordPress fájl szkenner
id_id: Pemindai Berkas WordPress
it_it: Scanner file WordPress
ja: WordPress ファイルスキャナー
ko_kr: 워드프레스 파일 스캐너
ms_my: Pengimbas Fail WordPress
nb_no: WordPress-filskanner
nl_nl: WordPress bestandsscanner
pl_pl: Skaner plików WordPressa
pt_pt: Analisador de Ficheiros do WordPress
ro_ro: Scaner fișiere WordPress
ru_ru: Сканер файлов WordPress
sk_sk: Skener súborov WordPress
sr_rs: Скенер Вордпрес датотека
sv_se: WordPress-filskanner
th_th: ตัวสแกนไฟล์ WordPress
tr_tr: WordPress Dosya Tarayıcısı
uk_ua: Сканер файлів WordPress
vi_vn: Trình Quét Tệp WordPress
zh_cn: WordPress 文件扫描器
zh_tw: WordPress 檔案掃描器

source: WordPress File Scanning
ar: فحص ملفات ووردبريس
bg_bg: Сканиране на WordPress файлове
bs_ba: Skeniranje WordPress fajlova
cs_cz: Skenování souborů WordPress
da_dk: WordPress-filscanning
de_de: WordPress-Datei-Scanning
el_gr: Σάρωση Αρχείων WordPress
es_es: Escaneo de archivos de WordPress
fa_ir: پویش فایل وردپرس
fi: WordPressin tiedostoskannaus
fr_fr: Analyse de fichiers WordPress
he_il: סריקת קבצי וורדפרס
hi_in: वर्डप्रेस फ़ाइल स्कैनिंग
hr_hr: Skeniranje WordPress datoteka
hu_hu: WordPress fájl szkenelés
id_id: Pemindaian Berkas WordPress
it_it: Scansione file di WordPress
ja: WordPressファイルスキャン
ko_kr: 워드프레스 파일 스캔
ms_my: Pengimbasan Fail WordPress
nb_no: WordPress filskanning
nl_nl: WordPress Bestandsscanning
pl_pl: Skanowanie plików WordPressa
pt_pt: Análise de Ficheiros do WordPress
ro_ro: Scanare fișiere WordPress
ru_ru: Сканирование файлов WordPress
sk_sk: Skenovanie súborov WordPress
sr_rs: Скенирање Вордпрес датотека
sv_se: WordPress-filskanning
th_th: การสแกนไฟล์ WordPress
tr_tr: WordPress Dosya Taraması
uk_ua: Сканування файлів WordPress
vi_vn: Quét Tệp WordPress
zh_cn: WordPress 文件扫描
zh_tw: WordPress 檔案掃描

source: WordPress Files
ar: ملفات ووردبريس
bg_bg: WordPress файлове
bs_ba: WordPress fajlovi
cs_cz: Soubory WordPressu
da_dk: WordPress-filer
de_de: WordPress-Dateien
el_gr: Αρχεία WordPress
es_es: Archivos de WordPress
fa_ir: پرونده‌های وردپرس
fi: WordPress-tiedostot
fr_fr: Fichiers WordPress
he_il: קבצי וורדפרס
hi_in: वर्डप्रेस फ़ाइलें
hr_hr: WordPress datoteke
hu_hu: WordPress fájlok
id_id: File WordPress
it_it: File di WordPress
ja: WordPress ファイル
ko_kr: 워드프레스 파일
ms_my: Fail WordPress
nb_no: WordPress-filer
nl_nl: WordPress Bestanden
pl_pl: Pliki WordPressa
pt_pt: Ficheiros WordPress
ro_ro: Fișiere WordPress
ru_ru: Файлы WordPress
sk_sk: Súbory WordPress
sr_rs: Вордпрес датотеке
sv_se: WordPress-filer
th_th: ไฟล์ WordPress
tr_tr: WordPress Dosyaları
uk_ua: Файли WordPress
vi_vn: Tệp WordPress
zh_cn: WordPress 文件
zh_tw: WordPress 檔案

source: WordPress Filesystem Scan
ar: فحص نظام ملفات ووردبريس
bg_bg: Сканиране на WordPress файлова система
bs_ba: Skeniranje WordPress fajl sistema
cs_cz: Skenování souborového systému WordPress
da_dk: WordPress-filsystemscanning
de_de: WordPress-Dateisystem-Scan
el_gr: Σάρωση Συστήματος Αρχείων WordPress
es_es: Escaneo del Sistema de Archivos de WordPress
fa_ir: پویش سیستم فایل وردپرس
fi: WordPress-tiedostojärjestelmän skannaus
fr_fr: Analyse du système de fichiers WordPress
he_il: סריקת מערכת קבצים של וורדפרס
hi_in: वर्डप्रेस फ़ाइलसिस्टम स्कैन
hr_hr: Skeniranje WordPress datotečnog sustava
hu_hu: WordPress fájlrendszer vizsgálat
id_id: Pemindaian Filesystem WordPress
it_it: Scansione filesystem WordPress
ja: WordPress ファイルシステムスキャン
ko_kr: 워드프레스 파일 시스템 스캔
ms_my: Imbasan Sistem Fail WordPress
nb_no: WordPress filsystem-skanning
nl_nl: WordPress Bestandssysteem Scan
pl_pl: Skanowanie systemu plików WordPressa
pt_pt: Análise do Sistema de Ficheiros WordPress
ro_ro: Scanare sistem de fișiere WordPress
ru_ru: Сканирование файловой системы WordPress
sk_sk: Skenovanie WordPress súborového systému
sr_rs: Скенирање Вордпрес система датотека
sv_se: WordPress-filsystemskanning
th_th: การสแกนระบบไฟล์ WordPress
tr_tr: WordPress Dosya Sistemi Taraması
uk_ua: Сканування файлової системи WordPress
vi_vn: Quét Hệ thống Tệp WordPress
zh_cn: WordPress 文件系统扫描
zh_tw: WordPress 檔案系統掃描

source: WordPress Info
ar: معلومات ووردبريس
cs_cz: Informace o WordPress
el_gr: Πληροφορίες WordPress
es_es: Información de WordPress
fa_ir: اطلاعات WordPress
fr_fr: Info WordPress
he_il: מידע על וורדפרס
hi_in: वर्डप्रेस Info
id_id: Info WordPress
it_it: Info WordPress
ko_kr: 워드프레스 정보
ms_my: Info WordPress
pl_pl: Informacje o WordPressie
pt_pt: Info do WordPress
ro_ro: Info WordPress
ru_ru: Информация о WordPress
sr_rs: Вордпрес инфо
th_th: ข้อมูล WordPress
tr_tr: WordPress Bilgisi
uk_ua: Інформація WordPress
vi_vn: Thông tin WordPress
zh_tw: WordPress 資訊
