Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The purpose of the Firewall is to lock down the site against malicious requests, restrict access to certain resources, and respond appropriately to any request that appears to be malicious.
ar: الغرض من جدار الحماية هو تأمين الموقع ضد الطلبات الضارة، وتقييد الوصول إلى موارد معينة، والاستجابة بشكل مناسب لأي طلب يبدو ضارًا.
bg_bg: Целта на Firewall е да заключи сайта срещу злонамерени заявки, да ограничи достъпа до определени ресурси и да реагира подходящо на всяка заявка, която изглежда злонамерена.
bs_ba: Svrha Firewall-a je zaključavanje sajta protiv zlonamjernih zahtjeva, ograničavanje pristupa određenim resursima i odgovarajuće reagovanje na svaki zahtjev koji izgleda zlonamjerno.
cs_cz: Účelem Firewallu je uzamknout web proti škodlivým požadavkům, omezit přístup k určitým zdrojům a vhodně reagovat na jakýkoli požadavek, který se zdá být škodlivý.
da_dk: Formålet med firewallen er at låse webstedet ned mod ondsindede anmodninger, begrænse adgang til visse ressourcer og reagere passende på enhver anmodning, der ser ud til at være ondsindet.
de_de: Der Zweck der Firewall besteht darin, die Website gegen bösartige Anfragen abzusichern, den Zugriff auf bestimmte Ressourcen einzuschränken und angemessen auf jede Anfrage zu reagieren, die bösartig erscheint.
el_gr: Ο σκοπός του Firewall είναι να κλειδώσει τον ιστότοπο έναντι κακόβουλων αιτημάτων, να περιορίσει την πρόσβαση σε ορισμένους πόρους και να ανταποκριθεί κατάλληλα σε οποιοδήποτε αίτημα που φαίνεται να είναι κακόβουλο.
es_es: El propósito del cortafuegos es bloquear el sitio contra solicitudes maliciosas, restringir el acceso a ciertos recursos y responder apropiadamente a cualquier solicitud que parezca maliciosa.
fa_ir: هدف فایروال قفل کردن سایت در برابر درخواست‌های مخرب، محدود کردن دسترسی به منابع خاص و پاسخ مناسب به هر درخواستی است که به نظر مخرب می‌رسد.
fi: Firewallin tarkoitus on lukita sivusto haitallisia pyyntöjä vastaan, rajoittaa pääsyä tiettyihin resursseihin ja vastata asianmukaisesti kaikkiin pyyntöihin, jotka vaikuttavat haitallisilta.
fr_fr: Le but du pare-feu est de verrouiller le site contre les requêtes malveillantes, de restreindre l'accès à certaines ressources et de répondre de manière appropriée à toute requête qui semble être malveillante.
he_il: מטרת חומת האש היא לנעול את האתר מפני בקשות זדוניות, להגביל גישה למשאבים מסוימים ולהגיב בהתאם לכל בקשה שנראית זדונית.
hi_in: Firewall का उद्देश्य दुर्भावनापूर्ण अनुरोधों के विरुद्ध साइट को लॉक करना, कुछ संसाधनों तक पहुँच प्रतिबंधित करना, और किसी भी अनुरोध के लिए उचित रूप से प्रतिक्रिया देना है जो दुर्भावनापूर्ण प्रतीत होता है।
hr_hr: Svrha vatrozida je zaključati stranicu protiv zlonamjernih zahtjeva, ograničiti pristup određenim resursima i odgovarajuće odgovoriti na bilo koji zahtjev koji se čini zlonamjernim.
hu_hu: A Firewall célja a webhely lezárása a rosszindulatú kérésekkel szemben, bizonyos erőforrásokhoz való hozzáférés korlátozása, és megfelelő válaszadás minden rosszindulatúnak tűnő kérésre.
id_id: Tujuan Firewall adalah untuk mengunci situs terhadap permintaan berbahaya, membatasi akses ke sumber daya tertentu, dan merespons dengan tepat setiap permintaan yang tampak berbahaya.
it_it: Lo scopo del firewall è proteggere il sito contro le richieste dannose, limitare l'accesso a determinate risorse e rispondere in modo appropriato a qualsiasi richiesta che sembra essere dannosa.
ja: ファイアウォールの目的は、悪意のあるリクエストに対してサイトをロックダウンし、特定のリソースへのアクセスを制限し、悪意があると思われるリクエストに適切に対応することです。
ko_kr: 방화벽의 목적은 악의적인 요청으로부터 사이트를 잠그고, 특정 리소스에 대한 액세스를 제한하며, 악의적인 것으로 보이는 모든 요청에 적절하게 대응하는 것입니다.
ms_my: Tujuan Firewall adalah untuk mengunci tapak terhadap permintaan berniat jahat, hadkan capaian kepada sumber tertentu, dan bertindak balas dengan sewajarnya kepada sebarang permintaan yang kelihatan berniat jahat.
nb_no: Formålet med Firewall er å låse ned nettstedet mot ondsinnede forespørsler, begrense tilgang til visse ressurser, og svare hensiktsmessig på enhver forespørsel som ser ut til å være ondsinnet.
nl_nl: Het doel van de Firewall is om de site te vergrendelen tegen kwaadaardige verzoeken, toegang tot bepaalde bronnen te beperken en op gepaste wijze te reageren op elk verzoek dat kwaadaardig lijkt.
pl_pl: Celem zapory ogniowej jest zabezpieczenie witryny przed złośliwymi żądaniami, ograniczenie dostępu do określonych zasobów i odpowiednie reagowanie na każde żądanie, które wydaje się być złośliwe.
pt_pt: O objetivo da Firewall é bloquear o site contra pedidos maliciosos, restringir o acesso a certos recursos e responder adequadamente a qualquer pedido que pareça ser malicioso.
ro_ro: Scopul firewall-ului este de a bloca site-ul împotriva cererilor rău intenționate, de a restricționa accesul la anumite resurse și de a răspunde corespunzător la orice cerere care pare să fie rău intenționată.
ru_ru: Цель межсетевого экрана — защитить сайт от вредоносных запросов, ограничить доступ к определённым ресурсам и соответствующим образом реагировать на любой запрос, который кажется вредоносным.
sk_sk: Účelom Firewall je uzamknúť stránku proti škodlivým požiadavkám, obmedziť prístup k určitým zdrojom a primerane reagovať na akúkoľvek požiadavku, ktorá sa zdá byť škodlivá.
sr_rs: Сврха заштитног зида је да закључа сајт против злонамерних захтева, ограничи приступ одређеним ресурсима и одговори на одговарајући начин на сваки захтев који изгледа злонамерно.
sv_se: Syftet med brandväggen är att låsa ner webbplatsen mot skadliga förfrågningar, begränsa åtkomst till vissa resurser och svara på lämpligt sätt på förfrågningar som verkar vara skadliga.
th_th: วัตถุประสงค์ของ Firewall คือการล็อคไซต์เพื่อป้องกันคำขอที่เป็นอันตราย จำกัดการเข้าถึงทรัพยากรบางอย่าง และตอบสนองอย่างเหมาะสมต่อคำขอใดๆ ที่ดูเหมือนจะเป็นอันตราย
tr_tr: Güvenlik Duvarı'nın amacı, siteyi kötü amaçlı isteklere karşı kilitlemek, belirli kaynaklara erişimi kısıtlamak ve kötü amaçlı görünen herhangi bir isteğe uygun şekilde yanıt vermektir.
uk_ua: Мета міжмережевого екрана — захистити сайт від шкідливих запитів, обмежити доступ до певних ресурсів і відповідно реагувати на будь-який запит, який здається шкідливим.
vi_vn: Mục đích của Tường lửa là khóa chặt trang web chống lại các yêu cầu độc hại, hạn chế quyền truy cập vào các tài nguyên nhất định và phản hồi phù hợp với bất kỳ yêu cầu nào có vẻ độc hại.
zh_cn: 防火墙的目的是锁定站点以防止恶意请求,限制对某些资源的访问,并对任何看似恶意的请求做出适当响应。
zh_tw: 防火牆的目的是鎖定網站以防範惡意請求、限制對某些資源的存取,並對任何看似惡意的請求做出適當回應。

source: The purpose of this email is to confirm this action.
ar: الغرض من هذا البريد الإلكتروني هو تأكيد هذا الإجراء.
bg_bg: Целта на този имейл е да потвърди това действие.
bs_ba: Svrha ovog emaila je potvrda ove akcije.
cs_cz: Účelem tohoto e-mailu je potvrdit tuto akci.
da_dk: Formålet med denne e-mail er at bekræfte denne handling.
de_de: Der Zweck dieser E-Mail ist es, diese Aktion zu bestätigen.
el_gr: Ο σκοπός αυτού του email είναι να επιβεβαιώσει αυτή την ενέργεια.
es_es: El propósito de este email es confirmar esta acción.
fa_ir: هدف از این ایمیل تأیید این اقدام است.
fi: Tämän sähköpostin tarkoitus on vahvistaa tämä toimenpide.
fr_fr: Le but de cet e-mail est de confirmer cette action.
he_il: מטרת דוא״ל זה היא לאשר פעולה זו.
hi_in: इस ईमेल का उद्देश्य इस कार्रवाई की पुष्टि करना है।
hr_hr: Svrha ove e-pošte je potvrditi ovu radnju.
hu_hu: Ennek az e-mailnek az a célja, hogy megerősítse ezt a műveletet.
id_id: Tujuan email ini adalah untuk mengonfirmasi tindakan ini.
it_it: Lo scopo di questa email è confermare questa azione.
ja: このメールの目的は、このアクションを確認することです。
ko_kr: 이 이메일의 목적은 이 동작을 확인하는 것입니다.
ms_my: Tujuan e-mel ini adalah untuk sahkan tindakan ini.
nb_no: Formålet med denne e-posten er å bekrefte denne handlingen.
nl_nl: Het doel van deze e-mail is om deze actie te bevestigen.
pl_pl: Celem tego e-maila jest potwierdzenie tej czynności.
pt_pt: O objetivo deste email é confirmar esta ação.
ro_ro: Scopul acestui email este să confirme această acțiune.
ru_ru: Цель этого письма — подтвердить данное действие.
sk_sk: Účelom tohto e-mailu je potvrdiť túto akciu.
sr_rs: Сврха ове е-поруке је да потврди ову радњу.
sv_se: Syftet med detta e-postmeddelande är att bekräfta denna åtgärd.
th_th: วัตถุประสงค์ของอีเมลนี้คือเพื่อยืนยันการดำเนินการนี้
tr_tr: Bu e-postanın amacı bu eylemi onaylamaktır.
uk_ua: Мета цього електронного листа — підтвердити цю дію.
vi_vn: Mục đích của email này là xác nhận hành động này.
zh_cn: 此电子邮件的目的是确认此动作。
zh_tw: 此電子郵件的目的是確認此動作。

source: The records do not pertain to the same IP address.
ar: السجلات لا تتعلق بنفس عنوان IP.
bg_bg: Записите не се отнасят до един и същ IP адрес.
bs_ba: Zapisi se ne odnose na istu IP adresu.
cs_cz: Záznamy se nevztahují ke stejné IP adrese.
da_dk: Posterne vedrører ikke den samme IP-adresse.
de_de: Die Datensätze beziehen sich nicht auf dieselbe IP-Adresse.
el_gr: Οι εγγραφές δεν αφορούν την ίδια διεύθυνση IP.
es_es: Los registros no pertenecen a la misma dirección IP.
fa_ir: رکوردها به یک نشانی IP مربوط نیستند.
fr_fr: Les enregistrements ne concernent pas la même adresse IP.
he_il: הרשומות אינן שייכות לאותה כתובת IP.
hi_in: रिकॉर्ड एक ही IP पते से संबंधित नहीं हैं।
hr_hr: Zapisi se ne odnose na istu IP adresu.
hu_hu: A rekordok nem ugyanarra az IP címre vonatkoznak.
id_id: Catatan tidak berkaitan dengan alamat IP yang sama.
it_it: I record non si riferiscono allo stesso indirizzo IP.
ja: レコードは同じ IP アドレスに関連していません。
ko_kr: 레코드가 동일한 IP 주소와 관련이 없습니다.
ms_my: Rekod tidak berkaitan dengan alamat IP yang sama.
nb_no: Oppføringene gjelder ikke samme IP-adresse.
nl_nl: De records hebben geen betrekking op hetzelfde IP-adres.
pl_pl: Rekordy nie dotyczą tego samego adresu IP.
pt_pt: Os registos não pertencem ao mesmo endereço IP.
ro_ro: Înregistrările nu se referă la aceeași adresă IP.
ru_ru: Записи не относятся к одному и тому же IP-адресу.
sr_rs: Записи се не односе на исту IP адресу.
sv_se: Posterna hör inte till samma IP-adress.
th_th: บันทึกไม่เกี่ยวข้องกับที่อยู่ IP เดียวกัน
tr_tr: Kayıtlar aynı IP adresine ait değil.
uk_ua: Записи не стосуються однієї IP-адреси.
vi_vn: Các bản ghi không liên quan đến cùng một địa chỉ IP.
zh_cn: 这些记录不属于同一个 IP 地址。
zh_tw: 記錄不屬於相同的 IP 位址。

source: The secret key is found in: %s
ar: يوجد المفتاح السري في: %s
bg_bg: Секретният ключ се намира в: %s
bs_ba: Tajni ključ se nalazi u: %s
cs_cz: Tajný klíč se nachází v: %s
da_dk: Den hemmelige nøgle findes i: %s
de_de: Der Geheimschlüssel befindet sich in: %s
el_gr: Το μυστικό κλειδί βρίσκεται στο: %s
es_es: La clave secreta se encuentra en: %s
fa_ir: کلید مخفی در این مکان یافت می‌شود: %s
fi: Salainen avain löytyy: %s
fr_fr: La clé secrète se trouve dans : %s
he_il: מפתח הסוד נמצא ב: %s
hi_in: गुप्त कुंजी यहाँ मिलती है: %s
hr_hr: Tajni ključ se nalazi u: %s
hu_hu: A titkos kulcs itt található: %s
id_id: Kunci rahasia ditemukan di: %s
it_it: La chiave segreta si trova in: %s
ja: シークレットキーは次の場所にあります: %s
ko_kr: 비밀 키가 다음 위치에 있습니다: %s
ms_my: Kunci rahsia terdapat di: %s
nb_no: Den hemmelige nøkkelen finnes i: %s
nl_nl: De geheime sleutel is te vinden in: %s
pl_pl: Tajny klucz znajduje się w: %s
pt_pt: A chave secreta encontra-se em: %s
ro_ro: Cheia secretă se găsește în: %s
ru_ru: Секретный ключ находится в: %s
sk_sk: Tajný kľúč sa nachádza v: %s
sr_rs: Тајни кључ се налази у: %s
sv_se: Den hemliga nyckeln finns i: %s
th_th: คีย์ลับอยู่ที่: %s
tr_tr: Gizli anahtar şurada bulunur: %s
uk_ua: Секретний ключ знаходиться в: %s
vi_vn: Khóa bí mật được tìm thấy trong: %s
zh_cn: 密钥位于：%s
zh_tw: 密鑰位於:%s

source: The security plugin is protected against tampering.
ar: إضافة الأمان محمية ضد التلاعب.
bg_bg: Плъгинът за сигурност е защитен срещу манипулация.
bs_ba: Sigurnosni plugin je zaštićen od neovlaštenih izmjena.
cs_cz: Plugin zabezpečení je chráněn proti neoprávněné manipulaci.
da_dk: Sikkerhedspluginnet er beskyttet mod manipulation.
de_de: Das Security-Plugin ist gegen Manipulation geschützt.
el_gr: Το πρόσθετο ασφαλείας προστατεύεται από παραποίηση.
es_es: El plugin de seguridad está protegido contra manipulación.
fa_ir: افزونه امنیتی در برابر دستکاری محافظت می‌شود.
fi: Tietoturvaplugin on suojattu muutoksia vastaan.
fr_fr: L'extension de sécurité est protégée contre la manipulation.
he_il: תוסף האבטחה מוגן מפני חבלה.
hi_in: सुरक्षा प्लगइन छेड़छाड़ से सुरक्षित है।
hr_hr: Sigurnosni dodatak je zaštićen od neovlaštenih izmjena.
hu_hu: A biztonsági plugin védve van a módosítás ellen.
id_id: Plugin keamanan dilindungi dari gangguan.
it_it: Il plugin di sicurezza è protetto contro le manomissioni.
ja: セキュリティプラグインは改ざんから保護されています。
ko_kr: 보안 플러그인이 변조로부터 보호됩니다.
ms_my: Pemalam keselamatan dilindungi daripada gangguan.
nb_no: Sikkerhetsplugin er beskyttet mot manipulering.
nl_nl: De beveiligingsplugin is beschermd tegen manipulatie.
pl_pl: Wtyczka zabezpieczeń jest chroniona przed manipulacją.
pt_pt: O plugin de segurança está protegido contra adulteração.
ro_ro: Modulul de securitate este protejat împotriva manipulării.
ru_ru: Плагин безопасности защищён от несанкционированного изменения.
sk_sk: Bezpečnostný plugin je chránený proti neoprávneným zmenám.
sr_rs: Безбедносни додатак је заштићен од неовлашћених измена.
sv_se: Säkerhetstillägget är skyddat mot manipulering.
th_th: ปลั๊กอินความปลอดภัยได้รับการปกป้องจากการงัดแงะ
tr_tr: Güvenlik eklentisi kurcalamaya karşı korunuyor.
uk_ua: Плагін безпеки захищено від несанкціонованих змін.
vi_vn: Plugin bảo mật được bảo vệ chống lại giả mạo.
zh_cn: 安全插件已受到防篡改保护。
zh_tw: 安全性外掛已受到防竄改保護。

source: The security plugin isn't protected against tampering.
ar: إضافة الأمان غير محمية ضد التلاعب.
bg_bg: Плъгинът за сигурност не е защитен срещу манипулация.
bs_ba: Sigurnosni plugin nije zaštićen od neovlaštenih izmjena.
cs_cz: Plugin zabezpečení není chráněn proti neoprávněné manipulaci.
da_dk: Sikkerhedspluginnet er ikke beskyttet mod manipulation.
de_de: Das Security-Plugin ist nicht gegen Manipulation geschützt.
el_gr: Το πρόσθετο ασφαλείας δεν προστατεύεται από παραποίηση.
es_es: El plugin de seguridad no está protegido contra manipulación.
fa_ir: افزونه امنیتی در برابر دستکاری محافظت نمی‌شود.
fi: Tietoturvaplugin ei ole suojattu muutoksia vastaan.
fr_fr: L'extension de sécurité n'est pas protégée contre la manipulation.
he_il: תוסף האבטחה אינו מוגן מפני חבלה.
hi_in: सुरक्षा प्लगइन छेड़छाड़ से सुरक्षित नहीं है।
hr_hr: Sigurnosni dodatak nije zaštićen od neovlaštenih izmjena.
hu_hu: A biztonsági plugin nincs védve a módosítás ellen.
id_id: Plugin keamanan tidak dilindungi dari gangguan.
it_it: Il plugin di sicurezza non è protetto contro le manomissioni.
ja: セキュリティプラグインは改ざんから保護されていません。
ko_kr: 보안 플러그인이 변조로부터 보호되지 않습니다.
ms_my: Pemalam keselamatan tidak dilindungi daripada gangguan.
nb_no: Sikkerhetsplugin er ikke beskyttet mot manipulering.
nl_nl: De beveiligingsplugin is niet beschermd tegen manipulatie.
pl_pl: Wtyczka zabezpieczeń nie jest chroniona przed manipulacją.
pt_pt: O plugin de segurança não está protegido contra adulteração.
ro_ro: Modulul de securitate nu este protejat împotriva manipulării.
ru_ru: Плагин безопасности не защищён от несанкционированного изменения.
sk_sk: Bezpečnostný plugin nie je chránený proti neoprávneným zmenám.
sr_rs: Безбедносни додатак није заштићен од неовлашћених измена.
sv_se: Säkerhetstillägget är inte skyddat mot manipulering.
th_th: ปลั๊กอินความปลอดภัยไม่ได้รับการปกป้องจากการงัดแงะ
tr_tr: Güvenlik eklentisi kurcalamaya karşı korunmuyor.
uk_ua: Плагін безпеки не захищено від несанкціонованих змін.
vi_vn: Plugin bảo mật không được bảo vệ chống lại giả mạo.
zh_cn: 安全插件未受到防篡改保护。
zh_tw: 安全性外掛未受到防竄改保護。

source: The setting prevents any external website from embedding your site in an iFrame.
ar: يمنع هذا الإعداد أي موقع خارجي من تضمين موقعك في iFrame.
bg_bg: Настройката предотвратява вграждането на вашия сайт в iFrame от всеки външен уебсайт.
bs_ba: Postavka sprječava bilo koji eksterni sajt da ugradi vaš sajt u iFrame.
cs_cz: Toto nastavení zabraňuje jakémukoli externímu webu vložit váš web do iFrame.
da_dk: Indstillingen forhindrer ethvert eksternt websted i at indlejre dit websted i en iFrame.
de_de: Die Einstellung verhindert, dass externe Websites Ihre Website in einem iFrame einbetten.
el_gr: Η ρύθμιση αποτρέπει οποιονδήποτε εξωτερικό ιστότοπο από το να ενσωματώσει τον ιστότοπό σας σε iFrame.
es_es: La configuración evita que cualquier sitio web externo incruste tu sitio en un iFrame.
fa_ir: این تنظیم از جاسازی سایت شما در یک iFrame توسط هر وب‌سایت خارجی جلوگیری می‌کند.
fr_fr: Le paramètre empêche tout site web externe d'intégrer votre site dans un iFrame.
he_il: ההגדרה מונעת מכל אתר חיצוני להטמיע את האתר שלכם ב-iFrame.
hi_in: यह सेटिंग किसी भी बाहरी वेबसाइट को आपकी साइट को iFrame में एम्बेड करने से रोकती है।
hr_hr: Postavka sprječava bilo koju vanjsku web stranicu da ugradi vašu stranicu u iFrame.
hu_hu: A beállítás megakadályozza, hogy bármely külső webhely beágyazza a webhelyét egy iFrame-be.
id_id: Pengaturan ini mencegah situs web eksternal mana pun menyematkan situs Anda dalam iFrame.
it_it: L'impostazione impedisce a qualsiasi sito web esterno di incorporare il tuo sito in un iFrame.
ja: この設定は、外部ウェブサイトがサイトを iFrame に埋め込むことを防ぎます。
ko_kr: 이 설정은 외부 웹사이트가 귀하의 사이트를 iFrame에 임베드하는 것을 방지합니다.
ms_my: Tetapan ini menghalang mana-mana tapak web luaran daripada membenamkan tapak anda dalam iFrame.
nb_no: Innstillingen forhindrer at eksterne nettsteder bygger inn nettstedet ditt i en iFrame.
nl_nl: De instelling voorkomt dat externe websites uw site insluiten in een iFrame.
pt_pt: A definição impede que qualquer website externo incorpore o seu site num iFrame.
ro_ro: Setarea previne orice site web extern să încorporeze site-ul tău într-un iFrame.
ru_ru: Эта настройка предотвращает встраивание вашего сайта внешними сайтами в iFrame.
sr_rs: Ова поставка спречава било који спољни веб сајт да угради ваш сајт у iFrame.
sv_se: Inställningen förhindrar att externa webbplatser bäddar in din webbplats i en iFrame.
th_th: การตั้งค่าป้องกันไม่ให้เว็บไซต์ภายนอกฝังไซต์ของคุณใน iFrame
tr_tr: Bu ayar, herhangi bir harici web sitesinin sitenizi bir iFrame içine gömmesini engeller.
uk_ua: Це налаштування запобігає вставці вашого сайту в iFrame будь-яким зовнішнім веб-сайтом.
vi_vn: Cài đặt này ngăn bất kỳ trang web bên ngoài nào nhúng trang web của bạn vào iFrame.
zh_cn: 此设置可防止任何外部网站在 iFrame 中嵌入您的站点。
zh_tw: 此設定可防止任何外部網站將您的網站嵌入 iFrame 中。

source: The setting prevents any external website from embedding your site in an iFrame. This is useful for preventing so-called ClickJack attacks.
ar: يمنع هذا الإعداد أي موقع خارجي من تضمين موقعك في iFrame. هذا مفيد لمنع ما يسمى بهجمات ClickJack.
bg_bg: Настройката предотвратява вграждането на вашия сайт в iFrame от всеки външен уебсайт. Това е полезно за предотвратяване на така наречените ClickJack атаки.
bs_ba: Postavka sprječava bilo koji eksterni sajt da ugradi vaš sajt u iFrame. Ovo je korisno za prevenciju takozvanog ClickJack napada.
cs_cz: Toto nastavení zabraňuje jakémukoli externímu webu vložit váš web do iFrame. Toto je užitečné pro prevenci takzvaných ClickJack útoků.
da_dk: Indstillingen forhindrer ethvert eksternt websted i at indlejre dit websted i en iFrame. Dette er nyttigt til at forhindre såkaldte ClickJack-angreb.
de_de: Die Einstellung verhindert, dass externe Websites Ihre Website in einem iFrame einbetten. Dies ist nützlich zur Verhinderung sogenannter ClickJack-Angriffe.
el_gr: Η ρύθμιση αποτρέπει οποιονδήποτε εξωτερικό ιστότοπο από το να ενσωματώσει τον ιστότοπό σας σε iFrame. Αυτό είναι χρήσιμο για την πρόληψη των λεγόμενων επιθέσεων ClickJack.
es_es: La configuración evita que cualquier sitio web externo incruste tu sitio en un iFrame. Esto es útil para prevenir los llamados ataques ClickJack.
fa_ir: این تنظیم از جاسازی سایت شما در یک iFrame توسط هر وب‌سایت خارجی جلوگیری می‌کند. این برای جلوگیری از حملات به‌اصطلاح ClickJack مفید است.
fr_fr: Le paramètre empêche tout site web externe d'intégrer votre site dans un iFrame. Ceci est utile pour prévenir les attaques dites ClickJack.
he_il: ההגדרה מונעת מכל אתר חיצוני להטמיע את האתר שלכם ב-iFrame. זה שימושי למניעת מה שנקרא התקפות ClickJack.
hi_in: यह सेटिंग किसी भी बाहरी वेबसाइट को आपकी साइट को iFrame में एम्बेड करने से रोकती है। यह तथाकथित ClickJack हमलों को रोकने के लिए उपयोगी है।
hr_hr: Postavka sprječava bilo koju vanjsku web stranicu da ugradi vašu stranicu u iFrame. Ovo je korisno za sprječavanje takozvanih ClickJack napada.
hu_hu: A beállítás megakadályozza, hogy bármely külső webhely beágyazza a webhelyét egy iFrame-be. Ez hasznos az úgynevezett ClickJack támadások megelőzésére.
id_id: Pengaturan ini mencegah situs web eksternal mana pun menyematkan situs Anda dalam iFrame. Ini berguna untuk mencegah yang disebut serangan ClickJack.
it_it: L'impostazione impedisce a qualsiasi sito web esterno di incorporare il tuo sito in un iFrame. Questo è utile per prevenire i cosiddetti attacchi ClickJack.
ja: この設定は、外部ウェブサイトがサイトを iFrame に埋め込むことを防ぎます。これは、いわゆるクリックジャック攻撃を防ぐのに役立ちます。
ko_kr: 이 설정은 외부 웹사이트가 귀하의 사이트를 iFrame에 삽입하는 것을 방지합니다. 이는 소위 클릭재킹 공격을 방지하는 데 유용합니다.
ms_my: Tetapan ini menghalang mana-mana tapak web luaran daripada membenamkan tapak anda dalam iFrame. Ini berguna untuk mencegah apa yang dipanggil serangan ClickJack.
nb_no: Innstillingen forhindrer at eksterne nettsteder bygger inn nettstedet ditt i en iFrame. Dette er nyttig for å forhindre såkalte ClickJack-angrep.
nl_nl: De instelling voorkomt dat externe websites uw site insluiten in een iFrame. Dit is nuttig voor het voorkomen van zogenaamde ClickJack aanvallen.
pt_pt: A definição impede que qualquer website externo incorpore o seu site num iFrame. Isto é útil para prevenir os chamados ataques ClickJack.
ro_ro: Setarea previne orice site web extern să încorporeze site-ul tău într-un iFrame. Acest lucru este util pentru prevenirea așa-numitelor atacuri ClickJack.
ru_ru: Эта настройка предотвращает встраивание вашего сайта внешними сайтами в iFrame. Это полезно для предотвращения так называемых атак ClickJack.
sr_rs: Ова поставка спречава било који спољни веб сајт да угради ваш сајт у iFrame. Ово је корисно за спречавање такозваних ClickJack напада.
sv_se: Inställningen förhindrar att externa webbplatser bäddar in din webbplats i en iFrame. Detta är användbart för att förhindra så kallade ClickJack-attacker.
th_th: การตั้งค่าป้องกันไม่ให้เว็บไซต์ภายนอกฝังไซต์ของคุณใน iFrame สิ่งนี้มีประโยชน์สำหรับการป้องกันการโจมตีที่เรียกว่า ClickJack
tr_tr: Bu ayar, herhangi bir harici web sitesinin sitenizi bir iFrame içine gömmesini engeller. Bu, sözde ClickJack saldırılarını önlemek için kullanışlıdır.
uk_ua: Це налаштування запобігає вставці вашого сайту в iFrame будь-яким зовнішнім веб-сайтом. Це корисно для запобігання так званим атакам ClickJack.
vi_vn: Cài đặt này ngăn bất kỳ trang web bên ngoài nào nhúng trang web của bạn vào iFrame. Điều này hữu ích để ngăn chặn các cuộc tấn công ClickJack.
zh_cn: 此设置可防止任何外部网站在 iFrame 中嵌入您的站点。这对于防止所谓的点击劫持攻击很有用。
zh_tw: 此設定可防止任何外部網站將您的網站嵌入 iFrame 中。這對於防止所謂的 ClickJack 攻擊很有用。
