Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Please provide a label to identify the new authenticator.
ar: يرجى تقديم تسمية لتحديد المصادق الجديد.
bg_bg: Моля, предоставете етикет за идентифициране на новия автентикатор.
bs_ba: Molimo unesite oznaku za identifikaciju novog autentifikatora.
cs_cz: Zadejte prosím popisek pro identifikaci nového autentizátoru.
da_dk: Angiv venligst en etiket til at identificere den nye autentifikator.
de_de: Bitte geben Sie eine Bezeichnung zur Identifizierung des neuen Authentifikators an.
el_gr: Παρακαλούμε παρέχετε μια ετικέτα για την αναγνώριση του νέου authenticator.
es_es: Por favor, proporciona una etiqueta para identificar el nuevo autenticador.
fa_ir: لطفاً برچسبی برای شناسایی احرازهویت‌کننده جدید ارائه دهید.
fi: Anna tunniste uuden tunnistimen tunnistamiseksi.
fr_fr: Veuillez fournir une étiquette pour identifier le nouvel authentificateur.
he_il: אנא ספקו תווית לזיהוי המאמת החדש.
hi_in: कृपया नए authenticator की पहचान के लिए एक लेबल प्रदान करें।
hr_hr: Molimo navedite oznaku za identifikaciju novog autentifikatora.
hu_hu: Kérjük, adjon meg egy címkét az új hitelesítő azonosításához.
id_id: Silakan berikan label untuk mengidentifikasi autentikator baru.
it_it: Fornisci un'etichetta per identificare il nuovo autenticatore.
ja: 新しい認証システムを識別するためのラベルを入力してください。
ko_kr: 새 인증기를 식별할 레이블을 입력하세요.
ms_my: Sila berikan label untuk mengenal pasti pengesah baharu.
nb_no: Vennligst oppgi en etikett for å identifisere den nye autentiseringen.
nl_nl: Geef een label op om de nieuwe authenticator te identificeren.
pl_pl: Podaj etykietę identyfikującą nowy uwierzytelniacz.
pt_pt: Por favor, forneça uma etiqueta para identificar o novo autenticador.
ro_ro: Te rugăm să furnizezi o etichetă pentru a identifica noul autentificator.
ru_ru: Укажите метку для идентификации нового аутентификатора.
sk_sk: Prosím zadajte označenie na identifikáciu nového autentifikátora.
sr_rs: Унесите ознаку за идентификацију новог аутентификатора.
sv_se: Ange en etikett för att identifiera den nya autentiseraren.
th_th: โปรดระบุป้ายกำกับเพื่อระบุตัวตรวจสอบสิทธิ์ใหม่
tr_tr: Lütfen yeni kimlik doğrulayıcıyı tanımlamak için bir etiket girin.
uk_ua: Будь ласка, вкажіть мітку для ідентифікації нового автентифікатора.
vi_vn: Vui lòng cung cấp nhãn để xác định trình xác thực mới.
zh_cn: 请提供一个标签来识别新的身份验证器。
zh_tw: 請提供標籤以識別新的驗證器。

source: Please provide a title for the report.
ar: يرجى تقديم عنوان للتقرير.
bg_bg: Моля, предоставете заглавие за доклада.
bs_ba: Molimo unesite naslov za izvještaj.
cs_cz: Zadejte prosím název zprávy.
da_dk: Angiv venligst en titel til rapporten.
el_gr: Παρακαλούμε παρέχετε έναν τίτλο για την αναφορά.
es_es: Por favor, proporciona un título para el informe.
fr_fr: Veuillez fournir un titre pour le rapport.
hi_in: कृपया रिपोर्ट के लिए एक शीर्षक प्रदान करें।
hr_hr: Molimo navedite naslov za izvješće.
id_id: Silakan berikan judul untuk laporan.
nb_no: Vennligst oppgi en tittel for rapporten.
nl_nl: Geef een titel op voor het rapport.
pt_pt: Por favor, forneça um título para o relatório.
ro_ro: Te rugăm să furnizezi un titlu pentru raport.
sr_rs: Унесите наслов за извештај.
sv_se: Ange en titel för rapporten.

source: Please provide a valid date using YYYY-MM-DD format.
ar: يرجى تقديم تاريخ صالح باستخدام تنسيق سنة-شهر-يوم.
bg_bg: Моля, предоставете валидна дата, използвайки формат ГГГГ-ММ-ДД.
bs_ba: Molimo unesite validan datum koristeći GGGG-MM-DD format.
cs_cz: Zadejte prosím platné datum ve formátu RRRR-MM-DD.
da_dk: Angiv venligst en gyldig dato i formatet ÅÅÅÅ-MM-DD.
el_gr: Παρακαλώ παρέχετε μια έγκυρη ημερομηνία χρησιμοποιώντας τη μορφή ΕΕΕΕ-ΜΜ-ΗΗ.
es_es: Por favor, proporciona una fecha válida usando el formato AAAA-MM-DD.
fr_fr: Veuillez fournir une date valide au format AAAA-MM-JJ.
hi_in: कृपया YYYY-MM-DD प्रारूप (फॉर्मेट) का उपयोग करके एक मान्य तिथि प्रदान करें।
hr_hr: Molimo navedite valjan datum koristeći GGGG-MM-DD format.
id_id: Silakan berikan tanggal yang valid menggunakan format YYYY-MM-DD.
nb_no: Vennligst oppgi en gyldig dato ved hjelp av ÅÅÅÅ-MM-DD-format.
nl_nl: Geef een geldige datum op in JJJJ-MM-DD formaat.
pt_pt: Por favor, forneça uma data válida usando o formato AAAA-MM-DD.
ro_ro: Te rugăm să furnizezi o dată validă folosind formatul AAAA-LL-ZZ.
sr_rs: Наведите важећи датум користећи ГГГГ-ММ-ДД формат.
sv_se: Ange ett giltigt datum i formatet ÅÅÅÅ-MM-DD.

source: Please provide a valid date.
ar: يرجى تقديم تاريخ صالح.
bg_bg: Моля, предоставете валидна дата.
bs_ba: Molimo unesite važeći datum.
cs_cz: Zadejte prosím platné datum.
da_dk: Angiv venligst en gyldig dato.
el_gr: Παρακαλώ παρέχετε μια έγκυρη ημερομηνία.
es_es: Por favor, proporciona una fecha válida.
fr_fr: Veuillez fournir une date valide.
hi_in: कृपया एक मान्य तिथि प्रदान करें।
hr_hr: Molimo navedite valjan datum.
id_id: Silakan berikan tanggal yang valid.
nb_no: Vennligst oppgi en gyldig dato.
nl_nl: Geef een geldige datum op.
pt_pt: Por favor, forneça uma data válida.
ro_ro: Te rugăm să furnizezi o dată validă.
sr_rs: Наведите важећи датум.
sv_se: Ange ett giltigt datum.

source: Please provide a valid regular expression.
ar: يرجى تقديم تعبير نمطي صالح.
bg_bg: Моля, предоставете валиден регулярен израз.
bs_ba: Molimo unesite validan regularni izraz.
cs_cz: Zadejte prosím platný regulární výraz.
da_dk: Angiv venligst et gyldigt regulært udtryk.
de_de: Bitte geben Sie einen gültigen regulären Ausdruck an.
el_gr: Παρακαλώ παρέχετε μια έγκυρη κανονική έκφραση.
es_es: Por favor, proporciona una expresión regular válida.
fa_ir: لطفاً یک عبارت منظم معتبر ارائه دهید.
fr_fr: Veuillez fournir une expression régulière valide.
he_il: אנא ספקו ביטוי רגולרי תקף.
hi_in: कृपया एक मान्य रेगुलर एक्सप्रेशन प्रदान करें।
hr_hr: Molimo navedite valjan regularni izraz.
hu_hu: Kérjük, adjon meg egy érvényes reguláris kifejezést.
id_id: Silakan berikan ekspresi reguler yang valid.
it_it: Inserisci un'espressione regolare valida.
ja: 有効な正規表現を指定してください。
ko_kr: 유효한 정규 표현식을 입력하세요.
ms_my: Sila berikan ungkapan nalar yang sah.
nb_no: Vennligst oppgi et gyldig regulært uttrykk.
nl_nl: Geef een geldige reguliere expressie op.
pt_pt: Por favor, forneça uma expressão regular válida.
ro_ro: Te rugăm să furnizezi o expresie regulată validă.
ru_ru: Укажите допустимое регулярное выражение.
sr_rs: Наведите важећи регуларни израз.
sv_se: Ange ett giltigt reguljärt uttryck.
th_th: กรุณาระบุนิพจน์ทั่วไปที่ถูกต้อง
tr_tr: Lütfen geçerli bir düzenli ifade girin.
uk_ua: Будь ласка, вкажіть дійсний регулярний вираз.
vi_vn: Vui lòng cung cấp biểu thức chính quy hợp lệ.
zh_cn: 请提供有效的正则表达式。
zh_tw: 請提供有效的規則運算式。

source: Please provide an IP Address
ar: يرجى تقديم عنوان IP
bg_bg: Моля, предоставете IP адрес
bs_ba: Molimo unesite IP adresu
cs_cz: Zadejte prosím IP adresu
da_dk: Angiv venligst en IP-adresse
de_de: Bitte geben Sie eine IP-Adresse an
el_gr: Παρακαλώ παρέχετε μια Διεύθυνση IP
es_es: Por favor, proporciona una dirección IP
fa_ir: لطفاً یک نشانی ip ارائه دهید
fi: Anna IP-osoite
fr_fr: Veuillez fournir une adresse IP
he_il: אנא ספק כתובת IP
hi_in: कृपया एक IP पता प्रदान करें
hr_hr: Molimo navedite IP adresu
hu_hu: Kérjük, adjon meg egy IP címet
id_id: Silakan berikan alamat IP
it_it: Inserisci un indirizzo IP
ja: IP アドレスを指定してください
ko_kr: IP 주소를 입력하세요
ms_my: Sila berikan Alamat IP
nb_no: Vennligst oppgi en IP-adresse
nl_nl: Geef een IP-adres op
pl_pl: Podaj adres IP
pt_pt: Por favor, forneça um Endereço IP
ro_ro: Te rugăm să furnizezi o adresă IP
ru_ru: Укажите IP-адрес
sk_sk: Prosím, zadajte IP adresu
sr_rs: Наведите IP адресу
sv_se: Ange en IP-adress
th_th: กรุณาระบุที่อยู่ IP
tr_tr: Lütfen bir IP Adresi girin
uk_ua: Будь ласка, вкажіть IP-адресу
vi_vn: Vui lòng cung cấp Địa chỉ IP
zh_cn: 请提供 IP 地址
zh_tw: 請提供 IP 位址

source: Please provide the builder form
ar: يرجى تقديم نموذج المنشئ
bg_bg: Моля, предоставете формуляра на builder
bs_ba: Molimo unesite builder formu
cs_cz: Zadejte prosím formulář nástroje pro tvorbu
da_dk: Angiv venligst builderformularen
de_de: Bitte stellen Sie das Builder-Formular bereit
el_gr: Παρακαλούμε παρέχετε τη φόρμα δημιουργίας
es_es: Por favor, proporciona el formulario del constructor
fa_ir: لطفاً فرم سازنده را ارائه دهید
fr_fr: Veuillez fournir le formulaire de création
he_il: אנא ספקו את טופס הבנייה
hi_in: कृपया builder फ़ॉर्म प्रदान करें
hr_hr: Molimo navedite obrazac sastavljača
hu_hu: Kérjük, adja meg az építő űrlapot
id_id: Silakan berikan formulir builder
it_it: Fornisci il modulo del generatore
ja: ビルダーフォームを入力してください
ko_kr: 빌더 양식을 제공해 주세요
ms_my: Sila berikan borang pembina
nb_no: Vennligst oppgi byggerskjemaet
nl_nl: Geef het builder formulier op
pl_pl: Podaj formularz kreatora
pt_pt: Por favor, forneça o formulário do construtor
ro_ro: Te rugăm să furnizezi formularul constructorului
ru_ru: Пожалуйста, предоставьте форму конструктора
sr_rs: Молимо доставите образац градитеља
sv_se: Ange byggformulär
th_th: โปรดระบุแบบฟอร์มตัวสร้าง
tr_tr: Lütfen oluşturucu formunu sağlayın
uk_ua: Будь ласка, надайте форму конструктора
vi_vn: Vui lòng cung cấp biểu mẫu trình tạo
zh_cn: 请提供构建器表单
zh_tw: 請提供建立器表單

source: Please re-save your settings to trigger another verification email.
ar: يرجى إعادة حفظ إعداداتك لتفعيل بريد إلكتروني تحقق آخر.
bg_bg: Моля, запазете отново вашите настройки, за да задействате друг имейл за верификация.
bs_ba: Molimo ponovo sačuvajte vaša podešavanja da pokrenete još jedan verifikacijski email.
cs_cz: Prosím znovu uložte své nastavení pro spuštění dalšího ověřovacího e-mailu.
da_dk: Gem venligst dine indstillinger igen for at udløse en ny bekræftelses-e-mail.
de_de: Bitte speichern Sie Ihre Einstellungen erneut, um eine weitere Bestätigungs-E-Mail auszulösen.
el_gr: Παρακαλώ αποθηκεύστε ξανά τις ρυθμίσεις σας για να ενεργοποιήσετε άλλο ένα email επαλήθευσης.
es_es: Por favor, vuelve a guardar tu configuración para activar otro email de verificación.
fa_ir: لطفاً تنظیمات خود را دوباره ذخیره کنید تا ایمیل تأیید دیگری ارسال شود.
fi: Tallenna asetuksesi uudelleen lähettääksesi uuden vahvistussähköpostin.
fr_fr: Veuillez réenregistrer vos paramètres pour déclencher un autre e-mail de vérification.
he_il: אנא שמרו מחדש את ההגדרות שלכם כדי להפעיל אימייל אימות נוסף.
hi_in: कृपया दूसरा सत्यापन ईमेल ट्रिगर करने के लिए अपनी सेटिंग्स पुनः सहेजें।
hr_hr: Molimo ponovno spremite svoje postavke kako biste pokrenuli drugu e-poštu za provjeru.
hu_hu: Kérjük, mentse újra a beállításokat egy újabb ellenőrző e-mail kiváltásához.
id_id: Silakan simpan ulang pengaturan Anda untuk memicu email verifikasi lainnya.
it_it: Salva nuovamente le tue impostazioni per attivare un'altra email di verifica.
ja: 別の確認メールをトリガーするには、設定を再保存してください。
ko_kr: 다른 확인 이메일을 받으려면 설정을 다시 저장하세요.
ms_my: Sila simpan semula tetapan anda untuk mencetuskan e-mel pengesahan yang lain.
nb_no: Vennligst lagre innstillingene dine på nytt for å utløse en ny bekreftelsese-post.
nl_nl: Sla uw instellingen opnieuw op om een nieuwe verificatie-e-mail te activeren.
pl_pl: Zapisz ponownie swoje ustawienia, aby wywołać kolejny e-mail weryfikacyjny.
pt_pt: Por favor, volte a guardar as suas definições para accionar outro email de verificação.
ro_ro: Te rugăm să salvezi din nou setările pentru a declanșa un alt email de verificare.
ru_ru: Пожалуйста, повторно сохраните ваши настройки, чтобы инициировать отправку ещё одного письма для подтверждения.
sk_sk: Prosím, znovu uložte vaše nastavenia, aby sa spustil ďalší overovací e-mail.
sr_rs: Молимо поново сачувајте ваша подешавања да покренете још једну верификациону е-пошту.
sv_se: Spara om dina inställningar för att utlösa ett nytt verifieringsmail.
th_th: โปรดบันทึกการตั้งค่าของคุณอีกครั้งเพื่อกระตุ้นการส่งอีเมลยืนยันอีกครั้ง
tr_tr: Başka bir doğrulama e-postası tetiklemek için lütfen ayarlarınızı yeniden kaydedin.
uk_ua: Будь ласка, повторно збережіть свої налаштування, щоб ініціювати надсилання іншого листа підтвердження.
vi_vn: Vui lòng lưu lại cài đặt của bạn để kích hoạt một email xác minh khác.
zh_cn: 请重新保存您的设置以触发另一封验证邮件。
zh_tw: 請重新儲存您的設定以觸發另一封驗證電子郵件。

source: Please read the information and blog links below to fully understand this service and its limitations.
ar: يرجى قراءة المعلومات وروابط المدونة أدناه لفهم هذه الخدمة وقيودها بشكل كامل.
bg_bg: Моля, прочетете информацията и връзките към Blog по-долу, за да разберете напълно тази услуга и нейните ограничения.
bs_ba: Molimo pročitajte informacije i linkove blogova ispod da u potpunosti razumijete ovu uslugu i njena ograničenja.
cs_cz: Přečtěte si prosím informace a odkazy na blog níže, abyste plně pochopili tuto službu a její omezení.
da_dk: Læs venligst informationen og bloglinks nedenfor for fuldt ud at forstå denne tjeneste og dens begrænsninger.
de_de: Bitte lesen Sie die Informationen und Blog-Links unten, um diesen Service und seine Einschränkungen vollständig zu verstehen.
el_gr: Παρακαλούμε διαβάστε τις πληροφορίες και τους συνδέσμους ιστολογίου παρακάτω για να κατανοήσετε πλήρως αυτή την υπηρεσία και τους περιορισμούς της.
es_es: Por favor, lee la información y los enlaces del blog a continuación para comprender completamente este servicio y sus limitaciones.
fa_ir: لطفاً اطلاعات و پیوندهای بلاگ زیر را بخوانید تا این سرویس و محدودیت‌های آن را به‌طور کامل درک کنید.
fi: Lue alla olevat tiedot ja Blog-linkit ymmärtääksesi täysin tämän palvelun ja sen rajoitukset.
fr_fr: Veuillez lire les informations et les liens de blog ci-dessous pour bien comprendre ce service et ses limitations.
he_il: אנא קראו את המידע וקישורי האתר למטה כדי להבין לחלוטין את השירות הזה ואת המגבלות שלו.
hi_in: कृपया इस सेवा और इसकी सीमाओं को पूरी तरह से समझने के लिए नीचे दी गई जानकारी और ब्लॉग लिंक पढ़ें।
hr_hr: Molimo pročitajte informacije i poveznice na blog u nastavku kako biste u potpunosti razumjeli ovu uslugu i njezina ograničenja.
hu_hu: Kérjük, olvassa el az alábbi információkat és blog linkeket, hogy teljes mértékben megértse ezt a szolgáltatást és annak korlátait.
id_id: Silakan baca informasi dan tautan blog di bawah ini untuk sepenuhnya memahami layanan ini dan keterbatasannya.
it_it: Leggi le informazioni e i link del blog qui sotto per comprendere appieno questo servizio e i suoi limiti.
ja: このサービスとその制限を完全に理解するために、以下の情報とブログリンクをお読みください。
ko_kr: 이 서비스와 그 제한 사항을 완전히 이해하려면 아래 정보와 블로그 링크를 읽어보세요.
ms_my: Sila baca maklumat dan pautan blog di bawah untuk memahami sepenuhnya perkhidmatan ini dan batasannya.
nb_no: Vennligst les informasjonen og bloggkoblingene nedenfor for å fullt ut forstå denne tjenesten og dens begrensninger.
nl_nl: Lees de informatie en bloglinks hieronder om deze service en de beperkingen ervan volledig te begrijpen.
pl_pl: Przeczytaj informacje i odnośniki do bloga poniżej, aby w pełni zrozumieć tę usługę i jej ograniczenia.
pt_pt: Por favor leia a informação e as ligações do blog abaixo para compreender totalmente este serviço e as suas limitações.
ro_ro: Te rugăm să citești informațiile și legăturile către blog de mai jos pentru a înțelege pe deplin acest serviciu și limitările sale.
ru_ru: Прочитайте информацию и ссылки на блоги ниже, чтобы полностью понять этот сервис и его ограничения.
sk_sk: Prosím prečítajte si informácie a odkazy na blog nižšie, aby ste plne pochopili túto službu a jej obmedzenia.
sr_rs: Прочитајте информације и линкове блога испод да бисте у потпуности разумели ову услугу и њена ограничења.
sv_se: Läs informationen och blogglänkarna nedan för att fullt ut förstå denna tjänst och dess begränsningar.
th_th: โปรดอ่านข้อมูลและลิงก์บล็อกด้านล่างเพื่อทำความเข้าใจบริการนี้และข้อจำกัดของมันอย่างครบถ้วน
tr_tr: Bu hizmeti ve sınırlamalarını tam olarak anlamak için lütfen aşağıdaki bilgileri ve blog bağlantılarını okuyun.
uk_ua: Будь ласка, прочитайте інформацію та посилання на блог нижче, щоб повністю зрозуміти цей сервіс та його обмеження.
vi_vn: Vui lòng đọc thông tin và liên kết blog bên dưới để hiểu đầy đủ về dịch vụ này và các hạn chế của nó.
zh_cn: 请阅读下面的信息和博客链接,以充分了解此服务及其局限性。
zh_tw: 請閱讀下方的資訊與部落格連結,以充分了解此服務及其限制。

source: Please reload the page.
ar: يرجى إعادة تحميل الصفحة.
bg_bg: Моля, презаредете страницата.
bs_ba: Molimo ponovo učitajte stranicu.
cs_cz: Obnovte prosím stránku.
da_dk: Genindlæs venligst siden.
de_de: Bitte laden Sie die Seite neu.
el_gr: Παρακαλώ επαναφορτώστε τη σελίδα.
es_es: Por favor, recarga la página.
fa_ir: لطفاً صفحه را بازخوانی کنید.
fi: Lataa sivu uudelleen.
fr_fr: Veuillez recharger la page.
he_il: אנא טענו מחדש את הדף.
hi_in: कृपया पेज पुनः लोड करें।
hr_hr: Molimo ponovno učitajte stranicu.
hu_hu: Kérjük, töltse újra az oldalt.
id_id: Silakan muat ulang halaman.
it_it: Ricarica la pagina.
ja: ページを再読み込みしてください。
ko_kr: 페이지를 새로고침하세요.
ms_my: Sila muat semula halaman.
nb_no: Vennligst last siden på nytt.
nl_nl: Herlaad de pagina.
pl_pl: Odśwież stronę.
pt_pt: Por favor, recarregue a página.
ro_ro: Te rugăm să reîncarci pagina.
ru_ru: Пожалуйста, перезагрузите страницу.
sk_sk: Prosím obnovte stránku.
sr_rs: Молимо поново учитајте страницу.
sv_se: Ladda om sidan.
th_th: โปรดโหลดหน้าใหม่
tr_tr: Lütfen sayfayı yeniden yükleyin.
uk_ua: Будь ласка, перезавантажте сторінку.
vi_vn: Vui lòng tải lại trang.
zh_cn: 请重新加载页面。
zh_tw: 請重新載入頁面。

source: Please reset your password to regain access.
ar: يرجى إعادة تعيين كلمة المرور الخاصة بك لاستعادة الوصول.
bg_bg: Моля, нулирайте паролата си, за да възстановите достъпа.
bs_ba: Molimo resetujte vašu lozinku da ponovo dobijete pristup.
cs_cz: Prosím resetujte své heslo pro obnovení přístupu.
da_dk: Nulstil venligst din adgangskode for at genvinde adgang.
de_de: Bitte setzen Sie Ihr Passwort zurück, um wieder Zugriff zu erhalten.
el_gr: Παρακαλούμε επαναφέρετε τον κωδικό πρόσβασής σας για να ανακτήσετε πρόσβαση.
es_es: Por favor, restablece tu contraseña para recuperar el acceso.
fa_ir: لطفاً گذرواژه خود را بازنشانی کنید تا دسترسی را بازیابید.
fi: Palauta salasanasi saadaksesi pääsyn takaisin.
fr_fr: Veuillez réinitialiser votre mot de passe pour retrouver l'accès.
he_il: אנא אפסו את הסיסמה שלכם כדי לקבל גישה מחדש.
hi_in: कृपया एक्सेस पुनः प्राप्त करने के लिए अपना पासवर्ड रीसेट करें।
hr_hr: Molimo resetirajte svoju lozinku kako biste ponovno dobili pristup.
hu_hu: Kérjük, állítsa vissza jelszavát a hozzáférés visszanyeréséhez.
id_id: Silakan atur ulang kata sandi Anda untuk mendapatkan kembali akses.
it_it: Reimposta la tua password per riottenere l'accesso.
ja: アクセスを回復するにはパスワードをリセットしてください。
ko_kr: 액세스 권한을 다시 얻으려면 비밀번호를 재설정하세요.
ms_my: Sila tetapkan semula kata laluan anda untuk mendapatkan semula capaian.
nb_no: Vennligst tilbakestill passordet ditt for å gjenvinne tilgang.
nl_nl: Reset uw wachtwoord om weer toegang te krijgen.
pl_pl: Zresetuj swoje hasło, aby odzyskać dostęp.
pt_pt: Por favor, redefina a sua palavra-passe para recuperar o acesso.
ro_ro: Te rugăm să resetezi parola pentru a recâștiga accesul.
ru_ru: Сбросьте ваш пароль, чтобы восстановить доступ.
sk_sk: Prosím resetujte vaše heslo, aby ste znovu získali prístup.
sr_rs: Ресетујте лозинку да бисте поново добили приступ.
sv_se: Återställ ditt lösenord för att återfå åtkomst.
th_th: โปรดรีเซ็ตรหัสผ่านของคุณเพื่อเข้าถึงอีกครั้ง
tr_tr: Erişimi yeniden kazanmak için lütfen parolanızı sıfırlayın.
uk_ua: Будь ласка, скиньте свій пароль, щоб відновити доступ.
vi_vn: Vui lòng đặt lại mật khẩu của bạn để lấy lại quyền truy cập.
zh_cn: 请重置您的密码以重新获得访问权限。
zh_tw: 請重設您的密碼以重新取得存取權限。

source: Please retry again
ar: يرجى إعادة المحاولة مرة أخرى
bg_bg: Моля, опитайте отново
bs_ba: Molimo pokušajte ponovo
cs_cz: Zkuste to prosím znovu
da_dk: Prøv igen
de_de: Bitte versuchen Sie es erneut
el_gr: Παρακαλώ δοκιμάστε ξανά
es_es: Por favor, reintenta de nuevo
fa_ir: لطفاً دوباره تلاش کنید
fi: Yritä uudelleen
fr_fr: Veuillez réessayer
he_il: אנא נסו שוב
hi_in: कृपया पुनः प्रयास करें
hr_hr: Molimo pokušajte ponovno
hu_hu: Kérjük, próbálja újra
id_id: Silakan coba lagi
it_it: Riprova di nuovo
ja: 再度お試しください
ko_kr: 다시 시도하세요
ms_my: Sila cuba semula
nb_no: Vennligst prøv igjen
nl_nl: Probeer het opnieuw
pl_pl: Spróbuj ponownie
pt_pt: Por favor, tente novamente
ro_ro: Te rugăm să încerci din nou
ru_ru: Пожалуйста, повторите попытку
sr_rs: Молимо покушајте поново
sv_se: Försök igen
th_th: โปรดลองอีกครั้ง
tr_tr: Lütfen yeniden deneyin
uk_ua: Будь ласка, повторіть спробу
vi_vn: Vui lòng thử lại
zh_cn: 请重试
zh_tw: 請重試

source: Please retry or refresh the page.
ar: يرجى إعادة المحاولة أو تحديث الصفحة.
bg_bg: Моля, опитайте отново или презаредете страницата.
bs_ba: Molimo pokušajte ponovo ili osvježite stranicu.
cs_cz: Zkuste to prosím znovu nebo obnovte stránku.
da_dk: Prøv igen eller genindlæs siden.
de_de: Bitte versuchen Sie es erneut oder laden Sie die Seite neu.
el_gr: Παρακαλώ δοκιμάστε ξανά ή ανανεώστε τη σελίδα.
es_es: Por favor, reintenta o actualiza la página.
fa_ir: لطفاً دوباره تلاش کنید یا صفحه را بازخوانی کنید.
fi: Yritä uudelleen tai päivitä sivu.
fr_fr: Veuillez réessayer ou actualiser la page.
he_il: אנא נסו שוב או רעננו את הדף.
hi_in: कृपया पुनः प्रयास करें या पेज रिफ़्रेश करें।
hr_hr: Molimo pokušajte ponovno ili osvježite stranicu.
hu_hu: Kérjük, próbálja újra vagy töltse újra az oldalt.
id_id: Silakan coba lagi atau muat ulang halaman.
it_it: Riprova o ricarica la pagina.
ja: 再試行するか、ページを更新してください。
ko_kr: 다시 시도하거나 페이지를 새로고침하세요.
ms_my: Sila cuba semula atau muat semula halaman.
nb_no: Vennligst prøv igjen eller oppdater siden.
nl_nl: Probeer het opnieuw of ververs de pagina.
pl_pl: Spróbuj ponownie lub odśwież stronę.
pt_pt: Por favor, tente novamente ou recarregue a página.
ro_ro: Te rugăm să încerci din nou sau să reîncarci pagina.
ru_ru: Пожалуйста, повторите попытку или обновите страницу.
sk_sk: Prosím, skúste to znova alebo obnovte stránku.
sr_rs: Молимо покушајте поново или освежите страницу.
sv_se: Försök igen eller uppdatera sidan.
th_th: โปรดลองอีกครั้งหรือรีเฟรชหน้า
tr_tr: Lütfen yeniden deneyin veya sayfayı yenileyin.
uk_ua: Будь ласка, повторіть спробу або оновіть сторінку.
vi_vn: Vui lòng thử lại hoặc làm mới trang.
zh_cn: 请重试或刷新页面。
zh_tw: 請重試或重新整理頁面。

source: Please review the
ar: يرجى مراجعة
bg_bg: Моля, прегледайте
bs_ba: Molimo pregledajte
cs_cz: Prostudujte si prosím
da_dk: Gennemgå venligst
de_de: Bitte lesen Sie
el_gr: Παρακαλούμε ελέγξτε το
es_es: Por favor, revisa el
fa_ir: لطفاً بررسی کنید
fi: Tarkista
fr_fr: Veuillez examiner le
he_il: אנא עיינו ב
hi_in: कृपया समीक्षा करें
hr_hr: Molimo pregledajte
hu_hu: Kérjük, tekintse át a
id_id: Silakan tinjau
it_it: Rivedi il
ja: 以下を確認してください
ko_kr: 다음을 검토하세요
ms_my: Sila semak
nb_no: Vennligst gjennomgå
nl_nl: Controleer de
pl_pl: Przejrzyj
pt_pt: Por favor, reveja o
ro_ro: Te rog să consulți
ru_ru: Пожалуйста, ознакомьтесь с
sk_sk: Prosím skontrolujte
sr_rs: Молимо прегледајте
sv_se: Granska
th_th: โปรดตรวจสอบ
tr_tr: Lütfen inceleyin
uk_ua: Будь ласка, перегляньте
vi_vn: Vui lòng xem xét
zh_cn: 请检查
zh_tw: 請檢閱
