Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Security Admin Settings
ar: إعدادات Security Admin
bg_bg: Настройки на Security Admin
bs_ba: Security Admin postavke
cs_cz: Nastavení Security Admin
da_dk: Security Admin-indstillinger
de_de: Security-Admin-Einstellungen
el_gr: Ρυθμίσεις Security Admin
es_es: Configuración de Security Admin
fa_ir: تنظیمات Security Admin
fi: Security Admin -asetukset
fr_fr: Paramètres Security Admin
he_il: הגדרות Security Admin
hi_in: Security Admin सेटिंग्स
hr_hr: Postavke Security Admin
hu_hu: Security Admin beállítások
id_id: Pengaturan Security Admin
it_it: Impostazioni Security Admin
ja: Security Admin 設定
ko_kr: Security Admin 설정
ms_my: Tetapan Security Admin
nb_no: Security Admin-innstillinger
nl_nl: Security Admin instellingen
pl_pl: Ustawienia Security Admin
pt_pt: Definições do Security Admin
ro_ro: Setări administrator securitate
ru_ru: Настройки Security Admin
sk_sk: Security Admin nastavenia
sr_rs: Security Admin подешавања
sv_se: Security Admin-inställningar
th_th: การตั้งค่า Security Admin
tr_tr: Security Admin Ayarları
uk_ua: Налаштування адміністратора безпеки
vi_vn: Cài đặt Security Admin
zh_cn: Security Admin 设置
zh_tw: Security Admin 設定

source: Security Admin Timeout
ar: مهلة Security Admin
bg_bg: Изчакване на Security Admin
bs_ba: Istek Security Admin pristupa
cs_cz: Časový limit Security Admin
el_gr: Χρονικό Όριο Security Admin
es_es: Tiempo de Espera de Security Admin
fa_ir: مهلت Security Admin
fi: Security Admin -aikakatkaisu
fr_fr: Délai d'expiration Security Admin
he_il: פסק זמן למנהל אבטחה
hi_in: Security Admin टाइमआउट
hr_hr: Istek Security Admin
hu_hu: Security Admin időtúllépés
id_id: Timeout Security Admin
it_it: Timeout Security Admin
ja: Security Admin タイムアウト
ko_kr: Security Admin 시간 초과
ms_my: Tamat Masa Security Admin
nb_no: Tidsavbrudd for Security Admin
pl_pl: Limit czasu Security Admin
pt_pt: Tempo Limite de Security Admin
ro_ro: Expirare administrator securitate
ru_ru: Тайм-аут Security Admin
sk_sk: Časový limit Security Admin
sr_rs: Истек Security Admin
th_th: หมดเวลา Security Admin
tr_tr: Security Admin Zaman Aşımı
uk_ua: Тайм-аут Security Admin
vi_vn: Hết hạn Security Admin
zh_cn: Security Admin 超时
zh_tw: Security Admin 逾時

source: Security Admin is now active
ar: Security Admin نشط الآن
bg_bg: Security Admin вече е активен
bs_ba: Security Admin je sada aktivan
cs_cz: Security Admin je nyní aktivní
da_dk: Security Admin er nu aktiv
de_de: Security Admin ist jetzt aktiv
el_gr: Το Security Admin είναι πλέον ενεργό
es_es: Security Admin está ahora activo
fa_ir: Security Admin اکنون فعال است
fi: Security Admin on nyt aktiivinen
fr_fr: Security Admin est maintenant actif
he_il: Security Admin פעיל כעת
hi_in: Security Admin अब सक्रिय है
hr_hr: Security Admin je sada aktivan
hu_hu: Security Admin mostantól aktív
id_id: Security Admin sekarang aktif
it_it: Security Admin è ora attivo
ja: Security Admin が有効になりました
ko_kr: Security Admin이 활성화되었습니다
ms_my: Security Admin kini aktif
nb_no: Security Admin er nå aktiv
nl_nl: Security Admin is nu actief
pl_pl: Security Admin jest teraz aktywny
pt_pt: Security Admin está agora activo
ro_ro: Security Admin este acum activ
ru_ru: Security Admin теперь активен
sk_sk: Security Admin je teraz aktívny
sr_rs: Security Admin је сада активан
sv_se: Security Admin är nu aktiv
th_th: Security Admin เปิดใช้งานแล้ว
tr_tr: Security Admin artık etkin
uk_ua: Security Admin тепер діючий
vi_vn: Security Admin hiện đang hoạt động
zh_cn: Security Admin 现已激活
zh_tw: Security Admin 現已啟用

source: Security Admin provides an additional authentication layer that ensures only vetted admins may make changes to your site security.
ar: يوفر Security Admin طبقة مصادقة إضافية تضمن أن المسؤولين المعتمدين فقط يمكنهم إجراء تغييرات على أمان موقعك.
bg_bg: Security Admin предоставя допълнителен слой за автентикация, който гарантира, че само проверени администратори могат да правят промени в сигурността на вашия сайт.
bs_ba: Security Admin pruža dodatni sloj autentifikacije koji osigurava da samo provjereni administratori mogu napraviti promjene na sigurnosti vašeg sajta.
cs_cz: Security Admin poskytuje další vrstvu ověřování, která zajišťuje, že pouze prověření administrátoři mohou provádět změny v zabezpečení vašeho webu.
da_dk: Security Admin giver et ekstra godkendelseslags, der sikrer, at kun godkendte administratorer kan foretage ændringer af dit websteds sikkerhed.
el_gr: Το Security Admin παρέχει ένα επιπλέον επίπεδο ταυτοποίησης που διασφαλίζει ότι μόνο ελεγμένοι διαχειριστές μπορούν να κάνουν αλλαγές στην ασφάλεια του ιστότοπού σας.
es_es: Administrador de Seguridad proporciona una capa de autenticación adicional que garantiza que solo los administradores verificados puedan realizar cambios en la seguridad de tu sitio.
fr_fr: Security Admin fournit une couche d'authentification supplémentaire qui garantit que seuls les administrateurs vérifiés peuvent apporter des modifications à la sécurité de votre site.
hi_in: Security Admin एक अतिरिक्त प्रमाणीकरण परत प्रदान करता है जो सुनिश्चित करता है कि केवल सत्यापित एडमिन ही आपकी साइट सुरक्षा में परिवर्तन कर सकते हैं।
hr_hr: Security Admin pruža dodatni sloj provjere autentičnosti koji osigurava da samo provjereni administratori mogu napraviti promjene na sigurnosti vaše stranice.
id_id: Security Admin menyediakan lapisan autentikasi tambahan yang memastikan hanya admin yang telah diverifikasi yang dapat membuat perubahan pada keamanan situs Anda.
nb_no: Security Admin gir et ekstra autentiseringslag som sikrer at kun godkjente administratorer kan gjøre endringer i nettstedets sikkerhet.
nl_nl: Security Admin biedt een extra authenticatielaag die ervoor zorgt dat alleen gecontroleerde admins wijzigingen kunnen aanbrengen aan uw sitebeveiliging.
pt_pt: O Security Admin fornece uma camada de autenticação adicional que garante que apenas administradores verificados podem fazer alterações à segurança do seu site.
ro_ro: Administrator securitate oferă un strat de autentificare suplimentar care asigură că doar administratorii verificați pot face modificări la securitatea site-ului tău.
sr_rs: Security Admin пружа додатни слој аутентификације који осигурава да само проверени администратори могу вршити промене на безбедности вашег сајта.
sv_se: Säkerhetsadministratör tillhandahåller ett extra autentiseringslager som säkerställer att endast granskade administratörer kan göra ändringar i din webbplatssäkerhet.

source: Security Admin restrictions have been removed
ar: تمت إزالة قيود مسؤول الأمان
bg_bg: Ограниченията на Security Admin са премахнати
bs_ba: Security Admin ograničenja su uklonjena
cs_cz: Omezení Security Admin byla odstraněna
da_dk: Security Admin-begrænsninger er blevet fjernet
de_de: Security-Admin-Beschränkungen wurden entfernt
el_gr: Οι περιορισμοί Security Admin έχουν αφαιρεθεί
es_es: Se han eliminado las restricciones de Security Admin
fa_ir: محدودیت‌های مدیر امنیتی حذف شده‌اند
fi: Security Admin -rajoitukset on poistettu
fr_fr: Les restrictions Security Admin ont été supprimées
he_il: הגבלות מנהל אבטחה הוסרו
hi_in: Security Admin प्रतिबंध हटा दिए गए हैं
hr_hr: Ograničenja Security Admin su uklonjena
hu_hu: A Security Admin korlátozások eltávolításra kerültek
id_id: Pembatasan Administrator Keamanan telah dihapus
it_it: Le restrizioni Security Admin sono state rimosse
ja: Security Admin 制限が解除されました
ko_kr: Security Admin 제한이 제거되었습니다
ms_my: Sekatan Security Admin telah dikeluarkan
nb_no: Security Admin-restriksjoner er fjernet
nl_nl: Security Admin beperkingen zijn verwijderd
pl_pl: Ograniczenia Security Admin zostały usunięte
pt_pt: As restrições de Security Admin foram removidas
ro_ro: Restricțiile administrator securitate au fost eliminate
ru_ru: Ограничения Security Admin были сняты
sk_sk: Obmedzenia Security Admin boli odstránené
sr_rs: Ограничења Security Admin су уклоњена
sv_se: Security Admin-begränsningar har tagits bort
th_th: ลบข้อจำกัดของ Security Admin แล้ว
tr_tr: Security Admin kısıtlamaları kaldırıldı
uk_ua: Обмеження Security Admin видалено
vi_vn: Các hạn chế Security Admin đã được gỡ bỏ
zh_cn: Security Admin 限制已移除
zh_tw: Security Admin 限制已移除

source: Security Admin session has nearly timed-out.
ar: جلسة Security Admin على وشك انتهاء المهلة.
bg_bg: Security Admin сесията скоро ще изтече.
bs_ba: Security Admin sesija je skoro istekla.
cs_cz: Relace Security Admin brzy vyprší.
da_dk: Sikkerhedsadministratorsessionen er næsten udløbet.
de_de: Security Admin-Sitzung läuft bald ab.
el_gr: Η συνεδρία Security Admin έχει σχεδόν λήξει.
es_es: La sesión de administrador de seguridad está a punto de expirar.
fa_ir: نشست مدیر امنیتی تقریباً به پایان رسیده است.
fi: Security Admin -istunto on lähes aikakatkaistumassa.
fr_fr: La session Security Admin a presque expiré.
he_il: סשן מנהל האבטחה כמעט פג.
hi_in: Security Admin सत्र लगभग समाप्त हो गया है।
hr_hr: Security Admin sesija je skoro istekla.
hu_hu: A Security Admin munkamenet hamarosan lejár.
id_id: Sesi Security Admin hampir habis waktu.
it_it: La sessione Security Admin sta per scadere.
ja: Security Admin セッションがまもなくタイムアウトします。
ko_kr: Security Admin 세션이 곧 시간 초과됩니다.
ms_my: Sesi Security Admin hampir tamat masa.
nb_no: Security Admin-økten har nesten gått ut.
nl_nl: Security Admin sessie is bijna verlopen.
pl_pl: Sesja Security Admin wkrótce wygaśnie.
pt_pt: A sessão de Security Admin está quase a expirar.
ro_ro: Sesiunea de administrator securitate este aproape de expirare.
ru_ru: Сеанс Security Admin скоро завершится по тайм-ауту.
sk_sk: Security Admin relácia sa takmer vypršala.
sr_rs: Security Admin сесија је скоро истекла.
sv_se: Säkerhetsadministratörssessionen har nästan löpt ut.
th_th: เซสชัน Security Admin กำลังจะหมดเวลาเกือบหมดแล้ว
tr_tr: Security Admin oturumu neredeyse zaman aşımına uğradı.
uk_ua: Сеанс адміністратора безпеки майже завершився.
vi_vn: Phiên Security Admin sắp hết thời gian chờ.
zh_cn: 安全管理员会话即将超时。
zh_tw: Security Admin 工作階段即將逾時。

source: Security Admin session has timed-out.
ar: انتهت مهلة جلسة Security Admin.
bg_bg: Security Admin сесията изтече.
bs_ba: Security Admin sesija je istekla.
cs_cz: Relace Security Admin vypršela.
da_dk: Sikkerhedsadministratorsessionen er udløbet.
de_de: Security Admin-Sitzung ist abgelaufen.
el_gr: Η συνεδρία Security Admin έληξε.
es_es: La sesión de administrador de seguridad ha expirado.
fa_ir: نشست مدیر امنیتی به پایان رسیده است.
fi: Security Admin -istunto on aikakatkaistumassa.
fr_fr: La session d'administrateur de sécurité a expiré.
he_il: סשן מנהל האבטחה פג.
hi_in: Security Admin सत्र समाप्त हो गया है।
hr_hr: Security Admin sesija je istekla.
hu_hu: A Security Admin munkamenet lejárt.
id_id: Sesi Security Admin telah habis waktu.
it_it: La sessione Security Admin è scaduta.
ja: Security Admin セッションがタイムアウトしました。
ko_kr: Security Admin 세션이 시간 초과되었습니다.
ms_my: Sesi Security Admin telah tamat masa.
nb_no: Security Admin-økten har gått ut.
nl_nl: Security Admin sessie is verlopen.
pl_pl: Sesja Security Admin wygasła.
pt_pt: A sessão de Security Admin expirou.
ro_ro: Sesiunea de administrator securitate a expirat.
ru_ru: Сеанс Security Admin завершён по тайм-ауту.
sk_sk: Security Admin relácia vypršala.
sr_rs: Безбедносна администраторска сесија је истекла.
sv_se: Säkerhetsadministratörssessionen har löpt ut.
th_th: เซสชัน Security Admin หมดเวลาแล้ว
uk_ua: Сеанс адміністратора безпеки завершився.
vi_vn: Phiên Security Admin đã hết thời gian chờ.
zh_cn: 安全管理员会话已超时。
zh_tw: 安全性管理員工作階段已逾時。

source: Security Admins
ar: مسؤولو الأمان
bs_ba: Security Admin
cs_cz: Bezpečnostní administrátoři
da_dk: Security Admin
de_de: Sicherheitsadministratoren
el_gr: Διαχειριστές Ασφαλείας
es_es: Administradores de Seguridad
fa_ir: مدیران امنیتی
fi: Security Admin -ylläpitäjät
fr_fr: Administrateurs de sécurité
he_il: מנהלי אבטחה
hi_in: सुरक्षा एडमिन
hr_hr: Sigurnosni administratori
hu_hu: Security Admin felhasználók
id_id: Administrator Security
it_it: Amministratori di sicurezza
ja: Security Admin
ko_kr: 보안 관리자
ms_my: Pentadbir Keselamatan
nl_nl: Beveiligingsbeheerders
pl_pl: Administratorzy zabezpieczeń
pt_pt: Administradores de Segurança
ro_ro: Administratori securitate
ru_ru: Администраторы безопасности
sk_sk: Security Admin
sr_rs: Безбедносни администратори
sv_se: Säkerhetsadministratörer
th_th: ผู้ควบคุม Security
tr_tr: Güvenlik Yöneticileri
uk_ua: Адміністратори безпеки
vi_vn: Quản trị viên Bảo mật
zh_cn: 安全管理员
zh_tw: 安全性管理員

source: Security Alert
ar: تنبيه أمني
bg_bg: Сигнал за сигурност
bs_ba: Sigurnosno upozorenje
cs_cz: Bezpečnostní upozornění
da_dk: Sikkerhedsadvarsel
el_gr: Ειδοποίηση Ασφαλείας
es_es: Alerta de Seguridad
fr_fr: Alerte de sécurité
hi_in: सुरक्षा चेतावनी
hr_hr: Sigurnosno upozorenje
id_id: Peringatan Keamanan
nb_no: Sikkerhetsvarsel
nl_nl: Beveiligingswaarschuwing
pt_pt: Alerta de Segurança
ro_ro: Alertă de securitate
sr_rs: Безбедносно упозорење
sv_se: Säkerhetsvarning

source: Security Analysis
ar: تحليل الأمان
bg_bg: Анализ на сигурността
bs_ba: Sigurnosna analiza
cs_cz: Analýza zabezpečení
da_dk: Sikkerhedsanalyse
de_de: Sicherheitsanalyse
el_gr: Ανάλυση Ασφαλείας
es_es: Análisis de Seguridad
fa_ir: تحلیل امنیتی
fi: Turvallisuusanalyysi
fr_fr: Analyse de sécurité
he_il: ניתוח אבטחה
hi_in: सुरक्षा विश्लेषण
hr_hr: Sigurnosna analiza
hu_hu: Biztonsági elemzés
id_id: Analisis Security
it_it: Analisi sicurezza
ja: セキュリティ分析
ko_kr: 보안 분석
ms_my: Analisis Keselamatan
nb_no: Sikkerhetsanalyse
nl_nl: Beveiligingsanalyse
pl_pl: Analiza zabezpieczeń
pt_pt: Análise de Segurança
ro_ro: Analiză de securitate
ru_ru: Анализ безопасности
sk_sk: Analýza zabezpečenia
sr_rs: Безбедносна анализа
sv_se: Säkerhetsanalys
th_th: การวิเคราะห์ Security
tr_tr: Güvenlik Analizi
uk_ua: Аналіз безпеки
vi_vn: Phân tích Bảo mật
zh_cn: 安全分析
zh_tw: 安全性分析

source: Security At A Glance
ar: الأمان في لمحة
bg_bg: Сигурност с един поглед
bs_ba: Sigurnost na prvi pogled
cs_cz: Zabezpečení na první pohled
da_dk: Sikkerhedsoverblik
de_de: Sicherheit auf einen Blick
el_gr: Ασφάλεια με μια Ματιά
es_es: Seguridad de un Vistazo
fa_ir: امنیت در یک نگاه
fi: Turvallisuus yhdellä silmäyksellä
fr_fr: Sécurité en un coup d'œil
he_il: אבטחה במבט חטוף
hi_in: एक नज़र में सुरक्षा
hr_hr: Sigurnost na prvi pogled
hu_hu: Biztonság egy pillantásra
id_id: Keamanan Sekilas
it_it: Sicurezza a colpo d'occhio
ja: セキュリティ概要
ko_kr: 보안 한눈에 보기
ms_my: Imbasan Keselamatan
nb_no: Sikkerhet med ett blikk
nl_nl: Beveiliging In Één Oogopslag
pl_pl: Zabezpieczenia na pierwszy rzut oka
pt_pt: Segurança Num Relance
ro_ro: Securitate dintr-o privire
ru_ru: Безопасность с первого взгляда
sk_sk: Bezpečnosť na prvý pohľad
sr_rs: Безбедност на први поглед
sv_se: Säkerhet i en överblick
th_th: ความปลอดภัยอย่างรวดเร็ว
tr_tr: Güvenliğe Bir Bakışta
uk_ua: Безпека на виду
vi_vn: Bảo mật Tổng quan
zh_cn: 安全概览
zh_tw: 安全性一覽

source: Security Dashboard
ar: لوحة تحكم الأمان
bg_bg: Табло за управление на сигурността
bs_ba: Kontrolna tabla sigurnosti
cs_cz: Bezpečnostní nástěnka
da_dk: Sikkerhedskontrolpanel
el_gr: Πίνακας Ελέγχου Ασφαλείας
es_es: Panel de Seguridad
fa_ir: پیشخوان امنیت
fi: Turvallisuuden hallintapaneeli
fr_fr: Tableau de bord de sécurité
he_il: לוח בקרה אבטחה
hi_in: सुरक्षा डैशबोर्ड
hr_hr: Sigurnosna nadzorna ploča
hu_hu: Biztonsági vezérlőpult
id_id: Dasbor Keamanan
it_it: Bacheca di sicurezza
ja: セキュリティダッシュボード
ko_kr: 보안 대시보드
ms_my: Papan Pemuka Keselamatan
nl_nl: Beveiligingsdashboard
pl_pl: Kokpit zabezpieczeń
pt_pt: Painel de Segurança
ro_ro: Panou control securitate
ru_ru: Консоль безопасности
sr_rs: Контролна табла безбедности
sv_se: Säkerhetsadminpanel
th_th: หน้าควบคุม Security
tr_tr: Güvenlik Başlangıç Ekranı
uk_ua: Майстерня безпеки
vi_vn: Bảng điều khiển Bảo mật
zh_cn: 安全仪表盘
zh_tw: 安全性控制台

source: Security Headers
ar: رؤوس الأمان
bg_bg: Заглавки за сигурност
bs_ba: Sigurnosna zaglavlja
cs_cz: Bezpečnostní hlavičky
da_dk: Sikkerhedsheadere
de_de: Sicherheits-Header
el_gr: Κεφαλίδες Ασφαλείας
es_es: Cabeceras de Seguridad
fa_ir: سرآیندهای امنیتی
fi: Turvallisuusotsakkeet
fr_fr: En-têtes de sécurité
he_il: כותרות אבטחה
hi_in: सुरक्षा Headers
hr_hr: Sigurnosna zaglavlja
hu_hu: Biztonsági fejlécek
id_id: Header Keamanan
it_it: Intestazioni di sicurezza
ja: セキュリティヘッダー
ko_kr: 보안 헤더
ms_my: Header Keselamatan
nb_no: Sikkerhetsheadere
nl_nl: Beveiligingsheaders
pl_pl: Nagłówki zabezpieczeń
pt_pt: Cabeçalhos de Segurança
ro_ro: Anteturi de securitate
ru_ru: Заголовки безопасности
sk_sk: Bezpečnostné hlavičky
sr_rs: Безбедносна заглавља
sv_se: Säkerhetshuvuden
tr_tr: Güvenlik Başlıkları
uk_ua: Заголовки безпеки
vi_vn: Tiêu đề Bảo mật
zh_cn: 安全标头
zh_tw: 安全性標頭

source: Security Overview
ar: نظرة عامة على الأمان
bg_bg: Преглед на сигурността
bs_ba: Pregled sigurnosti
cs_cz: Přehled zabezpečení
da_dk: Sikkerhedsoversigt
de_de: Sicherheitsübersicht
el_gr: Επισκόπηση Ασφαλείας
es_es: Resumen de Seguridad
fa_ir: نمای کلی امنیت
fi: Turvallisuuskatsaus
fr_fr: Aperçu de la sécurité
hi_in: सुरक्षा अवलोकन
hr_hr: Sigurnosni pregled
hu_hu: Biztonsági áttekintés
id_id: Ringkasan Keamanan
it_it: Panoramica sicurezza
ja: セキュリティ概要
ko_kr: 보안 개요
ms_my: Gambaran Keseluruhan Keselamatan
nb_no: Sikkerhetsoversikt
nl_nl: Beveiligingsoverzicht
pl_pl: Przegląd zabezpieczeń
pt_pt: Vista Geral de Segurança
ro_ro: Prezentare generală securitate
ru_ru: Обзор безопасности
sk_sk: Prehľad zabezpečenia
sr_rs: Безбедносни преглед
sv_se: Säkerhetsöversikt
th_th: ภาพรวม Security
tr_tr: Güvenlik Genel Bakışı
uk_ua: Огляд безпеки
vi_vn: Tổng quan Bảo mật
zh_cn: 安全概览
zh_tw: 安全性概觀

source: Security PIN Currently Set
ar: رقم PIN الأمني مُعيَّن حاليًا
bg_bg: Security PIN в момента е зададен
bs_ba: Security PIN trenutno postavljen
cs_cz: Security PIN je aktuálně nastaven
da_dk: Security-PIN er aktuelt indstillet
de_de: Security PIN derzeit festgelegt
el_gr: Το PIN Security Έχει Οριστεί Αυτή τη Στιγμή
es_es: PIN de Seguridad Actualmente Establecido
fa_ir: پین امنیتی در حال حاضر تنظیم شده است
fi: Turvallisuus-PIN asetettu
fr_fr: marqueur de sécurité actuellement défini
he_il: קוד PIN אבטחה מוגדר כעת
hi_in: Security PIN वर्तमान में सेट है
hr_hr: Sigurnosni PIN trenutno postavljen
hu_hu: Biztonsági PIN jelenleg beállítva
id_id: PIN Keamanan Saat Ini Ditetapkan
it_it: PIN di sicurezza attualmente impostato
ja: セキュリティ PIN が現在設定されています
ko_kr: Security PIN이 현재 설정되어 있습니다
ms_my: PIN Keselamatan Sedang Ditetapkan
nb_no: Sikkerhets-PIN er for øyeblikket angitt
nl_nl: Beveiligingspincode momenteel ingesteld
pl_pl: Aktualnie ustawiony PIN zabezpieczeń
pt_pt: PIN de Segurança Atualmente Definido
ro_ro: PIN securitate setat momentan
ru_ru: PIN-код безопасности установлен
sk_sk: Security PIN je momentálne nastavený
sr_rs: Безбедносни PIN тренутно подешен
sv_se: Säkerhets-PIN för närvarande inställd
th_th: PIN ความปลอดภัยถูกตั้งค่าแล้ว
tr_tr: Security PIN Şu Anda Ayarlanmış
uk_ua: PIN безпеки наразі встановлено
vi_vn: PIN Security Hiện đang Được Đặt
zh_cn: 安全 PIN 当前已设置
zh_tw: 目前已設定安全性 PIN 碼

source: Security PIN Fail
ar: فشل رقم PIN الأمني
bg_bg: Неуспешен Security PIN
bs_ba: Sigurnosni PIN neuspjeh
cs_cz: Neúspěšný bezpečnostní PIN
da_dk: Sikkerhedspinkode fejlet
de_de: Security-PIN fehlgeschlagen
el_gr: Αποτυχία PIN Ασφαλείας
es_es: Fallo de PIN de Seguridad
fa_ir: شکست پین امنیتی
fi: Security PIN epäonnistui
fr_fr: Échec du marqueur de sécurité
hi_in: Security PIN विफल
hr_hr: Sigurnosni PIN neuspjeh
hu_hu: Sikertelen biztonsági PIN
id_id: Kegagalan PIN Keamanan
it_it: Errore PIN di sicurezza
ja: セキュリティ PIN が失敗しました
ko_kr: Security PIN 실패
ms_my: PIN Keselamatan Gagal
nb_no: Security PIN mislyktes
nl_nl: Security PIN mislukt
pl_pl: Niepowodzenie PIN zabezpieczeń
pt_pt: Falha de PIN de Segurança
ro_ro: PIN securitate eșuat
ru_ru: Неудача проверки PIN-кода безопасности
sk_sk: Zlyhanie Security PIN
sr_rs: Неуспешан безбедносни PIN
sv_se: Säkerhets-PIN misslyckades
th_th: PIN ความปลอดภัยล้มเหลว
tr_tr: Security PIN Hatası
uk_ua: Невдалий PIN-код безпеки
vi_vn: PIN Bảo mật Thất bại
zh_cn: 安全 PIN 失败
zh_tw: 安全性 PIN 碼失敗

source: Security PIN NOT Currently Set
ar: رقم PIN الأمني غير مُعيَّن حاليًا
bg_bg: Security PIN в момента НЕ е зададен
bs_ba: Security PIN trenutno NIJE postavljen
cs_cz: Security PIN aktuálně NENÍ nastaven
da_dk: Security-PIN er IKKE aktuelt indstillet
de_de: Security PIN derzeit NICHT festgelegt
el_gr: Το PIN Security ΔΕΝ Έχει Οριστεί Αυτή τη Στιγμή
es_es: PIN de Seguridad NO Establecido Actualmente
fa_ir: پین امنیتی در حال حاضر تنظیم نشده است
fi: Turvallisuus-PIN EI ole asetettu
fr_fr: Marqueur de sécurité NON défini actuellement
he_il: קוד PIN אבטחה לא מוגדר כעת
hi_in: Security PIN वर्तमान में सेट नहीं है
hr_hr: Sigurnosni PIN trenutno NIJE postavljen
hu_hu: Biztonsági PIN jelenleg NINCS beállítva
id_id: PIN Keamanan TIDAK Ditetapkan Saat Ini
it_it: PIN di sicurezza attualmente NON impostato
ja: セキュリティ PIN は現在設定されていません
ko_kr: Security PIN이 현재 설정되어 있지 않습니다
ms_my: PIN Keselamatan TIDAK Ditetapkan Pada Masa Ini
nb_no: Sikkerhets-PIN er IKKE for øyeblikket angitt
nl_nl: Beveiligingspincode momenteel NIET ingesteld
pl_pl: PIN zabezpieczeń NIE jest obecnie ustawiony
pt_pt: PIN de Segurança NÃO Definido Atualmente
ro_ro: PIN securitate NU este setat momentan
ru_ru: PIN-код безопасности НЕ установлен
sk_sk: Security PIN momentálne NIE JE nastavený
sr_rs: Безбедносни PIN тренутно НИЈЕ подешен
sv_se: Säkerhets-PIN för närvarande INTE inställd
th_th: PIN ความปลอดภัยยังไม่ได้ตั้งค่า
tr_tr: Security PIN Şu Anda Ayarlanmamış
uk_ua: PIN безпеки наразі НЕ встановлено
vi_vn: PIN Security CHƯA Được Đặt
zh_cn: 安全 PIN 当前未设置
zh_tw: 目前未設定 Security PIN 碼

source: Security PIN Pass
ar: نجاح رقم PIN الأمني
bg_bg: Успешен Security PIN
bs_ba: Sigurnosni PIN uspjeh
cs_cz: Úspěšný bezpečnostní PIN
da_dk: Sikkerhedspinkode bestået
de_de: Security-PIN bestanden
el_gr: Επιτυχία PIN Ασφαλείας
es_es: PIN de Seguridad Superado
fa_ir: عبور از پین امنیتی
fi: Security PIN läpäisty
fr_fr: Réussite du marqueur de sécurité
he_il: מעבר קוד PIN אבטחה
hi_in: Security PIN पास
hr_hr: Sigurnosni PIN uspjeh
hu_hu: Sikeres biztonsági PIN
id_id: Lolos PIN Keamanan
it_it: PIN di sicurezza superato
ja: セキュリティ PIN 合格
ko_kr: Security PIN 통과
ms_my: PIN Keselamatan Lulus
nb_no: Security PIN bestått
nl_nl: Security PIN Geslaagd
pl_pl: Przejście PIN zabezpieczeń
pt_pt: PIN de Segurança Aprovado
ro_ro: PIN securitate reușit
ru_ru: Прохождение проверки PIN-кода безопасности
sk_sk: Úspešný Security PIN
sr_rs: Успешан безбедносни PIN
sv_se: Säkerhets-PIN godkänd
th_th: PIN ความปลอดภัยผ่าน
tr_tr: Security PIN Geçti
uk_ua: Проходження PIN-коду безпеки
vi_vn: PIN Bảo mật Thành công
zh_cn: 安全 PIN 通过
zh_tw: 安全性 PIN 碼通過
