Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Please delete the "%1$s" file to reactivate %2$s protection
ar: يرجى حذف ملف "%1$s" لإعادة تفعيل حماية %2$s
bg_bg: Моля, изтрийте файла "%1$s", за да реактивирате %2$s защитата
bs_ba: Molimo obrišite "%1$s" fajl da ponovo aktivirate %2$s zaštitu
cs_cz: Smažte prosím soubor „%1$s" pro opětovnou aktivaci ochrany %2$s
da_dk: Slet venligst filen "%1$s" for at genaktivere %2$s-beskyttelse
el_gr: Παρακαλούμε διαγράψτε το αρχείο "%1$s" για να επανενεργοποιήσετε την προστασία %2$s
es_es: Por favor, elimina el archivo "%1$s" para reactivar la protección de %2$s
fr_fr: Veuillez supprimer le fichier « %1$s » pour réactiver la protection %2$s
hi_in: कृपया %2$s सुरक्षा को पुनः सक्रिय करने के लिए "%1$s" फ़ाइल हटाएं
hr_hr: Molimo izbrišite datoteku "%1$s" kako biste ponovno aktivirali %2$s zaštitu
id_id: Silakan hapus berkas "%1$s" untuk mengaktifkan kembali perlindungan %2$s
nb_no: Vennligst slett "%1$s"-filen for å reaktivere %2$s-beskyttelse
nl_nl: Verwijder alstublieft het "%1$s" bestand om %2$s bescherming opnieuw te activeren
pt_pt: Por favor, elimine o ficheiro "%1$s" para reativar a proteção %2$s
ro_ro: Te rugăm să ștergi fișierul „%1$s" pentru a reactiva protecția %2$s
sr_rs: Обришите датотеку "%1$s" да поново активирате %2$s заштиту
sv_se: Ta bort filen "%1$s" för att återaktivera %2$s-skydd

source: Please ensure the end date is on or after the start date.
ar: يرجى التأكد من أن تاريخ الانتهاء يكون في أو بعد تاريخ البدء.
bg_bg: Моля, уверете се, че крайната дата е на или след началната дата.
bs_ba: Molimo osigurajte da je krajnji datum na ili nakon početnog datuma.
cs_cz: Ujistěte se prosím, že koncové datum je stejné nebo pozdější než počáteční datum.
da_dk: Sørg venligst for, at slutdatoen er på eller efter startdatoen.
el_gr: Παρακαλώ βεβαιωθείτε ότι η ημερομηνία λήξης είναι την ίδια ή μετά την ημερομηνία έναρξης.
es_es: Por favor, asegúrate de que la fecha de finalización sea igual o posterior a la fecha de inicio.
fr_fr: Veuillez vous assurer que la date de fin est égale ou postérieure à la date de début.
hi_in: कृपया सुनिश्चित करें कि समाप्ति तिथि प्रारंभ तिथि पर या उसके बाद है।
hr_hr: Molimo osigurajte da je krajnji datum na ili nakon početnog datuma.
id_id: Silakan pastikan tanggal akhir sama dengan atau setelah tanggal mulai.
nb_no: Vennligst sørg for at sluttdatoen er på eller etter startdatoen.
nl_nl: Zorg ervoor dat de einddatum op of na de startdatum valt.
pt_pt: Por favor, certifique-se de que a data de fim é igual ou posterior à data de início.
ro_ro: Te rugăm să te asiguri că data de încheiere este la sau după data de început.
sr_rs: Уверите се да је крајњи датум на или после почетног датума.
sv_se: Se till att slutdatumet är på eller efter startdatumet.

source: Please login again.
ar: يرجى تسجيل الدخول مرة أخرى.
bg_bg: Моля, влезте отново.
bs_ba: Molimo prijavite se ponovo.
cs_cz: Přihlaste se prosím znovu.
da_dk: Log venligst ind igen.
de_de: Bitte melden Sie sich erneut an.
el_gr: Παρακαλώ συνδεθείτε ξανά.
es_es: Por favor, inicia sesión de nuevo.
fa_ir: لطفاً دوباره وارد شوید.
fi: Kirjaudu uudelleen.
fr_fr: Veuillez vous reconnecter.
he_il: אנא התחברו שוב.
hi_in: कृपया पुनः लॉगिन करें।
hr_hr: Molimo prijavite se ponovno.
hu_hu: Kérjük, jelentkezzen be újra.
id_id: Silakan login lagi.
it_it: Effettua nuovamente l'accesso.
ja: 再度ログインしてください。
ko_kr: 다시 로그인하세요.
ms_my: Sila log masuk semula.
nb_no: Vennligst logg inn igjen.
nl_nl: Log opnieuw in.
pl_pl: Zaloguj się ponownie.
pt_pt: Por favor, faça login novamente.
ro_ro: Te rugăm să te autentifici din nou.
ru_ru: Пожалуйста, войдите снова.
sk_sk: Prosím, prihláste sa znova.
sr_rs: Молимо пријавите се поново.
sv_se: Logga in igen.
th_th: กรุณาเข้าสู่ระบบอีกครั้ง
tr_tr: Lütfen yeniden giriş yapın.
uk_ua: Будь ласка, увійдіть знову.
vi_vn: Vui lòng đăng nhập lại.
zh_cn: 请重新登录。
zh_tw: 請重新登入。

source: Please note that WP Page Caching plugins typically ignore HTTP Headers and if you're not seeing them reflected in your tests, you should disable your caching plugin.
ar: يرجى ملاحظة أن إضافات التخزين المؤقت لصفحات WP عادةً ما تتجاهل رؤوس HTTP وإذا لم تكن تراها منعكسة في اختباراتك، فيجب عليك تعطيل إضافة التخزين المؤقت الخاصة بك.
bg_bg: Моля, имайте предвид, че плъгините за кеширане на WP страници обикновено игнорират HTTP заглавки и ако не ги виждате отразени във вашите тестове, трябва да деактивирате вашия плъгин за кеширане.
bs_ba: Molimo imajte na umu da WP Page Caching plugini obično ignorišu HTTP zaglavlja i ako ih ne vidite prikazane u vašim testovima, trebali biste onemogućiti vaš caching plugin.
cs_cz: Vezměte prosím na vědomí, že pluginy pro ukládání stránek WP do mezipaměti obvykle ignorují HTTP hlavičky a pokud je ve svých testech nevidíte, měli byste svůj plugin pro ukládání do mezipaměti zakázat.
da_dk: Bemærk venligst, at WP-sidecaching-plugins typisk ignorerer HTTP-headere, og hvis du ikke ser dem afspejlet i dine tests, bør du deaktivere dit caching-plugin.
de_de: Bitte beachten Sie, dass WP-Seiten-Caching-Plugins HTTP-Header normalerweise ignorieren, und wenn Sie nicht sehen, dass sie in Ihren Tests wiedergegeben werden, sollten Sie Ihr Caching-Plugin deaktivieren.
el_gr: Παρακαλώ σημειώστε ότι τα πρόσθετα WP Page Caching συνήθως αγνοούν τις κεφαλίδες HTTP και εάν δεν τις βλέπετε να αντικατοπτρίζονται στις δοκιμές σας, θα πρέπει να απενεργοποιήσετε το πρόσθετο caching σας.
es_es: Ten en cuenta que los plugins de caché de páginas de WP normalmente ignoran las cabeceras HTTP y si no las ves reflejadas en tus pruebas, deberías desactivar tu plugin de caché.
fa_ir: لطفاً توجه داشته باشید که افزونه‌های کش صفحه وردپرس معمولاً سرآیندهای HTTP را نادیده می‌گیرند و اگر آن‌ها را در آزمایش‌های خود منعکس نمی‌بینید، باید افزونه کش خود را غیرفعال کنید.
fi: Huomaa, että WP-sivun välimuistilisäosat tyypillisesti jättävät HTTP-otsakkeet huomiotta, ja jos et näe niitä heijastuvan testeissäsi, sinun tulisi poistaa välimuistilisäosasi käytöstä.
fr_fr: Veuillez noter que les extensions de mise en cache de pages WP ignorent généralement les en-têtes HTTP et si vous ne les voyez pas reflétés dans vos tests, vous devriez désactiver votre extension de mise en cache.
he_il: שימו לב שתוספי מטמון דפי WP בדרך כלל מתעלמים מכותרות HTTP ואם אינכם רואים אותן משתקפות בבדיקות שלכם, עליכם להשבית את תוסף המטמון שלכם.
hi_in: कृपया ध्यान दें कि WP Page Caching प्लगइन आमतौर पर HTTP Headers को अनदेखा करते हैं और यदि आप उन्हें अपने परीक्षणों में प्रतिबिंबित नहीं देख रहे हैं, तो आपको अपने कैशिंग प्लगइन को अक्षम करना चाहिए।
hr_hr: Imajte na umu da WP dodaci za predmemoriranje stranica obično ignoriraju HTTP zaglavlja i ako ih ne vidite odražena u testovima, trebali biste onemogućiti svoj dodatak za predmemoriranje.
hu_hu: Kérjük, vegye figyelembe, hogy a WP oldal gyorsítótárazási pluginok általában figyelmen kívül hagyják a HTTP fejléceket, és ha nem látja őket tükrözve a tesztjeiben, le kell tiltania a gyorsítótárazási plugint.
id_id: Harap perhatikan bahwa plugin WP Page Caching biasanya mengabaikan HTTP Headers dan jika Anda tidak melihatnya tercermin dalam pengujian Anda, Anda harus menonaktifkan plugin caching Anda.
it_it: Tieni presente che i plugin di cache delle pagine WP in genere ignorano le intestazioni HTTP e se non le vedi riflesse nei tuoi test, dovresti disabilitare il tuo plugin di cache.
ja: WP ページキャッシュプラグインは通常 HTTP ヘッダーを無視するため、テストに反映されていない場合は、キャッシュプラグインを無効化してください。
ko_kr: WP 페이지 캐싱 플러그인은 일반적으로 HTTP 헤더를 무시하며, 테스트에 반영되지 않는 경우 캐싱 플러그인을 비활성화해야 합니다.
ms_my: Sila ambil perhatian bahawa pemalam WP Page Caching biasanya mengabaikan HTTP Headers dan jika anda tidak melihatnya tercermin dalam ujian anda, anda perlu lumpuhkan pemalam caching anda.
nb_no: Vær oppmerksom på at WP-hurtigbuffer-plugins for sider vanligvis ignorerer HTTP-headere, og hvis du ikke ser dem reflektert i testene dine, bør du deaktivere hurtigbuffer-pluginet ditt.
nl_nl: Houd er rekening mee dat WP Page Caching plugins doorgaans HTTP Headers negeren en als u ze niet ziet weerspiegeld in uw tests, moet u uw caching plugin uitschakelen.
pl_pl: Należy pamiętać, że wtyczki buforowania stron WP zazwyczaj ignorują nagłówki HTTP i jeśli nie widzisz ich odzwierciedlonych w swoich testach, powinieneś wyłączyć swoją wtyczkę buforowania.
pt_pt: Por favor, note que os plugins de Cache de Páginas WP normalmente ignoram Cabeçalhos HTTP e se não os vir refletidos nos seus testes, deve desativar o seu plugin de cache.
ro_ro: Te rugăm să reții că modulele de cache pentru pagini WP ignoră de obicei antetele HTTP și dacă nu le vezi reflectate în testele tale, ar trebui să dezactivezi modulul tău de cache.
ru_ru: Обратите внимание, что плагины кеширования страниц WordPress обычно игнорируют HTTP-заголовки, и если вы не видите их в своих тестах, вам следует отключить плагин кеширования.
sk_sk: Upozorňujeme, že WP pluginy pre cachovanie stránok zvyčajne ignorujú HTTP hlavičky a ak ich nevidíte odrazené vo vašich testoch, mali by ste zakázať váš cachovací plugin.
sr_rs: Имајте на уму да додаци за кеширање WP страница обично игноришу HTTP заглавља и ако их не видите одражене у вашим тестовима, требало би да онемогућите ваш додатак за кеширање.
sv_se: Observera att WP-sidcache-tillägg vanligtvis ignorerar HTTP-huvuden och om du inte ser dem reflekterade i dina tester bör du inaktivera ditt cache-tillägg.
th_th: โปรดทราบว่าปลั๊กอิน WP Page Caching มักจะเพิกเฉย HTTP Headers และหากคุณไม่เห็นสิ่งเหล่านี้สะท้อนในการทดสอบของคุณ คุณควรปิดใช้งานปลั๊กอินแคชของคุณ
tr_tr: WP Sayfa Önbellekleme eklentilerinin genellikle HTTP Başlıklarını görmezden geldiğini ve testlerinizde bunların yansıdığını görmüyorsanız önbellekleme eklentinizi devre dışı bırakmanız gerektiğini lütfen unutmayın.
uk_ua: Зверніть увагу, що плагіни кешування сторінок WP зазвичай ігнорують HTTP-заголовки, і якщо ви не бачите їх у своїх тестах, вам слід вимкнути плагін кешування.
vi_vn: Xin lưu ý rằng các plugin WP Page Caching thường bỏ qua HTTP Headers và nếu bạn không thấy chúng được phản ánh trong các bài kiểm tra của mình, bạn nên vô hiệu hóa plugin caching của mình.
zh_cn: 请注意,WP 页面缓存插件通常会忽略 HTTP 标头,如果您在测试中没有看到它们反映出来,您应该禁用您的缓存插件。
zh_tw: 請注意,WP 頁面快取外掛通常會忽略 HTTP 標頭,如果您在測試中沒有看到它們反映出來,應該停用您的快取外掛。

source: Please note that many WordPress Page Caching plugins completely ignore custom HTTP headers, and your chosen HTTP Headers will be absent during your tests.
ar: يرجى ملاحظة أن العديد من إضافات التخزين المؤقت لصفحات ووردبريس تتجاهل رؤوس HTTP المخصصة تمامًا، وستكون رؤوس HTTP التي اخترتها غائبة أثناء اختباراتك.
bg_bg: Моля, имайте предвид, че много WordPress плъгини за кеширане на страници напълно игнорират персонализираните HTTP заглавки и вашите избрани HTTP заглавки ще отсъстват по време на вашите тестове.
bs_ba: Molimo imajte na umu da mnogi WordPress Page Caching plugini potpuno ignorišu prilagođena HTTP zaglavlja, i vaša odabrana HTTP zaglavlja će biti odsutna tokom vaših testova.
cs_cz: Vezměte prosím na vědomí, že mnoho pluginů pro ukládání stránek WordPressu do mezipaměti zcela ignoruje vlastní HTTP hlavičky a vaše zvolené HTTP hlavičky budou během testů chybět.
da_dk: Bemærk venligst, at adskillige WordPress-sidecaching-plugins fuldstændigt ignorerer tilpassede HTTP-sidehoveder, og dine valgte HTTP-sidehoveder vil være fraværende under dine tests.
de_de: Bitte beachten Sie, dass viele WordPress-Page-Caching-Plugins individuelle HTTP-Header vollständig ignorieren und Ihre gewählten HTTP-Header während Ihrer Tests fehlen werden.
el_gr: Παρακαλώ σημειώστε ότι πολλά πρόσθετα WordPress Page Caching αγνοούν εντελώς τις προσαρμοσμένες κεφαλίδες HTTP και οι επιλεγμένες κεφαλίδες HTTP σας θα απουσιάζουν κατά τη διάρκεια των δοκιμών σας.
es_es: Ten en cuenta que muchos plugins de caché de páginas de WordPress ignoran completamente las cabeceras HTTP personalizadas, y tus cabeceras HTTP elegidas estarán ausentes durante tus pruebas.
fa_ir: لطفاً توجه داشته باشید که بسیاری از افزونه‌های کش صفحه وردپرس سرآیندهای HTTP سفارشی را به‌طور کامل نادیده می‌گیرند و سرآیندهای HTTP انتخابی شما در طول آزمایش‌های شما غایب خواهند بود.
fi: Huomaa, että monet WordPressin sivujen välimuistilisäosat jättävät mukautetut HTTP-otsakkeet täysin huomiotta, ja valitsemasi HTTP-otsakkeet puuttuvat testeissäsi.
fr_fr: Veuillez noter que de nombreuses extensions de mise en cache de pages WordPress ignorent complètement les en-têtes HTTP personnalisés, et vos en-têtes HTTP choisis seront absents lors de vos tests.
he_il: שימו לב שתוספי מטמון דפי וורדפרס רבים מתעלמים לחלוטין מכותרות HTTP מותאמות אישית, וכותרות ה-HTTP שבחרתם יהיו נעדרות במהלך הבדיקות שלכם.
hi_in: कृपया ध्यान दें कि कई वर्डप्रेस Page Caching प्लगइन कस्टम HTTP हेडर को पूरी तरह से अनदेखा करते हैं, और आपके चुने हुए HTTP Headers आपके परीक्षणों के दौरान अनुपस्थित होंगे।
hr_hr: Imajte na umu da mnogi WordPress dodaci za predmemoriranje stranica potpuno ignoriraju prilagođena HTTP zaglavlja, te će vaša odabrana HTTP zaglavlja biti odsutna tijekom testiranja.
hu_hu: Kérjük, vegye figyelembe, hogy sok WordPress oldal gyorsítótárazási plugin teljesen figyelmen kívül hagyja az egyéni HTTP fejléceket, és a választott HTTP fejlécek hiányozni fognak a tesztek során.
id_id: Harap perhatikan bahwa banyak plugin WordPress Page Caching sepenuhnya mengabaikan HTTP header kustom, dan HTTP Header yang Anda pilih akan tidak ada selama pengujian Anda.
it_it: Tieni presente che molti plugin di cache delle pagine WordPress ignorano completamente le intestazioni HTTP personalizzate e le intestazioni HTTP scelte saranno assenti durante i tuoi test.
ja: 多くの WordPress ページキャッシュプラグインはカスタム HTTP ヘッダーを完全に無視するため、テスト中に選択した HTTP ヘッダーが表示されない場合があります。
ko_kr: 많은 워드프레스 페이지 캐싱 플러그인은 사용자 지정 HTTP 헤더를 완전히 무시하며, 테스트 중에 선택한 HTTP 헤더가 표시되지 않을 수 있습니다.
ms_my: Sila ambil perhatian bahawa kebanyakan pemalam WordPress Page Caching mengabaikan sepenuhnya HTTP headers tersuai, dan HTTP Headers pilihan anda akan tiada semasa ujian anda.
nb_no: Vær oppmerksom på at mange WordPress-hurtigbuffer-plugins for sider fullstendig ignorerer tilpassede HTTP-headere, og dine valgte HTTP-headere vil være fraværende under testene dine.
nl_nl: Houd er rekening mee dat veel WordPress Page Caching plugins aangepaste HTTP headers volledig negeren, en uw gekozen HTTP Headers zullen afwezig zijn tijdens uw tests.
pl_pl: Należy pamiętać, że wiele wtyczek buforowania stron WordPressa całkowicie ignoruje własne nagłówki HTTP, a wybrane nagłówki HTTP będą nieobecne podczas testów.
pt_pt: Por favor, note que muitos plugins de Cache de Páginas WordPress ignoram completamente cabeçalhos HTTP personalizados, e os seus Cabeçalhos HTTP escolhidos estarão ausentes durante os seus testes.
ro_ro: Te rugăm să reții că multe module de cache pentru pagini WordPress ignoră complet antetele HTTP personalizate și antetele HTTP alese de tine vor lipsi în timpul testelor tale.
ru_ru: Обратите внимание, что многие плагины кеширования страниц WordPress полностью игнорируют произвольные HTTP-заголовки, и выбранные вами HTTP-заголовки будут отсутствовать во время ваших тестов.
sk_sk: Upozorňujeme, že mnohé WordPress pluginy pre cachovanie stránok úplne ignorujú vlastné HTTP hlavičky a vaše zvolené HTTP hlavičky budú počas vašich testov chýbať.
sr_rs: Имајте на уму да многи додаци за кеширање Вордпрес страница потпуно игноришу прилагођена HTTP заглавља, и ваша изабрана HTTP заглавља ће бити одсутна током ваших тестова.
sv_se: Observera att många WordPress-sidcache-tillägg helt ignorerar anpassade HTTP-huvuden, och dina valda HTTP-huvuden kommer att saknas under dina tester.
th_th: โปรดทราบว่าปลั๊กอิน WordPress Page Caching หลายตัวเพิกเฉย HTTP Headers แบบกำหนดเองอย่างสมบูรณ์ และ HTTP Headers ที่คุณเลือกจะไม่ปรากฏระหว่างการทดสอบของคุณ
tr_tr: Birçok WordPress Sayfa Önbellekleme eklentisinin özel HTTP başlıklarını tamamen yok saydığını ve testleriniz sırasında seçtiğiniz HTTP Başlıklarının mevcut olmayacağını lütfen unutmayın.
uk_ua: Зверніть увагу, що багато плагінів кешування сторінок WordPress повністю ігнорують користувацькі HTTP-заголовки, і ваші обрані HTTP-заголовки будуть відсутні під час тестування.
vi_vn: Xin lưu ý rằng nhiều plugin WordPress Page Caching hoàn toàn bỏ qua HTTP headers tùy chỉnh, và các HTTP Headers bạn đã chọn sẽ không có trong các bài kiểm tra của bạn.
zh_cn: 请注意,许多 WordPress 页面缓存插件完全忽略自定义 HTTP 标头,在测试期间您选择的 HTTP 标头将不存在。
zh_tw: 請注意,許多 WordPress 頁面快取外掛完全忽略自訂 HTTP 標頭,您選擇的 HTTP 標頭在測試期間將不會出現。

source: Please now save your profile settings.
ar: يرجى الآن حفظ إعدادات ملفك الشخصي.
bg_bg: Моля, запазете настройките на вашия профил сега.
bs_ba: Molimo sada sačuvajte postavke vašeg profila.
cs_cz: Nyní prosím uložte nastavení svého profilu.
da_dk: Gem nu dine profilindstillinger.
de_de: Bitte speichern Sie jetzt Ihre Profileinstellungen.
el_gr: Παρακαλώ αποθηκεύστε τώρα τις ρυθμίσεις του προφίλ σας.
es_es: Por favor, guarda ahora la configuración de tu perfil.
fa_ir: لطفاً اکنون تنظیمات پروفایل خود را ذخیره کنید.
fi: Tallenna nyt profiiliasetuksesi.
fr_fr: Veuillez maintenant enregistrer les paramètres de votre profil.
he_il: אנא שמרו כעת את הגדרות הפרופיל שלכם.
hi_in: कृपया अब अपनी प्रोफ़ाइल सेटिंग्स सहेजें।
hr_hr: Molimo sada spremite postavke svog profila.
hu_hu: Kérjük, most mentse el profilbeállításait.
id_id: Silakan simpan pengaturan profil Anda sekarang.
it_it: Salva ora le impostazioni del tuo profilo.
ja: プロフィール設定を保存してください。
ko_kr: 이제 프로필 설정을 저장하세요.
ms_my: Sila simpan tetapan profil anda sekarang.
nb_no: Vennligst lagre profilinnstillingene dine nå.
nl_nl: Sla nu uw profielinstellingen op.
pl_pl: Zapisz teraz ustawienia swojego profilu.
pt_pt: Por favor, guarde agora as definições do seu perfil.
ro_ro: Te rugăm să salvezi acum setările profilului tău.
ru_ru: Теперь сохраните настройки вашего профиля.
sk_sk: Teraz prosím uložte nastavenia vášho profilu.
sr_rs: Молимо вас да сада сачувате подешавања профила.
sv_se: Spara nu dina profilinställningar.
th_th: โปรดบันทึกการตั้งค่าโปรไฟล์ของคุณตอนนี้
tr_tr: Lütfen şimdi profil ayarlarınızı kaydedin.
uk_ua: Будь ласка, тепер збережіть налаштування свого профілю.
vi_vn: Vui lòng lưu cài đặt hồ sơ của bạn ngay bây giờ.
zh_cn: 请立即保存您的个人资料设置。
zh_tw: 請立即儲存您的個人資料設定。

source: Please only enable this on non-critical sites, and if you're comfortable with bugs arising.
ar: يرجى تفعيل هذا فقط على المواقع غير الحرجة، وإذا كنت مرتاحًا لظهور أخطاء.
bg_bg: Моля, активирайте това само на некритични сайтове и ако сте спокойни с възникването на грешки.
bs_ba: Molimo omogućite ovo samo na nekritičnim sajtovima, i ako ste spremni na pojavu bugova.
cs_cz: Povolte toto prosím pouze na nekritických webech a pokud vám nevadí případné chyby.
da_dk: Aktiver kun dette på ikke-kritiske websteder, og hvis du er tryg ved, at der kan opstå fejl.
de_de: Bitte aktivieren Sie dies nur auf nicht-kritischen Websites und wenn Sie mit auftretenden Fehlern umgehen können.
el_gr: Παρακαλώ ενεργοποιήστε το μόνο σε μη κρίσιμους ιστότοπους και εάν αισθάνεστε άνετα με σφάλματα που ενδέχεται να προκύψουν.
es_es: Por favor, activa esto solo en sitios no críticos, y si te sientes cómodo con posibles errores.
fa_ir: لطفاً این گزینه را فقط در سایت‌های غیر حیاتی فعال کنید و اگر با بروز اشکالات راحت هستید.
fi: Ota tämä käyttöön vain ei-kriittisissä sivustoissa ja jos olet valmis kohtaamaan virheitä.
fr_fr: Veuillez activer cela uniquement sur des sites non critiques, et si vous êtes à l'aise avec l'apparition de bugs.
he_il: אנא הפעילו אפשרות זו רק באתרים לא קריטיים, ואם אתם מרגישים בנוח עם תקלות שעלולות להתעורר.
hi_in: कृपया इसे केवल गैर-महत्वपूर्ण साइटों पर सक्षम करें, और यदि आप त्रुटियों के उत्पन्न होने से सहज हैं।
hr_hr: Molimo omogućite ovo samo na nekritičnim stranicama i ako ste spremni na pojavu grešaka.
hu_hu: Kérjük, csak nem kritikus webhelyeken engedélyezze ezt, és ha felkészült a felmerülő hibákra.
id_id: Silakan aktifkan ini hanya pada situs non-kritis, dan jika Anda nyaman dengan bug yang muncul.
it_it: Abilita questa opzione solo su siti non critici e se sei a tuo agio con eventuali bug.
ja: 重要でないサイトでのみ有効化し、バグが発生しても問題ない場合にのみ使用してください。
ko_kr: 중요하지 않은 사이트에서만 활성화하고 버그 발생에 익숙한 경우에만 사용하세요.
ms_my: Sila hanya hidupkan ini pada tapak bukan kritikal, dan jika anda selesa dengan pepijat yang mungkin timbul.
nb_no: Vennligst aktiver dette kun på ikke-kritiske nettsteder, og hvis du er komfortabel med at feil oppstår.
nl_nl: Schakel dit alleen in op niet-kritieke sites, en als u zich comfortabel voelt met bugs die kunnen ontstaan.
pl_pl: Włącz to tylko na niekrytycznych witrynach i jeśli czujesz się komfortowo z pojawiającymi się błędami.
pt_pt: Por favor, ative isto apenas em sites não críticos e se estiver confortável com o surgimento de bugs.
ro_ro: Te rugăm să activezi acest lucru doar pe site-uri necritice și dacă te simți confortabil cu apariția erorilor.
ru_ru: Включайте это только на некритичных сайтах и если вы готовы к возможным ошибкам.
sr_rs: Молимо омогућите ово само на некритичним сајтовима, и ако сте спремни на грешке које могу настати.
sv_se: Aktivera endast detta på icke-kritiska webbplatser och om du är bekväm med att buggar uppstår.
th_th: โปรดเปิดใช้งานสิ่งนี้เฉพาะบนไซต์ที่ไม่สำคัญ และหากคุณสบายใจกับข้อบกพร่องที่อาจเกิดขึ้น
tr_tr: Lütfen bunu yalnızca kritik olmayan sitelerde ve hatalarla karşılaşmaktan rahatsız değilseniz etkinleştirin.
uk_ua: Будь ласка, вмикайте це лише на некритичних сайтах і якщо ви готові до виникнення помилок.
vi_vn: Vui lòng chỉ bật điều này trên các trang web không quan trọng và nếu bạn cảm thấy thoải mái với các lỗi phát sinh.
zh_cn: 请仅在非关键站点上启用此功能，并且您能够接受可能出现的错误。
zh_tw: 請僅在非關鍵網站上啟用此功能,並且您能接受可能出現的錯誤。

source: Please provide a label to identify the device.
ar: يرجى تقديم تسمية لتحديد الجهاز.
bg_bg: Моля, предоставете етикет за идентифициране на устройството.
bs_ba: Molimo unesite oznaku za identifikaciju uređaja.
cs_cz: Zadejte prosím popisek pro identifikaci zařízení.
da_dk: Angiv venligst en etiket til at identificere enheden.
de_de: Bitte geben Sie eine Bezeichnung zur Identifizierung des Geräts an.
el_gr: Παρακαλούμε παρέχετε μια ετικέτα για την αναγνώριση της συσκευής.
es_es: Por favor, proporciona una etiqueta para identificar el dispositivo.
fa_ir: لطفاً برچسبی برای شناسایی دستگاه ارائه دهید.
fi: Anna tunniste laitteen tunnistamiseksi.
fr_fr: Veuillez fournir une étiquette pour identifier le dispositif.
he_il: אנא ספקו תווית לזיהוי המכשיר.
hi_in: कृपया डिवाइस की पहचान के लिए एक लेबल प्रदान करें।
hr_hr: Molimo navedite oznaku za identifikaciju uređaja.
hu_hu: Kérjük, adjon meg egy címkét az eszköz azonosításához.
id_id: Silakan berikan label untuk mengidentifikasi perangkat.
it_it: Inserisci un'etichetta per identificare il dispositivo.
ja: デバイスを識別するためのラベルを入力してください。
ko_kr: 장치를 식별할 레이블을 입력하세요.
ms_my: Sila berikan label untuk mengenal pasti peranti.
nb_no: Vennligst oppgi en etikett for å identifisere enheten.
nl_nl: Geef een label op om het apparaat te identificeren.
pl_pl: Podaj etykietę identyfikującą urządzenie.
pt_pt: Por favor, forneça uma etiqueta para identificar o dispositivo.
ro_ro: Te rugăm să furnizezi o etichetă pentru a identifica dispozitivul.
ru_ru: Укажите метку для идентификации устройства.
sk_sk: Prosím zadajte označenie na identifikáciu zariadenia.
sr_rs: Унесите ознаку за идентификацију уређаја.
sv_se: Ange en etikett för att identifiera enheten.
th_th: โปรดระบุป้ายกำกับเพื่อระบุอุปกรณ์
tr_tr: Lütfen cihazı tanımlamak için bir etiket girin.
uk_ua: Будь ласка, вкажіть мітку для ідентифікації пристрою.
vi_vn: Vui lòng cung cấp nhãn để xác định thiết bị.
zh_cn: 请提供一个标签来识别该设备。
zh_tw: 請提供標籤以識別裝置。
