Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Use %1$s to test for excessive requests within a %2$s minutes interval.
ar: استخدم %1$s للاختبار بحثًا عن الطلبات المفرطة خلال فترة %2$s دقيقة.
bg_bg: Използвайте %1$s за тестване на прекомерни заявки в рамките на %2$s минутен интервал.
bs_ba: Koristite %1$s za testiranje prekomjernih zahtjeva unutar intervala od %2$s minuta.
cs_cz: Použijte %1$s k testování nadměrných požadavků v intervalu %2$s minut.
da_dk: Brug %1$s til at teste for overdrevne anmodninger inden for et %2$s minutters interval.
el_gr: Χρησιμοποιήστε %1$s για έλεγχο υπερβολικών αιτημάτων εντός διαστήματος %2$s λεπτών.
es_es: Usar %1$s para probar solicitudes excesivas dentro de un intervalo de %2$s minutos.
fr_fr: Utilisez %1$s pour tester les requêtes excessives dans un intervalle de %2$s minutes.
hi_in: %2$s मिनट के अंतराल के भीतर अत्यधिक अनुरोधों का परीक्षण करने के लिए %1$s का उपयोग करें।
hr_hr: Koristi %1$s za testiranje prekomjernih zahtjeva unutar intervala od %2$s minuta.
id_id: Gunakan %1$s untuk menguji permintaan berlebihan dalam interval %2$s menit.
nb_no: Bruk %1$s for å teste for overdrevne forespørsler innenfor et %2$s minutters intervall.
nl_nl: Gebruik %1$s om te testen op excessieve verzoeken binnen een interval van %2$s minuten.
pt_pt: Usar %1$s para testar pedidos excessivos dentro de um intervalo de %2$s minutos.
ro_ro: Folosește %1$s pentru a testa cererile excesive într-un interval de %2$s minute.
sr_rs: Користи %1$s за тестирање прекомерних захтева унутар интервала од %2$s минута.
sv_se: Använd %1$s för att testa för överdrivna förfrågningar inom ett %2$s minuters intervall.

source: Use %s To Block Bot Comment SPAM
ar: استخدم %s لحظر التعليقات المزعجة من البوت
bg_bg: Използване на %s за блокиране на бот коментар SPAM
bs_ba: Koristite %s za blokiranje bot komentar SPAM-a
cs_cz: Použít %s k blokování bot SPAM komentářů
da_dk: Brug %s til at blokere bot-kommentarspam
el_gr: Χρησιμοποιήστε Το %s Για Μπλοκ SPAM Σχολίων Bot
es_es: Usar %s para bloquear SPAM de comentarios de bots
fr_fr: Utiliser %s pour bloquer les commentaires indésirables de bot
hi_in: Bot टिप्पणी SPAM ब्लॉक करने के लिए %s का उपयोग करें
hr_hr: Koristi %s za blokiranje bot spam komentara
id_id: Gunakan %s untuk Memblokir SPAM Komentar Bot
nb_no: Bruk %s for å blokkere bot-kommentar-SPAM
nl_nl: Gebruik %s Om Bot Reactie SPAM Te Blokkeren
pt_pt: Use %s Para Bloquear SPAM de Comentário de Bot
ro_ro: Folosește %s pentru a bloca SPAM comentarii de la boți
sr_rs: Користи %s за блокирање непожељних коментара ботова
sv_se: Använd %s för att blockera skräppost från botar i kommentarer

source: Use CloudFlare As Geo Data Source?
ar: استخدام CloudFlare كمصدر بيانات جغرافية؟
bg_bg: Използване на CloudFlare като източник на гео данни?
bs_ba: Koristiti CloudFlare kao izvor geo podataka?
cs_cz: Použít CloudFlare jako zdroj geografických dat?
da_dk: Brug CloudFlare som geodatakilde?
de_de: CloudFlare als Geo-Datenquelle verwenden?
el_gr: Χρήση CloudFlare Ως Πηγή Γεωγραφικών Δεδομένων;
es_es: ¿Usar CloudFlare Como Fuente de Datos Geográficos?
fa_ir: استفاده از CloudFlare به‌عنوان منبع داده جغرافیایی؟
fi: Käytetäänkö CloudFlarea maantieteellisen datan lähteenä?
fr_fr: Utiliser CloudFlare comme source de données géographiques ?
he_il: להשתמש ב-CloudFlare כמקור נתוני Geo?
hi_in: CloudFlare को Geo डेटा स्रोत के रूप में उपयोग करें?
hr_hr: Koristi CloudFlare kao izvor geo podataka?
hu_hu: CloudFlare használata földrajzi adatforrásként?
id_id: Gunakan CloudFlare Sebagai Sumber Data Geo?
it_it: Usare CloudFlare come sorgente dati geografici?
ja: CloudFlare を地理データソースとして使用しますか?
ko_kr: CloudFlare를 지역 데이터 소스로 사용하시겠습니까?
ms_my: Gunakan CloudFlare Sebagai Sumber Data Geo?
nb_no: Bruk CloudFlare som geodatakilde?
nl_nl: CloudFlare Als Geo Data Bron Gebruiken?
pl_pl: Użyć CloudFlare jako źródła danych geograficznych?
pt_pt: Usar CloudFlare Como Fonte de Dados Geo?
ro_ro: Folosești CloudFlare ca sursă de date geo?
ru_ru: Использовать CloudFlare как источник геоданных?
sr_rs: Користи CloudFlare као извор гео података?
sv_se: Använd CloudFlare som geodatakälla?
th_th: ใช้ CloudFlare เป็นแหล่งข้อมูลทางภูมิศาสตร์หรือไม่?
tr_tr: CloudFlare Coğrafi Veri Kaynağı Olarak Kullanılsın mı?
uk_ua: Використовувати CloudFlare як джерело геоданих?
vi_vn: Sử dụng CloudFlare Làm Nguồn Dữ liệu Địa lý?
zh_cn: 使用 CloudFlare 作为地理数据源？
zh_tw: 使用 CloudFlare 作為地理資料來源?

source: Use MainWP to manage and monitor the security of all your WordPress sites.
ar: استخدم MainWP لإدارة ومراقبة أمان جميع مواقع ووردبريس الخاصة بك.
bg_bg: Използвайте MainWP за управление и наблюдение на сигурността на всички ваши WordPress сайтове.
bs_ba: Koristite MainWP za upravljanje i praćenje sigurnosti svih vaših WordPress sajtova.
cs_cz: Použijte MainWP ke správě a monitorování zabezpečení všech vašich webů WordPress.
da_dk: Brug MainWP til at administrere og overvåge sikkerheden på alle dine WordPress-websteder.
de_de: Verwenden Sie MainWP, um die Sicherheit aller Ihrer WordPress-Websites zu verwalten und zu überwachen.
el_gr: Χρησιμοποιήστε το MainWP για να διαχειριστείτε και να παρακολουθήσετε την ασφάλεια όλων των ιστότοπων WordPress σας.
es_es: Usa MainWP para gestionar y monitorizar la seguridad de todos tus sitios WordPress.
fa_ir: از MainWP برای مدیریت و نظارت بر امنیت تمام سایت‌های وردپرس خود استفاده کنید.
fi: Käytä MainWP:tä kaikkien WordPress-sivustojesi turvallisuuden hallintaan ja seurantaan.
fr_fr: Utilisez MainWP pour gérer et surveiller la sécurité de tous vos sites WordPress.
he_il: השתמשו ב-MainWP כדי לנהל ולעקוב אחר האבטחה של כל אתרי וורדפרס שלכם.
hi_in: अपनी सभी वर्डप्रेस साइटों की सुरक्षा का प्रबंधन और निगरानी करने के लिए MainWP का उपयोग करें।
hr_hr: Koristite MainWP za upravljanje i praćenje sigurnosti svih vaših WordPress stranica.
hu_hu: Használja a MainWP-t az összes WordPress webhely biztonságának kezeléséhez és monitorozásához.
id_id: Gunakan MainWP untuk mengelola dan memantau keamanan semua situs WordPress Anda.
it_it: Usa MainWP per gestire e monitorare la sicurezza di tutti i tuoi siti WordPress.
ja: MainWP を使用して、すべての WordPress サイトのセキュリティを管理および監視します。
ko_kr: MainWP를 사용하여 모든 워드프레스 사이트의 보안을 관리하고 모니터링하세요.
ms_my: Gunakan MainWP untuk urus dan pantau keselamatan semua tapak WordPress anda.
nb_no: Bruk MainWP til å administrere og overvåke sikkerheten til alle WordPress-nettstedene dine.
nl_nl: Gebruik MainWP om de beveiliging van al uw WordPress sites te beheren en monitoren.
pl_pl: Użyj MainWP do zarządzania i monitorowania bezpieczeństwa wszystkich twoich witryn WordPress.
pt_pt: Use o MainWP para gerir e monitorizar a segurança de todos os seus sites WordPress.
ro_ro: Folosește MainWP pentru a gestiona și monitoriza securitatea tuturor site-urilor tale WordPress.
ru_ru: Используйте MainWP для управления и мониторинга безопасности всех ваших сайтов WordPress.
sk_sk: Použite MainWP na správu a monitorovanie bezpečnosti všetkých vašich WordPress stránok.
sr_rs: Користите MainWP за управљање и надгледање безбедности свих ваших Вордпрес сајтова.
sv_se: Använd MainWP för att hantera och övervaka säkerheten för alla dina WordPress-webbplatser.
th_th: ใช้ MainWP เพื่อจัดการและตรวจสอบความปลอดภัยของไซต์ WordPress ทั้งหมดของคุณ
tr_tr: Tüm WordPress sitelerinizin güvenliğini yönetmek ve izlemek için MainWP kullanın.
uk_ua: Використовуйте MainWP для керування та моніторингу безпеки всіх ваших сайтів WordPress.
vi_vn: Sử dụng MainWP để quản lý và giám sát bảo mật của tất cả các trang web WordPress của bạn.
zh_cn: 使用 MainWP 管理和监控您所有 WordPress 站点的安全。
zh_tw: 使用 MainWP 管理與監控您所有 WordPress 網站的安全性。

source: Use Shield's Unique silentCAPTCHA Technology
ar: استخدام تقنية silentCAPTCHA الفريدة من Shield
bg_bg: Използване на уникалната silentCAPTCHA технология на Shield
bs_ba: Koristite Shield jedinstvenu silentCAPTCHA tehnologiju
cs_cz: Použít unikátní technologii silentCAPTCHA Shield
da_dk: Brug Shields unikke silentCAPTCHA-teknologi
de_de: Shield's einzigartige silentCAPTCHA-Technologie verwenden
el_gr: Χρήση Μοναδικής Τεχνολογίας silentCAPTCHA Του Shield
es_es: Usar la tecnología silentCAPTCHA única de Shield
fa_ir: استفاده از فناوری SilentCAPTCHA منحصربه‌فرد Shield
fi: Käytä Shieldin ainutlaatuista silentCAPTCHA-teknologiaa
fr_fr: Utiliser la technologie silentCAPTCHA unique de Shield
he_il: שימוש בטכנולוגיית silentCAPTCHA הייחודית של Shield
hi_in: Shield की अद्वितीय silentCAPTCHA तकनीक का उपयोग करें
hr_hr: Koristi Shield jedinstvenu silentCAPTCHA tehnologiju
hu_hu: Használja a Shield egyedi silentCAPTCHA technológiáját
id_id: Gunakan Teknologi silentCAPTCHA Unik Shield
it_it: Usa la tecnologia silentCAPTCHA unica di Shield
ja: Shield 独自の silentCAPTCHA テクノロジーを使用
ko_kr: Shield의 고유한 silentCAPTCHA 기술 사용
ms_my: Gunakan Teknologi silentCAPTCHA Unik Shield
nb_no: Bruk Shield sin unike silentCAPTCHA-teknologi
nl_nl: Gebruik Shield's Unieke silentCAPTCHA Technologie
pl_pl: Użyj unikalnej technologii silentCAPTCHA Shield
pt_pt: Use a Tecnologia silentCAPTCHA Única do Shield
ro_ro: Folosește tehnologia unică silentCAPTCHA Shield
ru_ru: Использовать уникальную технологию silentCAPTCHA Shield
sk_sk: Použiť jedinečnú silentCAPTCHA technológiu Shield
sr_rs: Користи Shield-ову јединствену silentCAPTCHA технологију
sv_se: Använd Shield:s unika silentCAPTCHA-teknologi
th_th: ใช้เทคโนโลยี silentCAPTCHA เฉพาะของ Shield
tr_tr: Shield'ın Benzersiz silentCAPTCHA Teknolojisini Kullanın
uk_ua: Використовуйте унікальну технологію silentCAPTCHA Shield
vi_vn: Sử dụng Công nghệ silentCAPTCHA Độc đáo Của Shield
zh_cn: 使用 Shield 独特的 silentCAPTCHA 技术
zh_tw: 使用 Shield 獨特的 silentCAPTCHA 技術

source: Use Shield's silentCAPTCHA To Block Bots and Brute Force Attacks
ar: استخدام silentCAPTCHA من Shield لحظر البوتات وهجمات القوة الغاشمة
bg_bg: Използване на silentCAPTCHA на Shield за блокиране на ботове и атаки с груба сила
bs_ba: Koristite Shield silentCAPTCHA za blokiranje botova i napada grubom silom
cs_cz: Použít silentCAPTCHA Shield k blokování botů a útoků hrubou silou
da_dk: Brug Shields silentCAPTCHA til at blokere bots og brute force-angreb
de_de: Verwenden Sie Shield's silentCAPTCHA, um Bots und Brute-Force-Angriffe zu blockieren
el_gr: Χρήση silentCAPTCHA Του Shield Για Μπλοκ Bot και Επιθέσεων Brute Force
es_es: Usar silentCAPTCHA de Shield para bloquear bots y ataques de fuerza bruta
fa_ir: استفاده از silentCAPTCHA شیلد برای مسدودسازی ربات‌ها و حملات brute force
fi: Käytä Shieldin silentCAPTCHA-toimintoa bottien ja brute force -hyökkäysten estämiseen
fr_fr: Utiliser le silentCAPTCHA de Shield pour bloquer les bots et les attaques par force brute
he_il: שימוש ב-silentCAPTCHA של Shield לחסימת בוטים והתקפות כוח גס
hi_in: Bot और Brute Force हमलों को ब्लॉक करने के लिए Shield के silentCAPTCHA का उपयोग करें
hr_hr: Koristi Shield silentCAPTCHA za blokiranje botova i brute force napada
hu_hu: Használja a Shield silentCAPTCHA-ját a botok és brute force támadások blokkolásához
id_id: Gunakan silentCAPTCHA Shield untuk Memblokir Bot dan Serangan Brute Force
it_it: Usa silentCAPTCHA di Shield per bloccare bot e attacchi di forza bruta
ja: Shield の silentCAPTCHA を使用してボットとブルートフォース攻撃をブロック
ko_kr: Shield의 silentCAPTCHA를 사용하여 봇 및 무차별 대입 공격 차단
ms_my: Gunakan silentCAPTCHA Shield Untuk Sekat Bot dan Serangan Brute Force
nb_no: Bruk Shield sin silentCAPTCHA for å blokkere bots og brute force-angrep
nl_nl: Gebruik Shield's silentCAPTCHA Om Bots en Brute Force Aanvallen Te Blokkeren
pl_pl: Użyj silentCAPTCHA Shield, aby blokować boty i ataki brute force
pt_pt: Use o silentCAPTCHA do Shield para Bloquear Bots e Ataques de Força Bruta
ro_ro: Folosește silentCAPTCHA Shield pentru a bloca boții și atacurile prin forță brută
ru_ru: Используйте silentCAPTCHA Shield для блокировки ботов и атак перебором
sk_sk: Použiť Shield silentCAPTCHA na blokovanie botov a útokov hrubou silou
sr_rs: Користи Shield silentCAPTCHA за блокирање ботова и напада грубом силом
sv_se: Använd Shield:s silentCAPTCHA för att blockera botar och brute force-attacker
th_th: ใช้ silentCAPTCHA ของ Shield เพื่อปิดกั้นบอทและการโจมตีแบบ Brute Force
tr_tr: Botları ve Kaba Kuvvet Saldırılarını Engellemek İçin Shield'ın silentCAPTCHA'sını Kullanın
uk_ua: Використовуйте silentCAPTCHA Shield для блокуванняботів та атак перебором
vi_vn: Sử dụng silentCAPTCHA Của Shield Để Chặn Bot và Tấn công Brute Force
zh_cn: 使用 Shield 的 silentCAPTCHA 拦截 Bot 和暴力破解攻击
zh_tw: 使用 Shield 的 silentCAPTCHA 封鎖 Bot 與暴力密碼破解攻擊

source: Use Shield's silentCAPTCHA To Detect and Block SPAM Bots.
ar: استخدام silentCAPTCHA من Shield لاكتشاف وحظر بوتات المحتوى المزعج.
bg_bg: Използване на silentCAPTCHA на Shield за откриване и блокиране на SPAM ботове.
bs_ba: Koristite Shield silentCAPTCHA za detekciju i blokiranje SPAM botova.
cs_cz: Použít silentCAPTCHA Shield k detekci a blokování SPAM botů.
da_dk: Brug Shields silentCAPTCHA til at opdage og blokere spam-bots.
de_de: Verwenden Sie Shield's silentCAPTCHA, um SPAM-Bots zu erkennen und zu blockieren.
el_gr: Χρήση silentCAPTCHA Του Shield Για Ανίχνευση και Μπλοκ SPAM Bot.
es_es: Usa silentCAPTCHA de Shield para detectar y bloquear bots de SPAM.
fa_ir: استفاده از silentCAPTCHA شیلد برای شناسایی و مسدودسازی ربات‌های جفنگ.
fi: Käytä Shieldin silentCAPTCHA-toimintoa SPAM-bottien havaitsemiseen ja estämiseen.
fr_fr: Utiliser le silentCAPTCHA de Shield pour détecter et bloquer les bots indésirables.
he_il: שימוש ב-silentCAPTCHA של Shield לזיהוי וחסימת בוטי ספאם.
hi_in: SPAM Bot का पता लगाने और ब्लॉक करने के लिए Shield के silentCAPTCHA का उपयोग करें।
hr_hr: Koristi Shield silentCAPTCHA za otkrivanje i blokiranje spam botova.
hu_hu: Használja a Shield silentCAPTCHA funkcióját a SPAM botok észleléséhez és blokkolásához.
id_id: Gunakan silentCAPTCHA Shield untuk Mendeteksi dan Memblokir Bot SPAM.
it_it: Usa silentCAPTCHA di Shield per rilevare e bloccare i bot SPAM.
ja: Shield の silentCAPTCHA を使用してスパムボットを検出およびブロックします。
ko_kr: Shield의 silentCAPTCHA를 사용하여 스팸 봇 감지 및 차단
ms_my: Gunakan silentCAPTCHA Shield Untuk Kesan dan Sekat Bot SPAM.
nb_no: Bruk Shield sin silentCAPTCHA for å oppdage og blokkere SPAM-bots.
nl_nl: Gebruik Shield's silentCAPTCHA Om SPAM Bots Te Detecteren en Blokkeren.
pl_pl: Użyj silentCAPTCHA Shield, aby wykrywać i blokować boty spamowe.
pt_pt: Use o silentCAPTCHA do Shield para Detectar e Bloquear Bots de SPAM.
ro_ro: Folosește silentCAPTCHA Shield pentru a detecta și bloca boții SPAM.
ru_ru: Используйте silentCAPTCHA Shield для обнаружения и блокировки SPAM-ботов.
sk_sk: Použiť Shield silentCAPTCHA na detekciu a blokovanie SPAM botov.
sr_rs: Користи Shield silentCAPTCHA за откривање и блокирање непожељних ботова.
sv_se: Använd Shield:s silentCAPTCHA för att upptäcka och blockera skräppostbotar.
th_th: ใช้ silentCAPTCHA ของ Shield เพื่อตรวจจับและปิดกั้นบอทสแปม
tr_tr: İstenmeyen Botları Tespit Etmek ve Engellemek İçin Shield'ın silentCAPTCHA'sını Kullanın.
uk_ua: Використовуйте silentCAPTCHA Shield для виявлення та блокування SPAM-ботів.
vi_vn: Sử dụng silentCAPTCHA Của Shield Để Phát hiện và Chặn Bot SPAM.
zh_cn: 使用 Shield 的 silentCAPTCHA 检测并拦截标记为垃圾 Bot。
zh_tw: 使用 Shield 的 silentCAPTCHA 偵測並封鎖標示為垃圾訊息 Bot。

source: Use a larger maximum request limit to reduce the risk of blocking legitimate visitors.
ar: استخدم حدًا أقصى أكبر للطلبات لتقليل خطر حظر الزوار الشرعيين.
bg_bg: Използвайте по-голям максимален лимит за заявки, за да намалите риска от блокиране на легитимни посетители.
bs_ba: Koristite veće maksimalno ograničenje zahtjeva kako biste smanjili rizik od blokiranja legitimnih posjetilaca.
cs_cz: Použijte vyšší maximální limit požadavků ke snížení rizika blokování legitimních návštěvníků.
da_dk: Brug en større maksimal anmodningsgrænse for at reducere risikoen for at blokere legitime besøgende.
de_de: Verwenden Sie ein höheres maximales Anfragelimit, um das Risiko zu verringern, legitime Besucher zu blockieren.
el_gr: Χρησιμοποιήστε ένα μεγαλύτερο μέγιστο όριο αιτημάτων για να μειώσετε τον κίνδυνο αποκλεισμού νόμιμων επισκεπτών.
es_es: Usa un límite máximo de solicitudes mayor para reducir el riesgo de bloquear visitantes legítimos.
fa_ir: از محدودیت حداکثر درخواست بزرگ‌تر استفاده کنید تا خطر مسدودسازی بازدیدکنندگان واقعی کاهش یابد.
fi: Käytä suurempaa pyyntöjen enimmäisrajaa vähentääksesi riskiä estää laillisia vierailijoita.
fr_fr: Utilisez une limite de requêtes maximale plus élevée pour réduire le risque de bloquer des visiteurs légitimes.
he_il: השתמשו במגבלת בקשות מרבית גדולה יותר כדי להפחית את הסיכון לחסימת מבקרים לגיטימיים.
hi_in: वैध आगंतुकों को ब्लॉक करने के जोखिम को कम करने के लिए एक बड़ी अधिकतम अनुरोध सीमा का उपयोग करें।
hr_hr: Koristite veće maksimalno ograničenje zahtjeva kako biste smanjili rizik blokiranja legitimnih posjetitelja.
hu_hu: Használjon nagyobb maximális kéréskorlátot a jogos látogatók blokkolásának kockázatának csökkentése érdekében.
id_id: Gunakan batas permintaan maksimum yang lebih besar untuk mengurangi risiko memblokir pengunjung yang sah.
it_it: Usa un limite massimo di richieste più alto per ridurre il rischio di bloccare visitatori legittimi.
ja: 正当な訪問者をブロックするリスクを減らすために、より大きな最大リクエスト制限を使用してください。
ko_kr: 정상적인 방문자를 차단할 위험을 줄이려면 더 큰 최대 요청 제한을 사용하세요.
ms_my: Gunakan had permintaan maksimum yang lebih besar untuk mengurangkan risiko menyekat pelawat yang sah.
nb_no: Bruk en større maksimal forespørselsgrense for å redusere risikoen for å blokkere legitime besøkende.
nl_nl: Gebruik een grotere maximale verzoekslimiet om het risico te verminderen dat legitieme bezoekers worden geblokkeerd.
pl_pl: Użyj większego maksymalnego limitu żądań, aby zmniejszyć ryzyko blokowania legalnych odwiedzających.
pt_pt: Use um limite máximo de pedidos maior para reduzir o risco de bloquear visitantes legítimos.
ro_ro: Folosește o limită maximă de cereri mai mare pentru a reduce riscul de blocare a vizitatorilor legitimi.
ru_ru: Используйте больший максимальный лимит запросов, чтобы снизить риск блокировки законных посетителей.
sk_sk: Použite vyšší maximálny limit požiadaviek na zníženie rizika blokovania legitímnych návštevníkov.
sr_rs: Користите већи максимални лимит захтева да смањите ризик од блокирања легитимних посетилаца.
sv_se: Använd en större maximal förfrågningsgräns för att minska risken för att blockera legitima besökare.
th_th: ใช้ขีดจำกัดคำขอสูงสุดที่มากขึ้นเพื่อลดความเสี่ยงในการปิดกั้นผู้เยี่ยมชมที่ถูกต้อง
tr_tr: Meşru ziyaretçileri engelleme riskini azaltmak için daha büyük bir maksimum istek sınırı kullanın.
uk_ua: Використовуйте більший максимальний ліміт запитів, щоб зменшити ризик блокування законних відвідувачів.
vi_vn: Sử dụng giới hạn yêu cầu tối đa lớn hơn để giảm nguy cơ chặn khách truy cập hợp pháp.
zh_cn: 使用更大的最大请求限制可降低拦截合法访客的风险。
zh_tw: 使用較大的最大請求限制以降低封鎖合法訪客的風險。

source: Use a smaller interval to reduce the risk of blocking legitimate visitors.
ar: استخدم فترة زمنية أصغر لتقليل خطر حظر الزوار الشرعيين.
bg_bg: Използвайте по-малък интервал, за да намалите риска от блокиране на легитимни посетители.
bs_ba: Koristite manji interval kako biste smanjili rizik od blokiranja legitimnih posjetilaca.
cs_cz: Použijte kratší interval ke snížení rizika blokování legitimních návštěvníků.
da_dk: Brug et mindre interval for at reducere risikoen for at blokere legitime besøgende.
de_de: Verwenden Sie ein kleineres Intervall, um das Risiko zu verringern, legitime Besucher zu blockieren.
el_gr: Χρησιμοποιήστε ένα μικρότερο διάστημα για να μειώσετε τον κίνδυνο αποκλεισμού νόμιμων επισκεπτών.
es_es: Usa un intervalo más pequeño para reducir el riesgo de bloquear visitantes legítimos.
fa_ir: از بازه زمانی کوچک‌تر استفاده کنید تا خطر مسدودسازی بازدیدکنندگان واقعی کاهش یابد.
fi: Käytä lyhyempää aikaväliä vähentääksesi riskiä estää laillisia vierailijoita.
fr_fr: Utilisez un intervalle plus court pour réduire le risque de bloquer des visiteurs légitimes.
he_il: השתמשו במרווח זמן קטן יותר כדי להפחית את הסיכון לחסימת מבקרים לגיטימיים.
hi_in: वैध आगंतुकों को ब्लॉक करने के जोखिम को कम करने के लिए एक छोटे अंतराल का उपयोग करें।
hr_hr: Koristite manji interval kako biste smanjili rizik blokiranja legitimnih posjetitelja.
hu_hu: Használjon kisebb intervallumot a jogos látogatók blokkolásának kockázatának csökkentése érdekében.
id_id: Gunakan interval yang lebih kecil untuk mengurangi risiko memblokir pengunjung yang sah.
it_it: Usa un intervallo più piccolo per ridurre il rischio di bloccare visitatori legittimi.
ja: 正当な訪問者をブロックするリスクを減らすために、より短い間隔を使用してください。
ko_kr: 정상적인 방문자를 차단할 위험을 줄이려면 더 짧은 간격을 사용하세요.
ms_my: Gunakan selang yang lebih kecil untuk mengurangkan risiko menyekat pelawat yang sah.
nb_no: Bruk et mindre intervall for å redusere risikoen for å blokkere legitime besøkende.
nl_nl: Gebruik een kleiner interval om het risico te verminderen dat legitieme bezoekers worden geblokkeerd.
pl_pl: Użyj mniejszego interwału, aby zmniejszyć ryzyko blokowania legalnych odwiedzających.
pt_pt: Use um intervalo menor para reduzir o risco de bloquear visitantes legítimos.
ro_ro: Folosește un interval mai mic pentru a reduce riscul de blocare a vizitatorilor legitimi.
ru_ru: Используйте меньший интервал, чтобы снизить риск блокировки законных посетителей.
sk_sk: Použite kratší interval na zníženie rizika blokovania legitímnych návštevníkov.
sr_rs: Користите мањи интервал да смањите ризик од блокирања легитимних посетилаца.
sv_se: Använd ett mindre intervall för att minska risken för att blockera legitima besökare.
th_th: ใช้ช่วงเวลาที่สั้นลงเพื่อลดความเสี่ยงในการปิดกั้นผู้เยี่ยมชมที่ถูกต้อง
tr_tr: Meşru ziyaretçileri engelleme riskini azaltmak için daha küçük bir aralık kullanın.
uk_ua: Використовуйте менший інтервал, щоб зменшити ризик блокування законних відвідувачів.
vi_vn: Sử dụng khoảng thời gian nhỏ hơn để giảm nguy cơ chặn khách truy cập hợp pháp.
zh_cn: 使用较小的时间间隔以减少拦截合法访客的风险。
zh_tw: 使用較短的間隔以降低封鎖合法訪客的風險。
