Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: All User Roles Available On This Site
ar: جميع أدوار المستخدمين المتاحة على هذا الموقع
bg_bg: Всички потребителски роли налични на този сайт
bs_ba: Sve korisničke uloge dostupne na ovom sajtu
cs_cz: Všechny uživatelské role dostupné na tomto webu
da_dk: Alle brugerroller tilgængelige på dette websted
de_de: Alle auf dieser Website verfügbaren Benutzerrollen
el_gr: Όλοι Οι Ρόλοι Χρηστών Διαθέσιμοι Σε Αυτόν Τον Ιστότοπο
es_es: Todos los Roles de Usuario Disponibles en Este Sitio
fa_ir: تمام نقش‌های کاربری موجود در این سایت
fi: Kaikki tällä sivustolla käytettävissä olevat käyttäjäroolit
fr_fr: Tous les rôles utilisateur disponibles sur ce site
he_il: כל תפקידי המשתמשים הזמינים באתר זה
hi_in: इस साइट पर उपलब्ध सभी उपयोगकर्ता भूमिकाएँ
hr_hr: Sve korisničke uloge dostupne na ovoj stranici
hu_hu: Minden elérhető felhasználói szerepkör ezen a webhelyen
id_id: Semua Peran Pengguna yang Tersedia di Situs Ini
it_it: Tutti i ruoli utente disponibili su questo sito
ja: このサイトで利用可能なすべてのユーザーロール
ko_kr: 이 사이트에서 사용 가능한 모든 사용자 역할
ms_my: Semua Peranan Pengguna Tersedia Di Tapak Ini
nb_no: Alle brukerroller tilgjengelig på dette nettstedet
nl_nl: Alle Gebruikersrollen Beschikbaar Op Deze Site
pl_pl: Wszystkie role użytkowników dostępne w tej witrynie
pt_pt: Todas as Funções de Utilizador Disponíveis Neste Site
ro_ro: Toate rolurile de utilizator disponibile pe acest site
ru_ru: Все роли пользователей, доступные на этом сайте
sk_sk: Všetky používateľské roly dostupné na tejto stránke
sr_rs: Све корисничке улоге доступне на овом сајту
sv_se: Alla användarroller tillgängliga på denna webbplats
th_th: บทบาทผู้ใช้ทั้งหมดที่มีอยู่บนไซต์นี้
tr_tr: Bu Sitede Kullanılabilen Tüm Kullanıcı Rolleri
uk_ua: Усі ролі користувачів, доступні на цьому сайті
vi_vn: Tất cả Vai trò Người dùng Có sẵn Trên Trang Web Này
zh_cn: 此站点上所有可用的用户角色
zh_tw: 此網站上所有可用的使用者角色

source: All User Roles Subject To Email Authentication
ar: جميع أدوار المستخدم الخاضعة لمصادقة البريد الإلكتروني
bg_bg: Всички потребителски роли, подлежащи на имейл автентикация
bs_ba: Sve korisničke uloge podložne email autentifikaciji
cs_cz: Všechny uživatelské role podléhající e-mailovému ověřování
da_dk: Alle brugerroller underlagt e-mail-autentificering
de_de: Alle Benutzerrollen, die der E-Mail-Authentifizierung unterliegen
el_gr: Όλοι οι Ρόλοι Χρήστη που Υπόκεινται σε Έλεγχο Ταυτότητας Email
es_es: Todos los Roles de Usuario Sujetos a Autenticación por Correo Electrónico
fa_ir: تمام نقش‌های کاربری مشمول احراز هویت ایمیل
fi: Kaikki käyttäjäroolit, joihin sovelletaan sähköpostitunnistautumista
fr_fr: Tous les rôles utilisateur soumis à l'authentification par e-mail
he_il: כל תפקידי המשתמשים הכפופים לאימות אימייל
hi_in: ईमेल प्रमाणीकरण के अधीन सभी उपयोगकर्ता भूमिकाएँ
hr_hr: Sve korisničke uloge podložne provjeri autentičnosti putem e-pošte
hu_hu: Minden felhasználói szerepkör e-mail hitelesítés alá tartozik
id_id: Semua Peran Pengguna yang Tunduk pada Autentikasi Email
it_it: Tutti i ruoli utente soggetti all'autenticazione email
ja: メール認証の対象となるすべてのユーザー権限
ko_kr: 이메일 인증이 적용되는 모든 사용자 역할
ms_my: Semua Peranan Pengguna Tertakluk Kepada Pengesahan E-mel
nb_no: Alle brukerroller underlagt e-postautentisering
nl_nl: Alle Gebruikersrollen Onderworpen Aan E-mail Authenticatie
pl_pl: Wszystkie role użytkowników podlegające uwierzytelnianiu przez e-mail
pt_pt: Todas as Funções de Utilizador Sujeitas a Autenticação por Email
ro_ro: Toate rolurile de utilizator supuse autentificării prin email
ru_ru: Все роли пользователей, подлежащие аутентификации по email
sk_sk: Všetky používateľské roly podliehajúce e-mailovej autentifikácii
sr_rs: Све корисничке улоге подложне аутентификацији путем е-поште
sv_se: Alla användarroller som omfattas av e-postautentisering
th_th: บทบาทผู้ใช้ทั้งหมดที่ต้องใช้การยืนยันตัวตนทางอีเมล
tr_tr: E-posta Kimlik Doğrulamasına Tabi Tüm Kullanıcı Rolleri
uk_ua: Усі ролі користувачів, що підлягають автентифікації електронною поштою
vi_vn: Tất Cả Vai Trò Người Dùng Chịu Xác Thực Email
zh_cn: 所有需要电子邮件身份验证的用户角色
zh_tw: 所有受電子郵件驗證約束的使用者角色

source: All WP Site Activity
ar: جميع نشاط موقع WP
bg_bg: Цялата активност на WP сайта
bs_ba: Sva aktivnost WP sajta
cs_cz: Veškerá aktivita webu WP
da_dk: Al WP-webstedsaktivitet
de_de: Alle WP-Site-Aktivitäten
el_gr: Όλη η Δραστηριότητα Ιστότοπου WP
es_es: Toda la actividad del sitio WP
fa_ir: تمام فعالیت‌های سایت وردپرس
fi: Kaikki WP-sivuston toiminta
fr_fr: Toute l'activité du site WP
he_il: כל פעילות אתר WP
hi_in: सभी WP साइट गतिविधि
hr_hr: Sva aktivnost WP stranice
hu_hu: Összes WP webhely tevékenység
id_id: Semua Aktivitas Situs WP
it_it: Tutta l'attività del sito WP
ja: すべての WP サイトアクティビティ
ko_kr: 모든 WP 사이트 활동
ms_my: Semua Aktiviti Laman WP
nb_no: All WP-nettstedsaktivitet
nl_nl: Alle WP site-activiteit
pl_pl: Cała aktywność witryny WP
pt_pt: Toda a Atividade do Site WP
ro_ro: Toată activitatea site-ului WP
ru_ru: Вся активность сайта WP
sk_sk: Všetka aktivita WP stránky
sr_rs: Сва активност WP сајта
sv_se: All WP-webbplatsaktivitet
th_th: กิจกรรมเว็บ WP ทั้งหมด
tr_tr: Tüm WP Site Etkinliği
uk_ua: Уся діяльність сайту WP
vi_vn: Tất cả Hoạt động Website WP
zh_cn: 所有 WP 站点活动
zh_tw: 所有 WP 網站活動

source: All WordPress Core files appear to be clean and unmodified.
ar: يبدو أن جميع ملفات نواة ووردبريس نظيفة وغير معدلة.
bg_bg: Всички основни WordPress файлове изглеждат чисти и немодифицирани.
bs_ba: Svi WordPress Core fajlovi se čine čistim i nemodificiranim.
cs_cz: Všechny soubory jádra WordPressu se zdají být čisté a neupravené.
da_dk: Alle WordPress Core-filer ser ud til at være rene og umodificerede.
de_de: Alle WordPress-Core-Dateien scheinen sauber und unverändert zu sein.
el_gr: Όλα τα αρχεία WordPress Core φαίνεται να είναι καθαρά και αμετάβλητα.
es_es: Todos los archivos del núcleo de WordPress parecen estar limpios y sin modificar.
fa_ir: به نظر می‌رسد تمام پرونده‌های هسته وردپرس تمیز و بدون تغییر هستند.
fi: Kaikki WordPress-ydintiedostot näyttävät olevan puhtaita ja muokkaamattomia.
fr_fr: Tous les fichiers du noyau WordPress semblent être propres et non modifiés.
he_il: כל קבצי ליבת וורדפרס נראים נקיים וללא שינויים.
hi_in: सभी वर्डप्रेस Core फ़ाइलें स्वच्छ और अपरिवर्तित प्रतीत होती हैं।
hr_hr: Sve WordPress Core datoteke čine se čiste i neizmijenjene.
hu_hu: Minden WordPress Core fájl tisztának és módosítatlannak tűnik.
id_id: Semua file WordPress Core tampaknya bersih dan tidak dimodifikasi.
it_it: Tutti i file core di WordPress sembrano essere puliti e non modificati.
ja: すべての WordPress コアファイルはクリーンで未変更のようです。
ko_kr: 모든 워드프레스 코어 파일이 깨끗하고 수정되지 않은 것으로 보입니다.
ms_my: Semua fail Teras WordPress kelihatan bersih dan tidak diubah suai.
nb_no: Alle WordPress Core-filer ser ut til å være rene og umodifiserte.
nl_nl: Alle WordPress Core bestanden lijken schoon en ongewijzigd te zijn.
pl_pl: Wszystkie pliki rdzenia WordPressa wydają się być czyste i niezmodyfikowane.
pt_pt: Todos os ficheiros do núcleo do WordPress parecem estar limpos e não modificados.
ro_ro: Toate fișierele nucleu WordPress par a fi curate și nemodificate.
ru_ru: Все файлы ядра WordPress выглядят чистыми и неизменёнными.
sk_sk: Všetky súbory WordPress Core sa zdajú byť čisté a neupravené.
sr_rs: Све датотеке Вордпрес језгра изгледају чисте и неизмењене.
sv_se: Alla WordPress Core-filer verkar vara rena och omodifierade.
th_th: ไฟล์ WordPress Core ทั้งหมดดูเหมือนจะสะอาดและไม่ถูกแก้ไข
tr_tr: Tüm WordPress Çekirdek dosyaları temiz ve değiştirilmemiş görünüyor.
uk_ua: Усі файли ядра WordPress є чистими та незміненими.
vi_vn: Tất cả tệp WordPress Core có vẻ sạch sẽ và không bị sửa đổi.
zh_cn: 所有 WordPress 核心文件均干净且未修改。
zh_tw: 所有 WordPress 核心檔案似乎都是乾淨且未經修改的。

source: All access to this website is therefore restricted.
ar: لذلك، جميع الوصول إلى هذا الموقع مقيد.
bg_bg: Следователно целият достъп до този уебсайт е ограничен.
bs_ba: Sav pristup ovom sajtu je stoga ograničen.
cs_cz: Veškerý přístup na tento web je proto omezen.
da_dk: Al adgang til dette websted er derfor begrænset.
de_de: Jeglicher Zugriff auf diese Website ist daher eingeschränkt.
el_gr: Όλη η πρόσβαση σε αυτόν τον ιστότοπο είναι επομένως περιορισμένη.
es_es: Por lo tanto, todo el acceso a este sitio web está restringido.
fa_ir: بنابراین تمام دسترسی به این وب‌سایت محدود است.
fi: Kaikki pääsy tälle verkkosivustolle on siksi rajoitettu.
fr_fr: Tout accès à ce site web est donc restreint.
he_il: כל הגישה לאתר זה מוגבלת לכן.
hi_in: इसलिए इस वेबसाइट तक सभी पहुँच प्रतिबंधित है।
hr_hr: Sav pristup ovoj web stranici je stoga ograničen.
hu_hu: Ezért a webhelyhez való minden hozzáférés korlátozott.
id_id: Oleh karena itu, semua akses ke situs web ini dibatasi.
it_it: Tutti gli accessi a questo sito web sono quindi limitati.
ja: したがって、この Web サイトへのすべてのアクセスは制限されています。
ko_kr: 따라서 이 웹사이트에 대한 모든 액세스가 제한됩니다.
ms_my: Oleh itu, semua capaian ke laman web ini adalah terhad.
nb_no: All tilgang til dette nettstedet er derfor begrenset.
nl_nl: Alle toegang tot deze website is daarom beperkt.
pl_pl: Cały dostęp do tej witryny jest zatem ograniczony.
pt_pt: Todo o acesso a este website está, portanto, restrito.
ro_ro: Prin urmare, tot accesul la acest site web este restricționat.
ru_ru: Поэтому весь доступ к этому веб-сайту ограничен.
sk_sk: Všetok prístup na túto webovú stránku je preto obmedzený.
sr_rs: Сав приступ овом веб сајту је стога ограничен.
sv_se: All åtkomst till denna webbplats är därför begränsad.
th_th: ดังนั้นการเข้าถึงเว็บไซต์นี้ทั้งหมดจึงถูกจำกัด
tr_tr: Bu nedenle bu web sitesine tüm erişim kısıtlanmıştır.
uk_ua: Тому весь доступ до цього веб-сайту обмежено.
vi_vn: Do đó, tất cả quyền truy cập vào trang web này đều bị hạn chế.
zh_cn: 因此对此网站的所有访问均受到限制。
zh_tw: 因此,對此網站的所有存取都受到限制。

source: All access to your site is blocked.
ar: جميع الوصول إلى موقعك محظور.
bg_bg: Целият достъп до вашия сайт е блокиран.
bs_ba: Sav pristup vašem sajtu je blokiran.
cs_cz: Veškerý přístup na váš web je zablokován.
da_dk: Al adgang til dit websted er blokeret.
de_de: Jeglicher Zugriff auf Ihre Website ist blockiert.
el_gr: Όλη η πρόσβαση στον ιστότοπό σας είναι αποκλεισμένη.
es_es: Todo el acceso a tu sitio está bloqueado.
fa_ir: تمام دسترسی به سایت شما مسدود است.
fi: Kaikki pääsy sivustollesi on estetty.
fr_fr: Tout accès à votre site est bloqué.
he_il: כל הגישה לאתר שלך חסומה.
hi_in: आपकी साइट तक सभी पहुँच ब्लॉक है।
hr_hr: Sav pristup vašoj stranici je blokiran.
hu_hu: A webhelyhez való minden hozzáférés blokkolva van.
id_id: Semua akses ke situs Anda diblokir.
it_it: Tutti gli accessi al tuo sito sono bloccati.
ja: サイトへのすべてのアクセスがブロックされています。
ko_kr: 사이트에 대한 모든 액세스가 차단되었습니다.
ms_my: Semua capaian ke tapak anda disekat.
nb_no: All tilgang til nettstedet ditt er blokkert.
nl_nl: Alle toegang tot uw site is geblokkeerd.
pl_pl: Cały dostęp do twojej witryny jest zablokowany.
pt_pt: Todo o acesso ao seu site está bloqueado.
ro_ro: Tot accesul la site-ul tău este blocat.
ru_ru: Весь доступ к вашему сайту заблокирован.
sk_sk: Všetok prístup na vašu stránku je zablokovaný.
sr_rs: Сав приступ вашем сајту је блокиран.
sv_se: All åtkomst till din webbplats är blockerad.
th_th: การเข้าถึงไซต์ของคุณทั้งหมดถูกปิดกั้น
tr_tr: Sitenize tüm erişim engellendi.
uk_ua: Весь доступ до вашого сайту заблоковано.
vi_vn: Tất cả quyền truy cập vào trang web của bạn đều bị chặn.
zh_cn: 对您站点的所有访问均已被拦截。
zh_tw: 所有對您網站的存取都已封鎖。

source: All attempts to verify %s Pro license have failed.
ar: فشلت جميع محاولات التحقق من ترخيص %s Pro.
bg_bg: Всички опити за верификация на %s Pro лиценз се провалиха.
bs_ba: Svi pokušaji verifikacije %s Pro licence nisu uspjeli.
cs_cz: Všechny pokusy o ověření licence %s Pro selhaly.
da_dk: Alle forsøg på at verificere %s Pro-licens er fejlet.
el_gr: Όλες οι προσπάθειες επαλήθευσης της άδειας %s Pro απέτυχαν.
es_es: Todos los intentos de verificar la licencia de %s Pro han fallado.
fr_fr: Toutes les tentatives de vérification de la licence %s Pro ont échoué.
hi_in: %s Pro लाइसेंस सत्यापित करने के सभी प्रयास विफल हो गए हैं।
hr_hr: Svi pokušaji provjere %s Pro licence nisu uspjeli.
id_id: Semua upaya untuk memverifikasi lisensi %s Pro telah gagal.
nb_no: Alle forsøk på å verifisere %s Pro-lisens har mislyktes.
nl_nl: Alle pogingen om %s Pro licentie te verifiëren zijn mislukt.
pt_pt: Todas as tentativas de verificar a licença %s Pro falharam.
ro_ro: Toate încercările de verificare a licenței %s Pro au eșuat.
sr_rs: Сви покушаји верификације %s Pro лиценце су неуспели.
sv_se: Alla försök att verifiera %s Pro-licens har misslyckats.

source: All available plugin updates have been applied.
ar: تم تطبيق جميع تحديثات الإضافات المتاحة.
bg_bg: Всички налични актуализации на плъгини са приложени.
bs_ba: Sva dostupna ažuriranja plugina su primijenjena.
cs_cz: Všechny dostupné aktualizace pluginů byly aplikovány.
da_dk: Alle tilgængelige pluginopdateringer er blevet anvendt.
de_de: Alle verfügbaren Plugin-Updates wurden angewendet.
el_gr: Όλες οι διαθέσιμες ενημερώσεις πρόσθετων έχουν εφαρμοστεί.
es_es: Se han aplicado todas las actualizaciones de plugins disponibles.
fa_ir: تمام به‌روزرسانی‌های موجود افزونه اعمال شده‌اند.
fi: Kaikki saatavilla olevat lisäosapäivitykset on asennettu.
fr_fr: Toutes les mises à jour d'extension disponibles ont été appliquées.
he_il: כל עדכוני התוספים הזמינים הוחלו.
hi_in: सभी उपलब्ध प्लगइन अपडेट लागू किए गए हैं।
hr_hr: Sva dostupna ažuriranja dodataka su primijenjena.
hu_hu: Minden elérhető plugin frissítés alkalmazva.
id_id: Semua pembaruan plugin yang tersedia telah diterapkan.
it_it: Tutti gli aggiornamenti disponibili dei plugin sono stati applicati.
ja: 利用可能なすべてのプラグイン更新が適用されました。
ko_kr: 사용 가능한 모든 플러그인 업데이트가 적용되었습니다.
ms_my: Semua kemas kini pemalam yang tersedia telah digunakan.
nb_no: Alle tilgjengelige plugin-oppdateringer er anvendt.
nl_nl: Alle beschikbare plugin-updates zijn toegepast.
pl_pl: Wszystkie dostępne aktualizacje wtyczek zostały zastosowane.
pt_pt: Todas as atualizações de plugins disponíveis foram aplicadas.
ro_ro: Toate actualizările disponibile pentru module au fost aplicate.
ru_ru: Все доступные обновления плагинов были применены.
sk_sk: Všetky dostupné aktualizácie pluginov boli aplikované.
sr_rs: Сва доступна ажурирања додатака су примењена.
sv_se: Alla tillgängliga tilläggsuppdateringar har tillämpats.
th_th: ใช้การอัปเดตปลั๊กอินที่มีทั้งหมดแล้ว
tr_tr: Mevcut tüm eklenti güncellemeleri uygulandı.
uk_ua: Усі доступні оновлення плагінів застосовано.
vi_vn: Tất cả các bản cập nhật plugin có sẵn đã được áp dụng.
zh_cn: 所有可用的插件更新已应用。
zh_tw: 所有可用的外掛更新已套用。

source: All available theme updates have been applied.
ar: تم تطبيق جميع تحديثات القوالب المتاحة.
bg_bg: Всички налични актуализации на теми са приложени.
bs_ba: Sva dostupna ažuriranja tema su primijenjena.
cs_cz: Všechny dostupné aktualizace šablon byly aplikovány.
da_dk: Alle tilgængelige temaopdateringer er blevet anvendt.
de_de: Alle verfügbaren Theme-Updates wurden angewendet.
el_gr: Όλες οι διαθέσιμες ενημερώσεις θεμάτων έχουν εφαρμοστεί.
es_es: Se han aplicado todas las actualizaciones de temas disponibles.
fa_ir: تمام به‌روزرسانی‌های موجود پوسته اعمال شده‌اند.
fi: Kaikki saatavilla olevat teemapäivitykset on asennettu.
fr_fr: Toutes les mises à jour de thème disponibles ont été appliquées.
he_il: כל עדכוני התבניות הזמינים הוחלו.
hi_in: सभी उपलब्ध थीम अपडेट लागू किए गए हैं।
hr_hr: Sva dostupna ažuriranja tema su primijenjena.
hu_hu: Minden elérhető téma frissítés alkalmazva.
id_id: Semua pembaruan tema yang tersedia telah diterapkan.
it_it: Tutti gli aggiornamenti disponibili dei temi sono stati applicati.
ja: 利用可能なすべてのテーマ更新が適用されました。
ko_kr: 사용 가능한 모든 테마 업데이트가 적용되었습니다.
ms_my: Semua kemas kini tema yang tersedia telah digunakan.
nb_no: Alle tilgjengelige temaoppdateringer er anvendt.
nl_nl: Alle beschikbare thema-updates zijn toegepast.
pl_pl: Wszystkie dostępne aktualizacje motywów zostały zastosowane.
pt_pt: Todas as atualizações de temas disponíveis foram aplicadas.
ro_ro: Toate actualizările disponibile pentru teme au fost aplicate.
ru_ru: Все доступные обновления тем были применены.
sk_sk: Všetky dostupné aktualizácie tém boli aplikované.
sr_rs: Сва доступна ажурирања тема су примењена.
sv_se: Alla tillgängliga temauppdateringar har tillämpats.
th_th: ใช้การอัปเดตธีมที่มีทั้งหมดแล้ว
tr_tr: Mevcut tüm tema güncellemeleri uygulandı.
uk_ua: Усі доступні оновлення тем застосовано.
vi_vn: Tất cả các bản cập nhật theme có sẵn đã được áp dụng.
zh_cn: 所有可用的主题更新已应用。
zh_tw: 所有可用的佈景主題更新已套用。

source: All characters will be treated as case-insensitive.
ar: سيتم التعامل مع جميع الأحرف دون تمييز بين الأحرف الكبيرة والصغيرة.
bg_bg: Всички знаци ще бъдат третирани без чувствителност към главни и малки букви.
bs_ba: Svi znakovi će biti tretirani kao ne razlikuju velika i mala slova.
cs_cz: Se všemi znaky bude zacházeno bez rozlišování velkých a malých písmen.
da_dk: Alle tegn behandles uden forskel på store og små bogstaver.
de_de: Alle Zeichen werden ohne Berücksichtigung der Groß-/Kleinschreibung behandelt.
el_gr: Όλοι οι χαρακτήρες θα αντιμετωπίζονται ως μη διάκριση πεζών-κεφαλαίων.
es_es: Todos los caracteres se tratarán sin distinción entre mayúsculas y minúsculas.
fa_ir: تمام کاراکترها بدون حساسیت به حروف کوچک و بزرگ در نظر گرفته می‌شوند.
fr_fr: Tous les caractères seront traités comme insensibles à la casse.
he_il: כל התווים יטופלו כלא רגישים לאותיות גדולות/קטנות.
hi_in: सभी वर्णों को केस-इनसेंसिटिव माना जाएगा।
hr_hr: Svi znakovi bit će tretirani kao neosjetljivi na velika i mala slova.
hu_hu: Minden karakter kis- és nagybetű érzéketlenként lesz kezelve.
id_id: Semua karakter akan diperlakukan sebagai tidak peka huruf besar-kecil.
it_it: Tutti i caratteri verranno trattati senza distinzione tra maiuscole e minuscole.
ja: すべての文字は大文字小文字を区別せずに処理されます。
ko_kr: 모든 문자는 대소문자를 구분하지 않고 처리됩니다.
ms_my: Semua aksara akan dianggap sebagai tidak sensitif huruf besar-kecil.
nb_no: Alle tegn vil bli behandlet som ikke-versalfølsomme.
nl_nl: Alle tekens worden behandeld als hoofdletterongevoelig.
pt_pt: Todos os caracteres serão tratados como não sensíveis a maiúsculas.
ro_ro: Toate caracterele vor fi tratate fără a ține cont de majuscule.
ru_ru: Все символы будут обрабатываться без учёта регистра.
sr_rs: Сви карактери ће бити третирани као неосетљиви на велика и мала слова.
sv_se: Alla tecken kommer att behandlas som skiftlägesokänsliga.
th_th: ตัวอักษรทั้งหมดจะถือว่าไม่คำนึงถึงตัวพิมพ์เล็กพิมพ์ใหญ่
tr_tr: Tüm karakterler büyük/küçük harf duyarsız olarak işlenecektir.
uk_ua: Усі символи розглядатимуться без урахування регістру.
vi_vn: Tất cả ký tự sẽ được xử lý không phân biệt chữ hoa chữ thường.
zh_cn: 所有字符将被视为不区分大小写。
zh_tw: 所有字元將被視為不區分大小寫。

source: All clear
ar: الكل واضح
bg_bg: Всичко е наред
bs_ba: Sve čisto
cs_cz: Vše v pořádku
da_dk: Alt klart
el_gr: Όλα καθαρά
es_es: Todo limpio
fr_fr: Tout est clair
hi_in: सब साफ़
hr_hr: Sve očišćeno
id_id: Semua memperjelas
nb_no: Alt klart
nl_nl: Alles in orde
pt_pt: Tudo limpo
ro_ro: Totul curat
sr_rs: Све уклоњено
sv_se: Allt klart
