Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Remove a meta tag from your WordPress pages that publicly displays that your site is WordPress and its current version.
ar: إزالة علامة meta من صفحات ووردبريس الخاصة بك التي تعرض علنًا أن موقعك هو ووردبريس وإصداره الحالي.
bg_bg: Премахнете мета таг от вашите WordPress страници, който публично показва, че вашият сайт е WordPress и неговата текуща версия.
bs_ba: Uklonite meta tag sa vaših WordPress stranica koji javno prikazuje da je vaš sajt WordPress i njegovu trenutnu verziju.
cs_cz: Odstranit meta tag z vašich stránek WordPress, který veřejně zobrazuje, že váš web je WordPress a jeho aktuální verzi.
da_dk: Fjern et metatag fra dine WordPress-sider, der offentligt viser, at dit websted er WordPress og dets aktuelle version.
de_de: Entfernen Sie ein Meta-Tag von Ihren WordPress-Seiten, das öffentlich anzeigt, dass Ihre Website WordPress ist und ihre aktuelle Version.
el_gr: Αφαιρέστε μια ετικέτα meta από τις σελίδες WordPress σας που εμφανίζει δημόσια ότι ο ιστότοπός σας είναι WordPress και την τρέχουσα έκδοσή του.
es_es: Elimina una metaetiqueta de tus páginas WordPress que muestra públicamente que tu sitio es WordPress y su versión actual.
fa_ir: حذف یک متاتگ از صفحات وردپرس شما که به‌طور عمومی نمایش می‌دهد سایت شما وردپرس است و نسخه فعلی آن.
fr_fr: Supprimer une balise meta de vos pages WordPress qui affiche publiquement que votre site est WordPress et sa version actuelle.
he_il: הסרת תג מטא מדפי וורדפרס שלכם שמציג בפומבי שהאתר שלכם הוא וורדפרס ומהי הגרסה הנוכחית שלו.
hi_in: अपने वर्डप्रेस पेज से एक मेटा टैग हटाएं जो सार्वजनिक रूप से प्रदर्शित करता है कि आपकी साइट वर्डप्रेस है और इसका वर्तमान संस्करण।
hr_hr: Uklonite meta oznaku s vaših WordPress stranica koja javno prikazuje da je vaša stranica WordPress i njezinu trenutnu verziju.
hu_hu: Távolítson el egy meta címkét a WordPress oldalairól, amely nyilvánosan megjeleníti, hogy a webhely WordPress és annak aktuális verzióját.
id_id: Hapus tag meta dari halaman WordPress Anda yang secara publik menampilkan bahwa situs Anda adalah WordPress dan versi saat ini.
it_it: Rimuovi un meta tag dalle tue pagine WordPress che mostra pubblicamente che il tuo sito è WordPress e la sua versione attuale.
ja: サイトが WordPress であることと現在のバージョンを公開表示する WordPress ページからメタタグを削除します。
ko_kr: 사이트가 워드프레스이며 현재 버전을 공개적으로 표시하는 메타 태그를 워드프레스 페이지에서 제거합니다.
ms_my: Keluarkan tag meta daripada halaman WordPress anda yang memaparkan secara terbuka bahawa tapak anda adalah WordPress dan versi semasanya.
nb_no: Fjern en meta-tag fra WordPress-sidene dine som offentlig viser at nettstedet ditt er WordPress og dets nåværende versjon.
nl_nl: Verwijder een meta tag van uw WordPress pagina's die publiekelijk weergeeft dat uw site WordPress is en de huidige versie.
pl_pl: Usuń metatag ze swoich stron WordPressa, który publicznie wyświetla, że twoja witryna jest WordPressem i jej obecną wersję.
pt_pt: Remover uma meta tag das suas páginas WordPress que exibe publicamente que o seu site é WordPress e a sua versão atual.
ro_ro: Elimină o etichetă meta din paginile tale WordPress care afișează public că site-ul tău este WordPress și versiunea sa curentă.
ru_ru: Удалить метатег со страниц вашего WordPress, который публично отображает, что ваш сайт работает на WordPress и его текущую версию.
sr_rs: Уклоните мета ознаку са ваших Вордпрес страница која јавно приказује да је ваш сајт Вордпрес и његову тренутну верзију.
sv_se: Ta bort en meta-tagg från dina WordPress-sidor som offentligt visar att din webbplats är WordPress och dess aktuella version.
th_th: ลบแท็ก meta จากหน้า WordPress ของคุณที่แสดงต่อสาธารณะว่าไซต์ของคุณเป็น WordPress และเวอร์ชันปัจจุบัน
tr_tr: WordPress sayfalarınızdan sitenizin WordPress olduğunu ve mevcut sürümünü herkese açık olarak görüntüleyen bir meta etiketini kaldırın.
uk_ua: Видаліть мета-тег з ваших сторінок WordPress, який публічно відображає, що ваш сайт є WordPress і його поточну версію.
vi_vn: Xóa thẻ meta khỏi các trang WordPress của bạn mà công khai hiển thị rằng trang web của bạn là WordPress và phiên bản hiện tại của nó.
zh_cn: 从您的 WordPress 页面中移除一个公开显示站点为 WordPress 及其当前版本的元标签。
zh_tw: 從您的 WordPress 頁面中移除公開顯示您的網站是 WordPress 及其目前版本的中繼標籤。

source: Removed the forceoff file.
ar: تمت إزالة ملف forceoff.
bg_bg: Премахнат е forceoff файлът.
bs_ba: Uklonjen forceoff fajl.
cs_cz: Soubor forceoff byl odstraněn.
da_dk: Fjernede forceoff-filen.
de_de: Die forceoff-Datei wurde entfernt.
el_gr: Αφαιρέθηκε το αρχείο forceoff.
es_es: Archivo forceoff eliminado.
fa_ir: فایل forceoff حذف شد.
fi: Forceoff-tiedosto poistettu.
fr_fr: Fichier forceoff supprimé.
he_il: קובץ ה-forceoff הוסר.
hi_in: forceoff फ़ाइल हटा दी गई।
hr_hr: Uklonjena forceoff datoteka.
hu_hu: A forceoff fájl eltávolítva.
id_id: Berkas forceoff telah dihapus.
it_it: Rimosso il file forceoff.
ja: forceoff ファイルを削除しました。
ko_kr: forceoff 파일을 제거했습니다.
ms_my: Fail forceoff telah dikeluarkan.
nb_no: Fjernet forceoff-filen.
nl_nl: Het forceoff bestand is verwijderd.
pl_pl: Usunięto plik forceoff.
pt_pt: Ficheiro forceoff removido.
ro_ro: Fișierul forceoff a fost eliminat.
ru_ru: Файл forceoff удалён.
sr_rs: Уклоњена forceoff датотека.
sv_se: Tog bort forceoff-filen.
th_th: ลบไฟล์ forceoff แล้ว
tr_tr: forceoff dosyası kaldırıldı.
uk_ua: Файл forceoff видалено.
vi_vn: Đã xóa tệp forceoff.
zh_cn: 已移除 forceoff 文件。
zh_tw: 已移除 forceoff 檔案。

source: Removes the option to directly edit any files from within the WordPress admin area.
ar: يزيل خيار تحرير أي ملفات مباشرة من داخل منطقة إدارة ووردبريس.
bg_bg: Премахва опцията за директно редактиране на файлове от административната област на WordPress.
bs_ba: Uklanja opciju direktnog uređivanja bilo kojih fajlova iz WordPress admin područja.
cs_cz: Odstraňuje možnost přímo upravovat jakékoli soubory z administrační oblasti WordPressu.
da_dk: Fjerner muligheden for at redigere filer direkte fra WordPress-administratorområdet.
de_de: Entfernt die Option, Dateien direkt innerhalb des WordPress-Admin-Bereichs zu bearbeiten.
el_gr: Αφαιρεί την επιλογή άμεσης επεξεργασίας οποιωνδήποτε αρχείων από την περιοχή διαχείρισης WordPress.
es_es: Elimina la opción de editar directamente cualquier archivo desde el área de administrador de WordPress.
fa_ir: گزینه ویرایش مستقیم هر فایلی را از داخل بخش مدیریت وردپرس حذف می‌کند.
fi: Poistaa mahdollisuuden muokata tiedostoja suoraan WordPressin ylläpitoalueelta.
fr_fr: Supprime l'option de modifier directement des fichiers depuis la zone d'administration WordPress.
he_il: מסיר את האפשרות לערוך ישירות כל קובץ מתוך אזור הניהול של וורדפרס.
hi_in: वर्डप्रेस एडमिन क्षेत्र के भीतर किसी भी फ़ाइल को सीधे सम्पादित करने के विकल्प को हटाता है।
hr_hr: Uklanja opciju izravnog uređivanja bilo koje datoteke iz WordPress administratorskog područja.
hu_hu: Eltávolítja a lehetőséget, hogy közvetlenül szerkesszen bármilyen fájlt a WordPress adminisztrációs területen belül.
id_id: Menghapus opsi untuk mengedit file secara langsung dari dalam area administrator WordPress.
it_it: Rimuove l'opzione di modificare direttamente qualsiasi file dall'area amministrativa di WordPress.
ja: WordPress 管理画面内からファイルを直接編集するオプションを削除します。
ko_kr: 워드프레스 관리자 영역 내에서 파일을 직접 편집하는 옵션을 제거합니다.
ms_my: Mengeluarkan pilihan untuk mengedit sebarang fail secara langsung dari dalam kawasan pentadbir WordPress.
nb_no: Fjerner muligheten til å redigere filer direkte fra WordPress-adminområdet.
nl_nl: Verwijdert de optie om bestanden direct te bewerken vanuit de WordPress admin ruimte.
pl_pl: Usuwa opcję bezpośredniej edycji plików z poziomu panelu administracyjnego WordPressa.
pt_pt: Remove a opção de editar diretamente quaisquer ficheiros a partir da área de administração do WordPress.
ro_ro: Elimină opțiunea de a edita direct orice fișiere din zona de administrare WordPress.
ru_ru: Удаляет возможность прямого редактирования любых файлов из области администрирования WordPress.
sk_sk: Odstráni možnosť priamo upravovať akékoľvek súbory z WordPress administrátorskej oblasti.
sr_rs: Уклања опцију директног уређивања било које датотеке из Вордпрес административне области.
sv_se: Tar bort möjligheten att direkt redigera filer från WordPress adminområde.
th_th: ลบตัวเลือกในการแก้ไขไฟล์โดยตรงจากภายในพื้นที่ผู้ควบคุมของ WordPress
tr_tr: WordPress yönetici alanından herhangi bir dosyayı doğrudan düzenleme seçeneğini kaldırır.
uk_ua: Видаляє можливість безпосереднього редагування будь-яких файлів з адміністративної зони WordPress.
vi_vn: Xóa tùy chọn chỉnh sửa trực tiếp bất kỳ tệp nào từ trong khu vực quản trị WordPress.
zh_cn: 移除在 WordPress 管理后台区域内直接编辑任何文件的选项。
zh_tw: 移除從 WordPress 管理後台區域內直接編輯任何檔案的選項。

source: Removes the option to directly edit any files from within the WordPress admin area. Equivalent to setting 'DISALLOW_FILE_EDIT' to TRUE.
ar: يزيل خيار تحرير أي ملفات مباشرة من داخل منطقة إدارة ووردبريس. يعادل تعيين 'DISALLOW_FILE_EDIT' إلى TRUE.
bg_bg: Премахва опцията за директно редактиране на файлове от административната област на WordPress. Еквивалентно на задаване на 'DISALLOW_FILE_EDIT' на TRUE.
bs_ba: Uklanja opciju direktnog uređivanja bilo kojih fajlova iz WordPress admin područja. Ekvivalentno postavljanju 'DISALLOW_FILE_EDIT' na TRUE.
cs_cz: Odstraňuje možnost přímo upravovat jakékoli soubory z administrační oblasti WordPressu. Ekvivalentní nastavení „DISALLOW_FILE_EDIT" na TRUE.
da_dk: Fjerner muligheden for at redigere filer direkte fra WordPress-administratorområdet. Svarer til at sætte 'DISALLOW_FILE_EDIT' til TRUE.
de_de: Entfernt die Option, Dateien direkt innerhalb des WordPress-Admin-Bereichs zu bearbeiten. Entspricht der Einstellung von 'DISALLOW_FILE_EDIT' auf TRUE.
el_gr: Αφαιρεί την επιλογή άμεσης επεξεργασίας οποιωνδήποτε αρχείων από την περιοχή διαχείρισης WordPress. Ισοδυναμεί με τη ρύθμιση του 'DISALLOW_FILE_EDIT' σε TRUE.
es_es: Elimina la opción de editar directamente cualquier archivo desde el área de administrador de WordPress. Equivalente a establecer 'DISALLOW_FILE_EDIT' en TRUE.
fa_ir: گزینه ویرایش مستقیم هر فایلی را از داخل بخش مدیریت وردپرس حذف می‌کند. معادل تنظیم 'DISALLOW_FILE_EDIT' به TRUE است.
fi: Poistaa mahdollisuuden muokata tiedostoja suoraan WordPressin ylläpitoalueelta. Vastaa 'DISALLOW_FILE_EDIT'-asetuksen asettamista arvoon TRUE.
fr_fr: Supprime l'option de modifier directement des fichiers depuis la zone d'administration WordPress. Équivalent à définir 'DISALLOW_FILE_EDIT' sur TRUE.
he_il: מסיר את האפשרות לערוך ישירות כל קובץ מתוך אזור הניהול של וורדפרס. שווה ערך להגדרת 'DISALLOW_FILE_EDIT' ל-TRUE.
hi_in: वर्डप्रेस एडमिन क्षेत्र के भीतर किसी भी फ़ाइल को सीधे सम्पादित करने के विकल्प को हटाता है। 'DISALLOW_FILE_EDIT' को TRUE पर सेट करने के समतुल्य।
hr_hr: Uklanja opciju izravnog uređivanja bilo koje datoteke iz WordPress administratorskog područja. Ekvivalentno postavljanju 'DISALLOW_FILE_EDIT' na TRUE.
hu_hu: Eltávolítja a lehetőséget, hogy közvetlenül szerkesszen bármilyen fájlt a WordPress adminisztrációs területen belül. Egyenértékű a 'DISALLOW_FILE_EDIT' TRUE értékre állításával.
id_id: Menghapus opsi untuk mengedit berkas secara langsung dari dalam area admin WordPress. Setara dengan mengatur 'DISALLOW_FILE_EDIT' ke TRUE.
it_it: Rimuove l'opzione di modificare direttamente qualsiasi file dall'area amministrativa di WordPress. Equivale a impostare 'DISALLOW_FILE_EDIT' su TRUE.
ja: WordPress 管理画面内からファイルを直接編集するオプションを削除します。「DISALLOW_FILE_EDIT」を TRUE に設定するのと同等です。
ko_kr: 워드프레스 관리자 영역 내에서 파일을 직접 편집하는 옵션을 제거합니다. 'DISALLOW_FILE_EDIT'를 TRUE로 설정하는 것과 동일합니다.
ms_my: Mengeluarkan pilihan untuk mengedit sebarang fail secara langsung dari dalam kawasan pentadbir WordPress. Bersamaan dengan menetapkan 'DISALLOW_FILE_EDIT' kepada TRUE.
nb_no: Fjerner muligheten til å redigere filer direkte fra WordPress-adminområdet. Tilsvarer å sette 'DISALLOW_FILE_EDIT' til TRUE.
nl_nl: Verwijdert de optie om bestanden direct te bewerken vanuit de WordPress admin ruimte. Equivalent aan het instellen van 'DISALLOW_FILE_EDIT' op TRUE.
pl_pl: Usuwa opcję bezpośredniej edycji plików z poziomu panelu administracyjnego WordPressa. Równoważne ustawieniu „DISALLOW_FILE_EDIT" na TRUE.
pt_pt: Remove a opção de editar diretamente quaisquer ficheiros a partir da área de administração do WordPress. Equivalente a definir 'DISALLOW_FILE_EDIT' como TRUE.
ro_ro: Elimină opțiunea de a edita direct orice fișiere din zona de administrare WordPress. Echivalent cu setarea „DISALLOW_FILE_EDIT" la TRUE.
ru_ru: Удаляет возможность прямого редактирования любых файлов из области администрирования WordPress. Эквивалентно установке 'DISALLOW_FILE_EDIT' в TRUE.
sr_rs: Уклања опцију директног уређивања било које датотеке из Вордпрес административне области. Еквивалентно постављању 'DISALLOW_FILE_EDIT' на TRUE.
sv_se: Tar bort möjligheten att direkt redigera filer från WordPress adminområde. Motsvarar att sätta 'DISALLOW_FILE_EDIT' till TRUE.
th_th: ลบตัวเลือกในการแก้ไขไฟล์โดยตรงจากภายในพื้นที่ผู้ควบคุมของ WordPress เทียบเท่ากับการตั้งค่า 'DISALLOW_FILE_EDIT' เป็น TRUE
tr_tr: WordPress yönetici alanından herhangi bir dosyayı doğrudan düzenleme seçeneğini kaldırır. 'DISALLOW_FILE_EDIT' değerini TRUE olarak ayarlamaya eşdeğerdir.
uk_ua: Видаляє можливість безпосереднього редагування будь-яких файлів з адміністративної зони WordPress. Еквівалентно встановленню 'DISALLOW_FILE_EDIT' у TRUE.
vi_vn: Xóa tùy chọn chỉnh sửa trực tiếp bất kỳ tệp nào từ trong khu vực quản trị WordPress. Tương đương với việc đặt 'DISALLOW_FILE_EDIT' thành TRUE.
zh_cn: 移除在 WordPress 管理后台区域内直接编辑任何文件的选项。相当于将"DISALLOW_FILE_EDIT"设置为 TRUE。
zh_tw: 移除從 WordPress 管理後台區域內直接編輯任何檔案的選項。相當於將「DISALLOW_FILE_EDIT」設定為 TRUE。

source: Rename and re-brand the %s plugin for your client site installations.
ar: إعادة تسمية وإعادة تسمية العلامة التجارية لإضافة %s لتثبيتات موقع العميل الخاص بك.
bg_bg: Преименувайте и ребрандирайте плъгина %s за инсталациите на сайтове на вашите клиенти.
bs_ba: Preimenuj i rebrenduj %s plugin za instalacije sajta vašeg klijenta.
cs_cz: Přejmenovat a přeznačkovat plugin %s pro instalace klientských webů.
da_dk: Omdøb og rebrand %s-pluginnet til dine kundewebstedsinstallationer.
de_de: Benennen Sie das %s-Plugin für Ihre Client-Website-Installationen um und versehen Sie es mit einem neuen Branding.
el_gr: Μετονομάστε και επανασχεδιάστε το πρόσθετο %s για τις εγκαταστάσεις ιστότοπων πελατών σας.
es_es: Renombrar y cambiar la marca del plugin %s para las instalaciones de sitios de tus clientes.
fa_ir: تغییر نام و تغییر برند افزونه %s برای نصب‌های سایت کلاینت خود.
fi: Nimeä uudelleen ja brändää %s-lisäosa asiakassivustojen asennuksiin.
fr_fr: Renommez et personnalisez l'extension %s pour les installations de sites clients.
he_il: שנו שם ומיתוג מחדש של תוסף %s עבור התקנות אתרי הלקוחות שלכם.
hi_in: अपनी क्लाइंट साइट स्थापनाओं के लिए %s प्लगइन का नाम बदलें और पुनः ब्रांड करें।
hr_hr: Preimenujte i rebrandirajte %s dodatak za instalacije vaših klijentskih stranica.
hu_hu: Nevezze át és márkázza újra a %s plugint az ügyfél webhely telepítéseihez.
id_id: Ubah nama dan merek ulang plugin %s untuk instalasi situs klien Anda.
it_it: Rinomina e personalizza il plugin %s per le installazioni dei siti dei tuoi clienti.
ja: クライアントサイトのインストール用に %s プラグインの名前を変更してリブランドします。
ko_kr: 클라이언트 사이트 설치를 위해 %s 플러그인의 이름을 변경하고 리브랜딩하세요.
ms_my: Namakan semula dan jenamakan semula pemalam %s untuk pemasangan tapak klien anda.
nb_no: Gi nytt navn til og re-brand %s-pluginet for kundenettstedsinstallasjonene dine.
nl_nl: Hernoem en rebrand de %s plugin voor uw klant site-installaties.
pl_pl: Zmień nazwę i rebranduj wtyczkę %s dla instalacji witryn klientów.
pt_pt: Renomear e remarcar o plugin %s para as instalações do site do seu cliente.
ro_ro: Redenumește și rebrandează modulul %s pentru instalările site-ului tău client.
ru_ru: Переименуйте и ребрендируйте плагин %s для установок сайтов ваших клиентов.
sk_sk: Premenujte a rebrandujte %s plugin pre inštalácie stránok vašich klientov.
sr_rs: Преименуј и ребрендирај %s додатак за инсталације сајтова ваших клијената.
sv_se: Byt namn på och märk om tillägget %s för dina kundwebbplatsinstallationer.
th_th: เปลี่ยนชื่อและแบรนด์ปลั๊กอิน %s สำหรับการติดตั้งไซต์ลูกค้าของคุณ
tr_tr: %s eklentisini müşteri sitesi kurulumlarınız için yeniden adlandırın ve yeniden markalaştırın.
uk_ua: Перейменуйте та ребрендуйте плагін %s для інсталяцій сайтів ваших клієнтів.
vi_vn: Đổi tên và đổi thương hiệu plugin %s cho các cài đặt trang web client của bạn.
zh_cn: 为您的客户站点安装重命名和重新品牌化 %s 插件。
zh_tw: 為您的客戶網站安裝重新命名並重新品牌化 %s 外掛。

source: Repair
ar: إصلاح
bg_bg: Поправи
bs_ba: Popravka
cs_cz: Opravit
da_dk: Reparer
de_de: Reparieren
el_gr: Επιδιόρθωση
es_es: Reparar
fa_ir: تعمیر
fi: Korjaa
fr_fr: Réparer
he_il: תקן
hi_in: मरम्मत
hr_hr: Popravak
hu_hu: Javítás
id_id: Perbaiki
it_it: Ripara
ja: 修復
ko_kr: 복구
ms_my: Pembaikan
nb_no: Reparer
nl_nl: Repareren
pl_pl: Napraw
pt_pt: Reparar
ro_ro: Repară
ru_ru: Восстановить
sk_sk: Oprava
sr_rs: Поправка
sv_se: Reparera
th_th: ซ่อมแซม
tr_tr: Onar
uk_ua: Відновити
vi_vn: Sửa chữa
zh_cn: 修复
zh_tw: 修復

source: Repair Success
ar: نجح الإصلاح
bg_bg: Поправката е успешна
bs_ba: Uspješna popravka
cs_cz: Úspěšně opraveno
da_dk: Reparation gennemført
de_de: Reparatur erfolgreich
el_gr: Επιτυχία Επιδιόρθωσης
es_es: Reparación exitosa
fa_ir: تعمیر موفق
fi: Korjaus onnistui
fr_fr: Réparation réussie
he_il: תיקון הצליח
hi_in: मरम्मत सफल
hr_hr: Uspješan popravak
hu_hu: Javítás sikeres
id_id: Perbaikan Berhasil
it_it: Riparazione riuscita
ja: 修復成功
ko_kr: 복구 성공
ms_my: Pembaikan Berjaya
nb_no: Reparasjon vellykket
nl_nl: Reparatie Geslaagd
pl_pl: Naprawiono pomyślnie
pt_pt: Reparação com Sucesso
ro_ro: Reparare reușită
ru_ru: Восстановление выполнено
sk_sk: Úspešná oprava
sr_rs: Успешна поправка
sv_se: Reparation lyckades
th_th: ซ่อมแซมสำเร็จ
tr_tr: Onarım Başarılı
uk_ua: Відновлення успішне
vi_vn: Sửa chữa Thành công
zh_cn: 修复成功
zh_tw: 修復成功

source: Repair/Delete Success
ar: نجح الإصلاح/الحذف
bg_bg: Успешна поправка/изтриване
bs_ba: Uspješna popravka/brisanje
cs_cz: Oprava/smazání úspěšné
da_dk: Reparer/Slet gennemført
de_de: Reparatur/Löschen erfolgreich
el_gr: Επιτυχία Επιδιόρθωσης/Διαγραφής
es_es: Reparación/Eliminación Exitosa
fa_ir: تعمیر/حذف موفق
fi: Korjaus/poisto onnistui
fr_fr: Réparation/Suppression réussie
he_il: תיקון/מחיקה הצליחו
hi_in: मरम्मत/हटाना सफल
hr_hr: Uspješan popravak/brisanje
hu_hu: Javítás/törlés sikeres
id_id: Perbaikan/Penghapusan Berhasil
it_it: Riparazione/Eliminazione riuscita
ja: 修復/削除成功
ko_kr: 복구/삭제 성공
ms_my: Pembaikan/Penghapusan Berjaya
nb_no: Reparasjon/sletting vellykket
nl_nl: Herstel/Verwijderen Geslaagd
pl_pl: Naprawa/usuwanie zakończone sukcesem
pt_pt: Reparação/Eliminação com Sucesso
ro_ro: Reparare/ștergere reușită
ru_ru: Восстановление/удаление выполнено успешно
sk_sk: Oprava/odstránenie úspešné
sr_rs: Успешна поправка/брисање
sv_se: Reparation/borttagning lyckades
th_th: ซ่อมแซม/ลบสำเร็จ
tr_tr: Onarım/Silme Başarılı
uk_ua: Відновлення/видалення успішне
vi_vn: Sửa chữa/Xoá Thành công
zh_cn: 修复/删除成功
zh_tw: 修復/刪除成功

source: Repaired
ar: تم الإصلاح
bg_bg: Поправен
bs_ba: Popravljeno
cs_cz: Opraveno
da_dk: Repareret
de_de: Repariert
el_gr: Επιδιορθώθηκε
es_es: Reparado
fa_ir: تعمیرشده
fi: Korjattu
fr_fr: Réparé
he_il: תוקן
hi_in: मरम्मत की गई
hr_hr: Popravljeno
hu_hu: Javítva
id_id: Diperbaiki
it_it: Riparato
ja: 修復済み
ko_kr: 복구됨
ms_my: Dibaiki
nb_no: Reparert
nl_nl: Hersteld
pl_pl: Naprawiono
pt_pt: Reparado
ro_ro: Reparat
ru_ru: Восстановлено
sk_sk: Opravené
sr_rs: Поправљено
sv_se: Reparerad
th_th: ซ่อมแซมแล้ว
tr_tr: Onarıldı
uk_ua: Відновлено
vi_vn: Đã Sửa chữa
zh_cn: 已修复
zh_tw: 已修復

source: Repaired item found in the scan.
ar: تم العثور على عنصر تم إصلاحه في الفحص.
bg_bg: Поправен елемент, открит при сканирането.
bs_ba: Popravljena stavka pronađena u skeniranju.
cs_cz: Opravena položka nalezená ve skenu.
da_dk: Repareret element fundet i scanningen.
de_de: Repariertes Element wurde im Scan gefunden.
el_gr: Επιδιορθώθηκε το στοιχείο που βρέθηκε στη σάρωση.
es_es: Elemento encontrado en el escaneo reparado.
fa_ir: مورد تعمیرشده یافت‌شده در پویش.
fi: Skannauksessa löydetty kohde korjattu.
fr_fr: Élément réparé trouvé dans l'analyse.
he_il: פריט מתוקן נמצא בסריקה.
hi_in: स्कैन में मिला आइटम मरम्मत किया गया।
hr_hr: Popravljena stavka pronađena u skeniranju.
hu_hu: A vizsgálat során talált elem javítva.
id_id: Item yang ditemukan dalam pemindaian telah diperbaiki.
it_it: Elemento riparato trovato nella scansione.
ja: スキャンで見つかった項目を修復しました。
ko_kr: 스캔에서 발견된 항목을 복구했습니다.
ms_my: Item yang ditemui dalam imbasan telah dibaiki.
nb_no: Reparert element funnet i skanningen.
nl_nl: Hersteld item gevonden in de scan.
pl_pl: Naprawiony element znaleziony w skanowaniu.
pt_pt: Item reparado encontrado na análise.
ro_ro: Element reparat găsit în scanare.
ru_ru: В результате сканирования найден восстановленный элемент.
sk_sk: Opravená položka nájdená pri skenovaní.
sr_rs: Поправљена ставка пронађена у скенирању.
sv_se: Reparerat objekt som hittades i skanningen.
th_th: ซ่อมแซมรายการที่พบในการสแกนแล้ว
tr_tr: Taramada onarılan öğe bulundu.
uk_ua: Відновлений елемент знайдено під час сканування.
vi_vn: Mục đã sửa chữa được tìm thấy trong quét.
zh_cn: 扫描中发现的项目已修复。
zh_tw: 已修復掃描中發現的項目。

source: Repairs
ar: الإصلاحات
bg_bg: Поправки
bs_ba: Popravke
cs_cz: Opravy
da_dk: Reparationer
el_gr: Επισκευές
es_es: Reparaciones
fr_fr: Réparations
hi_in: मरम्मत
hr_hr: Popravci
id_id: Perbaikan
nb_no: Reparasjoner
nl_nl: Reparaties
pt_pt: Reparações
ro_ro: Reparări
sr_rs: Поправке
sv_se: Reparationer

source: Repeated Human SPAM
ar: مزعج بشري متكرر
bg_bg: Повтарящ се човешки SPAM
bs_ba: Ponovljeni ljudski SPAM
cs_cz: Opakovaný lidský SPAM
da_dk: Gentagen menneskelig spam
de_de: Wiederholter menschlicher SPAM
el_gr: Επαναλαμβανόμενο Ανθρώπινο SPAM
es_es: SPAM Humano Repetido
fa_ir: جفنگ انسانی تکراری
fi: Toistuva ihmisen lähettämä SPAM
fr_fr: Indésirable humain répété
he_il: ספאם אנושי חוזר
hi_in: बार-बार Human SPAM
hr_hr: Ponovljeni spam od ljudi
hu_hu: Ismétlődő emberi SPAM
id_id: SPAM Manusia Berulang
it_it: SPAM umano ripetuto
ja: 繰り返される人間によるスパム
ko_kr: 반복된 사람 스팸
ms_my: SPAM Manusia Berulang
nb_no: Gjentatt menneskelig SPAM
nl_nl: Herhaalde Menselijke SPAM
pl_pl: Powtarzający się ludzki SPAM
pt_pt: SPAM Humano Repetido
ro_ro: SPAM uman repetat
ru_ru: Повторяющийся человеческий СПАМ
sk_sk: Opakovaný ľudský SPAM
sr_rs: Поновљено људско непожељно
sv_se: Upprepad mänsklig skräppost
th_th: สแปมจากมนุษย์ซ้ำ
tr_tr: Tekrarlanan İnsan İstenmeyen
uk_ua: Повторюваний людський спам
vi_vn: SPAM Người thật Lặp lại
zh_cn: 重复人工标记为垃圾
zh_tw: 重複的人工垃圾訊息
