Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Request Firewall
ar: جدار حماية الطلبات
bg_bg: Firewall на заявки
bs_ba: Firewall zahtjeva
cs_cz: Firewall požadavků
da_dk: Anmodningsfirewall
de_de: Anfrage-Firewall
el_gr: Firewall Αιτήματος
es_es: Cortafuegos de solicitudes
fa_ir: فایروال درخواست
fi: Pyynnön Firewall
fr_fr: Pare-feu de requêtes
hi_in: अनुरोध फ़ायरवॉल
hr_hr: Vatrozid zahtjeva
hu_hu: Kérés Firewall
id_id: Firewall Permintaan
it_it: Firewall richieste
ja: リクエストファイアウォール
ko_kr: 요청 방화벽
ms_my: Firewall Permintaan
nb_no: Forespørsel Firewall
nl_nl: Verzoek-firewall
pl_pl: Zapora żądań
pt_pt: Firewall de Pedidos
ro_ro: Firewall cereri
ru_ru: Брандмауэр запросов
sk_sk: Firewall požiadaviek
sr_rs: Заштитни зид захтева
sv_se: Förfrågningsbrandvägg
th_th: ไฟร์วอลล์คำขอ
tr_tr: İstek Güvenlik Duvarı
uk_ua: Firewall запиту
vi_vn: Tường lửa Yêu cầu
zh_cn: 请求防火墙
zh_tw: 請求防火牆

source: Request Firewall Options
ar: خيارات جدار حماية الطلبات
bg_bg: Опции на Firewall за заявки
bs_ba: Opcije Firewall-a zahtjeva
cs_cz: Možnosti firewallu požadavků
da_dk: Anmodningsfirewallindstillinger
de_de: Anfrage-Firewall-Optionen
el_gr: Επιλογές Firewall Αιτήματος
es_es: Opciones del Cortafuegos de Solicitudes
fa_ir: گزینه‌های فایروال درخواست
fi: Pyynnön Firewall-asetukset
fr_fr: Options du pare-feu de requêtes
he_il: אפשרויות חומת אש לבקשות
hi_in: अनुरोध फ़ायरवॉल विकल्प
hr_hr: Opcije vatrozida zahtjeva
hu_hu: Kérés Firewall beállítások
id_id: Opsi Firewall Permintaan
it_it: Opzioni firewall richieste
ja: リクエストファイアウォール設定
ko_kr: 요청 방화벽 옵션
ms_my: Pilihan Firewall Permintaan
nb_no: Forespørsel Firewall-alternativer
nl_nl: Verzoek firewall-opties
pl_pl: Opcje zapory żądań
pt_pt: Opções da Firewall de Pedidos
ro_ro: Opțiuni firewall cereri
ru_ru: Параметры брандмауэра запросов
sk_sk: Možnosti Firewall požiadaviek
sr_rs: Опције заштитног зида захтева
sv_se: Alternativ för förfrågningsbrandvägg
th_th: ตัวเลือกไฟร์วอลล์คำขอ
tr_tr: İstek Güvenlik Duvarı Seçenekleri
uk_ua: Параметри брандмауера запитів
vi_vn: Tùy chọn Tường lửa Yêu cầu
zh_cn: 请求防火墙选项
zh_tw: 請求防火牆選項

source: Request ID
ar: مُعرِّف الطلب
bg_bg: ID на заявка
bs_ba: ID zahtjeva
cs_cz: ID požadavku
da_dk: Anmodnings-ID
de_de: Anfrage-ID
el_gr: ID Αιτήματος
es_es: ID de solicitud
fa_ir: شناسه درخواست
fi: Pyyntötunnus
fr_fr: ID de requête
he_il: מזהה בקשה
hi_in: अनुरोध ID
hr_hr: ID zahtjeva
hu_hu: Kérés ID
id_id: ID Permintaan
it_it: ID richiesta
ja: リクエストID
ko_kr: 요청 ID
ms_my: ID Permintaan
nb_no: Forespørsels-ID
nl_nl: Verzoek-ID
pl_pl: Identyfikator żądania
pt_pt: ID de Pedido
ro_ro: ID cerere
ru_ru: ID запроса
sk_sk: ID požiadavky
sr_rs: ID захтева
sv_se: Förfrågnings-ID
th_th: ID คำขอ
tr_tr: İstek Kimliği
uk_ua: ID запиту
vi_vn: ID Yêu cầu
zh_cn: 请求 ID
zh_tw: 請求 ID

source: Request Limit Count
ar: عدد حد الطلبات
bg_bg: Брой лимит на заявки
bs_ba: Broj ograničenja zahtjeva
cs_cz: Počet limitů požadavků
da_dk: Anmodningsgrænseantal
de_de: Anfragelimit-Anzahl
el_gr: Αριθμός Ορίου Αιτημάτων
es_es: Recuento de Límite de Solicitudes
fa_ir: تعداد محدودیت درخواست
fr_fr: Nombre de limite de requêtes
he_il: מספר מגבלת בקשות
hi_in: अनुरोध सीमा गणना
hr_hr: Broj ograničenja zahtjeva
hu_hu: Kéréskorlát száma
id_id: Jumlah Batas Permintaan
it_it: Conteggio limite richieste
ja: リクエスト制限回数
ko_kr: 요청 제한 횟수
ms_my: Kiraan Had Permintaan
nb_no: Forespørselsgrenseantall
nl_nl: Verzoeklimiet Aantal
pt_pt: Contagem de Limite de Pedidos
ro_ro: Număr limită cereri
ru_ru: Количество ограничений запросов
sr_rs: Број ограничења захтева
sv_se: Antal förfrågningsgränser
th_th: จำนวนจำกัดคำขอ
tr_tr: İstek Sınırı Sayısı
uk_ua: Кількість ліміту запитів
vi_vn: Số Lần Giới Hạn Yêu Cầu
zh_cn: 请求限制次数
zh_tw: 請求限制次數

source: Request Limit Interval
ar: الفاصل الزمني لحد الطلبات
bg_bg: Интервал на лимит на заявки
bs_ba: Interval ograničenja zahtjeva
cs_cz: Interval limitu požadavků
da_dk: Anmodningsgrænseinterval
de_de: Anfragelimit-Intervall
el_gr: Διάστημα Ορίου Αιτημάτων
es_es: Intervalo de Límite de Solicitudes
fa_ir: بازه محدودیت درخواست
fi: Pyyntörajan aikaväli
fr_fr: Intervalle de limite de requêtes
he_il: מרווח מגבלת בקשות
hi_in: अनुरोध सीमा अंतराल
hr_hr: Interval ograničenja zahtjeva
hu_hu: Kéréskorlát időköz
id_id: Interval Batas Permintaan
it_it: Intervallo limite richieste
ja: リクエスト制限間隔
ko_kr: 요청 제한 간격
ms_my: Selang Had Permintaan
nb_no: Forespørselsgrenseintervall
nl_nl: Verzoeklimiet Interval
pl_pl: Interwał limitu żądań
pt_pt: Intervalo de Limite de Pedidos
ro_ro: Interval limită cereri
ru_ru: Интервал ограничения запросов
sk_sk: Interval limitu požiadaviek
sr_rs: Интервал ограничења захтева
sv_se: Intervall för förfrågningsgräns
th_th: ช่วงเวลาจำกัดคำขอ
tr_tr: İstek Sınırı Aralığı
uk_ua: Інтервал ліміту запитів
vi_vn: Khoảng thời gian Giới hạn Yêu cầu
zh_cn: 请求限制间隔
zh_tw: 請求限制間隔

source: Request Limit Time Interval
ar: الفاصل الزمني لحد الطلبات
bg_bg: Времеви интервал за ограничение на заявките
bs_ba: Vremenski interval ograničenja zahtjeva
cs_cz: Časový interval limitu požadavků
da_dk: Tidsinterval for anmodningsgrænse
de_de: Anfragelimit-Zeitintervall
el_gr: Χρονικό Διάστημα Ορίου Αιτημάτων
es_es: Intervalo de Tiempo del Límite de Solicitudes
fa_ir: بازه زمانی محدودیت درخواست
fi: Pyyntörajan aikaväli
fr_fr: Intervalle de temps de limite de requêtes
he_il: מרווח זמן להגבלת בקשות
hi_in: अनुरोध सीमा समय अंतराल
hr_hr: Vremenski interval ograničenja zahtjeva
hu_hu: Kéréskorlát időintervalluma
id_id: Interval Waktu Batas Permintaan
it_it: Intervallo di tempo limite richieste
ja: リクエスト制限時間間隔
ko_kr: 요청 제한 시간 간격
ms_my: Selang Masa Had Permintaan
nb_no: Forespørselsgrense tidsintervall
nl_nl: Verzoeklimiet Tijdsinterval
pl_pl: Interwał czasu limitu żądań
pt_pt: Intervalo de Tempo do Limite de Pedidos
ro_ro: Interval de timp limită cereri
ru_ru: Временной интервал ограничения запросов
sk_sk: Časový interval limitu požiadaviek
sr_rs: Временски интервал ограничења захтева
sv_se: Tidsintervall för förfrågningsgräns
th_th: ช่วงเวลาจำกัดคำขอ
tr_tr: İstek Sınırı Zaman Aralığı
uk_ua: Часовий інтервал ліміту запитів
vi_vn: Khoảng Thời gian Giới hạn Yêu cầu
zh_cn: 请求限制时间间隔
zh_tw: 請求限制時間間隔

source: Request Live Logging
ar: تسجيل الطلبات المباشر
bg_bg: Регистриране на заявки в реално време
bs_ba: Logovanje zahtjeva uživo
cs_cz: Živé zaznamenávání požadavků
da_dk: Livelogning af anmodninger
de_de: Anfrage-Live-Protokollierung
el_gr: Ζωντανή Καταγραφή Αιτημάτων
es_es: Registro de Solicitudes en Vivo
fa_ir: ثبت زنده درخواست
fi: Pyyntöjen reaaliaikainen lokitus
fr_fr: Journalisation en direct des requêtes
he_il: רישום חי של בקשות
hi_in: अनुरोध लाइव लॉगिंग
hr_hr: Zapisivanje zahtjeva uživo
hu_hu: Kérés élő naplózása
id_id: Pencatatan Langsung Permintaan
it_it: Registrazione richieste in tempo reale
ja: リクエストライブログ
ko_kr: 요청 실시간 로깅
ms_my: Pengelogan Langsung Permintaan
nb_no: Live-logging av forespørsler
nl_nl: Live Logging van Verzoeken
pl_pl: Logowanie żądań na żywo
pt_pt: Registo de Pedidos em Tempo Real
ro_ro: Înregistrare live cereri
ru_ru: Журналирование запросов в реальном времени
sk_sk: Živé zaznamenávanie požiadaviek
sr_rs: Евидентирање захтева уживо
sv_se: Liveloggning av förfrågningar
th_th: การบันทึกคำขอสด
tr_tr: İstek Canlı Günlük Kaydı
uk_ua: Журналювання запитів у реальному часі
vi_vn: Ghi Nhật ký Yêu cầu Trực tiếp
zh_cn: 请求实时日志
zh_tw: 請求即時記錄

source: Request Log
ar: سجل الطلبات
bg_bg: Регистър на заявки
bs_ba: Log zahtjeva
cs_cz: Záznam požadavků
da_dk: Anmodningslog
de_de: Anfrage-Log
el_gr: Αρχείο Καταγραφής Αιτημάτων
es_es: Registro de Solicitudes
fa_ir: گزارش درخواست
fi: Pyyntöloki
fr_fr: Journal des requêtes
he_il: יומן בקשות
hi_in: अनुरोध लॉग
hr_hr: Zapisnik zahtjeva
hu_hu: Kérésnapló
id_id: Log Permintaan
it_it: Log richieste
ja: リクエストログ
ko_kr: 요청 로그
ms_my: Log Permintaan
nb_no: Forespørselslogg
nl_nl: Verzoeklog
pl_pl: Dziennik żądań
pt_pt: Registo de Pedidos
ro_ro: Jurnal cereri
ru_ru: Журнал запросов
sk_sk: Záznam požiadaviek
sr_rs: Дневник захтева
sv_se: Förfrågningslogg
th_th: บันทึกคำขอ
tr_tr: İstek Günlüğü
uk_ua: Журнал запитів
vi_vn: Nhật ký Yêu cầu
zh_cn: 请求日志
zh_tw: 請求記錄

source: Request Log Exclusions
ar: استثناءات سجل الطلبات
bg_bg: Изключения за регистър на заявки
bs_ba: Izuzeci loga zahtjeva
cs_cz: Výjimky záznamu požadavků
da_dk: Anmodningslogundtagelser
de_de: Anfrage-Log-Ausschlüsse
el_gr: Εξαιρέσεις Αρχείου Καταγραφής Αιτημάτων
es_es: Exclusiones del Registro de Solicitudes
fa_ir: استثناهای گزارش درخواست
fi: Pyyntölokin poikkeukset
fr_fr: Exclusions du journal des requêtes
he_il: חריגי יומן בקשות
hi_in: अनुरोध लॉग अपवाद
hr_hr: Iznimke zapisnika zahtjeva
hu_hu: Kérésnapló kivételek
id_id: Pengecualian Log Permintaan
it_it: Esclusioni log richieste
ja: リクエストログ除外
ko_kr: 요청 로그 제외 항목
ms_my: Pengecualian Log Permintaan
nb_no: Forespørselsloggunntak
nl_nl: Verzoeklog Uitsluitingen
pl_pl: Wykluczenia dziennika żądań
pt_pt: Exclusões do Registo de Pedidos
ro_ro: Excluderi jurnal cereri
ru_ru: Исключения журнала запросов
sk_sk: Výnimky záznamu požiadaviek
sr_rs: Изузеци дневника захтева
sv_se: Förfrågningsloggundantag
th_th: การยกเว้นบันทึกคำขอ
tr_tr: İstek Günlüğü İstisnaları
uk_ua: Виключення журналу запитів
vi_vn: Ngoại lệ Nhật ký Yêu cầu
zh_cn: 请求日志排除项
zh_tw: 請求記錄排除項目

source: Request Logging
ar: تسجيل الطلبات
bg_bg: Регистриране на заявки
bs_ba: Logovanje zahtjeva
cs_cz: Zaznamenávání požadavků
da_dk: Anmodningslogning
de_de: Anfrage-Protokollierung
el_gr: Καταγραφή Αιτημάτων
es_es: Registro de Solicitudes
fa_ir: ثبت درخواست
fi: Pyyntöjen lokitus
fr_fr: Journalisation des requêtes
he_il: רישום בקשות
hi_in: अनुरोध लॉगिंग
hr_hr: Zapisivanje zahtjeva
hu_hu: Kérésnaplózás
id_id: Pencatatan Permintaan
it_it: Registrazione richieste
ja: リクエストログ
ko_kr: 요청 로깅
ms_my: Pengelogan Permintaan
nb_no: Forespørselslogging
nl_nl: Verzoeklogboek
pl_pl: Logowanie żądań
pt_pt: Registo de Pedidos
ro_ro: Înregistrare cereri
ru_ru: Журналирование запросов
sk_sk: Zaznamenávanie požiadaviek
sr_rs: Евидентирање захтева
sv_se: Förfrågningsloggning
th_th: การบันทึกคำขอ
tr_tr: İstek Günlüğü
uk_ua: Журналювання запитів
vi_vn: Ghi Nhật ký Yêu cầu
zh_cn: 请求日志
zh_tw: 請求記錄

source: Request Logs
ar: سجلات الطلبات
bg_bg: Логове на заявки
bs_ba: Logovi zahtjeva
cs_cz: Záznamy požadavků
da_dk: Anmodningslogfiler
de_de: Anfrage-Protokolle
el_gr: Αρχεία Καταγραφής Αιτημάτων
es_es: Registros de Solicitudes
fa_ir: گزارش‌های درخواست
fi: Pyyntölokit
fr_fr: Journaux des requêtes
he_il: יומני בקשות
hi_in: अनुरोध लॉग
hr_hr: Zapisnici zahtjeva
hu_hu: Kérésnaplók
id_id: Log Permintaan
it_it: Log richieste
ja: リクエストログ
ko_kr: 요청 로그
ms_my: Log Permintaan
nb_no: Forespørselslogger
nl_nl: Verzoeklogs
pl_pl: Logi żądań
pt_pt: Registos de Pedidos
ro_ro: Jurnale cereri
ru_ru: Журналы запросов
sk_sk: Logy požiadaviek
sr_rs: Дневници захтева
sv_se: Förfrågningsloggar
th_th: บันทึกคำขอ
tr_tr: İstek Günlükleri
uk_ua: Журнали запитів
vi_vn: Nhật ký Yêu cầu
zh_cn: 请求日志
zh_tw: 請求記錄

source: Request Method
ar: طريقة الطلب
bg_bg: Метод на заявката
bs_ba: Metoda zahtjeva
cs_cz: Metoda požadavku
da_dk: Anmodningsmetode
de_de: Anfragemethode
el_gr: Μέθοδος Αιτήματος
es_es: Método de solicitud
fa_ir: روش درخواست
fi: Pyynnön menetelmä
fr_fr: Méthode de requête
hi_in: अनुरोध विधि
hr_hr: Metoda zahtjeva
hu_hu: Kérés módszere
id_id: Metode Permintaan
it_it: Metodo richiesta
ja: リクエストメソッド
ko_kr: 요청 메서드
ms_my: Kaedah Permintaan
nb_no: Forespørselsmetode
nl_nl: Aanvraagmethode
pl_pl: Metoda żądania
pt_pt: Método do Pedido
ro_ro: Metodă cerere
ru_ru: Метод запроса
sk_sk: Metóda požiadavky
sr_rs: Метод захтева
sv_se: Förfrågningsmetod
th_th: วิธีการคำขอ
tr_tr: İstek Yöntemi
uk_ua: Метод запиту
vi_vn: Phương thức Yêu cầu
zh_cn: 请求方法
zh_tw: 請求方法

source: Request Parameter
ar: معامل الطلب
bg_bg: Параметър на заявка
bs_ba: Parametar zahtjeva
cs_cz: Parametr požadavku
da_dk: Anmodningsparameter
de_de: Anfrage-Parameter
el_gr: Παράμετρος Αιτήματος
es_es: Parámetro de Solicitud
fa_ir: پارامتر درخواست
fi: Pyynnön parametri
fr_fr: Paramètre de requête
he_il: פרמטר בקשה
hi_in: अनुरोध पैरामीटर
hr_hr: Parametar zahtjeva
hu_hu: Kérés paraméter
id_id: Parameter Permintaan
it_it: Parametro richiesta
ja: リクエストパラメータ
ko_kr: 요청 매개변수
ms_my: Parameter Permintaan
nb_no: Forespørselsparameter
nl_nl: Verzoekparameter
pl_pl: Parametr żądania
pt_pt: Parâmetro de Pedido
ro_ro: Parametru cerere
ru_ru: Параметр запроса
sk_sk: Parameter požiadavky
sr_rs: Параметар захтева
sv_se: Förfrågningsparameter
th_th: พารามิเตอร์คำขอ
tr_tr: İstek Parametresi
uk_ua: Параметр запиту
vi_vn: Tham số Yêu cầu
zh_cn: 请求参数
zh_tw: 請求參數

source: Request Parameter Value
ar: قيمة معامل الطلب
bg_bg: Стойност на параметър на заявка
bs_ba: Vrijednost parametra zahtjeva
cs_cz: Hodnota parametru požadavku
da_dk: Anmodningsparameterværdi
de_de: Anfrage-Parameterwert
el_gr: Τιμή Παραμέτρου Αιτήματος
es_es: Valor del Parámetro de Solicitud
fa_ir: مقدار پارامتر درخواست
fi: Pyynnön parametrin arvo
fr_fr: Valeur du paramètre de requête
he_il: ערך פרמטר בקשה
hi_in: अनुरोध पैरामीटर मान
hr_hr: Vrijednost parametra zahtjeva
hu_hu: Kérés paraméter értéke
id_id: Nilai Parameter Permintaan
it_it: Valore parametro richiesta
ja: リクエストパラメータ値
ko_kr: 요청 매개변수 값
ms_my: Nilai Parameter Permintaan
nb_no: Forespørselsparameterverdi
nl_nl: Verzoekparameterwaarde
pl_pl: Wartość parametru żądania
pt_pt: Valor do Parâmetro de Pedido
ro_ro: Valoare parametru cerere
ru_ru: Значение параметра запроса
sk_sk: Hodnota parametra požiadavky
sr_rs: Вредност параметра захтева
sv_se: Förfrågningsparametervärde
th_th: ค่าพารามิเตอร์คำขอ
tr_tr: İstek Parametre Değeri
uk_ua: Значення параметра запиту
vi_vn: Giá trị Tham số Yêu cầu
zh_cn: 请求参数值
zh_tw: 請求參數值

source: Request Path
ar: مسار الطلب
bg_bg: Път на заявката
bs_ba: Putanja zahtjeva
cs_cz: Cesta požadavku
da_dk: Anmodningssti
de_de: Anfragepfad
el_gr: Διαδρομή Αιτήματος
es_es: Ruta de solicitud
fa_ir: مسیر درخواست
fi: Pyynnön polku
fr_fr: Chemin de requête
he_il: נתיב בקשה
hi_in: अनुरोध पथ
hr_hr: Putanja zahtjeva
hu_hu: Kérés útvonala
id_id: Jalur Permintaan
it_it: Percorso richiesta
ja: リクエストパス
ko_kr: 요청 경로
ms_my: Laluan Permintaan
nb_no: Forespørselssti
nl_nl: Verzoekpad
pl_pl: Ścieżka żądania
pt_pt: Caminho do Pedido
ro_ro: Cale cerere
ru_ru: Путь запроса
sk_sk: Cesta požiadavky
sr_rs: Путања захтева
sv_se: Förfrågningssökväg
th_th: เส้นทางคำขอ
tr_tr: İstek Yolu
uk_ua: Шлях запиту
vi_vn: Đường dẫn Yêu cầu
zh_cn: 请求路径
zh_tw: 請求路徑

source: Request Path Whitelist
ar: القائمة البيضاء لمسار الطلب
bg_bg: Бял списък на път на заявка
bs_ba: Bijela lista putanje zahtjeva
cs_cz: Bílá listina cest požadavků
da_dk: Hvidliste over anmodningsstier
de_de: Anfragepfad-Whitelist
el_gr: Λίστα Επιτρεπόμενων Διαδρομών Αιτήματος
es_es: Lista blanca de ruta de solicitud
fa_ir: فهرست سفید مسیر درخواست
fi: Pyynnön polun sallittujen lista
fr_fr: Liste blanche de chemin de requête
he_il: רשימה לבנה של נתיב בקשה
hi_in: अनुरोध पथ व्हाइटलिस्ट
hr_hr: Bijela lista putanje zahtjeva
hu_hu: Kérés útvonal fehérlista
id_id: Daftar Putih Jalur Permintaan
it_it: Lista bianca percorso richiesta
ja: リクエストパスホワイトリスト
ko_kr: 요청 경로 허용 목록
ms_my: Senarai Putih Laluan Permintaan
nb_no: Forespørselssti hviteliste
nl_nl: Verzoekpad whitelist
pl_pl: Biała lista ścieżek żądań
pt_pt: Lista Branca de Caminho de Pedido
ro_ro: Lista albă cale cerere
ru_ru: Белый список путей запросов
sk_sk: Biela listina cesty požiadavky
sr_rs: Бела листа путање захтева
sv_se: Vitlista för förfrågningssökväg
th_th: รายการอนุญาตเส้นทางคำขอ
tr_tr: İstek Yolu Beyaz Listesi
uk_ua: Білий список шляхів запитів
vi_vn: Danh Sách Trắng Đường Dẫn Yêu Cầu
zh_cn: 请求路径白名单
zh_tw: 請求路徑白名單

source: Request Path Whitelist.
ar: القائمة البيضاء لمسار الطلب.
bg_bg: Бял списък на пътища на заявки.
bs_ba: Bijela lista putanje zahtjeva.
cs_cz: Bílá listina cest požadavků.
da_dk: Hvidliste over anmodningsstier.
de_de: Anfragepfad-Whitelist.
el_gr: Λίστα Επιτρεπόμενων Διαδρομών Αιτήματος.
es_es: Lista blanca de ruta de solicitud.
fa_ir: فهرست سفید مسیر درخواست.
fi: Pyynnön polun sallittujen lista.
fr_fr: Liste blanche de chemin de requête.
he_il: רשימה לבנה של נתיב בקשה.
hi_in: अनुरोध पथ व्हाइटलिस्ट।
hr_hr: Bijela lista putanje zahtjeva.
hu_hu: Kérés útvonal fehérlista.
id_id: Daftar Putih Jalur Permintaan.
it_it: Lista bianca percorso richiesta.
ja: リクエストパスホワイトリスト。
ko_kr: 요청 경로 허용 목록.
ms_my: Senarai Putih Laluan Permintaan.
nb_no: Forespørselssti hviteliste.
nl_nl: Verzoekpad whitelist.
pl_pl: Biała lista ścieżek żądań.
pt_pt: Lista Branca de Caminho de Pedido.
ro_ro: Lista albă cale cerere.
ru_ru: Белый список путей запросов.
sk_sk: Biela listina cesty požiadavky.
sr_rs: Бела листа путање захтева.
sv_se: Vitlista för förfrågningssökväg.
th_th: รายการอนุญาตเส้นทางคำขอ
tr_tr: İstek Yolu Beyaz Listesi.
uk_ua: Білий список шляхів запитів.
vi_vn: Danh Sách Trắng Đường Dẫn Yêu Cầu.
zh_cn: 请求路径白名单。
zh_tw: 請求路徑白名單。

source: Request Status
ar: حالة الطلب
bg_bg: Статус на заявката
bs_ba: Status zahtjeva
cs_cz: Stav požadavku
da_dk: Anmodningsstatus
de_de: Anfragestatus
el_gr: Κατάσταση Αιτήματος
es_es: Estado de solicitud
fa_ir: وضعیت درخواست
fi: Pyynnön tila
fr_fr: État de la requête
he_il: סטטוס בקשה
hi_in: अनुरोध स्थिति
hr_hr: Status zahtjeva
hu_hu: Kérés állapota
id_id: Status Permintaan
it_it: Stato richiesta
ja: リクエスト状態
ko_kr: 요청 상태
ms_my: Status Permintaan
nb_no: Forespørselsstatus
nl_nl: Aanvraagstatus
pl_pl: Status żądania
pt_pt: Estado do Pedido
ro_ro: Stare cerere
ru_ru: Статус запроса
sk_sk: Stav požiadavky
sr_rs: Статус захтева
sv_se: Förfrågningsstatus
th_th: สถานะคำขอ
tr_tr: İstek Durumu
uk_ua: Статус запиту
vi_vn: Trạng thái Yêu cầu
zh_cn: 请求状态
zh_tw: 請求狀態

source: Request Type
ar: نوع الطلب
bg_bg: Тип на заявката
bs_ba: Tip zahtjeva
cs_cz: Typ požadavku
da_dk: Anmodningstype
de_de: Anfragetyp
el_gr: Τύπος Αιτήματος
es_es: Tipo de Solicitud
fa_ir: نوع درخواست
fi: Pyynnön tyyppi
fr_fr: Type de requête
he_il: סוג בקשה
hi_in: अनुरोध प्रकार
hr_hr: Vrsta zahtjeva
hu_hu: Kérés típusa
id_id: Tipe Permintaan
it_it: Tipo di richiesta
ja: リクエストタイプ
ko_kr: 요청 유형
ms_my: Jenis Permintaan
nb_no: Forespørselstype
nl_nl: Verzoektype
pl_pl: Rodzaj żądania
pt_pt: Tipo de Pedido
ro_ro: Tip cerere
ru_ru: Тип запроса
sk_sk: Typ požiadavky
sr_rs: Тип захтева
sv_se: Förfrågningstyp
th_th: ประเภทคำขอ
tr_tr: İstek Türü
uk_ua: Тип запиту
vi_vn: Loại Yêu cầu
zh_cn: 请求类型
zh_tw: 請求類型

source: Request blocked by firewall rule: {{name}}.
ar: تم حظر الطلب بواسطة قاعدة جدار الحماية: {{name}}.
bg_bg: Заявката е блокирана от правило на Firewall: {{name}}.
bs_ba: Zahtjev blokiran firewall pravilom: {{name}}.
cs_cz: Požadavek blokován firewallovým pravidlem: {{name}}.
da_dk: Anmodning blokeret af firewallregel: {{name}}.
de_de: Anfrage durch Firewall-Regel blockiert: {{name}}.
el_gr: Το αίτημα αποκλείστηκε από κανόνα firewall: {{name}}.
es_es: Solicitud bloqueada por regla del cortafuegos: {{name}}.
fa_ir: درخواست توسط قانون فایروال مسدود شد: {{name}}.
fi: Pyyntö estetty Firewall-säännöllä: {{name}}.
fr_fr: Requête bloquée par la règle de pare-feu : {{name}}.
he_il: בקשה נחסמה על ידי כלל חומת אש: {{name}}.
hi_in: फ़ायरवॉल नियम द्वारा अनुरोध ब्लॉक किया गया: {{name}}।
hr_hr: Zahtjev blokiran pravilom vatrozida: {{name}}.
hu_hu: Kérés blokkolva Firewall szabály által: {{name}}.
id_id: Permintaan diblokir oleh aturan firewall: {{name}}.
it_it: Richiesta bloccata dalla regola firewall: {{name}}.
ja: ファイアウォールルールによりリクエストがブロックされました: {{name}}。
ko_kr: 방화벽 규칙에 의해 요청이 차단되었습니다: {{name}}.
ms_my: Permintaan disekat oleh peraturan firewall: {{name}}.
nb_no: Forespørsel blokkert av firewall-regel: {{name}}.
nl_nl: Verzoek geblokkeerd door firewallregel: {{name}}.
pl_pl: Żądanie zablokowane przez regułę zapory: {{name}}.
pt_pt: Pedido bloqueado pela regra de firewall: {{name}}.
ro_ro: Cerere blocată de regula firewall: {{name}}.
ru_ru: Запрос заблокирован правилом firewall: {{name}}.
sk_sk: Požiadavka zablokovaná firewall pravidlom: {{name}}.
sr_rs: Захтев блокиран правилом заштитног зида: {{name}}.
sv_se: Förfrågan blockerad av brandväggsregel: {{name}}.
th_th: คำขอถูกปิดกั้นโดยกฎไฟร์วอลล์: {{name}}
tr_tr: İstek güvenlik duvarı kuralı tarafından engellendi: {{name}}.
uk_ua: Запит заблоковано правилом брандмауера: {{name}}.
vi_vn: Yêu cầu bị chặn bởi quy tắc firewall: {{name}}.
zh_cn: 请求被防火墙规则拦截：{{name}}。
zh_tw: 請求已被防火牆規則封鎖: {{name}}。
