Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: They attack your sites, probe for information, and exploit vulnerabilities at scale, without any hindrance (normally).
ar: يهاجمون مواقعك، ويبحثون عن المعلومات، ويستغلون الثغرات على نطاق واسع، دون أي عائق (عادةً).
bg_bg: Те атакуват вашите сайтове, проучват за информация и експлоатират уязвимости в мащаб, без никакви пречки (обикновено).
bs_ba: Oni napadaju vaše sajtove, ispituju informacije i iskorištavaju ranjivosti u velikom obimu, bez ikakvih prepreka (normalno).
cs_cz: Útočí na vaše weby, zkoumají informace a zneužívají zranitelnosti ve velkém měřítku, bez jakýchkoli překážek (normálně).
da_dk: De angriber dine websteder, søger efter information og udnytter sårbarheder i stor skala uden nogen hindring (normalt).
de_de: Sie greifen Ihre Websites an, suchen nach Informationen und nutzen Schwachstellen in großem Umfang aus, ohne jegliche Behinderung (normalerweise).
el_gr: Επιτίθενται στους ιστότοπούς σας, ερευνούν για πληροφορίες και εκμεταλλεύονται ευπάθειες σε μεγάλη κλίμακα, χωρίς κανένα εμπόδιο (κανονικά).
es_es: Atacan tus sitios, buscan información y explotan vulnerabilidades a escala, sin ningún impedimento (normalmente).
fa_ir: آن‌ها به سایت‌های شما حمله می‌کنند، برای اطلاعات کاوش می‌کنند و آسیب‌پذیری‌ها را در مقیاس بزرگ بهره‌برداری می‌کنند، بدون هیچ مانعی (معمولاً).
fr_fr: Ils attaquent vos sites, sondent pour obtenir des informations et exploitent les vulnérabilités à grande échelle, sans aucun obstacle (normalement).
he_il: הם תוקפים את האתרים שלכם, חוקרים מידע ומנצלים פגיעויות בקנה מידה, ללא כל הפרעה (בדרך כלל).
hi_in: वे आपकी साइटों पर हमला करते हैं, जानकारी के लिए जांच करते हैं, और बिना किसी बाधा के (सामान्य रूप से) बड़े पैमाने पर कमज़ोरियों का शोषण करते हैं।
hr_hr: Napadaju vaše stranice, ispituju informacije i iskorištavaju ranjivosti u velikoj mjeri, bez ikakvih prepreka (obično).
hu_hu: Megtámadják webhelyeit, információkat gyűjtenek, és nagy léptékben kihasználják a sebezhetőségeket, minden akadály nélkül (normális esetben).
id_id: Mereka menyerang situs Anda, mencari informasi, dan mengeksploitasi kerentanan secara massal, tanpa hambatan apa pun (biasanya).
it_it: Attaccano i tuoi siti, cercano informazioni e sfruttano le vulnerabilità su larga scala, senza alcun ostacolo (normalmente).
ja: 彼らはサイトを攻撃し、情報を探り、(通常は)何の妨げもなく大規模に脆弱性を悪用します。
ko_kr: 봇은 (일반적으로) 아무런 방해 없이 대규모로 사이트를 공격하고 정보를 탐색하며 취약점을 악용합니다.
ms_my: Mereka menyerang tapak anda, menyelidik maklumat, dan mengeksploitasi kelemahan secara besar-besaran, tanpa sebarang halangan (biasanya).
nb_no: De angriper nettstedene dine, søker etter informasjon og utnytter sårbarheter i stor skala, uten noen hindring (normalt).
nl_nl: Ze vallen uw sites aan, zoeken naar informatie en exploiteren kwetsbaarheden op grote schaal, zonder enige belemmering (normaal gesproken).
pl_pl: Atakują twoje witryny, sondują w poszukiwaniu informacji i wykorzystują luki w zabezpieczeniach na dużą skalę, bez żadnych przeszkód (normalnie).
pt_pt: Atacam os seus sites, procuram informações e exploram vulnerabilidades em escala, sem qualquer impedimento (normalmente).
ro_ro: Atacă site-urile tale, sondează pentru informații și exploatează vulnerabilități la scară, fără nicio piedică (în mod normal).
ru_ru: Они атакуют ваши сайты, зондируют информацию и эксплуатируют уязвимости в масштабе, без каких-либо препятствий (обычно).
sr_rs: Они нападају ваше сајтове, испитују информације и експлоатишу рањивости у великом обиму, без икаквих препрека (нормално).
sv_se: De attackerar dina webbplatser, söker efter information och utnyttjar sårbarheter i stor skala, utan några hinder (normalt).
th_th: พวกเขาโจมตีไซต์ของคุณ สำรวจหาข้อมูล และใช้ประโยชน์จากช่องโหว่ในวงกว้างโดยไม่มีอุปสรรคใดๆ (ตามปกติ)
tr_tr: Sitelerinize saldırırlar, bilgi toplarlar ve güvenlik açıklarını (normalde) hiçbir engel olmadan büyük ölçekte istismar ederler.
uk_ua: Вони атакують ваші сайти, зондують інформацію та використовують вразливості в масштабі, без будь-яких перешкод (зазвичай).
vi_vn: Chúng tấn công trang web của bạn, thăm dò thông tin và khai thác lỗ hổng bảo mật ở quy mô lớn, mà không có bất kỳ trở ngại nào (thông thường).
zh_cn: 它们攻击您的站点、探测信息并大规模利用漏洞，通常不会受到任何阻碍。
zh_tw: 它們攻擊您的網站、探查資訊,並大規模利用漏洞,而不會受到任何阻礙(通常情況下)。

source: They wreck havoc on login forms by breaking Javascript and turning the user experience into a nightmare.
ar: تسبب الفوضى في نماذج تسجيل الدخول عن طريق كسر Javascript وتحويل تجربة المستخدم إلى كابوس.
bg_bg: Те създават хаос във формулярите за вход, като нарушават Javascript и превръщат потребителското изживяване в кошмар.
bs_ba: Oni prave haos na formama za prijavu lomljenjm Javascript-a i pretvaranjem korisničkog iskustva u noćnu moru.
cs_cz: Působí chaos na přihlašovacích formulářích tím, že rozbíjejí Javascript a mění uživatelskou zkušenost v noční můru.
da_dk: De skaber kaos på loginformularer ved at ødelægge Javascript og gøre brugeroplevelsen til et mareridt.
de_de: Sie richten Chaos in Anmeldeformularen an, indem sie Javascript zerstören und die Benutzererfahrung in einen Albtraum verwandeln.
el_gr: Προκαλούν χάος στις φόρμες σύνδεσης σπάζοντας το Javascript και μετατρέποντας την εμπειρία χρήστη σε εφιάλτη.
es_es: Causan estragos en los formularios de inicio de sesión al romper Javascript y convertir la experiencia del usuario en una pesadilla.
fa_ir: آن‌ها با شکستن Javascript و تبدیل تجربه کاربری به کابوس، فرم‌های ورود را ویران می‌کنند.
fr_fr: Ils sèment le chaos sur les formulaires de connexion en cassant Javascript et en transformant l'expérience utilisateur en cauchemar.
he_il: הם גורמים להרס בטפסי התחברות על ידי שבירת Javascript והפיכת חוויית המשתמש לסיוט.
hi_in: वे Javascript को तोड़कर और उपयोगकर्ता अनुभव को एक दुःस्वप्न में बदलकर लॉगिन फ़ॉर्म पर कहर बरपाते हैं।
hr_hr: Uništavaju obrasce za prijavu lomljenjем Javascripta i pretvaranjem korisničkog iskustva u noćnu moru.
hu_hu: Pusztítást végeznek a bejelentkezési űrlapokon a Javascript törésével és a felhasználói élmény rémálommá változtatásával.
id_id: Mereka merusak formulir login dengan merusak Javascript dan mengubah pengalaman pengguna menjadi mimpi buruk.
it_it: Causano il caos sui moduli di accesso rompendo Javascript e trasformando l'esperienza utente in un incubo.
ja: Javascript を破壊し、ユーザーエクスペリエンスを悪夢に変えることで、ログインフォームに大混乱をもたらします。
ko_kr: Javascript를 손상시키고 사용자 경험을 악몽으로 만들어 로그인 양식에 혼란을 일으킵니다.
ms_my: Mereka merosakkan borang log masuk dengan memecahkan Javascript dan mengubah pengalaman pengguna menjadi mimpi ngeri.
nb_no: De ødelegger innloggingsskjemaer ved å ødelegge Javascript og gjøre brukeropplevelsen til et mareritt.
nl_nl: Ze richten verwoesting aan op loginformulieren door Javascript te breken en de gebruikerservaring in een nachtmerrie te veranderen.
pt_pt: Causam estragos nos formulários de login ao quebrar Javascript e transformar a experiência do utilizador num pesadelo.
ro_ro: Produc haos în formularele de autentificare prin întreruperea Javascript și transformarea experienței utilizatorului într-un coșmar.
ru_ru: Они наносят ущерб формам входа, ломая Javascript и превращая пользовательский опыт в кошмар.
sr_rs: Они праве хаос на обрасцима за пријаву ломећи Javascript и претварајући корисничко искуство у ноћну мору.
sv_se: De orsakar kaos på inloggningsformulär genom att bryta Javascript och förvandla användarupplevelsen till en mardröm.
th_th: พวกมันสร้างความเสียหายต่อแบบฟอร์มเข้าสู่ระบบโดยทำลายจาวาสคริปท์และเปลี่ยนประสบการณ์ผู้ใช้ให้กลายเป็นฝันร้าย
tr_tr: Javascript'i bozarak ve kullanıcı deneyimini kabusa çevirerek giriş formlarında kaos yaratırlar.
uk_ua: Вони завдають шкоди формам входу, ламаючи Javascript і перетворюючи користувацький досвід на кошмар.
vi_vn: Chúng phá hoại biểu mẫu đăng nhập bằng cách phá vỡ Javascript và biến trải nghiệm người dùng thành cơn ác mộng.
zh_cn: 它们通过破坏 Javascript 并将用户体验变成噩梦来严重破坏登录表单。
zh_tw: 它們會破壞登入表單的 Javascript 並將使用者體驗變成一場惡夢。

source: Think of it as 'Limit Login Attempts' but applied across all features on a WordPress site, not just the login page.
ar: فكر فيه على أنه 'الحد من محاولات تسجيل الدخول' ولكن يتم تطبيقه عبر جميع الميزات على موقع ووردبريس، وليس فقط صفحة تسجيل الدخول.
bg_bg: Мислете за това като за 'Limit Login Attempts', но приложено към всички функции на WordPress сайт, а не само към страницата за вход.
bs_ba: Razmislite o tome kao o 'Ograničenju pokušaja prijave' ali primijenjenom na sve mogućnosti na WordPress sajtu, ne samo na stranicu za prijavu.
cs_cz: Představte si to jako „Omezit pokusy o přihlášení", ale aplikované napříč všemi funkcemi na webu WordPress, nejen na přihlašovací stránce.
da_dk: Tænk på det som 'Begræns loginforsøg', men anvendt på tværs af alle funktioner på et WordPress-websted, ikke kun loginsiden.
de_de: Betrachten Sie es als „Anmeldeversuche begrenzen", aber angewendet auf alle Funktionen einer WordPress-Website, nicht nur auf die Anmeldeseite.
el_gr: Σκεφτείτε το ως 'Περιορισμός Προσπαθειών Σύνδεσης' αλλά εφαρμοσμένο σε όλες τις λειτουργίες σε έναν ιστότοπο WordPress, όχι μόνο στη σελίδα σύνδεσης.
es_es: Piensa en ello como 'Limitar Intentos de Inicio de Sesión' pero aplicado a todas las funciones de un sitio WordPress, no solo a la página de inicio de sesión.
fa_ir: آن را مانند «محدودسازی تلاش‌های ورود» در نظر بگیرید اما در تمام ویژگی‌های یک سایت وردپرس اعمال می‌شود، نه فقط صفحه ورود.
fi: Ajattele sitä kuin 'Limit Login Attempts' -toimintoa, mutta sovellettuna kaikkiin WordPress-sivuston ominaisuuksiin, ei vain kirjautumissivulle.
fr_fr: Considérez-le comme « Limiter les tentatives de connexion » mais appliqué à toutes les fonctionnalités d'un site WordPress, pas seulement à la page de connexion.
he_il: חישבו על זה כ-'הגבלת ניסיונות התחברות' אך מיושם על כל התכונות באתר וורדפרס, לא רק על דף ההתחברות.
hi_in: इसे 'Limit Login Attempts' के रूप में सोचें लेकिन वर्डप्रेस साइट पर सभी सुविधाओं पर लागू, न कि केवल लॉगिन पेज पर।
hr_hr: Razmislite o tome kao o 'Ograničenju pokušaja prijave', ali primijenjenom na sve značajke WordPress stranice, a ne samo na stranicu za prijavu.
hu_hu: Gondoljon rá úgy, mint a 'Bejelentkezési kísérletek korlátozása', de a WordPress webhely összes funkciójára alkalmazva, nem csak a bejelentkezési oldalra.
id_id: Anggap saja sebagai 'Limit Login Attempts' tetapi diterapkan di semua fitur pada situs WordPress, bukan hanya halaman login.
it_it: Pensalo come 'Limita tentativi di accesso' ma applicato a tutte le funzionalità di un sito WordPress, non solo alla pagina di accesso.
ja: これは「ログイン試行の制限」のようなものですが、ログインページだけでなく WordPress サイトのすべての機能に適用されます。
ko_kr: 로그인 페이지뿐만 아니라 워드프레스 사이트의 모든 기능에 적용되는 '로그인 시도 제한'으로 생각하시면 됩니다.
ms_my: Fikirkannya sebagai 'Hadkan Percubaan Log Masuk' tetapi digunakan merentasi semua ciri di tapak WordPress, bukan hanya halaman log masuk.
nb_no: Tenk på det som 'Limit Login Attempts', men anvendt på tvers av alle funksjoner på et WordPress-nettsted, ikke bare innloggingssiden.
nl_nl: Zie het als 'Limit Login Attempts' maar toegepast op alle functies van een WordPress site, niet alleen de loginpagina.
pl_pl: Pomyśl o tym jak o „Ograniczeniu prób logowania", ale zastosowanym do wszystkich funkcji w witrynie WordPress, nie tylko do strony logowania.
pt_pt: Pense nisto como 'Limitar Tentativas de Login' mas aplicado a todas as funcionalidades num site WordPress, não apenas à página de login.
ro_ro: Gândește-te la aceasta ca la „Limitare încercări de autentificare", dar aplicată pe toate funcțiile unui site WordPress, nu doar pe pagina de autentificare.
ru_ru: Думайте об этом как об «Ограничении попыток входа», но применяемом ко всем функциям на сайте WordPress, а не только к странице входа.
sk_sk: Predstavte si to ako 'Limit Login Attempts', ale aplikované naprieč všetkými funkciami na WordPress stránke, nielen na prihlasovacej stránke.
sr_rs: Замислите то као 'Ограничи покушаје пријаве' али примењено на све функције на Вордпрес сајту, не само на страницу за пријаву.
sv_se: Tänk på det som "Begränsa inloggningsförsök" men tillämpat över alla funktioner på en WordPress-webbplats, inte bara inloggningssidan.
th_th: คิดว่ามันเป็น 'Limit Login Attempts' แต่ใช้กับฟีเจอร์ทั้งหมดบนไซต์ WordPress ไม่ใช่แค่หน้าเข้าสู่ระบบเท่านั้น
tr_tr: Bunu 'Giriş Denemelerini Sınırla' olarak düşünün, ancak yalnızca giriş sayfasına değil, WordPress sitesindeki tüm özelliklere uygulanır.
uk_ua: Думайте про це як про «Обмеження спроб входу», але застосоване до всіх функцій на сайті WordPress, а не лише до сторінки входу.
vi_vn: Hãy nghĩ về nó như 'Giới hạn Số lần Thử Đăng nhập' nhưng được áp dụng trên tất cả các tính năng trên trang web WordPress, không chỉ trang đăng nhập.
zh_cn: 可以将其视为"限制登录尝试",但应用于 WordPress 站点的所有功能,而不仅仅是登录页面。
zh_tw: 將其視為「限制登入嘗試」,但套用於 WordPress 網站上的所有功能,而不僅僅是登入頁面。

source: Think of this as an absolute maximum possible session length.
ar: فكر في هذا كحد أقصى مطلق ممكن لطول الجلسة.
bg_bg: Мислете за това като за абсолютна максимална възможна продължителност на сесията.
bs_ba: Razmislite o ovome kao o apsolutnom maksimumu mogućeg trajanja sesije.
cs_cz: Představte si to jako absolutní maximální možnou délku relace.
da_dk: Tænk på dette som en absolut maksimal mulig sessionslængde.
de_de: Betrachten Sie dies als absolute maximale Sitzungslänge.
el_gr: Σκεφτείτε το ως ένα απόλυτο μέγιστο δυνατό μήκος συνεδρίας.
es_es: Piensa en esto como una duración máxima absoluta posible de sesión.
fa_ir: این را به‌عنوان حداکثر مطلق طول نشست ممکن در نظر بگیرید.
fi: Ajattele tätä ehdottomana enimmäisistunnon pituutena.
fr_fr: Considérez cela comme une durée de session maximale absolue possible.
he_il: חשבו על זה כעל אורך הפעלה מקסימלי אפשרי מוחלט.
hi_in: इसे एक पूर्ण अधिकतम संभावित सत्र लंबाई के रूप में सोचें।
hr_hr: Razmislite o ovome kao o apsolutnom maksimumu mogućeg trajanja sesije.
hu_hu: Tekintse ezt abszolút maximális lehetséges munkamenet-hossznak.
id_id: Anggap ini sebagai panjang sesi maksimum mutlak yang mungkin.
it_it: Considera questo come la durata massima assoluta possibile della sessione.
ja: これは絶対的な最大セッション長と考えてください。
ko_kr: 이것을 가능한 최대 세션 길이로 생각하세요.
ms_my: Fikirkan ini sebagai panjang sesi maksimum mutlak yang mungkin.
nb_no: Tenk på dette som en absolutt maksimal mulig øktlengde.
nl_nl: Beschouw dit als een absoluut maximale mogelijke sessielengte.
pl_pl: Pomyśl o tym jako o absolutnym maksymalnym możliwym czasie trwania sesji.
pt_pt: Pense nisto como um comprimento máximo absoluto possível de sessão.
ro_ro: Gândește-te la aceasta ca la o durată maximă absolută posibilă a sesiunii.
ru_ru: Думайте об этом как об абсолютной максимально возможной длительности сеанса.
sk_sk: Predstavte si to ako absolútne maximálnu možnú dĺžku relácie.
sr_rs: Размислите о овоме као о апсолутном максималном могућем трајању сесије.
sv_se: Tänk på detta som en absolut maximal möjlig sessionslängd.
th_th: คิดว่านี่เป็นความยาวเซสชันสูงสุดที่เป็นไปได้โดยสมบูรณ์
tr_tr: Bunu mutlak maksimum olası oturum süresi olarak düşünün.
uk_ua: Розглядайте це як абсолютну максимально можливу тривалість сеансу.
vi_vn: Hãy coi đây như thời lượng phiên tối đa tuyệt đối có thể.
zh_cn: 将此视为绝对最大可能的会话长度。
zh_tw: 將此視為絕對最大可能的工作階段長度。

source: This Is You
ar: هذا أنت
bg_bg: Това сте вие
bs_ba: Ovo ste vi
cs_cz: Toto jste vy
da_dk: Det er dig
de_de: Das sind Sie
el_gr: Αυτός Είστε Εσείς
es_es: Este Eres Tú
fa_ir: این شما هستید
fi: Tämä olet sinä
fr_fr: C'est vous
he_il: זה אתם
hi_in: यह आप हैं
hr_hr: To ste vi
hu_hu: Ez Ön
id_id: Ini Adalah Anda
it_it: Questo sei tu
ja: これはあなたです
ko_kr: 본인입니다
ms_my: Ini Anda
nb_no: Dette er deg
nl_nl: Dit Bent U
pl_pl: To jesteś ty
pt_pt: Este É Você
ro_ro: Acesta ești tu
ru_ru: Это вы
sk_sk: Toto ste vy
sr_rs: То сте ви
sv_se: Detta är du
th_th: นี่คือคุณ
tr_tr: Bu Sizsiniz
uk_ua: Це ви
vi_vn: Đây Là Bạn
zh_cn: 这是您
zh_tw: 這是您

source: This Page
ar: هذه الصفحة
bg_bg: Тази страница
bs_ba: Ova stranica
cs_cz: Tato stránka
da_dk: Denne side
de_de: Diese Seite
el_gr: Αυτή η Σελίδα
es_es: Esta Página
fa_ir: این برگه
fi: Tämä sivu
fr_fr: Cette page
he_il: עמוד זה
hi_in: यह पेज
hr_hr: Ova stranica
hu_hu: Ez az oldal
id_id: Halaman Ini
it_it: Questa pagina
ja: このページ
ko_kr: 이 페이지
ms_my: Halaman Ini
nb_no: Denne siden
nl_nl: Deze pagina
pl_pl: Ta strona
pt_pt: Esta Página
ro_ro: Această pagină
ru_ru: Эта страница
sk_sk: Táto stránka
sr_rs: Ова страница
sv_se: Denna sida
th_th: หน้านี้
tr_tr: Bu Sayfa
uk_ua: Ця сторінка
vi_vn: Trang này
zh_cn: 此页面
zh_tw: 此頁面

source: This Period
ar: هذه الفترة
bg_bg: Този период
bs_ba: Ovaj period
cs_cz: Toto období
da_dk: Denne periode
el_gr: Αυτή Η Περίοδος
es_es: Este Período
fr_fr: Cette période
hi_in: यह अवधि
hr_hr: Ovo razdoblje
id_id: Periode Ini
nb_no: Denne perioden
nl_nl: Deze Periode
pt_pt: Este Período
ro_ro: Această perioadă
sr_rs: Овај период
sv_se: Denna period

source: This Server
ar: هذا الخادم
bg_bg: Този сървър
bs_ba: Ovaj server
cs_cz: Tento server
da_dk: Denne server
de_de: Dieser Server
el_gr: Αυτός ο Διακομιστής
es_es: Este Servidor
fa_ir: این سرور
fi: Tämä palvelin
fr_fr: Ce serveur
he_il: שרת זה
hi_in: यह सर्वर
hr_hr: Ovaj poslužitelj
hu_hu: Ez a szerver
id_id: Server Ini
it_it: Questo server
ja: このサーバー
ko_kr: 이 서버
ms_my: Pelayan Ini
nb_no: Denne serveren
nl_nl: Deze Server
pl_pl: Ten serwer
pt_pt: Este Servidor
ro_ro: Acest server
ru_ru: Этот сервер
sk_sk: Tento server
sr_rs: Овај сервер
sv_se: Denna server
th_th: เซิร์ฟเวอร์นี้
tr_tr: Bu Sunucu
uk_ua: Цей сервер
vi_vn: Máy chủ Này
zh_cn: 此服务器
zh_tw: 此伺服器

source: This Site Is Protected By %s
ar: هذا الموقع محمي بواسطة %s
bg_bg: Този сайт е защитен от %s
bs_ba: Ovaj sajt je zaštićen sa %s
cs_cz: Tento web je chráněn pluginem %s
da_dk: Dette websted er beskyttet af %s
de_de: Diese Website wird geschützt durch %s
el_gr: Αυτός Ο Ιστότοπος Προστατεύεται Από %s
es_es: Este sitio está protegido por %s
fa_ir: این سایت توسط %s محافظت می‌شود
fi: Tämä sivusto on suojattu %s:llä
fr_fr: Ce site est protégé par %s
he_il: אתר זה מוגן על ידי %s
hi_in: यह साइट %s द्वारा सुरक्षित है
hr_hr: Ova stranica je zaštićena pomoću %s
hu_hu: Ez a webhely %s által védett
id_id: Situs Ini Dilindungi Oleh %s
it_it: Questo sito è protetto da %s
ja: このサイトは %s によって保護されています
ko_kr: 이 사이트는 %s로 보호됩니다
ms_my: Tapak Ini Dilindungi Oleh %s
nb_no: Dette nettstedet er beskyttet av %s
nl_nl: Deze Site Is Beschermd Door %s
pl_pl: Ta witryna jest chroniona przez %s
pt_pt: Este Site Está Protegido Por %s
ro_ro: Acest site este protejat de %s
ru_ru: Этот сайт защищён %s
sk_sk: Táto stránka je chránená pluginom %s
sr_rs: Овај сајт је заштићен помоћу %s
sv_se: Denna webbplats är skyddad av %s
th_th: ไซต์นี้ได้รับการปกป้องโดย %s
tr_tr: Bu Site %s Tarafından Korunuyor
uk_ua: Цей сайт захищено %s
vi_vn: Trang Web Này Được Bảo vệ Bởi %s
zh_cn: 此站点受 %s 保护
zh_tw: 此網站受到 %s 保護

source: This action can't be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
bg_bg: Това действие не може да бъде отменено.
bs_ba: Ova akcija se ne može poništiti.
cs_cz: Tuto akci nelze vrátit zpět.
da_dk: Denne handling kan ikke fortrydes.
de_de: Diese Aktion kann nicht rückgängig gemacht werden.
el_gr: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es_es: Esta acción no se puede deshacer.
fa_ir: این عملیات قابل بازگشت نیست.
fr_fr: Cette action ne peut pas être annulée.
he_il: לא ניתן לבטל פעולה זו.
hi_in: इस कार्रवाई को पूर्ववत नहीं किया जा सकता।
hr_hr: Ova radnja se ne može poništiti.
hu_hu: Ez a művelet nem vonható vissza.
id_id: Tindakan ini tidak dapat dibatalkan.
it_it: Questa azione non può essere annullata.
ja: このアクションは元に戻せません。
ko_kr: 이 동작은 취소할 수 없습니다.
ms_my: Tindakan ini tidak boleh dibatalkan.
nb_no: Denne handlingen kan ikke angres.
nl_nl: Deze actie kan niet ongedaan worden gemaakt.
pl_pl: Tej czynności nie można cofnąć.
pt_pt: Esta ação não pode ser anulada.
ro_ro: Această acțiune nu poate fi anulată.
ru_ru: Это действие нельзя отменить.
sr_rs: Ова радња се не може опозвати.
sv_se: Denna åtgärd kan inte ångras.
th_th: การดำเนินการนี้ไม่สามารถยกเลิกได้
tr_tr: Bu eylem geri alınamaz.
uk_ua: Цю дію неможливо скасувати.
vi_vn: Hành động này không thể hoàn tác.
zh_cn: 此动作无法撤销。
zh_tw: 此動作無法復原。

source: This action is unavailable for your profile at this time.
ar: هذا الإجراء غير متاح لملفك الشخصي في الوقت الحالي.
bg_bg: Това действие не е налично за вашия профил в момента.
bs_ba: Ova akcija nije dostupna za vaš profil u ovom trenutku.
cs_cz: Tato akce není pro váš profil v tuto chvíli dostupná.
da_dk: Denne handling er ikke tilgængelig for din profil på nuværende tidspunkt.
de_de: Diese Aktion ist derzeit für Ihr Profil nicht verfügbar.
el_gr: Αυτή η ενέργεια δεν είναι διαθέσιμη για το προφίλ σας αυτή τη στιγμή.
es_es: Esta acción no está disponible para tu perfil en este momento.
fa_ir: این اقدام در حال حاضر برای پروفایل شما در دسترس نیست.
fi: Tämä toiminto ei ole käytettävissä profiilillesi tällä hetkellä.
fr_fr: Cette action n'est pas disponible pour votre profil pour le moment.
he_il: פעולה זו אינה זמינה עבור הפרופיל שלך בשלב זה.
hi_in: यह कार्रवाई इस समय आपकी प्रोफ़ाइल के लिए उपलब्ध नहीं है।
hr_hr: Ova radnja trenutno nije dostupna za vaš profil.
hu_hu: Ez a művelet jelenleg nem érhető el az Ön profilja számára.
id_id: Tindakan ini tidak tersedia untuk profil Anda saat ini.
it_it: Questa azione non è disponibile per il tuo profilo in questo momento.
ja: このアクションは現時点ではプロファイルで利用できません。
ko_kr: 이 동작은 현재 프로필에서 사용할 수 없습니다.
ms_my: Tindakan ini tidak tersedia untuk profil anda pada masa ini.
nb_no: Denne handlingen er utilgjengelig for profilen din for øyeblikket.
nl_nl: Deze actie is op dit moment niet beschikbaar voor uw profiel.
pl_pl: Ta akcja jest obecnie niedostępna dla twojego profilu.
pt_pt: Esta ação não está disponível para o seu perfil neste momento.
ro_ro: Această acțiune nu este disponibilă pentru profilul tău în acest moment.
ru_ru: Это действие недоступно для вашего профиля в данный момент.
sk_sk: Táto akcia nie je pre váš profil v tejto chvíli dostupná.
sr_rs: Ова радња тренутно није доступна за ваш профил.
sv_se: Denna åtgärd är inte tillgänglig för din profil just nu.
th_th: การดำเนินการนี้ไม่สามารถใช้งานได้สำหรับโปรไฟล์ของคุณในขณะนี้
tr_tr: Bu eylem şu anda profiliniz için kullanılamıyor.
uk_ua: Ця дія наразі недоступна для вашого профілю.
vi_vn: Hành động này không khả dụng cho hồ sơ của bạn vào lúc này.
zh_cn: 此动作目前不适用于您的个人资料。
zh_tw: 此動作目前無法用於您的個人資料。
