Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Monitor WordPress files and protect against malicious intrusion and hacking.
ar: مراقبة ملفات ووردبريس والحماية من التطفل الخبيث والقرصنة.
bg_bg: Наблюдавайте WordPress файлове и защитете срещу злонамерено проникване и хакване.
bs_ba: Pratite WordPress fajlove i zaštitite se od zlonamjernih upada i hakovanja.
cs_cz: Monitorovat soubory WordPress a chránit před škodlivým vniknutím a hackováním.
da_dk: Overvåg WordPress-filer og beskyt mod ondsindet indtrængen og hacking.
de_de: Überwachen Sie WordPress-Dateien und schützen Sie vor böswilligen Eindringlingen und Hacking.
el_gr: Παρακολούθηση αρχείων WordPress και προστασία από κακόβουλη εισβολή και hacking.
es_es: Monitoriza archivos de WordPress y protege contra intrusiones maliciosas y hackeo.
fa_ir: نظارت بر پرونده‌های وردپرس و محافظت در برابر نفوذ مخرب و هک.
fi: Valvo WordPress-tiedostoja ja suojaa haitallisia tunkeutumisia ja hakkerointeja vastaan.
fr_fr: Surveillez les fichiers WordPress et protégez-les contre les intrusions malveillantes et le piratage.
he_il: ניטור קבצי וורדפרס והגנה מפני חדירה זדונית ופריצה.
hi_in: वर्डप्रेस फ़ाइलों की निगरानी करें और दुर्भावनापूर्ण घुसपैठ और हैकिंग से सुरक्षा करें।
hr_hr: Praćenje WordPress datoteka i zaštita od zlonamjernih upada i hakiranja.
hu_hu: WordPress fájlok figyelése és védelem rosszindulatú behatolás és hackelés ellen.
id_id: Pantau berkas WordPress dan lindungi dari intrusi berbahaya dan peretasan.
it_it: Monitora i file WordPress e proteggi contro intrusioni dannose e attacchi hacker.
ja: WordPress ファイルを監視し、悪意のある侵入やハッキングから保護します。
ko_kr: 워드프레스 파일을 모니터링하고 악의적인 침입 및 해킹으로부터 보호합니다.
ms_my: Pantau fail WordPress dan lindungi daripada pencerobohan berniat jahat dan penggodaman.
nb_no: Overvåk WordPress-filer og beskytt mot ondsinnet inntrengning og hacking.
nl_nl: Monitor WordPress bestanden en bescherm tegen kwaadaardige inbraak en hacking.
pl_pl: Monitoruj pliki WordPressa i chroń przed złośliwym włamaniem i hakowaniem.
pt_pt: Monitorizar ficheiros do WordPress e proteger contra intrusão maliciosa e hacking.
ro_ro: Monitorizează fișierele WordPress și protejează împotriva intruziunilor rău intenționate și piratării.
ru_ru: Отслеживайте файлы WordPress и защищайте от вредоносного вторжения и взлома.
sk_sk: Monitorovať WordPress súbory a chrániť proti škodlivému vniknutiu a hackingu.
sr_rs: Надгледајте Вордпрес датотеке и заштитите се од злонамерних упада и хаковања.
sv_se: Övervaka WordPress-filer och skydda mot skadligt intrång och hackning.
th_th: ตรวจสอบไฟล์ WordPress และปกป้องจากการบุกรุกและการแฮ็กที่เป็นอันตราย
tr_tr: WordPress dosyalarını izleyin ve kötü niyetli saldırılara ve hacklemeye karşı koruyun.
uk_ua: Моніторити файли WordPress і захищати від зловмисного вторгнення та злому.
vi_vn: Giám sát các tệp WordPress và bảo vệ chống lại xâm nhập độc hại và hack.
zh_cn: 监控 WordPress 文件并防止恶意入侵和黑客攻击。
zh_tw: 監控 WordPress 檔案並防止惡意入侵與駭客攻擊。

source: Monitor for malicious visitors and automatically block their IP addresses.
ar: مراقبة الزوار الضارين وحظر عناوين IP الخاصة بهم تلقائيًا.
bg_bg: Наблюдавайте злонамерени посетители и автоматично блокирайте техните IP адреси.
bs_ba: Pratite zlonamjerne posjetioce i automatski blokirajte njihove IP adrese.
cs_cz: Monitorovat škodlivé návštěvníky a automaticky blokovat jejich IP adresy.
da_dk: Overvåg ondsindede besøgende og bloker automatisk deres IP-adresser.
de_de: Überwachen Sie bösartige Besucher und blockieren Sie automatisch deren IP-Adressen.
el_gr: Παρακολούθηση για κακόβουλους επισκέπτες και αυτόματος αποκλεισμός των διευθύνσεων IP τους.
es_es: Monitorizar visitantes maliciosos y bloquear automáticamente sus direcciones IP.
fa_ir: نظارت بر بازدیدکنندگان مخرب و مسدودسازی خودکار نشانی‌های آی‌پی آن‌ها.
fi: Seuraa haitallisia vierailijoita ja estä heidän IP-osoitteensa automaattisesti.
fr_fr: Surveiller les visiteurs malveillants et bloquer automatiquement leurs adresses IP.
he_il: ניטור מבקרים זדוניים וחסימה אוטומטית של כתובות ה-IP שלהם.
hi_in: दुर्भावनापूर्ण आगंतुकों की निगरानी करें और उनके IP पतों को स्वचालित रूप से ब्लॉक करें।
hr_hr: Nadziru zlonamjerne posjetitelje i automatski blokiraju njihove IP adrese.
hu_hu: Rosszindulatú látogatók figyelése és IP címeik automatikus blokkolása.
id_id: Pantau pengunjung berbahaya dan blokir alamat IP mereka secara otomatis.
it_it: Monitora i visitatori dannosi e blocca automaticamente i loro indirizzi IP.
ja: 悪意のある訪問者を監視し、その IP アドレスを自動的にブロックします。
ko_kr: 악의적인 방문자를 모니터링하고 해당 IP 주소를 자동으로 차단합니다.
ms_my: Pantau pelawat berniat jahat dan sekat alamat IP mereka secara automatik.
nb_no: Overvåk ondsinnede besøkende og blokker automatisk deres IP-adresser.
nl_nl: Monitor op kwaadwillende bezoekers en blokkeer automatisch hun IP-adressen.
pl_pl: Monitoruj złośliwych odwiedzających i automatycznie blokuj ich adresy IP.
pt_pt: Monitorizar visitantes maliciosos e bloquear automaticamente os seus endereços IP.
ro_ro: Monitorizează vizitatorii rău intenționați și blochează automat adresele lor IP.
ru_ru: Отслеживать вредоносных посетителей и автоматически блокировать их IP-адреса.
sk_sk: Monitorujte škodlivých návštevníkov a automaticky blokujte ich IP adresy.
sr_rs: Надгледајте злонамерне посетиоце и аутоматски блокирајте њихове IP адресе.
sv_se: Övervaka skadliga besökare och blockera automatiskt deras IP-adresser.
th_th: ตรวจสอบผู้เยี่ยมชมที่เป็นอันตรายและปิดกั้นที่อยู่ IP ของพวกเขาโดยอัตโนมัติ
tr_tr: Kötü amaçlı ziyaretçileri izleyin ve IP adreslerini otomatik olarak engelleyin.
uk_ua: Відстежувати зловмисних відвідувачів та автоматично блокувати їхні IP-адреси.
vi_vn: Giám sát khách truy cập độc hại và tự động chặn địa chỉ IP của họ.
zh_cn: 监控恶意访问者并自动拦截其 IP 地址。
zh_tw: 監控惡意訪客並自動封鎖其 IP 位址。

source: Monitor web requests sent to your WordPress site.
ar: مراقبة طلبات الويب المرسلة إلى موقع ووردبريس الخاص بك.
bg_bg: Наблюдавайте уеб заявки, изпратени към вашия WordPress сайт.
bs_ba: Prati web zahtjeve poslane vašem WordPress sajtu.
cs_cz: Sledovat webové požadavky odeslané na váš web WordPress.
da_dk: Overvåg webanmodninger sendt til dit WordPress-websted.
de_de: Webanfragen überwachen, die an Ihre WordPress-Website gesendet werden.
el_gr: Παρακολούθηση αιτημάτων ιστού που αποστέλλονται στον ιστότοπο WordPress σας.
es_es: Monitoriza las solicitudes web enviadas a tu sitio WordPress.
fa_ir: نظارت بر درخواست‌های وب ارسال‌شده به سایت وردپرس شما.
fi: Seuraa WordPress-sivustollesi lähetettyjä verkkopyyntöjä.
fr_fr: Surveillez les requêtes web envoyées vers votre site WordPress.
he_il: מעקב אחר בקשות אינטרנט שנשלחות לאתר וורדפרס שלך.
hi_in: अपनी वर्डप्रेस साइट पर भेजे गए वेब अनुरोधों की निगरानी करें।
hr_hr: Praćenje web zahtjeva poslanih na vašu WordPress stranicу.
hu_hu: WordPress webhelyére küldött webes kérések figyelése.
id_id: Pantau permintaan web yang dikirim ke situs WordPress Anda.
it_it: Monitora le richieste web inviate al tuo sito WordPress.
ja: WordPress サイトに送信される Web リクエストを監視します。
ko_kr: 워드프레스 사이트로 전송된 웹 요청을 모니터링합니다.
ms_my: Pantau permintaan web yang dihantar ke tapak WordPress anda.
nb_no: Overvåk webforespørsler sendt til WordPress-nettstedet ditt.
nl_nl: Monitor webverzoeken verzonden naar uw WordPress site.
pl_pl: Monitoruj żądania internetowe wysyłane do twojej witryny WordPress.
pt_pt: Monitorizar pedidos web enviados para o seu site WordPress.
ro_ro: Monitorizează cererile web trimise către site-ul tău WordPress.
ru_ru: Отслеживать веб-запросы, отправленные на ваш сайт WordPress.
sk_sk: Monitorovať webové požiadavky odoslané na vašu WordPress stránku.
sr_rs: Надгледајте веб захтеве послате на ваш Вордпрес сајт.
sv_se: Övervaka webbförfrågningar som skickas till din WordPress-webbplats.
th_th: ตรวจสอบคำขอเว็บที่ส่งมาที่ไซต์ WordPress ของคุณ
tr_tr: WordPress sitenize gönderilen web isteklerini izleyin.
uk_ua: Відстежувати веб-запити, надіслані до вашого сайту WordPress.
vi_vn: Giám sát các yêu cầu web được gửi đến trang web WordPress của bạn.
zh_cn: 监控发送到您 WordPress 站点的 Web 请求。
zh_tw: 監控傳送至您 WordPress 網站的網路請求。

source: Monthly
ar: شهريًا
bg_bg: Месечно
bs_ba: Mjesečno
cs_cz: Měsíčně
da_dk: Månedlig
de_de: Monatlich
el_gr: Μηνιαία
es_es: Mensual
fa_ir: ماهانه
fi: Kuukausittain
fr_fr: Mensuel
he_il: חודשי
hi_in: मासिक
hr_hr: Mjesečno
hu_hu: Havi
id_id: Bulanan
it_it: Mensile
ja: 月次
ko_kr: 월간
ms_my: Bulanan
nb_no: Månedlig
nl_nl: Maandelijks
pl_pl: Miesięcznie
pt_pt: Mensal
ro_ro: Lunar
ru_ru: Ежемесячно
sk_sk: Mesačne
sr_rs: Месечно
sv_se: Månatlig
th_th: รายเดือน
tr_tr: Aylık
uk_ua: Щомісяця
vi_vn: Hàng tháng
zh_cn: 每月
zh_tw: 每月

source: More Info
ar: مزيد من المعلومات
bg_bg: Повече Info
bs_ba: Više informacija
cs_cz: Více informací
da_dk: Mere info
de_de: Mehr Info
el_gr: Περισσότερες Πληροφορίες
es_es: Más Info
fa_ir: اطلاعات بیشتر
fi: Lisätietoja
fr_fr: Plus d'infos
he_il: מידע נוסף
hi_in: अधिक जानकारी
hr_hr: Više informacija
hu_hu: További Info
id_id: Info Lebih Lanjut
it_it: maggiori informazioni
ja: 詳細情報
ko_kr: 추가 정보
ms_my: Maklumat Lanjut
nb_no: Mer info
nl_nl: Meer info
pl_pl: Więcej informacji
pt_pt: Mais Info
ro_ro: Mai multe informații
ru_ru: Подробнее
sk_sk: Viac Info
sr_rs: Више инфо
sv_se: Mer info
th_th: ข้อมูลเพิ่มเติม
tr_tr: Daha Fazla Bilgi
uk_ua: Більше Info
vi_vn: Thông tin Thêm
zh_cn: 更多信息
zh_tw: 更多資訊

source: More complexity in the challenge is a bigger cost to bots, but may present a burden for legitimate visitors that use slower devices.
ar: المزيد من التعقيد في التحدي يمثل تكلفة أكبر على البوتات، ولكن قد يشكل عبئًا على الزوار الشرعيين الذين يستخدمون أجهزة أبطأ.
bg_bg: По-голямата сложност в предизвикателството е по-голяма цена за ботовете, но може да представлява тежест за легитимни посетители, които използват по-бавни устройства.
bs_ba: Veća složenost u izazovu je veći trošak za botove, ali može predstavljati teret za legitimne posjetioce koji koriste sporije uređaje.
cs_cz: Větší složitost výzvy představuje vyšší náklady pro boty, ale může být zátěží pro legitimní návštěvníky, kteří používají pomalejší zařízení.
da_dk: Mere kompleksitet i udfordringen er en større omkostning for bots, men kan udgøre en byrde for legitime besøgende, der bruger langsommere enheder.
de_de: Mehr Komplexität in der Challenge bedeutet höhere Kosten für Bots, kann aber eine Belastung für legitime Besucher darstellen, die langsamere Geräte verwenden.
el_gr: Περισσότερη πολυπλοκότητα στην πρόκληση είναι μεγαλύτερο κόστος για τα bots, αλλά μπορεί να αποτελέσει βάρος για νόμιμους επισκέπτες που χρησιμοποιούν πιο αργές συσκευές.
es_es: Más complejidad en el desafío supone un mayor coste para los bots, pero puede presentar una carga para visitantes legítimos que usan dispositivos más lentos.
fa_ir: پیچیدگی بیشتر در چالش، هزینه بیشتری برای ربات‌ها دارد، اما ممکن است باری برای بازدیدکنندگان واقعی که از دستگاه‌های کندتر استفاده می‌کنند ایجاد کند.
fr_fr: Plus de complexité dans le défi représente un coût plus élevé pour les bots, mais peut représenter un fardeau pour les visiteurs légitimes qui utilisent des appareils plus lents.
he_il: מורכבות רבה יותר באתגר היא עלות גדולה יותר לבוטים, אך עשויה להוות נטל למבקרים לגיטימיים המשתמשים במכשירים איטיים יותר.
hi_in: चुनौती में अधिक जटिलता बॉट के लिए एक बड़ी लागत है, लेकिन धीमे उपकरणों का उपयोग करने वाले वैध विज़िटर के लिए बोझ प्रस्तुत कर सकती है।
hr_hr: Veća složenost izazova predstavlja veći trošak za botove, ali može predstavljati teret za legitimne posjetitelje koji koriste sporije uređaje.
hu_hu: A kihívás nagyobb összetettsége nagyobb költséget jelent a botok számára, de terhet jelenthet a lassabb eszközöket használó jogos látogatók számára.
id_id: Kompleksitas yang lebih tinggi dalam tantangan adalah biaya yang lebih besar bagi bot, tetapi dapat menjadi beban bagi pengunjung yang sah yang menggunakan perangkat yang lebih lambat.
it_it: Una maggiore complessità nella sfida comporta un costo maggiore per i bot, ma può rappresentare un onere per i visitatori legittimi che usano dispositivi più lenti.
ja: チャレンジの複雑さが増すほど、ボットへのコストは大きくなりますが、低速なデバイスを使用する正当な訪問者に負担をかける可能性があります。
ko_kr: 챌린지의 복잡성이 높을수록 봇에게는 더 큰 비용이 들지만, 느린 기기를 사용하는 정상적인 방문자에게는 부담이 될 수 있습니다.
ms_my: Lebih banyak kerumitan dalam cabaran adalah kos yang lebih besar untuk bot, tetapi mungkin memberikan beban untuk pelawat yang sah yang menggunakan peranti yang lebih perlahan.
nb_no: Mer kompleksitet i utfordringen er en større kostnad for bots, men kan utgjøre en byrde for legitime besøkende som bruker tregere enheter.
nl_nl: Meer complexiteit in de uitdaging betekent hogere kosten voor bots, maar kan een last vormen voor legitieme bezoekers die langzamere apparaten gebruiken.
pt_pt: Mais complexidade no desafio é um custo maior para os bots, mas pode representar um fardo para visitantes legítimos que usam dispositivos mais lentos.
ro_ro: Mai multă complexitate în provocare reprezintă un cost mai mare pentru boți, dar poate prezenta o povară pentru vizitatorii legitimi care folosesc dispozitive mai lente.
ru_ru: Большая сложность проверки обходится ботам дороже, но может создать нагрузку для законных посетителей, использующих более медленные устройства.
sr_rs: Већа сложеност у изазову представља већи трошак за ботове, али може представљати оптерећење за легитимне посетиоце који користе спорије уређаје.
sv_se: Mer komplexitet i utmaningen är en större kostnad för botar, men kan utgöra en börda för legitima besökare som använder långsammare enheter.
th_th: ความซับซ้อนมากขึ้นในการท้าทายคือต้นทุนที่สูงขึ้นสำหรับบอท แต่อาจเป็นภาระสำหรับผู้เยี่ยมชมที่ถูกต้องที่ใช้อุปกรณ์ที่ช้ากว่า
tr_tr: Zorlukta daha fazla karmaşıklık botlar için daha büyük bir maliyet anlamına gelir, ancak daha yavaş cihazlar kullanan meşru ziyaretçiler için bir yük oluşturabilir.
uk_ua: Більша складність виклику є більшими витратами для ботів, але може створити навантаження для законних відвідувачів, які використовують повільніші пристрої.
vi_vn: Độ phức tạp cao hơn trong thử thách là chi phí lớn hơn đối với bot, nhưng có thể gây gánh nặng cho khách truy cập hợp pháp sử dụng thiết bị chậm hơn.
zh_cn: 挑战的复杂性越高，对机器人的成本越大，但可能会给使用较慢设备的合法访客带来负担。
zh_tw: 挑戰的複雜度越高,對 Bot 的成本就越大,但可能會對使用較慢裝置的合法訪客造成負擔。

source: Most SPAM is automatic, by bots, but sometimes Humans also post comments to your site and these bypass Bot Detection rules.
ar: معظم البريد المزعج تلقائي، من البوتات، لكن أحيانًا ينشر البشر أيضًا تعليقات على موقعك وهذه تتجاوز قواعد كشف البوتات.
bg_bg: Повечето SPAM е автоматичен, от ботове, но понякога хора също публикуват коментари във вашия сайт и те заобикалят правилата за Bot Detection.
bs_ba: Većina SPAM-a je automatska, od strane botova, ali ponekad ljudi također objavljuju komentare na vašem sajtu i oni zaobilaze pravila za detekciju botova.
cs_cz: Většina SPAMu je automatická, od botů, ale někdy lidé také přidávají komentáře na váš web a ty obcházejí pravidla detekce botů.
da_dk: Det meste spam er automatisk fra bots, men nogle gange poster mennesker også kommentarer på dit websted, og disse omgår botregistreringsregler.
de_de: Die meisten SPAM sind automatisiert, durch Bots, aber manchmal posten auch Menschen Kommentare auf Ihrer Website und diese umgehen die Bot-Erkennungsregeln.
el_gr: Το περισσότερο SPAM είναι αυτόματο, από bots, αλλά μερικές φορές και άνθρωποι δημοσιεύουν σχόλια στον ιστότοπό σας και αυτά παρακάμπτουν τους κανόνες Ανίχνευσης Bot.
es_es: La mayoría del SPAM es automático, por bots, pero a veces los humanos también publican comentarios en tu sitio y estos evitan las reglas de detección de bots.
fa_ir: بیشتر جفنگ‌ها خودکار و توسط ربات‌ها هستند، اما گاهی انسان‌ها نیز دیدگاه‌هایی در سایت شما ارسال می‌کنند و این‌ها قوانین تشخیص ربات را دور می‌زنند.
fi: Suurin osa SPAM:ista on automaattista, bottien tekemää, mutta joskus myös ihmiset lähettävät kommentteja sivustollesi ja nämä ohittavat bottien tunnistussäännöt.
fr_fr: La plupart des indésirables sont automatiques, par des bots, mais parfois des humains publient également des commentaires sur votre site et ceux-ci contournent les règles de détection de bots.
he_il: רוב הספאם הוא אוטומטי, על ידי בוטים, אך לעיתים בני אדם גם מפרסמים תגובות באתר שלכם ואלה עוקפים את כללי זיהוי הבוטים.
hi_in: अधिकांश SPAM स्वचालित होता है, बॉट द्वारा, लेकिन कभी-कभी मानव भी आपकी साइट पर टिप्पणी पोस्ट करते हैं और ये Bot Detection नियमों को बायपास करते हैं।
hr_hr: Većina spama je automatska, od strane botova, ali ponekad ljudi također objavljuju komentare na vašoj stranici i oni zaobilaze pravila za otkrivanje botova.
hu_hu: A legtöbb SPAM automatikus, botok által generált, de néha emberek is hozzászólásokat küldenek a webhelyére, és ezek megkerülik a bot észlelési szabályokat.
id_id: Sebagian besar SPAM bersifat otomatis, oleh bot, tetapi terkadang Manusia juga memposting komentar ke situs Anda dan ini melewati aturan Deteksi Bot.
it_it: La maggior parte dello SPAM è automatica, da bot, ma a volte anche gli utenti umani pubblicano commenti sul tuo sito e questi ignorano le regole di rilevamento bot.
ja: ほとんどのスパムはボットによる自動的なものですが、時には人間もサイトにコメントを投稿し、これらはボット検出ルールをバイパスします。
ko_kr: 대부분의 스팸은 봇에 의한 자동화된 것이지만, 때때로 사람도 사이트에 댓글을 게시하며 이는 봇 감지 규칙을 우회합니다.
ms_my: Kebanyakan SPAM adalah automatik, oleh bot, tetapi kadangkala Manusia juga menyiarkan komen ke tapak anda dan ini memintas peraturan Pengesanan Bot.
nb_no: Det meste av SPAM er automatisk, fra roboter, men noen ganger legger mennesker også igjen kommentarer på nettstedet ditt og disse omgår bot-deteksjonsregler.
nl_nl: De meeste SPAM is automatisch, door bots, maar soms plaatsen mensen ook reacties op uw site en deze omzeilen Bot Detectie regels.
pl_pl: Większość spamu jest automatyczna, przez boty, ale czasami ludzie również publikują komentarze na twojej witrynie i omijają zasady wykrywania botów.
pt_pt: A maioria do SPAM é automático, por bots, mas por vezes Humanos também publicam comentários no seu site e estes contornam as regras de Deteção de Bots.
ro_ro: Majoritatea SPAM-ului este automat, de la boți, dar uneori oamenii postează și ei comentarii pe site-ul tău și acestea ocolesc regulile de detectare a boților.
ru_ru: Большая часть SPAM автоматическая, от ботов, но иногда люди также публикуют комментарии на вашем сайте, и они обходят правила обнаружения ботов.
sk_sk: Väčšina SPAMu je automatická, od botov, ale niekedy ľudia tiež pridávajú komentáre na vašu stránku a tieto obchádzajú pravidlá detekcie botov.
sr_rs: Већина непожељног је аутоматска, од стране ботова, али понекад људи такође постављају коментаре на ваш сајт и они заобилазе правила за откривање ботова.
sv_se: Mest skräppost är automatisk, från botar, men ibland postar även människor kommentarer på din webbplats och dessa kringgår botdetekteringsregler.
th_th: สแปมส่วนใหญ่เป็นแบบอัตโนมัติโดยบอท แต่บางครั้งมนุษย์ก็โพสต์ความคิดเห็นบนไซต์ของคุณและสิ่งเหล่านี้จะข้ามกฎการตรวจจับบอท
tr_tr: Çoğu istenmeyen içerik botlar tarafından otomatiktir ancak bazen İnsanlar da sitenize yorum gönderir ve bunlar Bot Algılama kurallarını atlar.
uk_ua: Більшість спаму є автоматичним, від ботів, але іноді люди також публікують коментарі на вашому сайті, і вони обходять правила виявлення ботів.
vi_vn: Hầu hết SPAM là tự động, bởi bot, nhưng đôi khi Con người cũng đăng bình luận lên trang web của bạn và những bình luận này bỏ qua các quy tắc Phát hiện Bot.
zh_cn: 大多数标记为垃圾是由 bot 自动发送的,但有时人工也会在您的站点上发布评论,这些会绕过 Bot 检测规则。
zh_tw: 大多數標示為垃圾訊息是由 Bot 自動產生的,但有時人類也會在您的網站上發表留言,這些留言會繞過 Bot 偵測規則。

source: Multi-Factor Authentication
ar: مصادقة متعددة العوامل
bg_bg: Многофакторно удостоверяване
bs_ba: Višefaktorska autentifikacija
cs_cz: Vícefaktorové ověřování
da_dk: Multifaktorgodkendelse
de_de: Multi-Faktor-Authentifizierung
el_gr: Έλεγχος Ταυτότητας Πολλαπλών Παραγόντων
es_es: Autenticación Multifactor
fa_ir: احراز هویت چندعاملی
fi: Monivaiheinen tunnistautuminen
fr_fr: Authentification multifacteur
he_il: אימות רב-שלבי
hr_hr: Višefaktorska provjera autentičnosti
hu_hu: Többfaktoros hitelesítés
id_id: Autentikasi Multi-Faktor
it_it: Autenticazione a più fattori
ja: 多要素認証
ko_kr: 다중 인증
ms_my: Pengesahan Berbilang Faktor
nb_no: Flerfaktorautentisering
nl_nl: Multi-Factor Authenticatie
pl_pl: Uwierzytelnianie wieloskładnikowe
pt_pt: Autenticação Multifator
ro_ro: Autentificare multi-factor
ru_ru: Многофакторная аутентификация
sk_sk: Viacfaktorová autentifikácia
sr_rs: Вишефакторска аутентификација
sv_se: Flerfaktorsautentisering
th_th: การยืนยันตัวตนแบบหลายปัจจัย
tr_tr: Çok Faktörlü Kimlik Doğrulama
uk_ua: Багатофакторна автентифікація
vi_vn: Xác thực Đa Yếu tố
zh_cn: 多因素身份验证
zh_tw: 多因素驗證

source: Multiple Signals
ar: إشارات متعددة
bg_bg: Множество сигнали
bs_ba: Višestruki signali
cs_cz: Více signálů
da_dk: Adskillige signaler
el_gr: Πολλαπλά Σήματα
es_es: Múltiples Señales
fr_fr: Signaux multiples
hi_in: एकाधिक संकेत
hr_hr: Više signala
id_id: Beberapa Sinyal
nb_no: Flere signaler
nl_nl: Meerdere Signalen
pt_pt: Múltiplos Sinais
ro_ro: Semnale multiple
sr_rs: Вишеструки сигнали
sv_se: Flera signaler

source: Multiple bot signals detected for this visitor.
ar: تم اكتشاف إشارات بوت متعددة لهذا الزائر.
bg_bg: Открити са множество бот сигнали за този посетител.
bs_ba: Detektovano više bot signala za ovog posjetioca.
cs_cz: Pro tohoto návštěvníka bylo detekováno více signálů botů.
da_dk: Flere botsignaler registreret for denne besøgende.
el_gr: Εντοπίστηκαν πολλαπλά σήματα bot για αυτόν τον επισκέπτη.
es_es: Múltiples señales de bot detectadas para este visitante.
fr_fr: Plusieurs signaux de bot détectés pour ce visiteur.
hi_in: इस विज़िटर के लिए कई बॉट संकेत पहचाने गए।
hr_hr: Otkriveno više signala botova za ovog posjetitelja.
id_id: Beberapa sinyal bot terdeteksi untuk pengunjung ini.
nb_no: Flere bot-signaler oppdaget for denne besøkende.
nl_nl: Meerdere botsignalen gedetecteerd voor deze bezoeker.
pt_pt: Múltiplos sinais de bot detectados para este visitante.
ro_ro: Semnale multiple de bot detectate pentru acest vizitator.
sr_rs: Откривено више сигнала ботова за овог посетиоца.
sv_se: Flera botsignaler upptäckta för denna besökare.
