Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %s used out of %s (unused: %s)
de_de: %s von %s verwendet (ungenutzt: %s)
fa_ir: %s از %s استفاده شده (استفاده نشده: %s)
fi: %s käytetty %s:sta (käyttämättä: %s)
he_il: %s בשימוש מתוך %s (לא בשימוש: %s)
hu_hu: %s felhasználva %s-ból (fel nem használt: %s)
it_it: %s utilizzati su %s (non utilizzati: %s)
ja: %s 使用中 / %s (未使用: %s)
ko_kr: %s 중 %s 사용됨 (미사용: %s)
ms_my: %s digunakan daripada %s (tidak digunakan: %s)
pl_pl: Wykorzystano %s z %s (niewykorzystane: %s)
ru_ru: Использовано %s из %s (не использовано: %s)
sk_sk: %s použitých z %s (nepoužitých: %s)
th_th: ใช้ไป %s จาก %s (ไม่ได้ใช้: %s)
tr_tr: %s / %s kullanıldı (kullanılmayan: %s)
uk_ua: %s використано з %s (не використано: %s)
vi_vn: %s đã sử dụng trong tổng số %s (chưa sử dụng: %s)
zh_cn: 已使用 %s / %s(未使用:%s)
zh_tw: 已使用 %s / %s(未使用:%s)

source: %s v%s
fa_ir: %s نگارش %s

source: 7 %s
fa_ir: ۷ %s

source: A silentCAPTCHA Bot Check was performed on a visitor but the Bot-blocking option is disabled in settings.
de_de: Eine silentCAPTCHA-Bot-Prüfung wurde bei einem Besucher durchgeführt, aber die Bot-Blockierungsoption ist in den Einstellungen deaktiviert.
fa_ir: بررسی ربات silentCAPTCHA بر روی یک بازدیدکننده انجام شد اما گزینه مسدودسازی ربات در تنظیمات غیرفعال است.
fi: silentCAPTCHA-bottitarkistus suoritettiin vierailijalle, mutta bottien esto -vaihtoehto on poistettu käytöstä asetuksissa.
he_il: בדיקת בוט silentCAPTCHA בוצעה על מבקר אך אפשרות חסימת הבוטים מושבתת בהגדרות.
hu_hu: A silentCAPTCHA Bot ellenőrzés végrehajtásra került egy látogatón, de a Bot-blokkolási opció le van tiltva a beállításokban.
it_it: È stato eseguito un controllo bot silentCAPTCHA su un visitatore ma l'opzione di blocco bot è disabilitata nelle impostazioni.
ja: 訪問者に対して silentCAPTCHA ボットチェックが実行されましたが、設定でボットブロックオプションが無効化されています。
ko_kr: 방문자에게 silentCAPTCHA 봇 검사가 수행되었지만 설정에서 봇 차단 옵션이 비활성화되어 있습니다.
ms_my: Pemeriksaan Bot silentCAPTCHA telah dilakukan pada pelawat tetapi pilihan penyekatan Bot dilumpuhkan dalam tetapan.
pl_pl: Sprawdzenie silentCAPTCHA Bot Check zostało wykonane na odwiedzającym, ale opcja blokowania botów jest wyłączona w ustawieniach.
ru_ru: Проверка silentCAPTCHA Bot Check была выполнена для посетителя, но опция блокировки ботов отключена в настройках.
sk_sk: Na návštevníkovi bola vykonaná silentCAPTCHA Bot kontrola, ale možnosť blokovania botov je v nastaveniach zakázaná.
th_th: การตรวจสอบบอท silentCAPTCHA ถูกดำเนินการกับผู้เยี่ยมชม แต่ตัวเลือกการปิดกั้นบอทถูกปิดใช้งานในการตั้งค่า
tr_tr: Bir ziyaretçi üzerinde silentCAPTCHA Bot Kontrolü gerçekleştirildi ancak ayarlarda Bot engelleme seçeneği devre dışı bırakılmış.
uk_ua: Перевірка silentCAPTCHA Bot Check була виконана для відвідувача, але параметр блокування ботів вимкнено в налаштуваннях.
vi_vn: Kiểm tra Bot silentCAPTCHA đã được thực hiện trên khách truy cập nhưng tùy chọn chặn Bot bị vô hiệu hóa trong cài đặt.
zh_cn: 对访客执行了 silentCAPTCHA Bot 检查,但设置中的 Bot 拦截选项已禁用。
zh_tw: 對訪客執行了 silentCAPTCHA Bot 檢查,但設定中已停用 Bot 封鎖選項。

source: Absolutely
de_de: Absolut
fa_ir: کاملاً
fi: Ehdottomasti
he_il: בהחלט
hu_hu: Teljesen
it_it: Assolutamente
ja: 絶対に
ko_kr: 절대적으로
ms_my: Mutlak
pl_pl: Absolutnie
ru_ru: Абсолютно
sk_sk: Absolútne
th_th: อย่างแน่นอน
tr_tr: Kesinlikle
uk_ua: Абсолютно
vi_vn: Hoàn toàn
zh_cn: 绝对
zh_tw: 絕對

source: Activate Shield
de_de: Shield aktivieren
fa_ir: فعال کردن Shield
fi: Aktivoi Shield
hu_hu: Shield aktiválása
it_it: Attiva Shield
ja: Shield を有効化
ko_kr: Shield 활성화
ms_my: Aktifkan Shield
pl_pl: Włącz Shield
ru_ru: Активировать Shield
sk_sk: Aktivovať Shield
th_th: เปิดใช้งาน Shield
tr_tr: Shield'ı Etkinleştir
uk_ua: Активувати Shield
vi_vn: Kích hoạt Shield
zh_cn: 启用 Shield
zh_tw: 啟用 Shield

source: Activate ShieldPRO License
de_de: ShieldPRO-Lizenz aktivieren
fa_ir: فعال‌سازی مجوز ShieldPRO
fi: Aktivoi ShieldPRO-lisenssi
he_il: הפעלת רישיון ShieldPRO
hu_hu: ShieldPRO licenc aktiválása
it_it: Attiva licenza ShieldPRO
ja: ShieldPRO ライセンスを有効化
ko_kr: ShieldPRO 라이선스 활성화
ms_my: Aktifkan Lesen ShieldPRO
pl_pl: Włącz licencję ShieldPRO
ru_ru: Активировать лицензию ShieldPRO
sk_sk: Aktivovať ShieldPRO licenciu
th_th: เปิดใช้งานใบอนุญาต ShieldPRO
tr_tr: ShieldPRO Lisansını Etkinleştir
uk_ua: Активувати ліцензію ShieldPRO
vi_vn: Kích hoạt Giấy phép ShieldPRO
zh_cn: 启用 ShieldPRO 许可证
zh_tw: 啟用 ShieldPRO 授權

source: Activate Your ShieldPRO License
de_de: ShieldPRO-Lizenz aktivieren
fa_ir: فعال‌سازی مجوز ShieldPRO شما
fi: Aktivoi ShieldPRO-lisenssisi
he_il: הפעלת רישיון ShieldPRO שלך
hu_hu: ShieldPRO licenc aktiválása
it_it: Attiva la tua licenza ShieldPRO
ja: ShieldPRO ライセンスを有効化
ko_kr: ShieldPRO 라이선스 활성화
ms_my: Aktifkan Lesen ShieldPRO Anda
pl_pl: Włącz swoją licencję ShieldPRO
ru_ru: Активируйте вашу лицензию ShieldPRO
sk_sk: Aktivujte svoju ShieldPRO licenciu
th_th: เปิดใช้งานใบอนุญาต ShieldPRO ของคุณ
tr_tr: ShieldPRO Lisansınızı Etkinleştirin
uk_ua: Активуйте свою ліцензію ShieldPRO
vi_vn: Kích hoạt Giấy phép ShieldPRO của Bạn
zh_cn: 启用您的 ShieldPRO 许可证
zh_tw: 啟用您的 ShieldPRO 授權

source: Adjust silentCAPTCHA Challenge Complexity
de_de: silentCAPTCHA-Challenge-Komplexität anpassen
fa_ir: تنظیم پیچیدگی چالش silentCAPTCHA
he_il: התאמת מורכבות אתגר silentCAPTCHA
hu_hu: silentCAPTCHA kihívás komplexitásának beállítása
it_it: Regola complessità sfida silentCAPTCHA
ja: silentCAPTCHA チャレンジ複雑性を調整
ko_kr: silentCAPTCHA 챌린지 복잡도 조정
ms_my: Laraskan Kerumitan Cabaran silentCAPTCHA
ru_ru: Настроить сложность проверки silentCAPTCHA
th_th: ปรับความซับซ้อนความท้าทาย silentCAPTCHA
tr_tr: silentCAPTCHA Zorluğu Karmaşıklığını Ayarlayın
uk_ua: Налаштувати складність виклику silentCAPTCHA
vi_vn: Điều Chỉnh Độ Phức Tạp Thử Thách silentCAPTCHA
zh_cn: 调整 silentCAPTCHA 挑战复杂度
zh_tw: 調整 silentCAPTCHA 挑戰複雜度

source: Alerts to plugin/theme vulnerabilities. Shield can then automatically upgrade as updates become available.
de_de: Warnmeldungen zu Plugin-/Theme-Schwachstellen. Shield kann dann automatisch aktualisieren, sobald Updates verfügbar werden.
fa_ir: هشدارهای مربوط به آسیب‌پذیری‌های افزونه/پوسته. Shield سپس می‌تواند به‌طور خودکار با در دسترس قرار گرفتن به‌روزرسانی‌ها، ارتقا دهد.
fi: Hälytykset lisäosien/teemojen haavoittuvuuksista. Shield voi sitten päivittää automaattisesti, kun päivityksiä tulee saataville.
he_il: התראות על פגיעויות בתוספים/ערכות עיצוב. Shield יכול לאחר מכן לשדרג אוטומטית כאשר עדכונים הופכים זמינים.
hu_hu: Riasztások plugin/téma sebezhetőségekről. A Shield ezután automatikusan frissíthet, amint frissítések elérhetővé válnak.
it_it: Avvisi sulle vulnerabilità di plugin/temi. Shield può quindi aggiornare automaticamente non appena gli aggiornamenti diventano disponibili.
ja: プラグイン/テーマの脆弱性に関するアラート。Shield は更新が利用可能になると自動的にアップグレードできます。
ko_kr: 플러그인/테마 취약점에 대한 알림입니다. Shield는 업데이트가 제공되면 자동으로 업그레이드할 수 있습니다.
ms_my: Amaran kepada kelemahan pemalam/tema. Shield kemudiannya boleh naik taraf secara automatik apabila kemas kini tersedia.
pl_pl: Alerty dotyczące luk w zabezpieczeniach wtyczek/motywów. Shield może następnie automatycznie aktualizować, gdy dostępne są aktualizacje.
ru_ru: Оповещения об уязвимостях плагинов/тем. Shield может затем автоматически обновлять их по мере появления обновлений.
sk_sk: Upozornenia na zraniteľnosti pluginov/tém. Shield potom môže automaticky aktualizovať, keď budú dostupné aktualizácie.
th_th: แจ้งเตือนช่องโหว่ของปลั๊กอิน/ธีม Shield จากนั้นสามารถอัปเกรดโดยอัตโนมัติเมื่อมีการอัปเดต
tr_tr: Eklenti/tema güvenlik açıklarına yönelik uyarılar. Shield daha sonra güncellemeler kullanılabilir hale geldikçe otomatik olarak yükseltebilir.
uk_ua: Сповіщення про вразливості плагінів/тем. Shield може автоматично оновлюватися, коли стають доступними оновлення.
vi_vn: Cảnh báo về lỗ hổng bảo mật plugin/theme. Shield sau đó có thể tự động nâng cấp khi có bản cập nhật.
zh_cn: 警报插件/主题漏洞。Shield 随后可以在更新可用时自动升级。
zh_tw: 外掛/佈景主題漏洞警示。Shield 可以在更新可用時自動升級。

source: Align Shield
de_de: Shield ausrichten
fa_ir: هم‌راستا کردن Shield
he_il: יישור Shield
hu_hu: Shield igazítása
it_it: Allinea Shield
ja: Shield を整合
ko_kr: Shield 정렬
ms_my: Jajarkan Shield
ru_ru: Выровнять Shield
th_th: จัดตำแหน่ง Shield
tr_tr: Shield'i Hizala
uk_ua: Вирівняти Shield
vi_vn: Căn chỉnh Shield
zh_cn: 对齐 Shield
zh_tw: 對齊 Shield

source: All attempts to verify Shield Pro license have failed.
de_de: Alle Versuche, die Shield Pro-Lizenz zu verifizieren, sind fehlgeschlagen.
fa_ir: تمام تلاش‌ها برای تأیید مجوز Shield Pro شکست خورده است.
fi: Kaikki yritykset vahvistaa Shield Pro -lisenssi ovat epäonnistuneet.
he_il: כל הניסיונות לאמת רישיון Shield Pro נכשלו.
hu_hu: A Shield Pro licenc ellenőrzésére tett összes kísérlet sikertelen volt.
it_it: Tutti i tentativi di verificare la licenza Shield Pro sono falliti.
ja: Shield Pro ライセンスの検証試行がすべて失敗しました。
ko_kr: Shield Pro 라이선스 확인 시도가 모두 실패했습니다.
ms_my: Semua percubaan untuk mengesahkan lesen Shield Pro telah gagal.
pl_pl: Wszystkie próby weryfikacji licencji Shield Pro zakończyły się niepowodzeniem.
ru_ru: Все попытки проверить лицензию Shield Pro не удались.
sk_sk: Všetky pokusy o overenie Shield Pro licencie zlyhali.
th_th: ความพยายามทั้งหมดในการยืนยันใบอนุญาต Shield Pro ล้มเหลว
tr_tr: Shield Pro lisansını doğrulama girişimlerinin tümü başarısız oldu.
uk_ua: Усі спроби перевірити ліцензію Shield Pro не вдалися.
vi_vn: Tất cả các nỗ lực xác minh giấy phép Shield Pro đã thất bại.
zh_cn: 所有验证 Shield Pro 许可证的尝试均已失败。
zh_tw: 所有驗證 Shield Pro 授權的嘗試均已失敗。

source: An upgrade is available for the Shield plugin.
de_de: Ein Upgrade ist für das Shield-Plugin verfügbar.
fa_ir: یک ارتقا برای افزونه Shield موجود است.
fi: Shield-lisäosalle on saatavilla päivitys.
he_il: שדרוג זמין עבור תוסף Shield.
hu_hu: Frissítés érhető el a Shield pluginhoz.
it_it: È disponibile un aggiornamento per il plugin Shield.
ja: Shield プラグインのアップグレードが利用可能です。
ko_kr: Shield 플러그인에 대한 업그레이드가 제공됩니다.
ms_my: Naik taraf tersedia untuk pemalam Shield.
pl_pl: Dostępna jest aktualizacja dla wtyczki Shield.
ru_ru: Доступно обновление для плагина Shield.
sk_sk: Pre Shield plugin je dostupná aktualizácia.
th_th: มีการอัปเกรดสำหรับปลั๊กอิน Shield
tr_tr: Shield eklentisi için bir güncelleme mevcut.
uk_ua: Доступне оновлення для плагіна Shield.
vi_vn: Có bản nâng cấp có sẵn cho plugin Shield.
zh_cn: Shield 插件有可用的升级。
zh_tw: Shield 外掛有可用的升級版本。

source: Anyone can register changed: %s&rarr;%s
de_de: Jeder kann sich registrieren geändert: %s&rarr;%s
fa_ir: هرکسی می‌تواند ثبت‌نام کند تغییر کرد: %s&rarr;%s
he_il: ״כל אחד יכול להירשם״ שונה: %s&rarr;%s
hu_hu: Bárki regisztrálhat beállítás megváltozott: %s&rarr;%s
it_it: Chiunque può registrarsi modificato: %s&rarr;%s
ja: 誰でも登録可能が変更されました: %s&rarr;%s
ko_kr: 누구나 등록 가능 변경됨: %s&rarr;%s
ms_my: Sesiapa boleh mendaftar ditukar: %s&rarr;%s
pl_pl: Zmieniono opcję „Każdy może się zarejestrować": %s&rarr;%s
ru_ru: Изменено «Регистрация открыта для всех»: %s&rarr;%s
th_th: ทุกคนสามารถลงทะเบียนเปลี่ยนแปลง: %s&rarr;%s
tr_tr: Herkes kayıt olabilir değişti: %s&rarr;%s
uk_ua: Можливість реєстрації для всіх змінено: %s&rarr;%s
vi_vn: Bất kỳ ai có thể đăng ký đã thay đổi: %s&rarr;%s
zh_cn: 任何人都可以注册已更改:%s&rarr;%s
zh_tw: 任何人都可以註冊已變更:%s&rarr;%s

source: Are Shield Security's Restrictions Enabled?
de_de: Sind die Beschränkungen von Shield Security aktiviert?
fa_ir: آیا محدودیت‌های Shield Security فعال است؟
fi: Onko Shield Securityn rajoitukset käytössä?
he_il: האם הגבלות Shield Security מופעלות?
hu_hu: A Shield Security korlátozásai engedélyezve vannak?
it_it: Le restrizioni di Shield Security sono abilitate?
ja: Shield Security の制限は有効化されていますか?
ko_kr: Shield Security의 제한이 활성화되어 있습니까?
ms_my: Adakah Sekatan Shield Security Didayakan?
pl_pl: Czy ograniczenia Shield Security są włączone?
ru_ru: Включены ли ограничения Shield Security?
sk_sk: Sú povolené obmedzenia Shield Security?
th_th: เปิดใช้งานข้อจำกัดของ Shield Security หรือไม่?
tr_tr: Shield Security Kısıtlamaları Etkin mi?
uk_ua: Чи увімкнено обмеження Shield Security?
vi_vn: Các Hạn chế Của Shield Security Có Được Bật Không?
zh_cn: Shield Security 的限制是否已启用？
zh_tw: Shield Security 的限制是否已啟用?

source: Are you sure you want to remove the ShieldPRO license?
de_de: Sind Sie sicher, dass Sie die ShieldPRO-Lizenz entfernen möchten?
fa_ir: آیا مطمئن هستید که می‌خواهید مجوز ShieldPRO را حذف کنید؟
fi: Oletko varma, että haluat poistaa ShieldPRO-lisenssin?
he_il: האם אתם בטוחים שברצונכם להסיר את רישיון ShieldPRO?
hu_hu: Biztosan el szeretné távolítani a ShieldPRO licencet?
it_it: Vuoi davvero rimuovere la licenza ShieldPRO?
ja: ShieldPRO ライセンスを削除してもよろしいですか?
ko_kr: ShieldPRO 라이선스를 제거하시겠습니까?
ms_my: Adakah anda pasti mahu keluarkan lesen ShieldPRO?
pl_pl: Czy na pewno chcesz usunąć licencję ShieldPRO?
ru_ru: Вы уверены, что хотите удалить лицензию ShieldPRO?
sk_sk: Ste si istí, že chcete odstrániť ShieldPRO licenciu?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบใบอนุญาต ShieldPRO?
tr_tr: ShieldPRO lisansını kaldırmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете видалити ліцензію ShieldPRO?
vi_vn: Bạn có chắc chắn muốn gỡ bỏ giấy phép ShieldPRO không?
zh_cn: 您确定要移除 ShieldPRO 许可证吗?
zh_tw: 您確定要移除 ShieldPRO 授權嗎?

source: Are you sure you want to reset the Shield plugin to defaults?
de_de: Sind Sie sicher, dass Sie das Shield-Plugin auf die Standardeinstellungen zurücksetzen möchten?
fa_ir: آیا مطمئن هستید که می‌خواهید افزونه Shield را به تنظیمات پیش‌فرض بازنشانی کنید؟
fi: Oletko varma, että haluat palauttaa Shield-lisäosan oletusasetuksiin?
he_il: האם אתם בטוחים שברצונכם לאפס את תוסף Shield לברירות המחדל?
hu_hu: Biztosan visszaállítja a Shield plugint az alapértelmezett beállításokra?
it_it: Vuoi davvero reimpostare il plugin Shield ai valori predefiniti?
ja: Shield プラグインをデフォルトにリセットしてもよろしいですか?
ko_kr: Shield 플러그인을 기본값으로 초기화하시겠습니까?
ms_my: Adakah anda pasti mahu tetapkan semula pemalam Shield kepada lalai?
pl_pl: Czy na pewno chcesz przywrócić wtyczkę Shield do ustawień domyślnych?
ru_ru: Вы уверены, что хотите сбросить плагин Shield к настройкам по умолчанию?
sk_sk: Ste si istí, že chcete obnoviť Shield plugin na predvolené nastavenia?
th_th: คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ตปลั๊กอิน Shield เป็นค่าเริ่มต้น?
tr_tr: Shield eklentisini varsayılanlara sıfırlamak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що хочете скинути плагін Shield до початкових налаштувань?
vi_vn: Bạn có chắc chắn muốn đặt lại plugin Shield về mặc định không?
zh_cn: 您确定要将 Shield 插件重置为默认设置吗?
zh_tw: 您確定要將 Shield 外掛重設為預設值嗎?

source: As requested, %s is notifying you of a successful %s login to a WordPress site that you manage.
de_de: Wie angefordert benachrichtigt Sie %s über eine erfolgreiche %s-Anmeldung bei einer von Ihnen verwalteten WordPress-Website.
fa_ir: همان‌طور که درخواست شده، %s شما را از ورود موفق %s به سایت وردپرسی که مدیریت می‌کنید، مطلع می‌کند.
fi: Pyynnöstäsi %s ilmoittaa sinulle onnistuneesta %s-kirjautumisesta hallinnoimallesi WordPress-sivustolle.
he_il: כפי שביקשתם, %s מודיע לכם על התחברות מוצלחת של %s לאתר וורדפרס שאתם מנהלים.
hu_hu: Kérésének megfelelően a %s értesíti Önt egy sikeres %s bejelentkezésről egy általa kezelt WordPress webhelyre.
it_it: Come richiesto, %s ti sta notificando un accesso %s riuscito a un sito WordPress che gestisci.
ja: ご要望に応じて、%s は管理されている WordPress サイトへの %s ログインが成功したことを通知します。
ko_kr: 요청에 따라 %s이(가) 귀하가 관리하는 워드프레스 사이트에 대한 성공적인 %s 로그인을 알려드립니다.
ms_my: Seperti yang diminta, %s memberitahu anda tentang log masuk %s yang berjaya ke tapak WordPress yang anda urus.
pl_pl: Zgodnie z żądaniem, %s powiadamia cię o pomyślnym logowaniu %s do witryny WordPressa, którą zarządzasz.
ru_ru: По вашему запросу %s уведомляет вас об успешном входе %s на сайт WordPress, которым вы управляете.
sk_sk: Ako bolo požadované, %s vás upozorňuje na úspešné %s prihlásenie na WordPress stránku, ktorú spravujete.
th_th: ตามที่ร้องขอ %s กำลังแจ้งให้คุณทราบเกี่ยวกับการเข้าสู่ระบบ %s ที่สำเร็จไปยังไซต์ WordPress ที่คุณจัดการ
tr_tr: Talep üzerine %s, yönettiğiniz bir WordPress sitesine başarılı %s oturumu açma işlemi hakkında sizi bilgilendiriyor.
uk_ua: Як і було запитано, %s повідомляє вас про успішний вхід %s на сайт WordPress, яким ви керуєте.
vi_vn: Theo yêu cầu, %s đang thông báo cho bạn về đăng nhập %s thành công vào trang web WordPress mà bạn quản lý.
zh_cn: 根据您的要求，%s 正在通知您成功 %s 登录到您管理的 WordPress 站点。
zh_tw: 依您的要求,%s 正在通知您成功以 %s 登入您管理的 WordPress 網站。

source: As soon as a compatible plugin is detected, Shield will automatically switch-on the built-in integration.
de_de: Sobald ein kompatibles Plugin erkannt wird, schaltet Shield die integrierte Integration automatisch ein.
fa_ir: به محض شناسایی یک افزونه سازگار، Shield به‌طور خودکار یکپارچه‌سازی داخلی را روشن خواهد کرد.
fi: Heti kun yhteensopiva lisäosa havaitaan, Shield ottaa sisäänrakennetun integraation automaattisesti käyttöön.
he_il: ברגע שתוסף תואם מזוהה, Shield יפעיל אוטומטית את האינטגרציה המובנית.
hu_hu: Amint egy kompatibilis plugin észlelésre kerül, a Shield automatikusan bekapcsolja a beépített integrációt.
it_it: Non appena viene rilevato un plugin compatibile, Shield attiverà automaticamente l'integrazione integrata.
ja: 互換性のあるプラグインが検出されるとすぐに、Shield は組み込み統合を自動的に有効化します。
ko_kr: 호환되는 플러그인이 감지되는 즉시 Shield는 내장 통합을 자동으로 활성화합니다.
ms_my: Sebaik sahaja pemalam yang serasi dikesan, Shield akan menghidupkan integrasi terbina dalam secara automatik.
pl_pl: Gdy tylko zostanie wykryta zgodna wtyczka, Shield automatycznie włączy wbudowaną integrację.
ru_ru: Как только обнаружен совместимый плагин, Shield автоматически включит встроенную интеграцию.
sk_sk: Hneď ako je detekovaný kompatibilný plugin, Shield automaticky zapne vstavanú integráciu.
th_th: ทันทีที่ตรวจพบปลั๊กอินที่เข้ากันได้ Shield จะเปิดใช้งานการผสานรวมในตัวโดยอัตโนมัติ
tr_tr: Uyumlu bir eklenti tespit edilir edilmez, Shield yerleşik entegrasyonu otomatik olarak etkinleştirecektir.
uk_ua: Як тільки буде виявлено сумісний плагін, Shield автоматично увімкне вбудовану інтеграцію.
vi_vn: Ngay khi phát hiện plugin tương thích, Shield sẽ tự động bật tích hợp tích hợp sẵn.
zh_cn: 一旦检测到兼容的插件,Shield 将自动开启内置集成。
zh_tw: 一旦偵測到相容的外掛,Shield 將自動開啟內建整合。

source: At least 1 security report has been generated for your site.
de_de: Mindestens 1 Sicherheitsbericht wurde für Ihre Website erstellt.
fa_ir: حداقل ۱ گزارش امنیتی برای سایت شما ایجاد شده است.
fi: Vähintään 1 turvallisuusraportti on luotu sivustollesi.
he_il: לפחות דוח אבטחה אחד נוצר עבור האתר שלך.
hu_hu: Legalább 1 biztonsági jelentés készült a webhelyéről.
it_it: È stato generato almeno 1 report di sicurezza per il tuo sito.
ja: サイトに対して少なくとも 1 つのセキュリティレポートが生成されています。
ko_kr: 사이트에 대해 최소 1개의 보안 보고서가 생성되었습니다.
ms_my: Sekurang-kurangnya 1 laporan keselamatan telah dijana untuk tapak anda.
pl_pl: Wygenerowano co najmniej 1 raport bezpieczeństwa dla twojej witryny.
ru_ru: Для вашего сайта создан как минимум 1 отчёт о безопасности.
sk_sk: Pre vašu stránku bol vygenerovaný aspoň 1 bezpečnostný report.
th_th: มีการสร้างรายงานความปลอดภัยอย่างน้อย 1 รายการสำหรับไซต์ของคุณ
tr_tr: Siteniz için en az 1 güvenlik raporu oluşturuldu.
uk_ua: Для вашого сайту створено принаймні 1 звіт безпеки.
vi_vn: Ít nhất 1 báo cáo bảo mật đã được tạo cho trang web của bạn.
zh_cn: 已为您的站点生成至少 1 份安全报告。
zh_tw: 已為您的網站產生至少 1 份安全性報告。

source: Attempts to verify Shield Pro license has just failed.
de_de: Versuch, die Shield Pro-Lizenz zu verifizieren, ist soeben fehlgeschlagen.
fa_ir: تلاش برای تأیید مجوز Shield Pro به تازگی شکست خورده است.
fi: Shield Pro -lisenssin vahvistusyritys on juuri epäonnistunut.
he_il: ניסיונות לאמת רישיון Shield Pro זה עתה נכשלו.
hu_hu: A Shield Pro licenc ellenőrzésére tett kísérlet éppen sikertelen volt.
it_it: Il tentativo di verificare la licenza Shield Pro è appena fallito.
ja: Shield Pro ライセンスの検証試行が失敗しました。
ko_kr: Shield Pro 라이선스 확인 시도가 방금 실패했습니다.
ms_my: Percubaan untuk mengesahkan lesen Shield Pro baru sahaja gagal.
pl_pl: Próby weryfikacji licencji Shield Pro właśnie zakończyły się niepowodzeniem.
ru_ru: Попытка проверить лицензию Shield Pro только что не удалась.
sk_sk: Pokus o overenie Shield Pro licencie práve zlyhal.
th_th: ความพยายามในการยืนยันใบอนุญาต Shield Pro เพิ่งล้มเหลว
tr_tr: Shield Pro lisansını doğrulama girişimi az önce başarısız oldu.
uk_ua: Спроба перевірити ліцензію Shield Pro щойно не вдалася.
vi_vn: Nỗ lực xác minh giấy phép Shield Pro vừa thất bại.
zh_cn: 验证 Shield Pro 许可证的尝试刚刚失败。
zh_tw: 驗證 Shield Pro 授權的嘗試剛剛失敗。

source: Automatically honour Shield's existing whitelisting rules and exceptions.
de_de: Shields bestehende Whitelist-Regeln und Ausnahmen automatisch berücksichtigen.
fa_ir: رعایت خودکار قوانین لیست سفید و استثناهای موجود Shield.
he_il: כיבוד אוטומטי של כללי הרשימה הלבנה והחריגים הקיימים של Shield.
hu_hu: A Shield meglévő fehérlistázási szabályainak és kivételeinek automatikus tiszteletben tartása.
it_it: Rispetta automaticamente le regole di whitelist e le eccezioni esistenti di Shield.
ja: Shield の既存のホワイトリストルールと例外を自動的に尊重します。
ko_kr: Shield의 기존 화이트리스트 규칙 및 예외를 자동으로 준수합니다.
ms_my: Hormati peraturan senarai putih dan pengecualian sedia ada Shield secara automatik.
ru_ru: Автоматически учитывать существующие правила белого списка и исключения Shield.
th_th: เคารพกฎรายการอนุญาตและข้อยกเว้นที่มีอยู่ของ Shield โดยอัตโนมัติ
tr_tr: Shield'ın mevcut beyaz liste kurallarını ve istisnalarını otomatik olarak uygulayın.
uk_ua: Автоматично враховувати існуючі правила білого списку та винятки Shield.
vi_vn: Tự động tôn trọng các quy tắc whitelist và ngoại lệ hiện có của Shield.
zh_cn: 自动遵守 Shield 现有的白名单规则和例外。
zh_tw: 自動遵守 Shield 現有的白名單規則與例外。

source: Block 100% Bots Comment SPAM With silentCAPTCHA
de_de: 100% Bot-Kommentar-SPAM mit silentCAPTCHA blockieren
fa_ir: مسدودسازی ۱۰۰٪ جفنگ دیدگاه ربات‌ها با silentCAPTCHA
fi: Estä 100 % botti-kommentti-SPAM silentCAPTCHA:lla
he_il: חסימת 100% ספאם תגובות בוטים עם silentCAPTCHA
hu_hu: 100%-os bot komment SPAM blokkolása silentCAPTCHA-val
it_it: Blocca il 100% dello SPAM dei commenti bot con silentCAPTCHA
ja: silentCAPTCHA で 100% ボットコメントスパムをブロック
ko_kr: silentCAPTCHA로 100% 봇 댓글 스팸 블록
ms_my: Sekat 100% SPAM Komen Bot Dengan silentCAPTCHA
pl_pl: Blokuj 100% spamu komentarzy od botów za pomocą silentCAPTCHA
ru_ru: Блокируйте 100% SPAM от ботов в комментариях с silentCAPTCHA
sk_sk: Blokovať 100% bot komentárový SPAM pomocou silentCAPTCHA
th_th: ปิดกั้นสแปมความคิดเห็นจากบอท 100% ด้วย silentCAPTCHA
tr_tr: silentCAPTCHA ile %100 Bot İstenmeyen Yorumları Engelleyin
uk_ua: Блокуйте 100% спаму в коментарях від ботів за допомогою silentCAPTCHA
vi_vn: Chặn 100% SPAM Bình luận Bot Với silentCAPTCHA
zh_cn: 使用 silentCAPTCHA 100% 拦截 Bot 评论标记为垃圾
zh_tw: 使用 silentCAPTCHA 100% 封鎖機器人留言標示為垃圾訊息
