Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Protect password reset forms against bots
ar: حماية نماذج إعادة تعيين كلمة المرور ضد البوتات
bg_bg: Защита на формуляри за нулиране на парола срещу ботове
bs_ba: Zaštitite forme za resetovanje lozinke protiv botova
cs_cz: Chránit formuláře pro obnovení hesla proti botům
da_dk: Beskyt formularer til nulstilling af adgangskode mod bots
de_de: Passwort-Zurücksetzen-Formulare vor Bots schützen
el_gr: Προστασία φορμών επαναφοράς κωδικού πρόσβασης από bots
es_es: Proteger formularios de restablecimiento de contraseña contra bots
fa_ir: محافظت از فرم‌های بازنشانی گذرواژه در برابر ربات‌ها
fi: Suojaa salasanan nollauslomakkeet botteja vastaan
fr_fr: Protéger les formulaires de réinitialisation de mot de passe contre les bots
he_il: הגנה על טפסי איפוס סיסמה מפני בוטים
hi_in: पासवर्ड रीसेट फ़ॉर्म को बॉट्स से सुरक्षित करें
hr_hr: Zaštitite obrasce za vraćanje lozinke od botova
hu_hu: Jelszó-visszaállítási űrlapok védelme botok ellen
id_id: Lindungi formulir atur ulang kata sandi dari bot
it_it: Proteggi i moduli di reimpostazione password contro i bot
ja: パスワードリセットフォームをボットから保護
ko_kr: 봇으로부터 비밀번호 재설정 양식 보호
ms_my: Lindungi borang set semula kata laluan daripada bot
nb_no: Beskytt passordtilbakestillingsskjemaer mot roboter
nl_nl: Bescherm wachtwoord reset formulieren tegen bots
pl_pl: Chroń formularze resetowania hasła przed botami
pt_pt: Proteger formulários de redefinição de palavra-passe contra bots
ro_ro: Protejează formularele de resetare parolă împotriva boților
ru_ru: Защита форм сброса пароля от ботов
sk_sk: Chrániť formuláre na obnovenie hesla proti botom
sr_rs: Заштитите обрасце за ресетовање лозинке од ботова
sv_se: Skydda formulär för återställning av lösenord mot botar
th_th: ปกป้องแบบฟอร์มรีเซ็ตรหัสผ่านจากบอท
tr_tr: Parola sıfırlama formlarını botlara karşı koruyun
uk_ua: Захистити форми скидання пароля від ботів
vi_vn: Bảo vệ biểu mẫu đặt lại mật khẩu chống lại bot
zh_cn: 保护密码重置表单免受 Bot 攻击
zh_tw: 保護密碼重設表單免於 Bot 攻擊

source: Protect user login forms against bots
ar: حماية نماذج تسجيل دخول المستخدم ضد البوتات
bg_bg: Защита на потребителски формуляри за вход срещу ботове
bs_ba: Zaštitite forme za korisničku prijavu protiv botova
cs_cz: Chránit přihlašovací formuláře uživatelů proti botům
da_dk: Beskyt brugerloginformularer mod bots
de_de: Benutzer-Anmeldeformulare vor Bots schützen
el_gr: Προστασία φορμών σύνδεσης χρήστη από bots
es_es: Proteger formularios de inicio de sesión de usuario contra bots
fa_ir: محافظت از فرم‌های ورود کاربر در برابر ربات‌ها
fi: Suojaa käyttäjien kirjautumislomakkeet botteja vastaan
fr_fr: Protéger les formulaires de connexion utilisateur contre les bots
he_il: הגנה על טפסי התחברות משתמשים מפני בוטים
hi_in: उपयोगकर्ता लॉगिन फ़ॉर्म को बॉट्स से सुरक्षित करें
hr_hr: Zaštitite obrasce za prijavu korisnika od botova
hu_hu: Felhasználói bejelentkezési űrlapok védelme botok ellen
id_id: Lindungi formulir login pengguna dari bot
it_it: Proteggi i moduli di accesso utente contro i bot
ja: ユーザーログインフォームをボットから保護
ko_kr: 봇으로부터 사용자 로그인 양식 보호
ms_my: Lindungi borang log masuk pengguna daripada bot
nb_no: Beskytt brukerinnloggingsskjemaer mot roboter
nl_nl: Bescherm gebruiker login formulieren tegen bots
pl_pl: Chroń formularze logowania użytkowników przed botami
pt_pt: Proteger formulários de login de utilizador contra bots
ro_ro: Protejează formularele de autentificare utilizator împotriva boților
ru_ru: Защита форм входа пользователей от ботов
sk_sk: Chrániť prihlásenie používateľov proti botom
sr_rs: Заштитите обрасце за пријаву корисника од ботова
sv_se: Skydda användarinloggningsformulär mot botar
th_th: ปกป้องแบบฟอร์มเข้าสู่ระบบผู้ใช้จากบอท
tr_tr: Kullanıcı giriş formlarını botlara karşı koruyun
uk_ua: Захистити форми входу користувачів від ботів
vi_vn: Bảo vệ biểu mẫu đăng nhập người dùng chống lại bot
zh_cn: 保护用户登录表单免受 Bot 攻击
zh_tw: 保護使用者登入表單免於 Bot 攻擊

source: Protect user registration forms against bots
ar: حماية نماذج تسجيل المستخدم ضد البوتات
bg_bg: Защита на формуляри за потребителска регистрация срещу ботове
bs_ba: Zaštitite forme za korisničku registraciju protiv botova
cs_cz: Chránit registrační formuláře uživatelů proti botům
da_dk: Beskyt brugerregistreringsformularer mod bots
de_de: Benutzerregistrierungsformulare gegen Bots schützen
el_gr: Προστασία φορμών εγγραφής χρηστών από bots
es_es: Proteger formularios de registro de usuario contra bots
fa_ir: محافظت از فرم‌های ثبت‌نام کاربر در برابر ربات‌ها
fi: Suojaa käyttäjien rekisteröintilomakkeet botteja vastaan
fr_fr: Protéger les formulaires d'inscription contre les bots
he_il: הגנה על טפסי רישום משתמשים מפני בוטים
hi_in: उपयोगकर्ता पंजीकरण फ़ॉर्म को बॉट्स से सुरक्षित करें
hr_hr: Zaštitite obrasce za registraciju korisnika od botova
hu_hu: Felhasználói regisztrációs űrlapok védelme botok ellen
id_id: Lindungi formulir pendaftaran pengguna dari bot
it_it: Proteggi i moduli di registrazione utente contro i bot
ja: ユーザー登録フォームをボットから保護
ko_kr: 봇으로부터 사용자 회원가입 양식 보호
ms_my: Lindungi borang pendaftaran pengguna daripada bot
nb_no: Beskytt brukerregistreringsskjemaer mot roboter
nl_nl: Bescherm gebruikersregistratie formulieren tegen bots
pl_pl: Chroń formularze rejestracji użytkowników przed botami
pt_pt: Proteger formulários de registo de utilizador contra bots
ro_ro: Protejează formularele de înregistrare utilizator împotriva boților
ru_ru: Защита форм регистрации пользователей от ботов
sk_sk: Chrániť registračné formuláre používateľov proti botom
sr_rs: Заштитите обрасце за регистрацију корисника од ботова
sv_se: Skydda användarregistreringsformulär mot botar
th_th: ปกป้องแบบฟอร์มลงทะเบียนผู้ใช้จากบอท
tr_tr: Kullanıcı kayıt formlarını botlara karşı koruyun
uk_ua: Захистити форми реєстрації користувачів від ботів
vi_vn: Bảo vệ biểu mẫu đăng ký người dùng chống lại bot
zh_cn: 保护用户注册表单免受 Bot 攻击
zh_tw: 保護使用者註冊表單免於 Bot 攻擊

source: Protect user sessions against the threat of hijacking and theft.
ar: حماية جلسات المستخدم من تهديد الاختراق والسرقة.
bg_bg: Защитете потребителските сесии срещу заплахата от отвличане и кражба.
bs_ba: Zaštitite korisničke sesije od prijetnje otmice i krađe.
cs_cz: Chraňte uživatelské relace před hrozbou únosu a krádeže.
da_dk: Beskyt brugersessioner mod truslen om kapring og tyveri.
de_de: Schützen Sie Benutzersitzungen vor der Bedrohung durch Hijacking und Diebstahl.
el_gr: Προστατέψτε τις συνεδρίες χρηστών από την απειλή της αρπαγής και της κλοπής.
es_es: Protege las sesiones de usuario contra la amenaza de secuestro y robo.
fa_ir: محافظت از نشست‌های کاربر در برابر تهدید ربودن و سرقت.
fi: Suojaa käyttäjäistunnot kaappaus- ja varkausuhkilta.
fr_fr: Protégez les sessions utilisateur contre la menace de piratage et de vol.
he_il: הגנה על הפעלות משתמשים מפני איום של חטיפה וגניבה.
hi_in: उपयोगकर्ता सत्रों को हाईजैकिंग और चोरी के खतरे से सुरक्षित रखें।
hr_hr: Zaštitite korisničke sesije od prijetnje otmice i krađe.
hu_hu: Védje a felhasználói munkameneteket az eltérítés és lopás fenyegetése ellen.
id_id: Lindungi sesi pengguna dari ancaman pembajakan dan pencurian.
it_it: Proteggi le sessioni utente dalla minaccia di dirottamento e furto.
ja: ハイジャックや盗難の脅威からユーザーセッションを保護します。
ko_kr: 하이재킹 및 도난 위협으로부터 사용자 세션을 보호합니다.
ms_my: Lindungi sesi pengguna daripada ancaman rampasan dan kecurian.
nb_no: Beskytt brukerøkter mot trusselen om kapring og tyveri.
nl_nl: Bescherm gebruikerssessies tegen de dreiging van kaping en diefstal.
pl_pl: Chroń sesje użytkowników przed zagrożeniem przejęcia i kradzieży.
pt_pt: Proteger sessões de utilizador contra a ameaça de sequestro e roubo.
ro_ro: Protejează sesiunile utilizatorilor împotriva amenințării de deturnare și furt.
ru_ru: Защитите пользовательские сеансы от угрозы перехвата и кражи.
sk_sk: Chráňte používateľské relácie pred hrozbou únosa a krádeže.
sr_rs: Заштитите корисничке сесије од претње отмице и крађе.
sv_se: Skydda användarsessioner mot hotet om kapning och stöld.
th_th: ปกป้องเซสชันผู้ใช้จากภัยคุกคามของการแย่งชิงและการขโมย
tr_tr: Kullanıcı oturumlarını ele geçirme ve çalınma tehdidine karşı koruyun.
uk_ua: Захистіть сеанси користувачів від загрози викрадення та крадіжки.
vi_vn: Bảo vệ phiên người dùng khỏi mối đe dọa chiếm đoạt và đánh cắp.
zh_cn: 保护用户会话免受劫持和盗窃威胁。
zh_tw: 保護使用者工作階段免受劫持與竊取的威脅。

source: Protect visitors to your site by implementing increased security response headers.
ar: حماية زوار موقعك من خلال تطبيق رؤوس استجابة أمان محسّنة.
bg_bg: Защитете посетителите на вашия сайт чрез внедряване на подобрени заглавки за сигурност.
bs_ba: Zaštitite posjetioce vašeg sajta implementacijom pojačanih sigurnosnih response zaglavlja.
cs_cz: Chraňte návštěvníky svého webu implementací zvýšených bezpečnostních hlaviček odpovědí.
da_dk: Beskyt besøgende på dit websted ved at implementere forbedrede sikkerhedsresponssidehoveder.
de_de: Schützen Sie Besucher Ihrer Website durch Implementierung erweiterter Sicherheits-Response-Header.
el_gr: Προστατέψτε τους επισκέπτες του ιστότοπού σας εφαρμόζοντας ενισχυμένες κεφαλίδες απόκρισης ασφαλείας.
es_es: Protege a los visitantes de tu sitio implementando cabeceras de respuesta de seguridad mejoradas.
fa_ir: محافظت از بازدیدکنندگان سایت خود با پیاده‌سازی سرآیندهای پاسخ امنیتی افزایش‌یافته.
fi: Suojaa sivustosi vierailijoita ottamalla käyttöön parannetut turvallisuusvastausotsakkeet.
fr_fr: Protégez les visiteurs de votre site en implémentant des en-têtes de réponse de sécurité renforcés.
he_il: הגנו על המבקרים באתר שלכם על ידי יישום כותרות תגובת אבטחה משופרות.
hi_in: बढ़ी हुई सुरक्षा प्रतिक्रिया हेडर लागू करके अपनी साइट के आगंतुकों की सुरक्षा करें।
hr_hr: Zaštitite posjetitelje vaše stranice implementacijom pojačanih sigurnosnih zaglavlja odgovora.
hu_hu: Védje webhelye látogatóit fokozott biztonsági válaszfejlécek bevezetésével.
id_id: Lindungi pengunjung situs Anda dengan menerapkan header respons keamanan yang ditingkatkan.
it_it: Proteggi i visitatori del tuo sito implementando intestazioni di risposta di sicurezza avanzate.
ja: セキュリティ応答ヘッダーを強化することで、サイトへの訪問者を保護します。
ko_kr: 강화된 보안 응답 헤더를 구현하여 사이트 방문자를 보호합니다.
ms_my: Lindungi pelawat ke tapak anda dengan melaksanakan header respons keselamatan yang dipertingkatkan.
nb_no: Beskytt besøkende til nettstedet ditt ved å implementere forbedrede sikkerhetssvarheadere.
nl_nl: Bescherm bezoekers van uw site door verbeterde beveiligingsresponse headers te implementeren.
pl_pl: Chroń odwiedzających twoją witrynę, wdrażając zwiększone nagłówki odpowiedzi bezpieczeństwa.
pt_pt: Proteja os visitantes do seu site implementando cabeçalhos de resposta de segurança reforçados.
ro_ro: Protejează vizitatorii site-ului tău prin implementarea antetelor de răspuns de securitate îmbunătățite.
ru_ru: Защитите посетителей вашего сайта, внедрив усиленные заголовки безопасности.
sk_sk: Chráňte návštevníkov vašej stránky implementáciou zvýšených bezpečnostných hlavičiek odpovedí.
sr_rs: Заштитите посетиоце вашег сајта применом појачаних безбедносних заглавља одговора.
sv_se: Skydda besökare på din webbplats genom att implementera förbättrade säkerhetssvarshuvuden.
th_th: ปกป้องผู้เยี่ยมชมไซต์ของคุณโดยการใช้ security response headers ที่เพิ่มขึ้น
tr_tr: Gelişmiş güvenlik yanıt başlıkları uygulayarak sitenizin ziyaretçilerini koruyun.
uk_ua: Захистіть відвідувачів вашого сайту, впровадивши посилені заголовки безпеки відповіді.
vi_vn: Bảo vệ khách truy cập trang web của bạn bằng cách triển khai các response header bảo mật tăng cường.
zh_cn: 通过实施增强的安全响应标头来保护您站点的访客。
zh_tw: 透過實作增強的安全性回應標頭來保護您網站的訪客。

source: Protect your %s files
ar: احمِ ملفات %s الخاصة بك
bg_bg: Защитете вашите %s файлове
bs_ba: Zaštitite vaše %s fajlove
cs_cz: Chraňte své soubory %s
da_dk: Beskyt dine %s-filer
de_de: Schützen Sie Ihre %s-Dateien
el_gr: Προστατέψτε τα αρχεία %s σας
es_es: Protege tus archivos de %s
fa_ir: از فایل‌های %s خود محافظت کنید
fi: Suojaa %s-tiedostosi
fr_fr: Protégez vos fichiers %s
he_il: הגן על קבצי %s שלך
hi_in: अपनी %s फ़ाइलों को सुरक्षित करें
hr_hr: Zaštitite svoje %s datoteke
hu_hu: Védje meg a(z) %s fájljait
id_id: Lindungi berkas %s Anda
it_it: Proteggi i tuoi file %s
ja: %s ファイルを保護
ko_kr: %s 파일을 보호하세요
ms_my: Lindungi fail %s anda
nb_no: Beskytt dine %s-filer
nl_nl: Bescherm uw %s bestanden
pl_pl: Chroń swoje pliki %s
pt_pt: Proteja os seus ficheiros %s
ro_ro: Protejează fișierele tale %s
ru_ru: Защитите ваши файлы %s
sk_sk: Chráňte vaše %s súbory
sr_rs: Заштитите ваше %s датотеке
sv_se: Skydda dina %s-filer
th_th: ปกป้องไฟล์ %s ของคุณ
tr_tr: %s dosyalarınızı koruyun
uk_ua: Захистіть свої файли %s
vi_vn: Bảo vệ tệp %s của bạn
zh_cn: 保护您的 %s 文件
zh_tw: 保護您的 %s 檔案

source: Protected By %s
ar: محمي بواسطة %s
bg_bg: Защитен от %s
bs_ba: Zaštićeno sa %s
cs_cz: Chráněno pluginem %s
da_dk: Beskyttet af %s
el_gr: Προστατεύεται Από %s
es_es: Protegido Por %s
fr_fr: Protégé par %s
hi_in: %s द्वारा सुरक्षित
hr_hr: Zaštićeno pomoću %s
id_id: Dilindungi Oleh %s
nb_no: Beskyttet av %s
nl_nl: Beschermd Door %s
pt_pt: Protegido Por %s
ro_ro: Protejat de %s
sr_rs: Заштићено помоћу %s
sv_se: Skyddad av %s

source: Protected Forms
ar: النماذج المحمية
bg_bg: Защитени формуляри
bs_ba: Zaštićene forme
cs_cz: Chráněné formuláře
da_dk: Beskyttede formularer
de_de: Geschützte Formulare
el_gr: Προστατευμένες Φόρμες
es_es: Formularios Protegidos
fa_ir: فرم‌های محافظت‌شده
fi: Suojatut lomakkeet
fr_fr: Formulaires protégés
he_il: טפסים מוגנים
hi_in: सुरक्षित फ़ॉर्म
hr_hr: Zaštićeni obrasci
hu_hu: Védett űrlapok
id_id: Formulir yang Dilindungi
it_it: Moduli protetti
ja: 保護されたフォーム
ko_kr: 보호된 양식
ms_my: Borang Dilindungi
nb_no: Beskyttede skjemaer
nl_nl: Beveiligde formulieren
pl_pl: Chronione formularze
pt_pt: Formulários Protegidos
ro_ro: Formulare protejate
ru_ru: Защищённые формы
sk_sk: Chránené formuláre
sr_rs: Заштићене форме
sv_se: Skyddade formulär
th_th: แบบฟอร์มที่ได้รับการป้องกัน
tr_tr: Korunan Formlar
uk_ua: Захищені форми
vi_vn: Biểu mẫu Được Bảo vệ
zh_cn: 受保护的表单
zh_tw: 受保護的表單

source: Protecting against the #1 source of <strong>Comment SPAM</strong>.
ar: الحماية من المصدر الأول لـ <strong>التعليقات المزعجة</strong>.
bg_bg: Защита срещу източник номер 1 на <strong>коментар SPAM</strong>.
bs_ba: Zaštita protiv izvora #1 <strong>komentar SPAM-a</strong>.
cs_cz: Ochrana proti zdroji č. 1 <strong>komentářového SPAMu</strong>.
da_dk: Beskytter mod kilde nr. 1 til <strong>kommentarspam</strong>.
de_de: Schutz gegen die #1-Quelle von <strong>Kommentar-SPAM</strong>.
el_gr: Προστασία από την πηγή #1 <strong>SPAM Σχολίων</strong>.
es_es: Protegiendo contra la fuente número 1 de <strong>SPAM de Comentarios</strong>.
fa_ir: محافظت در برابر منبع شماره ۱ <strong>جفنگ دیدگاه</strong>.
fi: Suojataan <strong>kommentti-SPAMin</strong> ykköslähteeltä.
fr_fr: Protection contre la source n°1 de <strong>commentaires indésirables</strong>.
he_il: הגנה מפני המקור מספר 1 של <strong>ספאם בתגובות</strong>.
hi_in: <strong>टिप्पणी SPAM</strong> के #1 स्रोत से सुरक्षा।
hr_hr: Zaštita od izvora #1 <strong>spam komentara</strong>.
hu_hu: Védelem a <strong>komment SPAM</strong> első számú forrása ellen.
id_id: Melindungi dari sumber #1 <strong>SPAM Komentar</strong>.
it_it: Protezione contro la fonte n. 1 di <strong>SPAM nei commenti</strong>.
ja: <strong>コメントスパム</strong>の第一の原因から保護します。
ko_kr: <strong>댓글 스팸</strong>의 1순위 출처로부터 보호합니다.
ms_my: Melindungi daripada sumber #1 <strong>SPAM Komen</strong>.
nb_no: Beskytter mot den #1 kilden til <strong>kommentar-SPAM</strong>.
nl_nl: Bescherming tegen de #1 bron van <strong>Reactie SPAM</strong>.
pl_pl: Ochrona przed głównym źródłem <strong>spamu komentarzy</strong>.
pt_pt: A proteger contra a fonte nº 1 de <strong>SPAM de Comentários</strong>.
ro_ro: Protejează împotriva sursei #1 de <strong>SPAM comentarii</strong>.
ru_ru: Защита от источника №1 <strong>SPAM в комментариях</strong>.
sk_sk: Ochrana proti zdroju #1 <strong>komentárového SPAMu</strong>.
sr_rs: Заштита од извора број 1 <strong>непожељних коментара</strong>.
sv_se: Skyddar mot den främsta källan till <strong>kommentarsskräppost</strong>.
th_th: ปกป้องจากแหล่งที่มาอันดับ 1 ของ <strong>สแปมความคิดเห็น</strong>
tr_tr: <strong>Yorum İstenmeyen</strong> içeriğinin 1 numaralı kaynağına karşı koruma sağlanıyor.
uk_ua: Захист від джерела №1 <strong>спаму в коментарях</strong>.
vi_vn: Bảo vệ chống lại nguồn #1 của <strong>SPAM Bình luận</strong>.
zh_cn: 正在防护头号 <strong>评论标记为垃圾</strong> 来源。
zh_tw: 正在防護頭號來源的<strong>留言標示為垃圾訊息</strong>。

source: Protecting your <strong>important user forms</strong> such as Login, Registration and Lost Password.
ar: حماية <strong>نماذج المستخدمين المهمة</strong> الخاصة بك مثل تسجيل الدخول والتسجيل واستعادة كلمة المرور.
bg_bg: Защита на вашите <strong>важни потребителски форми</strong> като вход, регистрация и забравена парола.
bs_ba: Zaštita vaših <strong>važnih korisničkih formi</strong> kao što su prijava, registracija i izgubljena lozinka.
cs_cz: Ochrana vašich <strong>důležitých uživatelských formulářů</strong>, jako jsou přihlášení, registrace a zapomenuté heslo.
da_dk: Beskytter dine <strong>vigtige brugerformularer</strong> som login, registrering og glemt adgangskode.
de_de: Schützen Sie Ihre <strong>wichtigen Benutzerformulare</strong> wie Login, Registrierung und Passwort vergessen.
el_gr: Προστασία των <strong>σημαντικών φορμών χρηστών σας</strong> όπως Σύνδεση, Εγγραφή και Απολεσθέντος Κωδικού Πρόσβασης.
es_es: Protegiendo tus <strong>formularios de usuario importantes</strong> como Inicio de Sesión, Registro y Contraseña Perdida.
fa_ir: محافظت از <strong>فرم‌های مهم کاربری</strong> شما مانند ورود، ثبت‌نام و بازیابی گذرواژه.
fi: Suojataan <strong>tärkeitä käyttäjälomakkeitasi</strong>, kuten kirjautuminen, rekisteröinti ja unohdettu salasana.
fr_fr: Protection de vos <strong>formulaires utilisateur importants</strong> tels que Connexion, Inscription et Mot de passe perdu.
he_il: הגנה על <strong>טפסי משתמש חשובים</strong> שלכם כגון התחברות, רישום וסיסמה שאבדה.
hi_in: अपने <strong>महत्वपूर्ण उपयोगकर्ता फ़ॉर्म</strong> जैसे लॉगिन, रजिस्ट्रेशन और पासवर्ड खो गया को सुरक्षित करना।
hr_hr: Štiti vaše <strong>važne korisničke obrasce</strong> kao što su prijava, registracija i izgubljena lozinka.
hu_hu: Védje <strong>fontos felhasználói űrlapjait</strong>, mint például a bejelentkezés, regisztráció és elfelejtett jelszó.
id_id: Melindungi <strong>formulir pengguna penting</strong> Anda seperti Login, Registrasi, dan Lupa Kata Sandi.
it_it: Protezione dei tuoi <strong>moduli utente importanti</strong> come accesso, registrazione e recupero password.
ja: ログイン、登録、パスワード紛失などの<strong>重要なユーザーフォーム</strong>を保護しています。
ko_kr: 로그인, 회원가입 및 비밀번호 찾기와 같은 <strong>중요한 사용자 양식</strong>을 보호합니다.
ms_my: Melindungi <strong>borang pengguna penting</strong> anda seperti Log Masuk, Pendaftaran dan Kata Laluan Hilang.
nb_no: Beskytter dine <strong>viktige brukerskjemaer</strong> som innlogging, registrering og glemt passord.
nl_nl: Beschermt uw <strong>belangrijke gebruikersformulieren</strong> zoals Login, Registratie en Wachtwoord Vergeten.
pl_pl: Ochrona <strong>ważnych formularzy użytkownika</strong>, takich jak logowanie, rejestracja i odzyskiwanie hasła.
pt_pt: A proteger os seus <strong>formulários de utilizador importantes</strong> tais como Login, Registo e Recuperação de Palavra-passe.
ro_ro: Protejează <strong>formularele importante pentru utilizatori</strong> precum autentificarea, înregistrarea și recuperarea parolei.
ru_ru: Защита ваших <strong>важных пользовательских форм</strong>, таких как вход, регистрация и восстановление пароля.
sk_sk: Ochrana vašich <strong>dôležitých používateľských formulárov</strong>, ako sú prihlásenie, registrácia a stratené heslo.
sr_rs: Заштита ваших <strong>важних корисничких образаца</strong> као што су пријава, регистрација и изгубљена лозинка.
sv_se: Skyddar dina <strong>viktiga användarformulär</strong> såsom inloggning, registrering och glömt lösenord.
th_th: ปกป้อง<strong>แบบฟอร์มผู้ใช้ที่สำคัญ</strong>ของคุณ เช่น การเข้าสู่ระบบ การลงทะเบียน และการกู้คืนรหัสผ่าน
tr_tr: Giriş, Kayıt ve Kayıp Parola gibi <strong>önemli kullanıcı formlarınızı</strong> koruyun.
uk_ua: Захист ваших <strong>важливих форм користувача</strong>, таких як вхід, реєстрація та відновлення пароля.
vi_vn: Bảo vệ các <strong>biểu mẫu người dùng quan trọng</strong> của bạn như Đăng nhập, Đăng ký và Quên Mật khẩu.
zh_cn: 保护您的<strong>重要用户表单</strong>,例如登录、注册和找回密码。
zh_tw: 保護您的<strong>重要使用者表單</strong>,例如登入、註冊與遺失密碼表單。

source: Protection for WordPress forms is included as-standard, and you'll have access to some, or all, 3rd party integrations, depending on your %s plan.
ar: الحماية لنماذج ووردبريس مضمنة كمعيار، وسيكون لديك وصول إلى بعض أو جميع عمليات التكامل مع الطرف الثالث، اعتمادًا على خطة %s الخاصة بك.
bg_bg: Защитата за WordPress формуляри е включена стандартно и ще имате достъп до някои или всички интеграции на трети страни, в зависимост от вашия %s план.
bs_ba: Zaštita za WordPress forme je uključena kao standard, i imat ćete pristup nekim, ili svim, integracijama treće strane, ovisno o vašem %s planu.
cs_cz: Ochrana formulářů WordPressu je zahrnuta standardně a budete mít přístup k některým nebo všem integracím třetích stran v závislosti na vašem plánu %s.
da_dk: Beskyttelse af WordPress-formularer er inkluderet som standard, og du får adgang til nogle eller alle tredjepartsintegrationer, afhængigt af din %s-plan.
el_gr: Η προστασία για φόρμες WordPress περιλαμβάνεται ως πρότυπο και θα έχετε πρόσβαση σε μερικές ή όλες τις ενσωματώσεις τρίτων, ανάλογα με το πρόγραμμα %s σας.
es_es: La protección para formularios de WordPress está incluida de serie, y tendrás acceso a algunas, o todas, las integraciones de terceros, dependiendo de tu plan de %s.
fr_fr: La protection des formulaires WordPress est incluse en standard, et vous aurez accès à certaines, ou toutes, intégrations tierces, selon votre forfait %s.
hi_in: वर्डप्रेस फ़ॉर्म के लिए सुरक्षा मानक रूप से शामिल है, और आपके %s प्लान के आधार पर आपको कुछ या सभी तीसरे पक्ष के एकीकरण तक पहुँच मिलेगी।
hr_hr: Zaštita za WordPress obrasce uključena je kao standard, a imat ćete pristup nekim ili svim integracijama treće strane, ovisno o vašem %s planu.
id_id: Perlindungan untuk formulir WordPress disertakan secara standar, dan Anda akan memiliki akses ke beberapa, atau semua, integrasi pihak ketiga, tergantung pada paket %s Anda.
nb_no: Beskyttelse for WordPress-skjemaer er inkludert som standard, og du vil ha tilgang til noen, eller alle, tredjepartsintegrasjoner, avhengig av din %s-plan.
nl_nl: Bescherming voor WordPress formulieren is standaard inbegrepen, en u heeft toegang tot enkele, of alle, 3rd party integraties, afhankelijk van uw %s plan.
pt_pt: A proteção para formulários WordPress está incluída como padrão, e terá acesso a algumas, ou todas, integrações de terceiros, dependendo do seu plano %s.
ro_ro: Protecția pentru formularele WordPress este inclusă ca standard și vei avea acces la unele sau toate integrările terțe, în funcție de planul tău %s.
sr_rs: Заштита за Вордпрес обрасце је укључена као стандард, и имаћете приступ неким или свим интеграцијама трећих страна, у зависности од вашег %s плана.
sv_se: Skydd för WordPress-formulär ingår som standard, och du kommer att ha tillgång till vissa, eller alla, tredjepartsintegrationer, beroende på ditt %s-abonnemang.
