Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The user can never login while their account is suspended.
ar: لا يمكن للمستخدم تسجيل الدخول أبدًا أثناء تعليق حسابه.
bg_bg: Потребителят никога не може да влезе, докато неговият акаунт е спрян.
bs_ba: Korisnik se nikada ne može prijaviti dok je njegov račun suspendovan.
cs_cz: Uživatel se nemůže nikdy přihlásit, pokud je jeho účet pozastaven.
da_dk: Brugeren kan aldrig logge ind, mens deres konto er suspenderet.
de_de: Der Benutzer kann sich niemals anmelden, solange sein Konto gesperrt ist.
el_gr: Ο χρήστης δεν μπορεί ποτέ να συνδεθεί όσο ο λογαριασμός του είναι σε αναστολή.
es_es: El usuario nunca puede iniciar sesión mientras su cuenta esté suspendida.
fa_ir: کاربر هرگز نمی‌تواند وارد شود در حالی که حساب او تعلیق شده است.
fi: Käyttäjä ei voi koskaan kirjautua sisään, kun hänen tilinsä on jäädytetty.
fr_fr: L'utilisateur ne peut jamais se connecter tant que son compte est suspendu.
he_il: המשתמש לא יכול להתחבר לעולם כל עוד החשבון שלו מושעה.
hi_in: उपयोगकर्ता कभी भी लॉगिन नहीं कर सकता जब तक उनका खाता निलंबित है।
hr_hr: Korisnik se nikada ne može prijaviti dok je njegov račun suspendiran.
hu_hu: A felhasználó soha nem tud bejelentkezni, amíg a fiókja fel van függesztve.
id_id: Pengguna tidak dapat login selama akun mereka ditangguhkan.
it_it: L'utente non può mai accedere mentre il suo account è sospeso.
ja: アカウントが停止されている間、ユーザーはログインできません。
ko_kr: 계정이 정지된 동안에는 사용자가 로그인할 수 없습니다.
ms_my: Pengguna tidak boleh log masuk selagi akaun mereka digantung.
nb_no: Brukeren kan aldri logge inn mens kontoen er suspendert.
nl_nl: De gebruiker kan nooit inloggen zolang hun account is opgeschort.
pl_pl: Użytkownik nigdy nie może się zalogować, gdy jego konto jest zawieszone.
pt_pt: O utilizador nunca pode fazer login enquanto a sua conta estiver suspensa.
ro_ro: Utilizatorul nu se poate autentifica niciodată cât timp contul său este suspendat.
ru_ru: Пользователь не может войти, пока его учётная запись приостановлена.
sk_sk: Používateľ sa nikdy nemôže prihlásiť, kým je jeho účet pozastavený.
sr_rs: Корисник никада не може да се пријави док је његов налог суспендован.
sv_se: Användaren kan aldrig logga in medan deras konto är avstängt.
th_th: ผู้ใช้ไม่สามารถเข้าสู่ระบบได้ในขณะที่บัญชีของพวกเขาถูกระงับ
tr_tr: Kullanıcı hesabı askıya alındığında asla giriş yapamaz.
uk_ua: Користувач ніколи не зможе увійти, поки його обліковий запис призупинено.
vi_vn: Người dùng không bao giờ có thể đăng nhập khi tài khoản của họ bị tạm ngưng.
zh_cn: 用户账户被暂停时永远无法登录。
zh_tw: 當使用者帳號被暫停時,該使用者將永遠無法登入。

source: The visitor was allowed to pass the checks since they couldn't be applied.
ar: تم السماح للزائر بتجاوز الفحوصات حيث لم يكن من الممكن تطبيقها.
bg_bg: На посетителя беше позволено да премине проверките, тъй като те не можаха да бъдат приложени.
bs_ba: Posjetitelju je bilo dozvoljeno da prođe provjere jer nisu mogle biti primijenjene.
cs_cz: Návštěvníkovi bylo povoleno projít kontrolami, protože nemohly být aplikovány.
da_dk: Den besøgende fik lov til at passere kontrollerne, da de ikke kunne anvendes.
de_de: Der Besucher durfte die Prüfungen passieren, da sie nicht angewendet werden konnten.
el_gr: Ο επισκέπτης επιτράπηκε να περάσει τους ελέγχους καθώς δεν μπορούσαν να εφαρμοστούν.
es_es: Se permitió al visitante pasar las comprobaciones ya que no pudieron aplicarse.
fa_ir: به بازدیدکننده اجازه داده شد از بررسی‌ها عبور کند زیرا نمی‌توانستند اعمال شوند.
fi: Vierailija sai luvan ohittaa tarkistukset, koska niitä ei voitu soveltaa.
fr_fr: Le visiteur a été autorisé à passer les vérifications car elles ne pouvaient pas être appliquées.
he_il: המבקר הורשה לעבור את הבדיקות מכיוון שלא ניתן היה להחיל אותן.
hi_in: विज़िटर को जाँच पास करने की अनुमति दी गई क्योंकि उन्हें लागू नहीं किया जा सका।
hr_hr: Posjetitelju je bilo dopušteno proći provjere jer se nisu mogle primijeniti.
hu_hu: A látogató átjutott az ellenőrzéseken, mivel azok nem voltak alkalmazhatók.
id_id: Pengunjung diizinkan melewati pemeriksaan karena pemeriksaan tidak dapat diterapkan.
it_it: Il visitatore è stato autorizzato a superare i controlli poiché non potevano essere applicati.
ja: チェックを適用できなかったため、訪問者はチェックを通過することが許可されました。
ko_kr: 검사를 적용할 수 없었기 때문에 방문자가 검사를 통과하도록 허용되었습니다.
ms_my: Pelawat dibenarkan lulus pemeriksaan kerana ia tidak dapat dikenakan.
nb_no: Besøkende fikk lov til å passere kontrollene siden de ikke kunne anvendes.
nl_nl: De bezoeker mocht de controles passeren omdat deze niet konden worden toegepast.
pl_pl: Odwiedzający mógł przejść kontrole, ponieważ nie można ich było zastosować.
pt_pt: O visitante foi autorizado a passar as verificações uma vez que não puderam ser aplicadas.
ro_ro: Vizitatorului i s-a permis să treacă verificările deoarece acestea nu au putut fi aplicate.
ru_ru: Посетителю было разрешено пройти проверки, так как они не могли быть применены.
sk_sk: Návštevníkovi bolo povolené prejsť kontrolami, pretože nemohli byť aplikované.
sr_rs: Посетиоцу је дозвољено да прође провере јер нису могле бити примењене.
sv_se: Besökaren tilläts passera kontrollerna eftersom de inte kunde tillämpas.
th_th: ผู้เยี่ยมชมได้รับอนุญาตให้ผ่านการตรวจสอบเนื่องจากไม่สามารถใช้การตรวจสอบได้
tr_tr: Kontroller uygulanamadığı için ziyaretçinin kontrolleri geçmesine izin verildi.
uk_ua: Відвідувачу було дозволено пройти перевірки, оскільки їх не вдалося застосувати.
vi_vn: Khách truy cập được phép vượt qua các kiểm tra vì chúng không thể được áp dụng.
zh_cn: 访客被允许通过检查,因为无法应用这些检查。
zh_tw: 由於無法套用檢查,訪客被允許通過檢查。

source: Theme
ar: قالب
bg_bg: Тема
bs_ba: Tema
cs_cz: šablona
da_dk: Tema
el_gr: Θέμα εμφάνισης
es_es: tema
fa_ir: پوسته
fi: Teema
fr_fr: thème
he_il: תבנית
hi_in: थीम
hr_hr: tema
hu_hu: Téma
id_id: tema
it_it: tema
ja: テーマ
ko_kr: 테마
ms_my: Tema
nb_no: Tema
nl_nl: thema
pl_pl: motyw
pt_pt: tema
ro_ro: temă
ru_ru: тема
sk_sk: Téma
sr_rs: тема
sv_se: tema
th_th: ธีม
tr_tr: tema
uk_ua: тема
vi_vn: giao diện
zh_cn: 主题
zh_tw: 佈景主題

source: Theme '{{theme}}' was activated.
ar: تم تفعيل القالب '{{theme}}'.
bg_bg: Тема '{{theme}}' беше активирана.
bs_ba: Tema '{{theme}}' je aktivirana.
cs_cz: Šablona „{{theme}}" byla aktivována.
da_dk: Tema '{{theme}}' blev aktiveret.
de_de: Theme '{{theme}}' wurde aktiviert.
el_gr: Το θέμα '{{theme}}' ενεργοποιήθηκε.
es_es: El tema '{{theme}}' fue activado.
fa_ir: پوسته '{{theme}}' فعال شد.
fi: Teema '{{theme}}' aktivoitiin.
fr_fr: Le thème '{{theme}}' a été activé.
he_il: התבנית '{{theme}}' הופעלה.
hi_in: थीम '{{theme}}' सक्रिय की गई।
hr_hr: Tema '{{theme}}' je aktivirana.
hu_hu: A(z) '{{theme}}' téma aktiválva lett.
id_id: Tema '{{theme}}' diaktifkan.
it_it: Il tema '{{theme}}' è stato attivato.
ja: テーマ「{{theme}}」を有効化しました。
ko_kr: 테마 '{{theme}}'이(가) 활성화되었습니다.
ms_my: Tema '{{theme}}' telah diaktifkan.
nb_no: Tema '{{theme}}' ble aktivert.
nl_nl: Thema '{{theme}}' werd geactiveerd.
pl_pl: Motyw „{{theme}}" został włączony.
pt_pt: O tema '{{theme}}' foi activado.
ro_ro: Tema „{{theme}}" a fost activată.
ru_ru: Тема «{{theme}}» была активирована.
sk_sk: Téma '{{theme}}' bola aktivovaná.
sr_rs: Тема '{{theme}}' је укључена.
sv_se: Temat '{{theme}}' aktiverades.
th_th: เปิดใช้งานธีม '{{theme}}' แล้ว
tr_tr: '{{theme}}' teması etkinleştirildi.
uk_ua: Тему '{{theme}}' активовано.
vi_vn: Giao diện '{{theme}}' đã được kích hoạt.
zh_cn: 主题"{{theme}}"已启用。
zh_tw: 佈景主題「{{theme}}」已啟用。

source: Theme '{{theme}}' was downgraded from version {{from}} to version {{to}}.
ar: تم تخفيض رتبة القالب '{{theme}}' من الإصدار {{from}} إلى الإصدار {{to}}.
bg_bg: Тема '{{theme}}' беше понижена от версия {{from}} до версия {{to}}.
bs_ba: Tema '{{theme}}' je vraćena sa verzije {{from}} na verziju {{to}}.
cs_cz: Šablona „{{theme}}" byla downgradována z verze {{from}} na verzi {{to}}.
da_dk: Tema '{{theme}}' blev nedgraderet fra version {{from}} til version {{to}}.
de_de: Theme '{{theme}}' wurde von Version {{from}} auf Version {{to}} herabgestuft.
el_gr: Το θέμα '{{theme}}' υποβαθμίστηκε από την έκδοση {{from}} στην έκδοση {{to}}.
es_es: El tema '{{theme}}' se revirtió de la versión {{from}} a la versión {{to}}.
fa_ir: پوسته '{{theme}}' از نسخه {{from}} به نسخه {{to}} کاهش یافت.
fi: Teema '{{theme}}' alennettiin versiosta {{from}} versioon {{to}}.
fr_fr: Le thème « {{theme}} » a été rétrogradé de la version {{from}} vers la version {{to}}.
he_il: תבנית '{{theme}}' שודרגה לאחור מגרסה {{from}} לגרסה {{to}}.
hi_in: थीम '{{theme}}' संस्करण {{from}} से संस्करण {{to}} में डाउनग्रेड की गई।
hr_hr: Tema '{{theme}}' vraćena s verzije {{from}} na verziju {{to}}.
hu_hu: A(z) '{{theme}}' téma visszaminősítve lett {{from}} verzióról {{to}} verzióra.
id_id: Tema '{{theme}}' diturunkan dari versi {{from}} ke versi {{to}}.
it_it: Il tema '{{theme}}' è stato retrocesso dalla versione {{from}} alla versione {{to}}.
ja: テーマ「{{theme}}」がバージョン {{from}} からバージョン {{to}} にダウングレードされました。
ko_kr: 테마 '{{theme}}'이(가) 버전 {{from}}에서 버전 {{to}}(으)로 다운그레이드되었습니다.
ms_my: Tema '{{theme}}' telah diturunkan taraf daripada versi {{from}} kepada versi {{to}}.
nb_no: Tema '{{theme}}' ble nedgradert fra versjon {{from}} til versjon {{to}}.
nl_nl: Thema '{{theme}}' werd gedowngraded van versie {{from}} naar versie {{to}}.
pl_pl: Motyw „{{theme}}" został cofnięty z wersji {{from}} do wersji {{to}}.
pt_pt: O tema '{{theme}}' foi revertido da versão {{from}} para a versão {{to}}.
ro_ro: Tema „{{theme}}" a fost retrogradată de la versiunea {{from}} la versiunea {{to}}.
ru_ru: Тема «{{theme}}» была понижена с версии {{from}} до версии {{to}}.
sr_rs: Тема '{{theme}}' деградирана са верзије {{from}} на верзију {{to}}.
sv_se: Tema '{{theme}}' nedgraderades från version {{from}} till version {{to}}.
th_th: ธีม '{{theme}}' ถูกดาวน์เกรดจากเวอร์ชัน {{from}} เป็นเวอร์ชัน {{to}} แล้ว
tr_tr: '{{theme}}' teması {{from}} sürümünden {{to}} sürümüne düşürüldü.
uk_ua: Тему '{{theme}}' понижено з версії {{from}} до версії {{to}}.
vi_vn: Giao diện '{{theme}}' đã được hạ cấp từ phiên bản {{from}} xuống phiên bản {{to}}.
zh_cn: 主题"{{theme}}"已从版本 {{from}} 降级到版本 {{to}}。
zh_tw: 佈景主題「{{theme}}」已從版本 {{from}} 降級至版本 {{to}}。

source: Theme '{{theme}}' was installed.
ar: تم تثبيت القالب '{{theme}}'.
bg_bg: Тема '{{theme}}' беше инсталирана.
bs_ba: Tema '{{theme}}' je instalirana.
cs_cz: Šablona „{{theme}}" byla nainstalována.
da_dk: Tema '{{theme}}' blev installeret.
de_de: Theme '{{theme}}' wurde installiert.
el_gr: Το θέμα '{{theme}}' εγκαταστάθηκε.
es_es: El tema '{{theme}}' fue instalado.
fa_ir: پوسته '{{theme}}' نصب شد.
fi: Teema '{{theme}}' asennettiin.
fr_fr: Le thème '{{theme}}' a été installé.
he_il: התבנית '{{theme}}' הותקנה.
hi_in: थीम '{{theme}}' स्थापित की गई।
hr_hr: Tema '{{theme}}' je instalirana.
hu_hu: A(z) '{{theme}}' téma telepítve lett.
id_id: Tema '{{theme}}' diinstal.
it_it: Il tema '{{theme}}' è stato installato.
ja: テーマ「{{theme}}」がインストールされました。
ko_kr: 테마 '{{theme}}'이(가) 설치되었습니다.
ms_my: Tema '{{theme}}' telah dipasang.
nb_no: Tema '{{theme}}' ble installert.
nl_nl: Thema '{{theme}}' werd geïnstalleerd.
pl_pl: Motyw „{{theme}}" został zainstalowany.
pt_pt: O tema '{{theme}}' foi instalado.
ro_ro: Tema „{{theme}}" a fost instalată.
ru_ru: Тема «{{theme}}» была установлена.
sk_sk: Téma '{{theme}}' bola nainštalovaná.
sr_rs: Тема '{{theme}}' је инсталирана.
sv_se: Tema '{{theme}}' installerades.
th_th: ติดตั้งธีม '{{theme}}' แล้ว
tr_tr: '{{theme}}' teması yüklendi.
uk_ua: Тему '{{theme}}' встановлено.
vi_vn: Giao diện '{{theme}}' đã được cài đặt.
zh_cn: 主题"{{theme}}"已安装。
zh_tw: 佈景主題「{{theme}}」已安裝。

source: Theme '{{theme}}' was uninstalled (v{{version}}).
ar: تم إلغاء تثبيت القالب '{{theme}}' (الإصدار {{version}}).
bg_bg: Тема '{{theme}}' беше деинсталирана (v{{version}}).
bs_ba: Tema '{{theme}}' je deinstalirana (v{{version}}).
cs_cz: Šablona „{{theme}}" byla odinstalována (v{{version}}).
da_dk: Tema '{{theme}}' blev afinstalleret (v{{version}}).
de_de: Theme '{{theme}}' wurde deinstalliert (v{{version}}).
el_gr: Το θέμα '{{theme}}' απεγκαταστάθηκε (v{{version}}).
es_es: El tema '{{theme}}' fue desinstalado (v{{version}}).
fa_ir: پوسته '{{theme}}' حذف شد (نسخه {{version}}).
fi: Teema '{{theme}}' poistettiin (v{{version}}).
fr_fr: Le thème « {{theme}} » a été désinstallé (v{{version}}).
he_il: תבנית '{{theme}}' הוסרה (גרסה {{version}}).
hi_in: थीम '{{theme}}' अनइंस्टॉल की गई (v{{version}})।
hr_hr: Tema '{{theme}}' je deinstalirana (v{{version}}).
hu_hu: A(z) '{{theme}}' téma eltávolítva lett (v{{version}}).
id_id: Tema '{{theme}}' dihapus (v{{version}}).
it_it: Il tema '{{theme}}' è stato disinstallato (v{{version}}).
ja: テーマ「{{theme}}」がアンインストールされました (v{{version}})。
ko_kr: 테마 '{{theme}}'이(가) 제거되었습니다(v{{version}}).
ms_my: Tema '{{theme}}' telah dinyahpasang (v{{version}}).
nb_no: Tema '{{theme}}' ble avinstallert (v{{version}}).
nl_nl: Thema '{{theme}}' werd gedeïnstalleerd (v{{version}}).
pl_pl: Motyw „{{theme}}" został odinstalowany (v{{version}}).
pt_pt: O tema '{{theme}}' foi desinstalado (v{{version}}).
ro_ro: Tema „{{theme}}" a fost dezinstalată (v{{version}}).
ru_ru: Тема «{{theme}}» была удалена (v{{version}}).
sk_sk: Téma '{{theme}}' bola odinštalovaná (v{{version}}).
sr_rs: Тема '{{theme}}' је деинсталирана (v{{version}}).
sv_se: Tema '{{theme}}' avinstallerades (v{{version}}).
th_th: ถอนการติดตั้งธีม '{{theme}}' แล้ว (v{{version}})
tr_tr: '{{theme}}' teması kaldırıldı (v{{version}}).
uk_ua: Тему '{{theme}}' видалено (v{{version}}).
vi_vn: Theme '{{theme}}' đã được gỡ cài đặt (v{{version}}).
zh_cn: 主题"{{theme}}"已卸载 (v{{version}})。
zh_tw: 佈景主題「{{theme}}」已解除安裝(v{{version}})。

source: Theme '{{theme}}' was upgraded from version {{from}} to version {{to}}.
ar: تمت ترقية القالب '{{theme}}' من الإصدار {{from}} إلى الإصدار {{to}}.
bg_bg: Тема '{{theme}}' беше актуализирана от версия {{from}} до версия {{to}}.
bs_ba: Tema '{{theme}}' je nadograđena sa verzije {{from}} na verziju {{to}}.
cs_cz: Šablona „{{theme}}" byla upgradována z verze {{from}} na verzi {{to}}.
da_dk: Tema '{{theme}}' blev opgraderet fra version {{from}} til version {{to}}.
de_de: Theme '{{theme}}' wurde von Version {{from}} auf Version {{to}} aktualisiert.
el_gr: Το θέμα '{{theme}}' αναβαθμίστηκε από την έκδοση {{from}} στην έκδοση {{to}}.
es_es: El tema '{{theme}}' se actualizó de la versión {{from}} a la versión {{to}}.
fa_ir: پوسته '{{theme}}' از نسخه {{from}} به نسخه {{to}} ارتقا یافت.
fi: Teema '{{theme}}' päivitettiin versiosta {{from}} versioon {{to}}.
fr_fr: Le thème « {{theme}} » a été mis à jour de la version {{from}} vers la version {{to}}.
he_il: תבנית '{{theme}}' שודרגה מגרסה {{from}} לגרסה {{to}}.
hi_in: थीम '{{theme}}' संस्करण {{from}} से संस्करण {{to}} में अपग्रेड की गई।
hr_hr: Tema '{{theme}}' nadograđena s verzije {{from}} na verziju {{to}}.
hu_hu: A(z) '{{theme}}' téma frissítve lett {{from}} verzióról {{to}} verzióra.
id_id: Tema '{{theme}}' ditingkatkan dari versi {{from}} ke versi {{to}}.
it_it: Il tema '{{theme}}' è stato aggiornato dalla versione {{from}} alla versione {{to}}.
ja: テーマ「{{theme}}」がバージョン {{from}} からバージョン {{to}} にアップグレードされました。
ko_kr: 테마 '{{theme}}'이(가) 버전 {{from}}에서 버전 {{to}}(으)로 업그레이드되었습니다.
ms_my: Tema '{{theme}}' telah dinaik taraf daripada versi {{from}} kepada versi {{to}}.
nb_no: Tema '{{theme}}' ble oppgradert fra versjon {{from}} til versjon {{to}}.
nl_nl: Thema '{{theme}}' werd geüpgraded van versie {{from}} naar versie {{to}}.
pl_pl: Motyw „{{theme}}" został zaktualizowany z wersji {{from}} do wersji {{to}}.
pt_pt: O tema '{{theme}}' foi atualizado da versão {{from}} para a versão {{to}}.
ro_ro: Tema „{{theme}}" a fost actualizată de la versiunea {{from}} la versiunea {{to}}.
ru_ru: Тема «{{theme}}» была обновлена с версии {{from}} до версии {{to}}.
sk_sk: Téma '{{theme}}' bola aktualizovaná z verzie {{from}} na verziu {{to}}.
sr_rs: Тема '{{theme}}' надограђена са верзије {{from}} на верзију {{to}}.
sv_se: Tema '{{theme}}' uppgraderades från version {{from}} till version {{to}}.
th_th: ธีม '{{theme}}' ถูกอัปเกรดจากเวอร์ชัน {{from}} เป็นเวอร์ชัน {{to}} แล้ว
tr_tr: '{{theme}}' teması {{from}} sürümünden {{to}} sürümüne yükseltildi.
uk_ua: Тему '{{theme}}' оновлено з версії {{from}} до версії {{to}}.
vi_vn: Giao diện '{{theme}}' đã được nâng cấp từ phiên bản {{from}} lên phiên bản {{to}}.
zh_cn: 主题"{{theme}}"已从版本 {{from}} 升级到版本 {{to}}。
zh_tw: 佈景主題「{{theme}}」已從版本 {{from}} 升級至版本 {{to}}。

source: Theme Activated
ar: تم تفعيل القالب
bg_bg: Тема активирана
bs_ba: Tema aktivirana
cs_cz: Šablona aktivována
da_dk: Tema aktiveret
de_de: Theme aktiviert
el_gr: Ενεργοποίηση Θέματος Εμφάνισης
es_es: Tema Activado
fa_ir: پوسته فعال شد
fi: Teema aktivoitu
fr_fr: Thème activé
he_il: תבנית הופעלה
hi_in: थीम सक्रिय की गई
hr_hr: Tema aktivirana
hu_hu: Téma aktiválva
id_id: Tema Diaktifkan
it_it: Tema attivato
ja: テーマを有効化しました
ko_kr: 테마 활성화됨
ms_my: Tema Diaktifkan
nb_no: Tema aktivert
nl_nl: Thema Geactiveerd
pl_pl: Włączono motyw
pt_pt: Tema Activado
ro_ro: Temă activată
ru_ru: Тема активирована
sk_sk: Téma aktivovaná
sr_rs: Тема укључена
sv_se: Tema aktiverat
th_th: เปิดใช้งานธีมแล้ว
tr_tr: Tema Etkinleştirildi
uk_ua: Тему активовано
vi_vn: Giao diện Đã Kích hoạt
zh_cn: 主题已启用
zh_tw: 佈景主題已啟用

source: Theme Downgraded
ar: تم تخفيض رتبة القالب
bg_bg: Тема понижена
bs_ba: Tema vraćena na stariju verziju
cs_cz: Šablona downgradována
da_dk: Tema nedgraderet
de_de: Theme Downgrade durchgeführt
el_gr: Υποβάθμιση Θέματος Εμφάνισης
es_es: Tema Revertido
fa_ir: پوسته کاهش یافت
fi: Teema alennettu
fr_fr: Thème rétrogradé
he_il: תבנית שודרגה לאחור
hi_in: थीम डाउनग्रेड की गई
hr_hr: Tema vraćena na raniju verziju
hu_hu: Téma visszaminősítve
id_id: Tema Diturunkan
it_it: Tema retrocesso
ja: テーマダウングレード済み
ko_kr: 테마 다운그레이드됨
ms_my: Tema Diturunkan Taraf
nb_no: Tema nedgradert
nl_nl: Thema Gedowngraded
pl_pl: Motyw cofnięty
pt_pt: Tema Revertido
ro_ro: Temă retrogradată
ru_ru: Тема понижена
sr_rs: Тема деградирана
sv_se: Tema nedgraderat
th_th: ธีมถูกดาวน์เกรด
tr_tr: Tema Düşürüldü
uk_ua: Тему понижено
vi_vn: Giao diện Đã hạ cấp
zh_cn: 主题已降级
zh_tw: 佈景主題降級

source: Theme File Edited
ar: تم تحرير ملف القالب
bg_bg: Редактиран файл на тема
bs_ba: Fajl teme uređen
cs_cz: Soubor šablony upraven
da_dk: Temafil redigeret
de_de: Theme-Datei bearbeitet
el_gr: Αρχείο Θέματος Τροποποιήθηκε
es_es: Archivo de Tema Editado
fa_ir: فایل پوسته ویرایش‌شده
fr_fr: Fichier de thème modifié
he_il: קובץ תבנית נערך
hi_in: थीम फ़ाइल सम्पादित की गई
hr_hr: Datoteka teme uređena
hu_hu: Téma fájl szerkesztve
id_id: Berkas Tema Diedit
it_it: File tema modificato
ja: テーマファイルが編集されました
ko_kr: 테마 파일 편집됨
ms_my: Fail Tema Disunting
nb_no: Temafil redigert
nl_nl: Themabestand bewerkt
pt_pt: Ficheiro de Tema Editado
ro_ro: Fișier temă editat
ru_ru: Файл темы изменён
sr_rs: Датотека теме уређена
sv_se: Temafil redigerad
th_th: ไฟล์ธีมถูกแก้ไข
tr_tr: Tema Dosyası Düzenlendi
uk_ua: Файл теми відредаговано
vi_vn: Tệp Theme Đã Chỉnh sửa
zh_cn: 主题文件已编辑
zh_tw: 佈景主題檔案已編輯

source: Theme Files
ar: ملفات القالب
bg_bg: Файлове на теми
bs_ba: Fajlovi teme
cs_cz: Soubory šablony
da_dk: Temafiler
de_de: Theme-Dateien
el_gr: Αρχεία Θέματος
es_es: Archivos del Tema
fa_ir: پرونده‌های پوسته
fi: Teematiedostot
fr_fr: Fichiers de thème
he_il: קבצי ערכת נושא
hi_in: थीम फ़ाइलें
hr_hr: Datoteke teme
hu_hu: Téma fájlok
id_id: Berkas Tema
it_it: File del tema
ja: テーマファイル
ko_kr: 테마 파일
ms_my: Fail Tema
nb_no: Temafiler
nl_nl: Themabestanden
pl_pl: Pliki motywu
pt_pt: Ficheiros do Tema
ro_ro: Fișiere temă
ru_ru: Файлы темы
sk_sk: Súbory tém
sr_rs: Датотеке теме
sv_se: Temafiler
th_th: ไฟล์ธีม
tr_tr: Tema Dosyaları
uk_ua: Файли теми
vi_vn: Tệp Giao diện
zh_cn: 主题文件
zh_tw: 佈景主題檔案

source: Theme Installed
ar: تم تنصيب القالب
bg_bg: Инсталирана тема
bs_ba: Tema instalirana
cs_cz: Šablona nainstalována
da_dk: Tema installeret
de_de: Theme installiert
el_gr: Εγκατεστημένο Θέμα Εμφάνισης
es_es: Tema Instalado
fa_ir: پوسته نصب شد
fi: Teema asennettu
fr_fr: Thème installé
he_il: תבנית הותקנה
hi_in: थीम इंस्टॉल की गई
hr_hr: Tema instalirana
hu_hu: Téma telepítve
id_id: Tema Terpasang
it_it: Tema installato
ja: テーマがインストール済み
ko_kr: 테마 설치됨
ms_my: Tema Dipasang
nb_no: Tema installert
nl_nl: Thema geïnstalleerd
pl_pl: Zainstalowano motyw
pt_pt: Tema Instalado
ro_ro: Temă instalată
ru_ru: Тема установлена
sk_sk: Téma nainštalovaná
sr_rs: Тема инсталирана
sv_se: Tema installerat
th_th: ติดตั้งธีมแล้ว
tr_tr: Tema Yüklü
uk_ua: Тему встановлено
vi_vn: Giao diện Đã cài đặt
zh_cn: 主题已安装
zh_tw: 佈景主題已安裝

source: Theme Uninstalled
ar: تم إلغاء تثبيت القالب
bg_bg: Тема деинсталирана
bs_ba: Tema deinstalirana
cs_cz: Šablona odinstalována
da_dk: Tema afinstalleret
de_de: Theme deinstalliert
el_gr: Θέμα Απεγκαταστάθηκε
es_es: Tema Desinstalado
fa_ir: پوسته حذف نصب شد
fi: Teema poistettu
fr_fr: Thème désinstallé
he_il: תבנית הוסרה
hi_in: थीम अनइंस्टॉल की गई
hr_hr: Tema deinstalirana
hu_hu: Téma eltávolítva
id_id: Tema Dihapus
it_it: Tema disinstallato
ja: テーマがアンインストールされました
ko_kr: 테마 제거됨
ms_my: Tema Dinyahpasang
nb_no: Tema avinstallert
nl_nl: Thema Verwijderd
pl_pl: Odinstalowano motyw
pt_pt: Tema Desinstalado
ro_ro: Temă dezinstalată
ru_ru: Тема удалена
sk_sk: Téma odinštalovaná
sr_rs: Тема деинсталирана
sv_se: Tema avinstallerat
th_th: ถอนการติดตั้งธีมแล้ว
tr_tr: Tema Kaldırıldı
uk_ua: Тему видалено
vi_vn: Giao diện Đã gỡ cài đặt
zh_cn: 主题已卸载
zh_tw: 佈景主題已解除安裝

source: Theme Upgraded
ar: تمت ترقية القالب
bg_bg: Тема актуализирана
bs_ba: Tema nadograđena
cs_cz: Šablona upgradována
da_dk: Tema opgraderet
de_de: Theme aktualisiert
el_gr: Αναβάθμιση Θέματος Εμφάνισης
es_es: Tema Actualizado
fa_ir: پوسته ارتقا یافت
fi: Teema päivitetty
fr_fr: Thème mis à jour
he_il: תבנית שודרגה
hi_in: थीम अपग्रेड की गई
hr_hr: Tema nadograđena
hu_hu: Téma frissítve
id_id: Tema Ditingkatkan
it_it: Tema aggiornato
ja: テーマアップグレード済み
ko_kr: 테마 업그레이드됨
ms_my: Tema Dinaik Taraf
nb_no: Tema oppgradert
nl_nl: Thema Geüpgraded
pl_pl: Motyw zaktualizowany
pt_pt: Tema Atualizado
ro_ro: Temă actualizată
ru_ru: Тема обновлена
sk_sk: Téma aktualizovaná
sr_rs: Тема надограђена
sv_se: Tema uppgraderat
th_th: อัปเกรดธีมแล้ว
tr_tr: Tema Yükseltildi
uk_ua: Тему оновлено
vi_vn: Giao diện đã nâng cấp
zh_cn: 主题已升级
zh_tw: 佈景主題已升級

source: Theme directory name to check
ar: اسم دليل القالب للتحقق منه
bg_bg: Име на директория на тема за проверка
bs_ba: Naziv foldera teme za provjeru
cs_cz: Název adresáře šablony ke kontrole
da_dk: Temamappenavn, der skal tjekkes
de_de: Zu prüfender Theme-Verzeichnisname
el_gr: Όνομα καταλόγου θέματος προς έλεγχο
es_es: Nombre del directorio del tema a verificar
fa_ir: نام دایرکتوری پوسته برای بررسی
fi: Tarkistettava teemahakemiston nimi
fr_fr: Nom du répertoire de thème à vérifier
he_il: שם ספריית תבנית לבדיקה
hi_in: जाँच करने के लिए थीम निर्देशिका का नाम
hr_hr: Naziv direktorija teme za provjeru
hu_hu: Ellenőrizendő téma könyvtárnév
id_id: Nama direktori tema yang akan diperiksa
it_it: Nome directory tema da verificare
ja: チェックするテーマディレクトリ名
ko_kr: 확인할 테마 디렉터리 이름
ms_my: Nama direktori tema untuk disemak
nb_no: Temakatalog-navn å sjekke
nl_nl: Thema mapnaam om te controleren
pl_pl: Nazwa katalogu motywu do sprawdzenia
pt_pt: Nome do directório do tema a confirmar
ro_ro: Nume director temă de verificat
ru_ru: Имя директории темы для проверки
sk_sk: Názov adresára témy na kontrolu
sr_rs: Назив директоријума теме за проверу
sv_se: Temamappnamn att kontrollera
th_th: ชื่อไดเรกทอรีธีมที่ต้องตรวจสอบ
tr_tr: Kontrol edilecek tema dizin adı
uk_ua: Назва директорії теми для перевірки
vi_vn: Tên thư mục giao diện cần kiểm tra
zh_cn: 要检查的主题目录名称
zh_tw: 要檢查的佈景主題目錄名稱
