Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: If you find an incompatibility or something stops working, un-check 1 option at a time until you find the problem or review the Activity Log.
ar: إذا وجدت عدم توافق أو توقف شيء ما عن العمل، قم بإلغاء تحديد خيار واحد في كل مرة حتى تجد المشكلة أو راجع سجل النشاط.
bg_bg: Ако намерите несъвместимост или нещо спре да работи, премахнете отметката на по 1 опция наведнъж, докато намерите проблема, или прегледайте Activity Log.
bs_ba: Ako pronađete nekompatibilnost ili nešto prestane raditi, odznačite po 1 opciju dok ne pronađete problem ili pregledajte Activity Log.
cs_cz: Pokud najdete nekompatibilitu nebo něco přestane fungovat, odškrtněte vždy 1 možnost, dokud nenajdete problém, nebo zkontrolujte protokol aktivit.
da_dk: Hvis du finder en inkompatibilitet, eller noget holder op med at virke, fjern markeringen af 1 indstilling ad gangen, indtil du finder problemet, eller gennemse aktivitetsloggen.
de_de: Wenn Sie eine Inkompatibilität feststellen oder etwas nicht mehr funktioniert, deaktivieren Sie jeweils 1 Option, bis Sie das Problem finden, oder überprüfen Sie das Aktivitätsprotokoll.
el_gr: Εάν βρείτε ασυμβατότητα ή κάτι σταματήσει να λειτουργεί, αποεπιλέξτε 1 επιλογή τη φορά μέχρι να βρείτε το πρόβλημα ή ελέγξτε το Αρχείο Δραστηριότητας.
es_es: Si encuentras una incompatibilidad o algo deja de funcionar, desmarca 1 opción a la vez hasta que encuentres el problema o revisa el registro de actividad.
fa_ir: اگر ناسازگاری پیدا کردید یا چیزی کار نمی‌کند، هر بار ۱ گزینه را از حالت علامت‌دار خارج کنید تا مشکل را پیدا کنید یا گزارش فعالیت را بررسی کنید.
fi: Jos löydät yhteensopimattomuuden tai jokin lakkaa toimimasta, poista yhden vaihtoehdon valinta kerrallaan, kunnes löydät ongelman tai tarkista toimintaloki.
fr_fr: Si vous trouvez une incompatibilité ou que quelque chose cesse de fonctionner, décochez 1 option à la fois jusqu'à ce que vous trouviez le problème ou consultez le journal d'activité.
he_il: אם אתם מוצאים אי-תאימות או משהו מפסיק לעבוד, בטלו סימון של אפשרות אחת בכל פעם עד שתמצאו את הבעיה או בדקו את יומן הפעילות.
hi_in: यदि आपको कोई असंगति मिलती है या कुछ काम करना बंद हो जाता है, तो समस्या खोजने या Activity Log की समीक्षा करने के लिए एक समय में 1 विकल्प को अनचेक करें।
hr_hr: Ako pronađete nekompatibilnost ili nešto prestane raditi, odznačite po 1 opciju dok ne pronađete problem ili pregledajte Activity Log.
hu_hu: Ha inkompatibilitást talál, vagy valami nem működik, kapcsoljon ki egyszerre 1 beállítást, amíg meg nem találja a problémát, vagy tekintse át a tevékenységnaplót.
id_id: Jika Anda menemukan ketidakcocokan atau sesuatu berhenti bekerja, hapus centang 1 opsi pada satu waktu sampai Anda menemukan masalahnya atau tinjau Log Aktivitas.
it_it: Se trovi un'incompatibilità o qualcosa smette di funzionare, deseleziona 1 opzione alla volta fino a trovare il problema o esamina il registro attività.
ja: 非互換性や何かが動作しなくなった場合は、問題が見つかるまで一度に 1 つのオプションのチェックを外すか、アクティビティログを確認してください。
ko_kr: 호환성 문제가 발견되거나 작동이 중단되면 한 번에 1개 옵션의 체크를 해제하여 문제를 찾거나 활동 로그를 검토하세요.
ms_my: Jika anda dapati ketidakserasian atau sesuatu berhenti berfungsi, nyahtanda 1 pilihan pada satu masa sehingga anda jumpa masalah atau semak Log Aktiviti.
nb_no: Hvis du finner en inkompatibilitet eller noe slutter å fungere, fjern avkryssing av 1 alternativ om gangen til du finner problemet eller gjennomgå aktivitetsloggen.
nl_nl: Als u een incompatibiliteit vindt of iets stopt met werken, vink dan 1 optie tegelijk uit totdat u het probleem vindt of bekijk het Activiteitenlogboek.
pl_pl: Jeśli znajdziesz niezgodność lub coś przestanie działać, odznacz po 1 opcji na raz, aż znajdziesz problem, lub sprawdź dziennik aktywności.
pt_pt: Se encontrar uma incompatibilidade ou algo deixar de funcionar, desmarque 1 opção de cada vez até encontrar o problema ou reveja o Registo de Atividade.
ro_ro: Dacă găsești o incompatibilitate sau ceva nu mai funcționează, debifează câte o opțiune pe rând până găsești problema sau revizuiește jurnalul de activitate.
ru_ru: Если вы обнаружите несовместимость или что-то перестанет работать, снимайте флажки с настроек по одной, пока не найдёте проблему, или проверьте журнал активности.
sk_sk: Ak nájdete nekompatibilitu alebo niečo prestane fungovať, odznačte 1 možnosť naraz, kým nenájdete problém, alebo skontrolujte Activity Log.
sr_rs: Ако пронађете некомпатибилност или нешто престане да ради, уклоните ознаку са 1 опције у исто време док не пронађете проблем или прегледајте евиденцију активности.
sv_se: Om du hittar en inkompatibilitet eller något slutar fungera, avmarkera 1 alternativ i taget tills du hittar problemet eller granska aktivitetsloggen.
th_th: หากคุณพบความไม่เข้ากันหรือบางอย่างหยุดทำงาน ให้ยกเลิกการเลือกตัวเลือกทีละ 1 รายการจนกว่าคุณจะพบปัญหาหรือตรวจสอบ Activity Log
tr_tr: Bir uyumsuzluk bulursanız veya bir şey çalışmayı durdurursa, sorunu bulana kadar veya Etkinlik Günlüğünü gözden geçirene kadar her seferinde 1 seçeneğin işaretini kaldırın.
uk_ua: Якщо ви виявите несумісність або щось перестане працювати, знімайте по 1 параметру за раз, поки не знайдете проблему, або перегляньте журнал діяльності.
vi_vn: Nếu bạn tìm thấy sự không tương thích hoặc có gì đó ngừng hoạt động, bỏ chọn 1 tùy chọn mỗi lần cho đến khi bạn tìm thấy vấn đề hoặc xem xét Nhật ký Hoạt động.
zh_cn: 如果您发现不兼容或某些功能停止工作,请一次取消选中 1 个选项,直到找到问题或查看活动日志。
zh_tw: 如果您發現不相容或某些功能停止運作,請一次取消勾選 1 個選項,直到找到問題或檢查活動記錄。

source: If you forget this, you could potentially lock yourself out from using this plugin.
ar: إذا نسيت هذا، قد تحظر نفسك من استخدام هذه الإضافة.
bg_bg: Ако забравите това, потенциално можете да се заключите извън използването на този плъгин.
bs_ba: Ako ovo zaboravite, potencijalno možete sebe zaključati od korištenja ovog plugina.
cs_cz: Pokud na to zapomenete, můžete se potenciálně zablokovat v používání tohoto pluginu.
da_dk: Hvis du glemmer dette, kan du potentielt låse dig selv ude fra at bruge dette plugin.
de_de: Wenn Sie dies vergessen, könnten Sie sich möglicherweise von der Verwendung dieses Plugins aussperren.
el_gr: Εάν το ξεχάσετε αυτό, θα μπορούσατε ενδεχομένως να αποκλειστείτε από τη χρήση αυτού του πρόσθετου.
es_es: Si olvidas esto, podrías bloquearte el acceso al uso de este plugin.
fa_ir: اگر این را فراموش کنید، ممکن است به‌طور بالقوه خود را از استفاده از این افزونه قفل کنید.
fi: Jos unohdat tämän, saatat mahdollisesti lukita itsesi ulos tämän lisäosan käytöstä.
fr_fr: Si vous oubliez cela, vous pourriez potentiellement vous verrouiller de l'utilisation de cette extension.
he_il: אם תשכחו זאת, ייתכן שתינעלו מחוץ לשימוש בתוסף זה.
hi_in: यदि आप इसे भूल जाते हैं, तो आप संभावित रूप से इस प्लगइन का उपयोग करने से स्वयं को लॉक-आउट कर सकते हैं।
hr_hr: Ako ovo zaboravite, mogli biste se potencijalno zaključati od korištenja ovog dodatka.
hu_hu: Ha elfelejti ezt, potenciálisan kizárhatja magát a plugin használatából.
id_id: Jika Anda lupa ini, Anda berpotensi mengunci diri Anda sendiri dari penggunaan plugin ini.
it_it: Se te ne dimentichi, potresti potenzialmente bloccarti dall'uso di questo plugin.
ja: これを忘れると、このプラグインの使用から自分自身をロックアウトする可能性があります。
ko_kr: 이를 잊어버리면 이 플러그인을 사용할 수 없게 될 수 있습니다.
ms_my: Jika anda terlupa perkara ini, anda berpotensi mengunci diri anda daripada menggunakan pemalam ini.
nb_no: Hvis du glemmer dette, kan du potensielt låse deg ute fra å bruke dette pluginet.
nl_nl: Als u dit vergeet, zou u uzelf mogelijk kunnen buitensluiten van het gebruik van deze plugin.
pl_pl: Jeśli o tym zapomnisz, możesz potencjalnie zablokować sobie dostęp do korzystania z tej wtyczki.
pt_pt: Se se esquecer disto, poderá potencialmente bloquear-se a si próprio de usar este plugin.
ro_ro: Dacă uiți aceasta, te-ai putea bloca singur de la utilizarea acestui modul.
ru_ru: Если вы забудете это, вы можете заблокировать себе доступ к использованию этого плагина.
sk_sk: Ak na toto zabudnete, môžete sa potenciálne zablokovať z používania tohto pluginu.
sr_rs: Ако заборавите ово, потенцијално можете закључати себе од коришћења овог додатка.
sv_se: Om du glömmer detta kan du potentiellt låsa ute dig själv från att använda detta tillägg.
th_th: หากคุณลืมสิ่งนี้ คุณอาจล็อกตัวเองออกจากการใช้ปลั๊กอินนี้
tr_tr: Bunu unutursanız, bu eklentiyi kullanmaktan kendinizi kilitleyebilirsiniz.
uk_ua: Якщо ви забудете це, ви можете заблокувати собі доступ до використання цього плагіна.
vi_vn: Nếu bạn quên điều này, bạn có thể khóa chính mình khỏi việc sử dụng plugin này.
zh_cn: 如果您忘记此密码,可能会将自己锁定在使用此插件之外。
zh_tw: 如果您忘記此項目,可能會將自己鎖定在外而無法使用此外掛。

source: If you have a problem with scanning the QR code enter the long code manually into the app.
ar: إذا كانت لديك مشكلة في مسح رمز QR، أدخل الكود الطويل يدويًا في التطبيق.
bg_bg: Ако имате проблем със сканирането на QR кода, въведете дългия код ръчно в приложението.
bs_ba: Ako imate problem sa skeniranjem QR koda, unesite dug kod ručno u aplikaciju.
cs_cz: Pokud máte problém se skenováním QR kódu, zadejte dlouhý kód ručně do aplikace.
da_dk: Hvis du har problemer med at scanne QR-koden, skal du indtaste den lange kode manuelt i appen.
de_de: Wenn Sie Probleme beim Scannen des QR-Codes haben, geben Sie den langen Code manuell in die App ein.
el_gr: Εάν αντιμετωπίζετε πρόβλημα με τη σάρωση του κωδικού QR, εισαγάγετε τον μεγάλο κωδικό χειροκίνητα στην εφαρμογή.
es_es: Si tienes problemas para escanear el código QR, introduce el código largo manualmente en la aplicación.
fa_ir: اگر مشکلی در اسکن کد QR دارید، کد طولانی را به‌صورت دستی در برنامه وارد کنید.
fi: Jos sinulla on ongelmia QR-koodin skannaamisessa, syötä pitkä koodi manuaalisesti sovellukseen.
fr_fr: Si vous avez un problème avec la numérisation du code QR, saisissez le code long manuellement dans l'application.
he_il: אם יש לכם בעיה בסריקת קוד ה-QR, הזינו את הקוד הארוך באופן ידני לאפליקציה.
hi_in: यदि आपको QR कोड स्कैन करने में समस्या है तो लंबे कोड को मैन्युअल रूप से ऐप में दर्ज करें।
hr_hr: Ako imate problem sa skeniranjem QR koda, unesite dugi kod ručno u aplikaciju.
hu_hu: Ha problémája van a QR kód beolvasásával, adja meg manuálisan a hosszú kódot az alkalmazásban.
id_id: Jika Anda mengalami masalah dengan pemindaian kode QR, masukkan kode panjang secara manual ke dalam aplikasi.
it_it: Se hai problemi con la scansione del codice QR, inserisci manualmente il codice lungo nell'app.
ja: QR コードのスキャンに問題がある場合は、長いコードをアプリに手動で入力してください。
ko_kr: QR 코드 스캔에 문제가 있는 경우 긴 코드를 앱에 수동으로 입력하세요.
ms_my: Jika anda menghadapi masalah mengimbas kod QR, masukkan kod panjang secara manual ke dalam aplikasi.
nb_no: Hvis du har problemer med å skanne QR-koden, skriv inn den lange koden manuelt i appen.
nl_nl: Als u een probleem heeft met het scannen van de QR-code, voer dan de lange code handmatig in de app in.
pl_pl: Jeśli masz problem ze skanowaniem kodu QR, wprowadź długi kod ręcznie do aplikacji.
pt_pt: Se tiver problemas ao digitalizar o código QR, introduza o código longo manualmente na aplicação.
ro_ro: Dacă ai o problemă cu scanarea codului QR, introdu codul lung manual în aplicație.
ru_ru: Если у вас возникла проблема со сканированием QR-кода, введите длинный код вручную в приложение.
sk_sk: Ak máte problém so skenovaním QR kódu, zadajte dlhý kód manuálne do aplikácie.
sr_rs: Ако имате проблем са скенирањем QR кода, унесите дугачки код ручно у апликацију.
sv_se: Om du har problem med att skanna QR-koden, ange den långa koden manuellt i appen.
th_th: หากคุณมีปัญหาในการสแกนรหัส QR ให้ป้อนรหัสยาวด้วยตนเองลงในแอป
tr_tr: QR kodunu taramada sorun yaşıyorsanız uzun kodu uygulamaya manuel olarak girin.
uk_ua: Якщо у вас виникли проблеми зі скануванням QR-коду, введіть довгий код вручну в додаток.
vi_vn: Nếu bạn gặp vấn đề khi quét mã QR, hãy nhập mã dài theo cách thủ công vào ứng dụng.
zh_cn: 如果您在扫描二维码时遇到问题,请手动将长代码输入到应用中。
zh_tw: 如果掃描 QR 碼時遇到問題,請手動將長代碼輸入應用程式。

source: If you provide access to the WP Login URL in any areas of your site, you will expose your hidden login URL.
ar: إذا قمت بتوفير الوصول إلى رابط تسجيل دخول WP في أي مناطق من موقعك، فسوف تكشف رابط تسجيل الدخول المخفي الخاص بك.
bg_bg: Ако предоставите достъп до WP Login URL в някои области на вашия сайт, ще разкриете вашия скрит URL за вход.
bs_ba: Ako omogućite pristup WP Login URL-u u bilo kojem dijelu vašeg sajta, izložit ćete vaš skriveni URL za prijavu.
cs_cz: Pokud poskytnete přístup k URL přihlášení WP v jakýchkoli oblastech vašeho webu, odhalíte vaši skrytou přihlašovací URL.
da_dk: Hvis du giver adgang til WP-login-URL'en i nogen områder af dit websted, vil du afsløre din skjulte login-URL.
de_de: Wenn Sie in irgendeinem Bereich Ihrer Website Zugriff auf die WP-Login-URL gewähren, legen Sie Ihre versteckte Login-URL offen.
el_gr: Εάν παρέχετε πρόσβαση στο WP Login URL σε οποιεσδήποτε περιοχές του ιστότοπού σας, θα εκθέσετε το κρυφό URL σύνδεσής σας.
es_es: Si proporcionas acceso a la URL de inicio de sesión de WP en cualquier área de tu sitio, expondrás tu URL de inicio de sesión oculta.
fa_ir: اگر دسترسی به نشانی اینترنتی ورود WP را در هر بخشی از سایت خود فراهم کنید، نشانی اینترنتی ورود مخفی خود را فاش خواهید کرد.
fi: Jos tarjoat pääsyn WP Login -URL-osoitteeseen millä tahansa sivustosi alueella, paljastat piilotetun kirjautumis-URL-osoitteesi.
fr_fr: Si vous fournissez un accès à l'URL de connexion WP dans n'importe quelle zone de votre site, vous exposerez votre URL de connexion masquée.
he_il: אם תספקו גישה לכתובת ה-URL של התחברות וורדפרס באזורים כלשהם באתר שלכם, תחשפו את כתובת ההתחברות המוסתרת שלכם.
hi_in: यदि आप अपनी साइट के किसी भी क्षेत्र में WP Login यूआरएल तक पहुँच प्रदान करते हैं, तो आप अपना छिपा हुआ लॉगिन यूआरएल उजागर कर देंगे।
hr_hr: Ako omogućite pristup WP Login URL-u u bilo kojem dijelu vaše stranice, izložit ćete svoj skriveni URL za prijavu.
hu_hu: Ha a webhely bármely területén hozzáférést biztosít a WP bejelentkezési URL-hez, akkor felfedi a rejtett bejelentkezési URL-t.
id_id: Jika Anda menyediakan akses ke URL Login WP di area mana pun di situs Anda, Anda akan mengekspos URL login tersembunyi Anda.
it_it: Se fornisci l'accesso all'URL di login di WP in qualsiasi area del tuo sito, esporrai il tuo URL di login nascosto.
ja: サイトのいずれかのエリアで WP ログイン URL へのアクセスを提供すると、非表示のログイン URL が公開されます。
ko_kr: 사이트의 어느 영역에서든 워드프레스 로그인 URL에 대한 액세스를 제공하면 숨겨진 로그인 URL이 노출됩니다.
ms_my: Jika anda memberikan capaian kepada URL Log Masuk WP di mana-mana kawasan tapak anda, anda akan mendedahkan URL log masuk tersembunyi anda.
nb_no: Hvis du gir tilgang til WP-innloggings-URL i noen områder av nettstedet ditt, vil du eksponere din skjulte innloggings-URL.
nl_nl: Als u toegang verleent tot de WP Login URL in delen van uw site, zult u uw verborgen login URL blootleggen.
pl_pl: Jeśli udostępnisz dostęp do adresu URL logowania WP w dowolnym obszarze swojej witryny, ujawnisz swój ukryty adres URL logowania.
pt_pt: Se fornecer acesso ao URL de Login WP em qualquer área do seu site, irá expor o seu URL de login oculto.
ro_ro: Dacă oferi acces la URL-ul de autentificare WP în orice zone ale site-ului tău, vei expune URL-ul tău de autentificare ascuns.
ru_ru: Если вы предоставите доступ к URL входа WP в любых областях вашего сайта, вы раскроете ваш скрытый URL входа.
sk_sk: Ak poskytnete prístup k WP Login URL v akýchkoľvek oblastiach vašej stránky, odhalíte vašu skrytú prihlasovaciu URL.
sr_rs: Ако обезбедите приступ WP Login URL-у у било којој области вашег сајта, изложићете ваш скривени URL за пријаву.
sv_se: Om du ger åtkomst till WP-inloggnings-URL:en i något område på din webbplats kommer du att exponera din dolda inloggnings-URL.
th_th: หากคุณให้การเข้าถึง URL เข้าสู่ระบบ WP ในพื้นที่ใดๆ ของไซต์ คุณจะเปิดเผย URL เข้าสู่ระบบที่ซ่อนไว้ของคุณ
tr_tr: Sitenizin herhangi bir alanında WP Giriş adresine erişim sağlarsanız, gizli giriş adresinizi açığa çıkarırsınız.
uk_ua: Якщо ви надаєте доступ до URL входу WP у будь-яких областях вашого сайту, ви розкриєте свій прихований URL входу.
vi_vn: Nếu bạn cung cấp quyền truy cập vào URL Đăng nhập WP trong bất kỳ khu vực nào của trang web, bạn sẽ để lộ URL đăng nhập ẩn của mình.
zh_cn: 如果您在站点的任何区域提供对 WP 登录 URL 的访问,您将暴露您的隐藏登录 URL。
zh_tw: 如果您在網站的任何區域提供 WP 登入網址的存取權限,將會暴露您隱藏的登入網址。

source: If you use a WP forms plugin for which we don't have an integration, please reach out to us.
ar: إذا كنت تستخدم إضافة نماذج WP ليس لدينا تكامل معها، يرجى التواصل معنا.
bg_bg: Ако използвате WP плъгин за формуляри, за който нямаме интеграция, моля свържете се с нас.
bs_ba: Ako koristite WP forms plugin za koji nemamo integraciju, molimo kontaktirajte nas.
cs_cz: Pokud používáte plugin WP formulářů, pro který nemáme integraci, kontaktujte nás prosím.
da_dk: Hvis du bruger et WP-formularplugin, som vi ikke har en integration til, bedes du kontakte os.
de_de: Wenn Sie ein WP-Formular-Plugin verwenden, für das wir keine Integration haben, kontaktieren Sie uns bitte.
el_gr: Εάν χρησιμοποιείτε ένα πρόσθετο φορμών WP για το οποίο δεν έχουμε ενσωμάτωση, παρακαλώ επικοινωνήστε μαζί μας.
es_es: Si usas un plugin de formularios de WP para el cual no tenemos una integración, por favor contáctanos.
fa_ir: اگر از یک افزونه فرم‌های وردپرس استفاده می‌کنید که ما یکپارچه‌سازی آن را نداریم، لطفاً با ما تماس بگیرید.
fi: Jos käytät WP-lomakelistäosaa, jolle meillä ei ole integraatiota, ota meihin yhteyttä.
fr_fr: Si vous utilisez une extension de formulaires WP pour laquelle nous n'avons pas d'intégration, veuillez nous contacter.
he_il: אם אתם משתמשים בתוסף טפסי WP שאין לנו אינטגרציה עבורו, אנא צרו איתנו קשר.
hi_in: यदि आप किसी WP फ़ॉर्म प्लगइन का उपयोग करते हैं जिसके लिए हमारे पास एकीकरण नहीं है, तो कृपया हमसे संपर्क करें।
hr_hr: Ako koristite WP forms dodatak za koji nemamo integraciju, molimo javite nam se.
hu_hu: Ha olyan WP űrlap plugint használ, amelyhez nincs integrációnk, kérjük, lépjen kapcsolatba velünk.
id_id: Jika Anda menggunakan plugin formulir WP yang belum kami integrasikan, silakan hubungi kami.
it_it: Se usi un plugin per moduli WP per il quale non abbiamo un'integrazione, contattaci.
ja: 統合されていない WP フォームプラグインを使用している場合は、お問い合わせください。
ko_kr: 통합이 없는 워드프레스 양식 플러그인을 사용하는 경우 문의해 주세요.
ms_my: Jika anda menggunakan pemalam borang WP yang kami tidak mempunyai integrasinya, sila hubungi kami.
nb_no: Hvis du bruker et WP-skjema-plugin som vi ikke har en integrasjon for, vennligst ta kontakt med oss.
nl_nl: Als u een WP formulieren plugin gebruikt waarvoor we geen integratie hebben, neem dan contact met ons op.
pl_pl: Jeśli używasz wtyczki formularzy WP, dla której nie mamy integracji, skontaktuj się z nami.
pt_pt: Se utiliza um plugin de formulários WP para o qual não temos uma integração, por favor contacte-nos.
ro_ro: Dacă folosești un modul de formulare WP pentru care nu avem o integrare, te rugăm să ne contactezi.
ru_ru: Если вы используете плагин форм WordPress, для которого у нас нет интеграции, пожалуйста, свяжитесь с нами.
sk_sk: Ak používate WP formulárový plugin, pre ktorý nemáme integráciu, prosím kontaktujte nás.
sr_rs: Ако користите додатак за WP форме за који немамо интеграцију, контактирајте нас.
sv_se: Om du använder ett WP-formulärtillägg som vi inte har en integration för, kontakta oss gärna.
th_th: หากคุณใช้ปลั๊กอินฟอร์ม WP ที่เรายังไม่มีการผสานรวม โปรดติดต่อเรา
tr_tr: Entegrasyonumuz olmayan bir WP form eklentisi kullanıyorsanız, lütfen bizimle iletişime geçin.
uk_ua: Якщо ви використовуєте плагін форм WP, для якого у нас немає інтеграції, будь ласка, зв'яжіться з нами.
vi_vn: Nếu bạn sử dụng plugin WP forms mà chúng tôi không có tích hợp, vui lòng liên hệ với chúng tôi.
zh_cn: 如果您使用的 WP 表单插件我们尚未集成,请联系我们。
zh_tw: 如果您使用的 WP 表單外掛我們尚未整合,請與我們聯絡。
