Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: How WordPress logins are protected from brute force attacks
ar: كيفية حماية تسجيلات الدخول في ووردبريس من هجمات القوة الغاشمة
bg_bg: Как WordPress входовете са защитени от brute force атаки
bs_ba: Kako su WordPress prijave zaštićene od napada grubom silom
cs_cz: Jak jsou přihlášení WordPress chráněna před útoky hrubou silou
da_dk: Hvordan WordPress-logins beskyttes mod brute force-angreb
de_de: Wie WordPress-Logins vor Brute-Force-Angriffen geschützt werden
el_gr: Πώς προστατεύονται οι συνδέσεις WordPress από επιθέσεις brute force
es_es: Cómo se protegen los inicios de sesión de WordPress contra ataques de fuerza bruta
fa_ir: چگونه ورودهای وردپرس در برابر حملات brute force محافظت می‌شوند
fi: Kuinka WordPress-kirjautumiset on suojattu brute force -hyökkäyksiä vastaan
fr_fr: Comment les connexions WordPress sont protégées contre les attaques par force brute
he_il: כיצד התחברויות וורדפרס מוגנות מפני תקיפות כוח גס
hi_in: वर्डप्रेस लॉगिन brute force हमलों से कैसे सुरक्षित हैं
hr_hr: Kako su WordPress prijave zaštićene od brute force napada
hu_hu: Hogyan védettek a WordPress bejelentkezések a brute force támadások ellen
id_id: Bagaimana login WordPress dilindungi dari serangan brute force
it_it: Come gli accessi WordPress sono protetti dagli attacchi di forza bruta
ja: WordPress ログインをブルートフォース攻撃から保護する方法
ko_kr: 무차별 대입 공격으로부터 워드프레스 로그인을 보호하는 방법
ms_my: Bagaimana log masuk WordPress dilindungi daripada serangan brute force
nb_no: Hvordan WordPress-innlogginger er beskyttet mot brute force-angrep
nl_nl: Hoe WordPress logins beschermd worden tegen brute force aanvallen
pl_pl: Jak logowania do WordPressa są chronione przed atakami brute force
pt_pt: Como os logins do WordPress são protegidos contra ataques de força bruta
ro_ro: Cum sunt protejate autentificările WordPress de atacurile prin forță brută
ru_ru: Как входы в WordPress защищены от атак перебором
sk_sk: Ako sú WordPress prihlásenia chránené pred brute force útokmi
sr_rs: Како су Вордпрес пријаве заштићене од напада грубом силом
sv_se: Hur WordPress-inloggningar skyddas från brute force-attacker
th_th: วิธีการปกป้องการเข้าสู่ระบบ WordPress จากการโจมตีแบบ brute force
tr_tr: WordPress girişleri kaba kuvvet saldırılarına karşı nasıl korunur
uk_ua: Як входи WordPress захищені від атак перебором
vi_vn: Cách đăng nhập WordPress được bảo vệ khỏi các cuộc tấn công brute force
zh_cn: 如何保护 WordPress 登录免受暴力破解攻击
zh_tw: WordPress 登入如何受到保護以抵禦暴力密碼破解攻擊

source: How all types of WordPress SPAM are handled
ar: كيفية التعامل مع جميع أنواع المحتوى المزعج في ووردبريس
bg_bg: Как се обработват всички видове WordPress SPAM
bs_ba: Kako se svi tipovi WordPress SPAM-a obrađuju
cs_cz: Jak se zachází se všemi typy SPAMu WordPressu
da_dk: Hvordan alle typer WordPress-SPAM håndteres
de_de: Wie alle Arten von WordPress-SPAM behandelt werden
el_gr: Πώς διαχειρίζονται όλοι οι τύποι SPAM του WordPress
es_es: Cómo se gestionan todos los tipos de SPAM de WordPress
fa_ir: چگونه با همه انواع جفنگ وردپرس برخورد می‌شود
fi: Kuinka kaikenlaista WordPress-SPAMia käsitellään
fr_fr: Comment tous les types d'indésirables WordPress sont gérés
he_il: כיצד מטופלים כל סוגי הספאם של וורדפרס
hi_in: सभी प्रकार के वर्डप्रेस SPAM को कैसे संभाला जाता है
hr_hr: Kako se rukuje svim vrstama WordPress spama
hu_hu: Hogyan kezelődnek a WordPress SPAM minden típusai
id_id: Bagaimana semua jenis SPAM WordPress ditangani
it_it: Come vengono gestiti tutti i tipi di SPAM WordPress
ja: すべてのタイプの WordPress スパムがどのように処理されるか
ko_kr: 모든 유형의 워드프레스 스팸이 처리되는 방식
ms_my: Bagaimana semua jenis SPAM WordPress dikendalikan
nb_no: Hvordan alle typer WordPress-SPAM håndteres
nl_nl: Hoe alle soorten WordPress SPAM worden afgehandeld
pl_pl: Jak obsługiwane są wszystkie rodzaje spamu WordPressa
pt_pt: Como todos os tipos de SPAM do WordPress são tratados
ro_ro: Cum sunt gestionate toate tipurile de SPAM WordPress
ru_ru: Как обрабатываются все типы SPAM в WordPress
sk_sk: Ako je spracovaný všetok typ WordPress SPAMu
sr_rs: Како се сви типови Вордпрес непожељног садржаја обрађују
sv_se: Hur alla typer av WordPress-skräppost hanteras
th_th: วิธีจัดการกับสแปม WordPress ทุกประเภท
tr_tr: Tüm WordPress istenmeyen içerik türleri nasıl ele alınıyor
uk_ua: Як обробляються всі типи спаму WordPress
vi_vn: Cách xử lý tất cả các loại SPAM WordPress
zh_cn: 如何处理所有类型的 WordPress 垃圾信息
zh_tw: 所有類型的 WordPress 標示為垃圾訊息的處理方式

source: How good WordPress site & system security is looking
ar: مدى جودة أمان موقع ووردبريس والنظام
bg_bg: Колко добра изглежда сигурността на WordPress сайта и системата
bs_ba: Kako dobro izgleda sigurnost WordPress sajta & sistema
cs_cz: Jak dobře vypadá zabezpečení webu WordPress a systému
da_dk: Hvor godt WordPress-webstedets og systemets sikkerhed ser ud
de_de: Wie gut die Sicherheit der WordPress-Website & des Systems aussieht
el_gr: Πόσο καλή είναι η ασφάλεια του ιστότοπου WordPress και του συστήματος
es_es: Qué tan buena se ve la seguridad del sitio WordPress y del sistema
fa_ir: امنیت سایت و سیستم وردپرس چقدر خوب به نظر می‌رسد
fi: Kuinka hyvältä WordPress-sivuston ja järjestelmän turvallisuus näyttää
fr_fr: État de la sécurité du site WordPress et du système
he_il: עד כמה אבטחת האתר והמערכת של וורדפרס נראית טוב
hi_in: वर्डप्रेस साइट और सिस्टम सुरक्षा कितनी अच्छी दिख रही है
hr_hr: Koliko dobro izgleda sigurnost WordPress stranice i sustava
hu_hu: Milyen jól néz ki a WordPress webhely és rendszer biztonsága
id_id: Seberapa baik keamanan situs WordPress & sistem terlihat
it_it: Come sta la sicurezza del sito e del sistema WordPress
ja: WordPress サイトとシステムセキュリティの状態
ko_kr: 워드프레스 사이트 및 시스템 보안 상태가 얼마나 양호한지
ms_my: Sejauh mana keselamatan tapak WordPress & sistem kelihatan baik
nb_no: Hvor god WordPress-nettsted- og systemsikkerhet ser ut
nl_nl: Hoe goed de WordPress site & systeembeveiliging eruitziet
pl_pl: Jak dobrze wygląda bezpieczeństwo witryny i systemu WordPressa
pt_pt: Como está a segurança do site WordPress & do sistema
ro_ro: Cât de bună arată securitatea site-ului și sistemului WordPress
ru_ru: Как выглядит безопасность сайта и системы WordPress
sk_sk: Ako dobre vyzerá bezpečnosť WordPress stránky a systému
sr_rs: Колико добро изгледа безбедност Вордпрес сајта и система
sv_se: Hur bra WordPress-webbplatsens och systemets säkerhet ser ut
th_th: ความปลอดภัยของไซต์ WordPress และระบบดูดีเพียงใด
tr_tr: WordPress sitesi ve sistem güvenliğinin ne kadar iyi göründüğü
uk_ua: Як виглядає безпека сайту WordPress і системи
vi_vn: Bảo mật trang web WordPress & hệ thống trông tốt như thế nào
zh_cn: WordPress 站点和系统安全状况如何
zh_tw: WordPress 網站與系統安全性的狀況如何

source: How long an automatically blocked IP will remain blocked
ar: المدة التي سيظل فيها عنوان IP المحظور تلقائيًا محظورًا
bg_bg: Колко дълго автоматично блокиран IP ще остане блокиран
bs_ba: Koliko dugo će automatski blokirana IP ostati blokirana
cs_cz: Jak dlouho zůstane automaticky zablokovaná IP adresa zablokována
da_dk: Hvor længe en automatisk blokeret IP forbliver blokeret
de_de: Wie lange eine automatisch blockierte IP blockiert bleibt
el_gr: Πόσο καιρό μια αυτόματα αποκλεισμένη IP θα παραμείνει αποκλεισμένη
es_es: Cuánto tiempo permanecerá bloqueada una IP bloqueada automáticamente
fa_ir: مدت زمانی که یک IP به‌طور خودکار مسدودشده، مسدود باقی خواهد ماند
fi: Kuinka kauan automaattisesti estetty IP pysyy estettynä
fr_fr: Combien de temps une IP bloquée automatiquement restera bloquée
he_il: כמה זמן כתובת IP שנחסמה אוטומטית תישאר חסומה
hi_in: स्वचालित रूप से ब्लॉक किया गया IP कितने समय तक ब्लॉक रहेगा
hr_hr: Koliko dugo će automatski blokirana IP adresa ostati blokirana
hu_hu: Mennyi ideig marad blokkolva egy automatikusan blokkolt IP
id_id: Berapa lama IP yang diblokir secara otomatis akan tetap diblokir
it_it: Per quanto tempo un IP bloccato automaticamente rimarrà bloccato
ja: 自動的にブロックされた IP がブロックされたままになる期間
ko_kr: 자동으로 차단된 IP가 차단된 상태로 유지되는 기간
ms_my: Berapa lama IP yang disekat secara automatik akan kekal disekat
nb_no: Hvor lenge en automatisk blokkert IP vil forbli blokkert
nl_nl: Hoe lang een automatisch geblokkeerd IP geblokkeerd blijft
pl_pl: Jak długo automatycznie zablokowany adres IP pozostanie zablokowany
pt_pt: Quanto tempo um IP bloqueado automaticamente permanecerá bloqueado
ro_ro: Cât timp va rămâne blocată o adresă IP blocată automat
ru_ru: Как долго автоматически заблокированный IP будет оставаться заблокированным
sk_sk: Ako dlho zostane automaticky zablokovaná IP adresa zablokovaná
sr_rs: Колико дуго ће аутоматски блокирана IP адреса остати блокирана
sv_se: Hur länge en automatiskt blockerad IP-adress förblir blockerad
th_th: ระยะเวลาที่ IP ที่ถูกปิดกั้นโดยอัตโนมัติจะยังคงถูกปิดกั้น
tr_tr: Otomatik olarak engellenen bir IP adresinin ne kadar süre engellenmiş kalacağı
uk_ua: Як довго автоматично заблокована IP залишатиметься заблокованою
vi_vn: Thời gian một IP bị chặn tự động sẽ vẫn bị chặn
zh_cn: 自动拦截的 IP 将保持拦截状态的时长
zh_tw: 自動封鎖的 IP 位址將保持封鎖狀態的時間長度

source: How should Shield block requests from IP address that are found on CrowdSec's list of malicious IP addresses.
ar: كيف يجب على Shield حظر الطلبات من عناوين IP الموجودة في قائمة CrowdSec لعناوين IP الضارة.
bg_bg: Как Shield трябва да блокира заявки от IP адреси, които са намерени в списъка на CrowdSec със злонамерени IP адреси.
bs_ba: Kako bi Shield trebao blokirati zahtjeve sa IP adresa koje se nalaze na CrowdSec listi zlonamjernih IP adresa.
cs_cz: Jak by měl Shield blokovat požadavky z IP adres, které jsou nalezeny na seznamu škodlivých IP adres CrowdSec.
da_dk: Hvordan skal Shield blokere anmodninger fra IP-adresser, der findes på CrowdSecs liste over ondsindede IP-adresser.
de_de: Wie soll Shield Anfragen von IP-Adressen blockieren, die auf CrowdSecs Liste bösartiger IP-Adressen gefunden werden.
el_gr: Πώς θα πρέπει το Shield να αποκλείει αιτήματα από διευθύνσεις IP που βρίσκονται στη λίστα κακόβουλων διευθύνσεων IP του CrowdSec.
es_es: Cómo debe Shield bloquear solicitudes de direcciones IP que se encuentran en la lista de direcciones IP maliciosas de CrowdSec.
fa_ir: Shield چگونه باید درخواست‌ها از نشانی آی‌پی که در لیست نشانی‌های آی‌پی مخرب CrowdSec یافت می‌شوند را مسدود کند.
fi: Miten Shieldin tulisi estää pyynnöt IP-osoitteista, jotka löytyvät CrowdSecin haitallisten IP-osoitteiden listalta.
fr_fr: Comment Shield doit-il bloquer les requêtes provenant d'adresses IP trouvées sur la liste des adresses IP malveillantes de CrowdSec.
he_il: כיצד Shield צריך לחסום בקשות מכתובת IP שנמצאות ברשימת כתובות ה-IP הזדוניות של CrowdSec.
hi_in: Shield को CrowdSec की दुर्भावनापूर्ण IP पतों की सूची में पाए गए IP पतों से आने वाले अनुरोधों को कैसे ब्लॉक करना चाहिए।
hr_hr: Kako bi Shield trebao blokirati zahtjeve s IP adresa koje su pronađene na CrowdSec listi zlonamjernih IP adresa.
hu_hu: Hogyan blokkolja a Shield azokat a kéréseket olyan IP címekről, amelyek a CrowdSec rosszindulatú IP címek listáján találhatók.
id_id: Bagaimana Shield harus memblokir permintaan dari alamat IP yang ditemukan di daftar alamat IP berbahaya CrowdSec.
it_it: Come dovrebbe Shield bloccare le richieste da indirizzi IP che si trovano nella lista di indirizzi IP dannosi di CrowdSec.
ja: CrowdSec の悪意のある IP アドレスリストに見つかった IP アドレスからのリクエストを Shield がどのようにブロックするか。
ko_kr: CrowdSec의 악성 IP 주소 목록에서 발견된 IP 주소의 요청을 Shield가 어떻게 차단해야 하는지 설정합니다.
ms_my: Bagaimana Shield perlu sekat permintaan daripada alamat IP yang dijumpai dalam senarai alamat IP berniat jahat CrowdSec.
nb_no: Hvordan skal Shield blokkere forespørsler fra IP-adresser som finnes på CrowdSec sin liste over ondsinnede IP-adresser.
nl_nl: Hoe moet Shield verzoeken blokkeren van IP-adressen die op CrowdSec's lijst van kwaadaardige IP-adressen staan.
pl_pl: W jaki sposób Shield powinien blokować żądania z adresów IP, które znajdują się na liście złośliwych adresów IP CrowdSec.
pt_pt: Como deve o Shield bloquear pedidos de endereços IP que se encontram na lista de endereços IP maliciosos do CrowdSec.
ro_ro: Cum ar trebui Shield să blocheze cererile de la adresele IP care se găsesc pe lista de adrese IP rău intenționate a CrowdSec.
ru_ru: Как Shield должен блокировать запросы с IP-адресов, которые находятся в списке вредоносных IP-адресов CrowdSec.
sk_sk: Ako má Shield blokovať požiadavky z IP adries, ktoré sa nachádzajú na zozname škodlivých IP adries CrowdSec.
sr_rs: Како Shield треба да блокира захтеве са IP адреса које су пронађене на CrowdSec листи злонамерних IP адреса.
sv_se: Hur ska Shield blockera förfrågningar från IP-adresser som finns på CrowdSec:s lista över skadliga IP-adresser.
th_th: Shield ควรปิดกั้นคำขอจากที่อยู่ IP ที่พบในรายการที่อยู่ IP ที่เป็นอันตรายของ CrowdSec อย่างไร
tr_tr: Shield, CrowdSec'in kötü amaçlı IP adresleri listesinde bulunan IP adreslerinden gelen istekleri nasıl engellemeli.
uk_ua: Як Shield має блокувати запити з IP-адрес, які знайдено у списку зловмисних IP-адрес CrowdSec.
vi_vn: Shield nên chặn các yêu cầu từ địa chỉ IP được tìm thấy trong danh sách địa chỉ IP độc hại của CrowdSec như thế nào.
zh_cn: Shield 应如何拦截来自 CrowdSec 恶意 IP 地址列表中的 IP 地址的请求。
zh_tw: Shield 應如何封鎖來自 CrowdSec 惡意 IP 位址清單中 IP 位址的請求。

source: How should Shield block requests from IP addresses found on CrowdSec's list of malicious IP addresses?
ar: كيف يجب على Shield حظر الطلبات من عناوين IP الموجودة في قائمة CrowdSec لعناوين IP الضارة؟
bg_bg: Как Shield трябва да блокира заявки от IP адреси, намерени в списъка на CrowdSec със злонамерени IP адреси?
bs_ba: Kako bi Shield trebao blokirati zahtjeve sa IP adresa pronađenih na CrowdSec listi zlonamjernih IP adresa?
cs_cz: Jak by měl Shield blokovat požadavky z IP adres nalezených na seznamu škodlivých IP adres CrowdSec?
da_dk: Hvordan skal Shield blokere anmodninger fra IP-adresser fundet på CrowdSecs liste over ondsindede IP-adresser?
de_de: Wie soll Shield Anfragen von IP-Adressen blockieren, die auf CrowdSecs Liste bösartiger IP-Adressen gefunden werden?
el_gr: Πώς θα πρέπει το Shield να αποκλείει αιτήματα από διευθύνσεις IP που βρίσκονται στη λίστα κακόβουλων διευθύνσεων IP του CrowdSec;
es_es: ¿Cómo debe Shield bloquear solicitudes de direcciones IP encontradas en la lista de direcciones IP maliciosas de CrowdSec?
fa_ir: Shield چگونه باید درخواست‌ها از نشانی‌های آی‌پی که در لیست نشانی‌های آی‌پی مخرب CrowdSec یافت می‌شوند را مسدود کند؟
fi: Miten Shieldin tulisi estää pyynnöt IP-osoitteista, jotka löytyvät CrowdSecin haitallisten IP-osoitteiden listalta?
fr_fr: Comment Shield doit-il bloquer les requêtes provenant d'adresses IP trouvées sur la liste des adresses IP malveillantes de CrowdSec ?
he_il: כיצד Shield צריך לחסום בקשות מכתובות IP שנמצאות ברשימת כתובות ה-IP הזדוניות של CrowdSec?
hi_in: Shield को CrowdSec की दुर्भावनापूर्ण IP पतों की सूची में पाए गए IP पतों से आने वाले अनुरोधों को कैसे ब्लॉक करना चाहिए?
hr_hr: Kako bi Shield trebao blokirati zahtjeve s IP adresa pronađenih na CrowdSec listi zlonamjernih IP adresa?
hu_hu: Hogyan blokkolja a Shield azokat a kéréseket olyan IP címekről, amelyek a CrowdSec rosszindulatú IP címek listáján találhatók?
id_id: Bagaimana Shield harus memblokir permintaan dari alamat IP yang ditemukan di daftar alamat IP berbahaya CrowdSec?
it_it: Come dovrebbe Shield bloccare le richieste da indirizzi IP che si trovano nella lista di indirizzi IP dannosi di CrowdSec?
ja: CrowdSec の悪意のある IP アドレスリストに見つかった IP アドレスからのリクエストを Shield がどのようにブロックするか?
ko_kr: CrowdSec의 악성 IP 주소 목록에서 발견된 IP 주소의 요청을 Shield가 어떻게 차단해야 합니까?
ms_my: Bagaimana Shield perlu sekat permintaan daripada alamat IP yang dijumpai dalam senarai alamat IP berniat jahat CrowdSec?
nb_no: Hvordan skal Shield blokkere forespørsler fra IP-adresser funnet på CrowdSec sin liste over ondsinnede IP-adresser?
nl_nl: Hoe moet Shield verzoeken blokkeren van IP-adressen die op CrowdSec's lijst van kwaadaardige IP-adressen staan?
pl_pl: W jaki sposób Shield powinien blokować żądania z adresów IP znajdujących się na liście złośliwych adresów IP CrowdSec?
pt_pt: Como deve o Shield bloquear pedidos de endereços IP encontrados na lista de endereços IP maliciosos do CrowdSec?
ro_ro: Cum ar trebui Shield să blocheze cererile de la adresele IP găsite pe lista de adrese IP rău intenționate a CrowdSec?
ru_ru: Как Shield должен блокировать запросы с IP-адресов, найденных в списке вредоносных IP-адресов CrowdSec?
sk_sk: Ako má Shield blokovať požiadavky z IP adries, ktoré sa nachádzajú na zozname škodlivých IP adries CrowdSec?
sr_rs: Како Shield треба да блокира захтеве са IP адреса пронађених на CrowdSec листи злонамерних IP адреса?
sv_se: Hur ska Shield blockera förfrågningar från IP-adresser som finns på CrowdSec:s lista över skadliga IP-adresser?
th_th: Shield ควรปิดกั้นคำขอจากที่อยู่ IP ที่พบในรายการที่อยู่ IP ที่เป็นอันตรายของ CrowdSec อย่างไร?
tr_tr: Shield, CrowdSec'in kötü amaçlı IP adresleri listesinde bulunan IP adreslerinden gelen istekleri nasıl engellemeli?
uk_ua: Як Shield має блокувати запити з IP-адрес, знайдених у списку зловмисних IP-адрес CrowdSec?
vi_vn: Shield nên chặn các yêu cầu từ địa chỉ IP được tìm thấy trong danh sách địa chỉ IP độc hại của CrowdSec như thế nào?
zh_cn: Shield 应如何拦截来自 CrowdSec 恶意 IP 地址列表中的 IP 地址的请求?
zh_tw: Shield 應如何封鎖來自 CrowdSec 惡意 IP 位址清單中 IP 位址的請求?

source: How well core WordPress plugins and themes are protected
ar: مدى حماية إضافات وقوالب ووردبريس الأساسية
bg_bg: Колко добре са защитени основните WordPress плъгини и теми
bs_ba: Koliko dobro su zaštićeni osnovni WordPress plugini i teme
cs_cz: Jak dobře jsou chráněny základní pluginy a šablony WordPressu
da_dk: Hvor godt WordPress Core-plugins og -temaer er beskyttet
de_de: Wie gut WordPress-Core-Plugins und -Themes geschützt sind
el_gr: Πόσο καλά προστατεύονται τα βασικά πρόσθετα και θέματα του WordPress
es_es: Qué tan bien están protegidos los plugins y temas principales de WordPress
fa_ir: چقدر افزونه‌ها، پوسته‌ها و هسته وردپرس به‌خوبی محافظت می‌شوند
fi: Kuinka hyvin WordPressin ydinlisäosat ja -teemat on suojattu
fr_fr: Niveau de protection des extensions et thèmes du noyau WordPress
he_il: עד כמה ליבת וורדפרס, תוספים וערכות עיצוב מוגנים היטב
hi_in: कोर वर्डप्रेस प्लगइन और थीम कितनी अच्छी तरह सुरक्षित हैं
hr_hr: Koliko su dobro zaštićeni osnovni WordPress dodaci i teme
hu_hu: Mennyire védettek a WordPress mag pluginok és témák
id_id: Seberapa baik plugin dan tema inti WordPress dilindungi
it_it: Quanto sono protetti i plugin e i temi core di WordPress
ja: WordPress コアプラグインとテーマがどの程度保護されているか
ko_kr: 코어 워드프레스 플러그인과 테마가 얼마나 잘 보호되는지
ms_my: Sejauh mana pemalam dan tema teras WordPress dilindungi
nb_no: Hvor godt WordPress-kjernepluginer og -temaer er beskyttet
nl_nl: Hoe goed core WordPress plugins en thema's zijn beschermd
pl_pl: Jak dobrze chronione są podstawowe wtyczki i motywy WordPressa
pt_pt: Quão bem estão protegidos os plugins e temas principais do WordPress
ro_ro: Cât de bine sunt protejate modulele și temele nucleului WordPress
ru_ru: Насколько хорошо защищены плагины и темы ядра WordPress
sk_sk: Ako dobre sú chránené základné WordPress pluginy a témy
sr_rs: Колико су добро заштићени основни Вордпрес додаци и теме
sv_se: Hur väl WordPress-kärntillägg och teman är skyddade
th_th: ระดับการปกป้องของปลั๊กอินและธีม WordPress core
tr_tr: Çekirdek WordPress eklentileri ve temaları ne kadar iyi korunuyor
uk_ua: Наскільки добре захищені основні плагіни та теми WordPress
vi_vn: Mức độ bảo vệ tốt của plugin và theme WordPress core
zh_cn: 核心 WordPress 插件和主题的保护程度
zh_tw: WordPress 核心外掛與佈景主題的保護程度

source: How well customers, users, and visitors are protected
ar: مدى حماية العملاء والمستخدمين والزوار
bg_bg: Колко добре са защитени клиенти, потребители и посетители
bs_ba: Koliko dobro su zaštićeni kupci, korisnici i posjetioci
cs_cz: Jak dobře jsou chráněni zákazníci, uživatelé a návštěvníci
da_dk: Hvor godt kunder, brugere og besøgende er beskyttet
de_de: Wie gut Kunden, Benutzer und Besucher geschützt sind
el_gr: Πόσο καλά προστατεύονται οι πελάτες, οι χρήστες και οι επισκέπτες
es_es: Qué tan bien están protegidos los clientes, usuarios y visitantes
fa_ir: چقدر مشتریان، کاربران و بازدیدکنندگان محافظت می‌شوند
fi: Kuinka hyvin asiakkaat, käyttäjät ja vierailijat on suojattu
fr_fr: Niveau de protection des clients, utilisateurs et visiteurs
he_il: עד כמה לקוחות, משתמשים ומבקרים מוגנים היטב
hi_in: ग्राहक, उपयोगकर्ता और आगंतुक कितनी अच्छी तरह सुरक्षित हैं
hr_hr: Koliko su dobro zaštićeni kupci, korisnici i posjetitelji
hu_hu: Mennyire védettek az ügyfelek, felhasználók és látogatók
id_id: Seberapa baik pelanggan, pengguna, dan pengunjung dilindungi
it_it: Quanto sono protetti clienti, utenti e visitatori
ja: 顧客、ユーザー、訪問者がどの程度保護されているか
ko_kr: 고객, 사용자 및 방문자가 얼마나 잘 보호되는지
ms_my: Sejauh mana pelanggan, pengguna dan pelawat dilindungi
nb_no: Hvor godt kunder, brukere og besøkende er beskyttet
nl_nl: Hoe goed klanten, gebruikers en bezoekers zijn beschermd
pl_pl: Jak dobrze chronieni są klienci, użytkownicy i odwiedzający
pt_pt: Quão bem estão protegidos os clientes, utilizadores e visitantes
ro_ro: Cât de bine sunt protejați clienții, utilizatorii și vizitatorii
ru_ru: Насколько хорошо защищены клиенты, пользователи и посетители
sk_sk: Ako dobre sú chránení zákazníci, používatelia a návštevníci
sr_rs: Колико су добро заштићени купци, корисници и посетиоци
sv_se: Hur väl kunder, användare och besökare är skyddade
th_th: ระดับการปกป้องลูกค้า ผู้ใช้ และผู้เยี่ยมชม
tr_tr: Müşteriler, kullanıcılar ve ziyaretçiler ne kadar iyi korunuyor
uk_ua: Наскільки добре захищені клієнти, користувачі та відвідувачі
vi_vn: Mức độ bảo vệ tốt cho khách hàng, người dùng và khách truy cập
zh_cn: 客户、用户和访客的保护程度
zh_tw: 客戶、使用者與訪客的保護程度
