Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: In collaboration with CrowdSec and their crowd-sourced IP reputation data, your IP address has been identified as malicious.
ar: بالتعاون مع CrowdSec وبيانات سمعة IP الخاصة بهم من مصادر جماعية، تم تحديد عنوان IP الخاص بك على أنه ضار.
bg_bg: В сътрудничество с CrowdSec и техните данни за репутация на IP адреси от общността, вашият IP адрес е идентифициран като злонамерен.
bs_ba: U saradnji sa CrowdSec i njihovim crowd-sourced podacima o reputaciji IP adresa, vaša IP adresa je identifikovana kao zlonamjerna.
cs_cz: Ve spolupráci s CrowdSec a jejich daty o reputaci IP adres ze sdílených zdrojů byla vaše IP adresa identifikována jako škodlivá.
da_dk: I samarbejde med CrowdSec og deres crowd-sourcede IP-reputationsdata er din IP-adresse blevet identificeret som ondsindet.
de_de: In Zusammenarbeit mit CrowdSec und deren crowd-sourced IP-Reputationsdaten wurde Ihre IP-Adresse als bösartig identifiziert.
el_gr: Σε συνεργασία με το CrowdSec και τα δεδομένα φήμης IP με συλλογική συμμετοχή, η διεύθυνση IP σας έχει αναγνωριστεί ως κακόβουλη.
es_es: En colaboración con CrowdSec y sus datos de reputación de IP colaborativos, tu dirección IP ha sido identificada como maliciosa.
fa_ir: در همکاری با CrowdSec و داده‌های اعتبار IP جمع‌آوری‌شده آن‌ها، نشانی IP شما به‌عنوان مخرب شناسایی شده است.
fi: Yhteistyössä CrowdSecin ja heidän joukkolähteiden IP-mainetietojensa kanssa IP-osoitteesi on tunnistettu haitalliseksi.
fr_fr: En collaboration avec CrowdSec et leurs données de réputation IP collaboratives, votre adresse IP a été identifiée comme malveillante.
he_il: בשיתוף עם CrowdSec ונתוני המוניטין של כתובות IP מבוססי הקהילה שלהם, כתובת ה-IP שלכם זוהתה כזדונית.
hi_in: CrowdSec और उनके crowd-sourced IP प्रतिष्ठा डेटा के सहयोग से, आपके IP पते को दुर्भावनापूर्ण के रूप में पहचाना गया है।
hr_hr: U suradnji s CrowdSec i njihovim podacima o reputaciji IP adresa iz zajedničkih izvora, vaša IP adresa je identificirana kao zlonamjerna.
hu_hu: A CrowdSec-kel és közösségi forrásból származó IP hírnév adataikkal együttműködve az Ön IP címe rosszindulatúként került azonosításra.
id_id: Dalam kolaborasi dengan CrowdSec dan data reputasi IP crowd-sourced mereka, alamat IP Anda telah diidentifikasi sebagai berbahaya.
it_it: In collaborazione con CrowdSec e i loro dati di reputazione IP crowd-sourced, il tuo indirizzo IP è stato identificato come dannoso.
ja: CrowdSec とそのクラウドソース IP レピュテーションデータとの連携により、お使いの IP アドレスは悪意のあるものとして識別されています。
ko_kr: CrowdSec 및 크라우드소싱 IP 평판 데이터와의 협력을 통해 귀하의 IP 주소가 악성으로 식별되었습니다.
ms_my: Dalam kerjasama dengan CrowdSec dan data reputasi IP bersumber ramai mereka, alamat IP anda telah dikenal pasti sebagai berniat jahat.
nb_no: I samarbeid med CrowdSec og deres crowd-sourced IP-omdømmedata har IP-adressen din blitt identifisert som ondsinnet.
nl_nl: In samenwerking met CrowdSec en hun crowd-sourced IP reputatiegegevens, is uw IP-adres geïdentificeerd als kwaadaardig.
pl_pl: We współpracy z CrowdSec i ich danymi o reputacji adresów IP pochodzącymi ze społeczności, twój adres IP został zidentyfikowany jako złośliwy.
pt_pt: Em colaboração com a CrowdSec e os seus dados de reputação de IP colaborativos, o seu endereço IP foi identificado como malicioso.
ro_ro: În colaborare cu CrowdSec și datele lor de reputație IP din surse colective, adresa ta IP a fost identificată ca fiind rău intenționată.
ru_ru: В сотрудничестве с CrowdSec и их данными о репутации IP-адресов из коллективных источников ваш IP-адрес был идентифицирован как вредоносный.
sk_sk: V spolupráci s CrowdSec a ich dátami o reputácii IP adries zo zdrojov komunity bola vaša IP adresa identifikovaná ako škodlivá.
sr_rs: У сарадњи са CrowdSec и њиховим подацима о репутацији IP адреса заснованим на колективним подацима, ваша IP адреса је идентификована као злонамерна.
sv_se: I samarbete med CrowdSec och deras crowd-sourcade IP-ryktesdata har din IP-adress identifierats som skadlig.
th_th: ร่วมกับ CrowdSec และข้อมูลชื่อเสียงของ IP แบบ crowd-sourced ที่อยู่ IP ของคุณถูกระบุว่าเป็นอันตราย
tr_tr: CrowdSec ve kitle kaynaklı IP itibar verileriyle işbirliği içinde, IP adresiniz kötü amaçlı olarak tanımlandı.
uk_ua: У співпраці з CrowdSec та їхніми колективними даними про репутацію IP, вашу IP-адресу було ідентифіковано як зловмисну.
vi_vn: Hợp tác với CrowdSec và dữ liệu danh tiếng IP từ cộng đồng của họ, địa chỉ IP của bạn đã được xác định là độc hại.
zh_cn: 通过与 CrowdSec 及其众包 IP 信誉数据的合作,您的 IP 地址已被识别为恶意。
zh_tw: 與 CrowdSec 及其群眾外包 IP 位址信譽資料合作,您的 IP 位址已被識別為惡意。

source: In partnership with CrowdSec, we go a step further and provide crowd-sourced IP blocklists so we know ahead of time which IPs are malicious and block them immediately.
ar: بالشراكة مع CrowdSec، نذهب خطوة أبعد ونوفر قوائم حظر IP من مصادر جماعية حتى نعرف مسبقًا أي IPs ضارة ونحظرها على الفور.
bg_bg: В партньорство с CrowdSec правим крачка напред и предоставяме списъци за блокиране на IP адреси от общността, така че да знаем предварително кои IP адреси са злонамерени и да ги блокираме незабавно.
bs_ba: U partnerstvu sa CrowdSec, idemo korak dalje i pružamo crowd-sourced IP liste blokiranja tako da unaprijed znamo koje IP adrese su zlonamjerne i blokiramo ih odmah.
cs_cz: Ve spolupráci s CrowdSec jdeme o krok dále a poskytujeme blokační seznamy IP adres ze sdílených zdrojů, takže předem víme, které IP adresy jsou škodlivé, a okamžitě je blokujeme.
da_dk: I partnerskab med CrowdSec går vi et skridt videre og leverer crowd-sourcede IP-blokeringslister, så vi ved på forhånd, hvilke IP-adresser der er ondsindede, og blokerer dem øjeblikkeligt.
de_de: In Partnerschaft mit CrowdSec gehen wir einen Schritt weiter und stellen crowd-sourced IP-Blocklisten bereit, sodass wir im Voraus wissen, welche IPs bösartig sind, und sie sofort blockieren.
el_gr: Σε συνεργασία με το CrowdSec, πηγαίνουμε ένα βήμα παραπέρα και παρέχουμε λίστες αποκλεισμού IP με συλλογική συμμετοχή ώστε να γνωρίζουμε εκ των προτέρων ποιες IP είναι κακόβουλες και να τις αποκλείουμε αμέσως.
es_es: En asociación con CrowdSec, vamos un paso más allá y proporcionamos listas de bloqueo de IP colaborativas para que sepamos de antemano qué IPs son maliciosas y las bloqueemos inmediatamente.
fa_ir: در همکاری با CrowdSec، یک قدم فراتر می‌رویم و لیست‌های مسدودی IP جمع‌آوری‌شده را ارائه می‌دهیم تا از قبل بدانیم کدام آی‌پی‌ها مخرب هستند و بلافاصله آن‌ها را مسدود کنیم.
fi: Yhteistyössä CrowdSecin kanssa menemme askeleen pidemmälle ja tarjoamme joukkolähteiden IP-estolistoja, jotta tiedämme etukäteen, mitkä IP-osoitteet ovat haitallisia ja voimme estää ne välittömästi.
fr_fr: En partenariat avec CrowdSec, nous allons plus loin et fournissons des listes de blocage d'IP collaboratives afin de savoir à l'avance quelles IP sont malveillantes et de les bloquer immédiatement.
he_il: בשיתוף עם CrowdSec, אנו הולכים צעד נוסף ומספקים רשימות חסימת IP מבוססות קהילה כך שאנו יודעים מראש אילו כתובות IP זדוניות וחוסמים אותן מיד.
hi_in: CrowdSec के साथ साझेदारी में, हम एक कदम आगे जाते हैं और crowd-sourced IP ब्लॉकलिस्ट प्रदान करते हैं ताकि हम समय से पहले जान सकें कि कौन से IP दुर्भावनापूर्ण हैं और उन्हें तुरंत ब्लॉक कर सकें।
hr_hr: U partnerstvu s CrowdSec, idemo korak dalje i pružamo popise blokiranih IP adresa iz zajedničkih izvora kako bismo unaprijed znali koje su IP adrese zlonamjerne i odmah ih blokirali.
hu_hu: A CrowdSec-kel együttműködve egy lépéssel tovább megyünk, és közösségi forrásból származó IP blokkoló listákat biztosítunk, így előre tudjuk, mely IP címek rosszindulatúak, és azonnal blokkoljuk őket.
id_id: Dalam kemitraan dengan CrowdSec, kami melangkah lebih jauh dan menyediakan daftar blokir IP crowd-sourced sehingga kami mengetahui sebelumnya IP mana yang berbahaya dan memblokirnya segera.
it_it: In collaborazione con CrowdSec, facciamo un passo avanti e forniamo liste di blocco IP crowd-sourced in modo da sapere in anticipo quali IP sono dannosi e bloccarli immediatamente.
ja: CrowdSec との提携により、さらに一歩進んで、クラウドソース IP ブロックリストを提供し、どの IP が悪意のあるものかを事前に把握して、直ちにブロックします。
ko_kr: CrowdSec과의 파트너십을 통해 한 단계 더 나아가 크라우드소싱 IP 블록리스트를 제공하여 어떤 IP가 악성인지 미리 파악하고 즉시 차단합니다.
ms_my: Dalam perkongsian dengan CrowdSec, kami melangkah lebih jauh dan menyediakan senarai sekat IP bersumber ramai supaya kami tahu lebih awal IP mana yang berniat jahat dan menyekatnya dengan segera.
nb_no: I partnerskap med CrowdSec går vi et skritt videre og tilbyr crowd-sourced IP-blokkeringslister slik at vi vet på forhånd hvilke IP-er som er ondsinnede og blokkerer dem umiddelbart.
nl_nl: In samenwerking met CrowdSec gaan we een stap verder en bieden we crowd-sourced IP bloklijsten, zodat we van tevoren weten welke IP's kwaadaardig zijn en ze onmiddellijk blokkeren.
pl_pl: We współpracy z CrowdSec idziemy o krok dalej i udostępniamy listy blokowania adresów IP oparte na społeczności, dzięki czemu z wyprzedzeniem wiemy, które adresy IP są złośliwe i blokujemy je natychmiast.
pt_pt: Em parceria com a CrowdSec, vamos um passo mais além e fornecemos listas de bloqueio de IP colaborativas para que saibamos antecipadamente quais IPs são maliciosos e os bloqueamos imediatamente.
ro_ro: În parteneriat cu CrowdSec, mergem un pas mai departe și oferim liste de blocare IP din surse colective astfel încât să știm dinainte care adrese IP sunt rău intenționate și să le blocăm imediat.
ru_ru: В партнёрстве с CrowdSec мы идём дальше и предоставляем списки блокировки IP-адресов из коллективных источников, чтобы заранее знать, какие IP-адреса являются вредоносными, и немедленно блокировать их.
sk_sk: V partnerstve s CrowdSec ideme o krok ďalej a poskytujeme zoznamy blokovaných IP adries zo zdrojov komunity, takže vopred vieme, ktoré IP adresy sú škodlivé, a okamžite ich zablokujeme.
sr_rs: У партнерству са CrowdSec, идемо корак даље и обезбеђујемо листе блокираних IP адреса засноване на колективним подацима тако да унапред знамо које IP адресе су злонамерне и блокирамо их одмах.
sv_se: I samarbete med CrowdSec går vi ett steg längre och tillhandahåller crowd-sourcade IP-blockeringslistor så att vi vet i förväg vilka IP-adresser som är skadliga och blockerar dem omedelbart.
th_th: ร่วมกับ CrowdSec เราก้าวไปอีกขั้นและให้บริการรายการปิดกั้น IP แบบ crowd-sourced เพื่อให้เราทราบล่วงหน้าว่า IP ใดเป็นอันตรายและปิดกั้นพวกเขาทันที
tr_tr: CrowdSec ile ortaklık içinde bir adım daha ileri gidiyoruz ve kitle kaynaklı IP engelleme listeleri sağlıyoruz; böylece hangi IP'lerin kötü amaçlı olduğunu önceden biliyor ve onları anında engelliyoruz.
uk_ua: У партнерстві з CrowdSec ми йдемо далі і надаємо колективні списки блокування IP, щоб заздалегідь знати, які IP є зловмисними, і блокувати їх негайно.
vi_vn: Hợp tác với CrowdSec, chúng tôi tiến thêm một bước và cung cấp danh sách chặn IP từ cộng đồng để chúng tôi biết trước IP nào là độc hại và chặn chúng ngay lập tức.
zh_cn: 通过与 CrowdSec 合作，我们更进一步，提供众包 IP 拦截列表，以便我们提前知道哪些 IP 是恶意的并立即拦截它们。
zh_tw: 與 CrowdSec 合作,我們更進一步提供群眾外包 IP 位址封鎖清單,讓我們提前知道哪些 IP 位址是惡意的並立即封鎖它們。

source: In spite of our best efforts to secure our websites, breaches can still happen.
ar: على الرغم من بذل قصارى جهدنا لتأمين مواقعنا، لا يزال من الممكن حدوث اختراقات.
bg_bg: Въпреки най-добрите ни усилия да защитим нашите уебсайтове, нарушения все още могат да се случат.
bs_ba: Uprkos našim najboljim naporima da osiguramo naše sajtove, proboji se i dalje mogu dogoditi.
cs_cz: Navzdory našemu maximálnímu úsilí zabezpečit naše weby mohou stále dojít k narušením.
da_dk: På trods af vores bedste bestræbelser på at sikre vores websteder kan brud stadig ske.
de_de: Trotz unserer besten Bemühungen, unsere Websites zu sichern, können Sicherheitsverletzungen dennoch auftreten.
el_gr: Παρά τις καλύτερες προσπάθειές μας να ασφαλίσουμε τους ιστότοπούς μας, οι παραβιάσεις μπορούν ακόμα να συμβούν.
es_es: A pesar de nuestros mejores esfuerzos para asegurar nuestros sitios web, las brechas aún pueden ocurrir.
fa_ir: علی‌رغم بهترین تلاش‌های ما برای ایمن‌سازی وب‌سایت‌هایمان، نقض‌ها هنوز هم می‌توانند اتفاق بیفتند.
fr_fr: Malgré tous nos efforts pour sécuriser nos sites web, des violations peuvent toujours se produire.
he_il: למרות המאמצים הטובים ביותר שלנו לאבטח את האתרים שלנו, פריצות עדיין יכולות לקרות.
hi_in: अपनी वेबसाइटों को सुरक्षित करने के हमारे सर्वोत्तम प्रयासों के बावजूद, उल्लंघन अभी भी हो सकते हैं।
hr_hr: Unatoč našim najboljim naporima da osiguramo naše web stranice, proboji se još uvijek mogu dogoditi.
hu_hu: Annak ellenére, hogy minden tőlünk telhetőt megteszünk webhelyeink védelme érdekében, jogsértések továbbra is előfordulhatnak.
id_id: Meskipun upaya terbaik kami untuk mengamankan situs web kami, pelanggaran masih dapat terjadi.
it_it: Nonostante i nostri migliori sforzi per proteggere i nostri siti web, le violazioni possono ancora verificarsi.
ja: ウェブサイトを保護するための最善の努力にもかかわらず、侵害は依然として発生する可能性があります。
ko_kr: 웹사이트를 보호하기 위한 최선의 노력에도 불구하고 침해는 여전히 발생할 수 있습니다.
ms_my: Walaupun usaha terbaik kami untuk mengamankan tapak web kami, pelanggaran masih boleh berlaku.
nb_no: Til tross for våre beste anstrengelser for å sikre nettstedene våre, kan brudd fortsatt skje.
nl_nl: Ondanks onze beste inspanningen om onze websites te beveiligen, kunnen inbreuken nog steeds plaatsvinden.
pt_pt: Apesar dos nossos melhores esforços para proteger os nossos websites, as violações ainda podem acontecer.
ro_ro: În ciuda eforturilor noastre de a securiza site-urile web, breșele pot apărea în continuare.
ru_ru: Несмотря на все наши усилия по защите наших сайтов, нарушения всё же могут происходить.
sr_rs: Упркос нашим најбољим напорима да обезбедимо наше веб сајтове, упади и даље могу да се догоде.
sv_se: Trots våra bästa ansträngningar att säkra våra webbplatser kan intrång fortfarande ske.
th_th: แม้จะมีความพยายามอย่างดีที่สุดในการรักษาความปลอดภัยเว็บไซต์ของเรา การละเมิดก็ยังสามารถเกิดขึ้นได้
tr_tr: Web sitelerimizi güvence altına almak için gösterdiğimiz tüm çabalara rağmen, ihlaller yine de gerçekleşebilir.
uk_ua: Незважаючи на наші найкращі зусилля для захисту наших веб-сайтів, порушення все ще можуть статися.
vi_vn: Mặc dù nỗ lực hết sức để bảo mật trang web của chúng ta, vi phạm vẫn có thể xảy ra.
zh_cn: 尽管我们尽最大努力保护我们的网站，但入侵仍可能发生。
zh_tw: 儘管我們盡最大努力保護網站,資料外洩仍可能發生。

source: In the case of WordPress, original files will be downloaded from WordPress.org to repair any broken files.
ar: في حالة ووردبريس، سيتم تنزيل الملفات الأصلية من WordPress.org لإصلاح أي ملفات تالفة.
bg_bg: В случая на WordPress, оригиналните файлове ще бъдат изтеглени от WordPress.org, за да се възстановят всички повредени файлове.
bs_ba: U slučaju WordPressa, originalni fajlovi će biti preuzeti sa WordPress.org da poprave sve oštećene fajlove.
cs_cz: V případě WordPressu budou původní soubory staženy z WordPress.org pro opravu jakýchkoli poškozených souborů.
da_dk: I tilfælde af WordPress downloades originalfiler fra WordPress.org for at reparere eventuelle beskadigede filer.
de_de: Im Fall von WordPress werden Originaldateien von WordPress.org heruntergeladen, um beschädigte Dateien zu reparieren.
el_gr: Στην περίπτωση του WordPress, τα αρχικά αρχεία θα ληφθούν από το WordPress.org για την επιδιόρθωση τυχόν κατεστραμμένων αρχείων.
es_es: En el caso de WordPress, los archivos originales se descargarán de WordPress.org para reparar cualquier archivo dañado.
fa_ir: در مورد وردپرس، فایل‌های اصلی از WordPress.org دانلود خواهند شد تا هر فایل خراب را تعمیر کنند.
fi: WordPressin tapauksessa alkuperäiset tiedostot ladataan WordPress.org-palvelusta rikkinäisten tiedostojen korjaamiseksi.
fr_fr: Dans le cas de WordPress, les fichiers originaux seront téléchargés depuis WordPress.org pour réparer les fichiers endommagés.
he_il: במקרה של וורדפרס, קבצים מקוריים יורדו מ-WordPress.org כדי לתקן קבצים שבורים.
hi_in: वर्डप्रेस के मामले में, किसी भी टूटी हुई फ़ाइलों की मरम्मत के लिए WordPress.org से मूल फ़ाइलें डाउनलोड की जाएंगी।
hr_hr: U slučaju WordPressa, izvorne datoteke bit će preuzete s WordPress.org za popravak bilo kojih oštećenih datoteka.
hu_hu: WordPress esetében az eredeti fájlok letöltésre kerülnek a WordPress.org-ról a sérült fájlok javításához.
id_id: Dalam kasus WordPress, file asli akan diunduh dari WordPress.org untuk memperbaiki file yang rusak.
it_it: Nel caso di WordPress, i file originali verranno scaricati da WordPress.org per riparare eventuali file danneggiati.
ja: WordPress の場合、破損したファイルを修復するために、WordPress.org から元のファイルがダウンロードされます。
ko_kr: 워드프레스의 경우 손상된 파일을 복구하기 위해 WordPress.org에서 원본 파일을 다운로드합니다.
ms_my: Dalam kes WordPress, fail asal akan dimuat turun daripada WordPress.org untuk membaiki sebarang fail yang rosak.
nb_no: I tilfellet med WordPress vil originale filer bli lastet ned fra WordPress.org for å reparere eventuelle ødelagte filer.
nl_nl: In het geval van WordPress worden originele bestanden gedownload van WordPress.org om beschadigde bestanden te herstellen.
pl_pl: W przypadku WordPressa oryginalne pliki zostaną pobrane z WordPress.org w celu naprawy wszelkich uszkodzonych plików.
pt_pt: No caso do WordPress, os ficheiros originais serão descarregados do WordPress.org para reparar quaisquer ficheiros danificados.
ro_ro: În cazul WordPress, fișierele originale vor fi descărcate de pe WordPress.org pentru a repara orice fișiere deteriorate.
ru_ru: В случае WordPress оригинальные файлы будут загружены с WordPress.org для восстановления любых повреждённых файлов.
sk_sk: V prípade WordPress budú pôvodné súbory stiahnuté z WordPress.org na opravu akýchkoľvek poškodených súborov.
sr_rs: У случају Вордпреса, оригиналне датотеке ће бити преузете са WordPress.org да би се поправиле оштећене датотеке.
sv_se: När det gäller WordPress kommer originalfiler att laddas ner från WordPress.org för att reparera eventuella skadade filer.
th_th: ในกรณีของ WordPress ไฟล์ต้นฉบับจะถูกดาวน์โหลดจาก WordPress.org เพื่อซ่อมแซมไฟล์ที่เสียหาย
tr_tr: WordPress söz konusu olduğunda, bozuk dosyaları onarmak için orijinal dosyalar WordPress.org'dan indirilecektir.
uk_ua: У випадку WordPress оригінальні файли будуть завантажені з WordPress.org для відновлення будь-яких пошкоджених файлів.
vi_vn: Trong trường hợp WordPress, các tệp gốc sẽ được tải xuống từ WordPress.org để sửa chữa bất kỳ tệp bị hỏng nào.
zh_cn: 对于 WordPress，将从 WordPress.org 下载原始文件以修复任何损坏的文件。
zh_tw: 對於 WordPress,將從 WordPress.org 下載原始檔案以修復任何損壞的檔案。

source: In the case of plugins & themes, only those installed from WordPress.org can be repaired.
ar: في حالة الإضافات والقوالب، يمكن إصلاح تلك المثبتة من WordPress.org فقط.
bg_bg: В случая на плъгини и теми, само тези инсталирани от WordPress.org могат да бъдат възстановени.
bs_ba: U slučaju plugina & tema, samo oni instalirani sa WordPress.org mogu biti popravljeni.
cs_cz: V případě pluginů a šablon lze opravit pouze ty, které jsou nainstalovány z WordPress.org.
da_dk: I tilfælde af plugins og temaer kan kun dem, der er installeret fra WordPress.org, repareres.
de_de: Im Fall von Plugins & Themes können nur diejenigen repariert werden, die von WordPress.org installiert wurden.
el_gr: Στην περίπτωση πρόσθετων & θεμάτων, μόνο αυτά που έχουν εγκατασταθεί από το WordPress.org μπορούν να επιδιορθωθούν.
es_es: En el caso de plugins y temas, solo aquellos instalados desde WordPress.org pueden ser reparados.
fa_ir: در مورد افزونه‌ها و پوسته‌ها، فقط آن‌هایی که از WordPress.org نصب شده‌اند می‌توانند تعمیر شوند.
fi: Lisäosien ja teemojen tapauksessa vain WordPress.org-palvelusta asennetut voidaan korjata.
fr_fr: Dans le cas des extensions et des thèmes, seuls ceux installés depuis WordPress.org peuvent être réparés.
he_il: במקרה של תוספים וערכות עיצוב, רק אלו שהותקנו מ-WordPress.org ניתנים לתיקון.
hi_in: प्लगइन और थीम के मामले में, केवल WordPress.org से स्थापित की गई फ़ाइलों की मरम्मत की जा सकती है।
hr_hr: U slučaju dodataka i tema, mogu se popraviti samo oni instalirani s WordPress.org.
hu_hu: Pluginok és témák esetében csak a WordPress.org-ról telepítettek javíthatók.
id_id: Dalam kasus plugin & tema, hanya yang dipasang dari WordPress.org yang dapat diperbaiki.
it_it: Nel caso di plugin e temi, possono essere riparati solo quelli installati da WordPress.org.
ja: プラグインとテーマの場合、WordPress.org からインストールされたもののみが修復できます。
ko_kr: 플러그인 및 테마의 경우 WordPress.org에서 설치된 것만 복구할 수 있습니다.
ms_my: Dalam kes pemalam & tema, hanya yang dipasang daripada WordPress.org boleh dibaiki.
nb_no: I tilfellet med plugins og temaer kan bare de som er installert fra WordPress.org repareres.
nl_nl: In het geval van plugins & thema's kunnen alleen die welke zijn geïnstalleerd vanaf WordPress.org worden hersteld.
pl_pl: W przypadku wtyczek i motywów, tylko te zainstalowane z WordPress.org mogą zostać naprawione.
pt_pt: No caso de plugins e temas, apenas aqueles instalados a partir do WordPress.org podem ser reparados.
ro_ro: În cazul modulelor și temelor, doar cele instalate de pe WordPress.org pot fi reparate.
ru_ru: В случае плагинов и тем могут быть восстановлены только те, которые установлены с WordPress.org.
sk_sk: V prípade pluginov a tém je možné opraviť len tie, ktoré sú nainštalované z WordPress.org.
sr_rs: У случају додатака и тема, само они инсталирани са WordPress.org могу бити поправљени.
sv_se: När det gäller tillägg och teman kan endast de som installerats från WordPress.org repareras.
th_th: ในกรณีของปลั๊กอินและธีม มีเพียงที่ติดตั้งจาก WordPress.org เท่านั้นที่สามารถซ่อมแซมได้
tr_tr: Eklentiler ve temalar söz konusu olduğunda yalnızca WordPress.org'dan yüklenenler onarılabilir.
uk_ua: У випадку плагінів і тем можна відновити лише ті, що встановлені з WordPress.org.
vi_vn: Trong trường hợp plugin & theme, chỉ những cái được cài đặt từ WordPress.org mới có thể được sửa chữa.
zh_cn: 对于插件和主题，只有从 WordPress.org 安装的才能被修复。
zh_tw: 對於外掛與佈景主題,僅能修復從 WordPress.org 安裝的項目。
