Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: and will be processed automatically in approximately %d minutes.
ar: وسيتم معالجته تلقائيًا في غضون %d دقيقة تقريبًا.
bg_bg: и ще бъде обработен автоматично приблизително след %d минути.
bs_ba: i biće automatski obrađen za približno %d minuta.
cs_cz: a bude automaticky zpracován přibližně za %d minut.
da_dk: og vil blive behandlet automatisk om cirka %d minutter.
el_gr: και θα υποβληθεί σε αυτόματη επεξεργασία σε περίπου %d λεπτά.
es_es: y se procesará automáticamente en aproximadamente %d minutos.
fr_fr: et sera traité automatiquement dans environ %d minutes.
hi_in: और लगभग %d मिनट में स्वचालित रूप से प्रोसेस किया जाएगा।
hr_hr: i bit će automatski obrađen za približno %d minuta.
id_id: dan akan diproses secara otomatis dalam waktu sekitar %d menit.
nb_no: og vil bli behandlet automatisk om omtrent %d minutter.
nl_nl: en wordt automatisch verwerkt in ongeveer %d minuten.
pt_pt: e será processado automaticamente em aproximadamente %d minutos.
ro_ro: și va fi procesat automat în aproximativ %d minute.
sr_rs: и биће аутоматски обрађен за приближно %d минута.
sv_se: och kommer att bearbetas automatiskt om cirka %d minuter.

source: and will be processed shortly.
ar: وسيتم معالجته قريبًا.
bg_bg: и ще бъде обработено скоро.
bs_ba: i biće obrađeno uskoro.
cs_cz: a bude brzy zpracováno.
da_dk: og vil blive behandlet snart.
el_gr: και θα υποβληθεί σε επεξεργασία σύντομα.
es_es: y se procesará en breve.
fr_fr: et sera traité sous peu.
hi_in: और शीघ्र ही प्रोसेस किया जाएगा।
hr_hr: i bit će obrađeno uskoro.
id_id: dan akan segera diproses.
nb_no: og vil bli behandlet snart.
nl_nl: en zal binnenkort worden verwerkt.
pt_pt: e será processado em breve.
ro_ro: și va fi procesat în curând.
sr_rs: и биће обрађено ускоро.
sv_se: och kommer att behandlas inom kort.

source: auto-fixed
ar: تم الإصلاح تلقائيًا
bg_bg: автоматично поправено
bs_ba: automatski-popravljeno
cs_cz: automaticky opraveno
da_dk: autorettet
el_gr: αυτόματη-επιδιόρθωση
es_es: corregido automáticamente
fr_fr: corrigé automatiquement
hi_in: स्वचालित-ठीक किया गया
hr_hr: automatski popravljeno
id_id: diperbaiki-otomatis
nb_no: autofikset
nl_nl: automatisch gerepareerd
pt_pt: corrigido automaticamente
ro_ro: corectat automat
sr_rs: аутоматски поправљено
sv_se: automatiskt åtgärdat

source: case-insensitive
ar: غير حساس لحالة الأحرف
bg_bg: без значение на регистъра
bs_ba: ne razlikuje velika i mala slova
cs_cz: nerozlišuje velká/malá písmena
da_dk: ikke versalfølsom
de_de: Groß-/Kleinschreibung ignorieren
el_gr: χωρίς διάκριση πεζών-κεφαλαίων
es_es: no distingue mayúsculas de minúsculas
fa_ir: بدون حساسیت به حروف کوچک و بزرگ
fi: kirjainkoko huomioimatta
fr_fr: insensible à la casse
he_il: לא רגיש לאותיות גדולות/קטנות
hi_in: केस-असंवेदनशील
hr_hr: neosjetljivo na velika/mala slova
hu_hu: kis- és nagybetű érzéketlen
id_id: tidak peka huruf besar-kecil
it_it: senza distinzione tra maiuscole e minuscole
ja: 大文字小文字を区別しない
ko_kr: 대소문자 구분 안 함
ms_my: tidak sensitif huruf besar-kecil
nb_no: ikke skille mellom store og små bokstaver
nl_nl: hoofdletterongevoelig
pl_pl: bez rozróżniania wielkości liter
pt_pt: não sensível a maiúsculas
ro_ro: insensibil la majuscule
ru_ru: без учёта регистра
sr_rs: без разликовања величине слова
sv_se: skiftlägesokänslig
th_th: ไม่คำนึงตัวพิมพ์เล็กใหญ่
tr_tr: büyük/küçük harf duyarsız
uk_ua: без урахування регістру
vi_vn: không phân biệt chữ hoa chữ thường
zh_cn: 不区分大小写
zh_tw: 不區分大小寫

source: currently %s
ar: حاليًا %s
bg_bg: в момента %s
bs_ba: trenutno %s
cs_cz: aktuálně %s
da_dk: i øjeblikket %s
de_de: derzeit %s
el_gr: αυτή τη στιγμή %s
es_es: actualmente %s
fa_ir: در حال حاضر %s
fi: tällä hetkellä %s
fr_fr: actuellement %s
he_il: כרגע %s
hi_in: वर्तमान में %s
hr_hr: trenutno %s
hu_hu: jelenleg %s
id_id: saat ini %s
it_it: attualmente %s
ja: 現在 %s
ko_kr: 현재 %s
ms_my: semasa %s
nb_no: for øyeblikket %s
nl_nl: momenteel %s
pl_pl: obecnie %s
pt_pt: atualmente %s
ro_ro: momentan %s
ru_ru: сейчас %s
sk_sk: momentálne %s
sr_rs: тренутно %s
sv_se: för närvarande %s
th_th: ปัจจุบัน %s
tr_tr: şu anda %s
uk_ua: наразі %s
vi_vn: hiện tại %s
zh_cn: 当前 %s
zh_tw: 目前 %s

source: days
ar: أيام
bg_bg: дни
bs_ba: dana
cs_cz: dny
da_dk: dage
de_de: Tage
el_gr: ημέρες
es_es: días
fa_ir: روزها
fi: päivää
fr_fr: jours
he_il: ימים
hi_in: दिन
hr_hr: dana
hu_hu: nap
id_id: hari
it_it: giorni
ja: 日
ko_kr: 일
ms_my: hari
nb_no: dager
nl_nl: dagen
pl_pl: dni
pt_pt: dias
ro_ro: zile
ru_ru: дней
sk_sk: dní
sr_rs: дана
sv_se: dagar
th_th: วัน
tr_tr: gün
uk_ua: днів
vi_vn: ngày
zh_cn: 天
zh_tw: 天

source: empty username
ar: اسم مستخدم فارغ
bg_bg: празно потребителско име
bs_ba: prazno korisničko ime
cs_cz: prázdné uživatelské jméno
da_dk: tomt brugernavn
de_de: leerer Benutzername
el_gr: κενό όνομα χρήστη
es_es: nombre de usuario vacío
fa_ir: نام کاربری خالی
fi: tyhjä käyttäjänimi
fr_fr: identifiant vide
he_il: שם משתמש ריק
hi_in: खाली उपयोगकर्ता नाम
hr_hr: prazno korisničko ime
hu_hu: üres felhasználónév
id_id: nama pengguna kosong
it_it: nome utente vuoto
ja: 空のユーザー名
ko_kr: 빈 사용자명
ms_my: nama pengguna kosong
nb_no: tomt brukernavn
nl_nl: lege gebruikersnaam
pl_pl: pusta nazwa użytkownika
pt_pt: nome de utilizador vazio
ro_ro: nume utilizator gol
ru_ru: пустое имя пользователя
sk_sk: prázdne používateľské meno
sr_rs: празно корисничко име
sv_se: tomt användarnamn
th_th: ชื่อผู้ใช้ว่างเปล่า
tr_tr: boş kullanıcı adı
uk_ua: порожнє ім'я користувача
vi_vn: tên người dùng trống
zh_cn: 空用户名
zh_tw: 空白使用者名稱

source: entries: %1$s (previous: %2$s)
ar: الإدخالات: %1$s (السابق: %2$s)
bg_bg: записи: %1$s (предишни: %2$s)
bs_ba: unosa: %1$s (prethodno: %2$s)
cs_cz: položky: %1$s (předchozí: %2$s)
da_dk: poster: %1$s (forrige: %2$s)
el_gr: καταχωρήσεις: %1$s (προηγούμενες: %2$s)
es_es: entradas: %1$s (anterior: %2$s)
fr_fr: entrées : %1$s (précédent : %2$s)
hi_in: प्रविष्टियाँ: %1$s (पिछला: %2$s)
hr_hr: unosa: %1$s (prethodno: %2$s)
id_id: entri: %1$s (sebelumnya: %2$s)
nb_no: oppføringer: %1$s (forrige: %2$s)
nl_nl: vermeldingen: %1$s (vorige: %2$s)
pt_pt: entradas: %1$s (anterior: %2$s)
ro_ro: intrări: %1$s (anterior: %2$s)
sr_rs: уноси: %1$s (претходно: %2$s)
sv_se: poster: %1$s (föregående: %2$s)

source: estimated
ar: مُقدَّر
bg_bg: приблизителен
bs_ba: procijenjeno
cs_cz: odhadováno
da_dk: estimeret
de_de: geschätzt
el_gr: εκτιμώμενο
es_es: estimado
fa_ir: تخمینی
fi: arvioitu
fr_fr: estimé
he_il: משוער
hi_in: अनुमानित
hr_hr: procijenjeno
hu_hu: becsült
id_id: diperkirakan
it_it: stimato
ja: 推定
ko_kr: 예상
ms_my: dianggarkan
nb_no: estimert
nl_nl: geschat
pl_pl: szacowany
pt_pt: estimado
ro_ro: estimat
ru_ru: приблизительно
sk_sk: odhadované
sr_rs: процењено
sv_se: uppskattad
th_th: โดยประมาณ
tr_tr: tahmini
uk_ua: приблизно
vi_vn: ước tính
zh_cn: 预估
zh_tw: 預估

source: excludes %s
ar: يستثني %s
bg_bg: изключва %s
bs_ba: isključuje %s
cs_cz: vylučuje %s
da_dk: ekskluderer %s
de_de: schließt %s aus
el_gr: εξαιρεί %s
es_es: excluye %s
fa_ir: مستثنی نمودن %s
fr_fr: exclut %s
he_il: לא כולל %s
hi_in: %s को छोड़कर
hr_hr: izuzima %s
hu_hu: kizárja: %s
id_id: tidak termasuk %s
it_it: esclude %s
ja: %s を除外
ko_kr: %s 제외
ms_my: tidak termasuk %s
nb_no: ekskluderer %s
nl_nl: sluit %s uit
pt_pt: exclui %s
ro_ro: exclude %s
ru_ru: исключает %s
sr_rs: искључује %s
sv_se: exkluderar %s
th_th: ยกเว้น %s
tr_tr: %s katılmasın
uk_ua: виключає %s
vi_vn: loại trừ %s
zh_cn: 排除 %s
zh_tw: 排除 %s

source: expires
ar: تنتهي
bg_bg: изтича
bs_ba: ističe
cs_cz: vyprší
da_dk: udløber
de_de: läuft ab
el_gr: λήγει
es_es: caduca
fa_ir: منقضی می‌شود
fi: vanhenee
fr_fr: expire
he_il: תוקף
hi_in: समाप्त होता है
hr_hr: istječe
hu_hu: lejárat
id_id: kedaluwarsa
it_it: scade
ja: 期限
ko_kr: 만료
ms_my: luput
nb_no: utløper
nl_nl: verloopt
pl_pl: wygasa
pt_pt: expira
ro_ro: expiră
ru_ru: истекает
sk_sk: platnosť vyprší
sr_rs: истиче
sv_se: löper ut
th_th: หมดอายุ
tr_tr: sona eriyor
uk_ua: закінчується
vi_vn: hết hạn
zh_cn: 过期
zh_tw: 到期

source: file import
ar: استيراد ملف
bg_bg: импорт на файл
bs_ba: uvoz fajla
cs_cz: import souboru
da_dk: filimport
de_de: Datei-Import
el_gr: εισαγωγή αρχείου
es_es: importar archivo
fa_ir: درون‌ریزی پرونده
fi: tiedoston tuonti
fr_fr: import de fichier
he_il: ייבוא קובץ
hi_in: फ़ाइल आयात
hr_hr: uvoz datoteke
hu_hu: fájl importálás
id_id: impor berkas
it_it: importazione file
ja: ファイルインポート
ko_kr: 파일 가져오기
ms_my: import fail
nb_no: filimport
nl_nl: bestand importeren
pl_pl: import pliku
pt_pt: importação de ficheiro
ro_ro: import fișier
ru_ru: импорт файла
sk_sk: import súboru
sr_rs: увоз датотеке
sv_se: filimport
th_th: นำเข้าไฟล์
tr_tr: dosya içe aktarma
uk_ua: імпорт файлу
vi_vn: nhập file
zh_cn: 文件导入
zh_tw: 檔案匯入

source: further help
ar: مساعدة إضافية
bg_bg: допълнителна помощ
bs_ba: dodatna pomoć
cs_cz: další nápověda
da_dk: yderligere hjælp
de_de: weitere Hilfe
el_gr: περαιτέρω βοήθεια
es_es: más ayuda
fa_ir: راهنمای بیشتر
fi: lisäohje
fr_fr: aide supplémentaire
he_il: עזרה נוספת
hi_in: अधिक सहायता
hr_hr: daljnja pomoć
hu_hu: további súgó
id_id: bantuan lebih lanjut
it_it: ulteriore aiuto
ja: 詳細なヘルプ
ko_kr: 추가 도움말
ms_my: bantuan lanjut
nb_no: ytterligere hjelp
nl_nl: verdere help
pl_pl: dalsza pomoc
pt_pt: ajuda adicional
ro_ro: ajutor suplimentar
ru_ru: дополнительная справка
sk_sk: ďalšia pomoc
sr_rs: додатна помоћ
sv_se: ytterligare hjälp
th_th: ความช่วยเหลือเพิ่มเติม
tr_tr: daha fazla yardım
uk_ua: додаткова допомога
vi_vn: trợ giúp thêm
zh_cn: 更多帮助
zh_tw: 進一步說明

source: help
ar: مساعدة
bg_bg: помощ
bs_ba: pomoć
cs_cz: nápověda
da_dk: hjælp
de_de: Hilfe
el_gr: βοήθεια
es_es: ayuda
fa_ir: راهنما، راهنمایی، کمک
fi: ohje
fr_fr: aide
he_il: עזרה
hi_in: सहायता
hr_hr: pomoć
hu_hu: súgó
id_id: bantuan
it_it: aiuto
ja: ヘルプ
ko_kr: 도움말
ms_my: Bantuan
nb_no: hjelp
pl_pl: pomoc
pt_pt: ajuda
ro_ro: ajutor
ru_ru: справка
sk_sk: pomoc
sr_rs: помоћ
sv_se: hjälp
th_th: ช่วยเหลือ
tr_tr: yardım
uk_ua: допомога
vi_vn: trợ giúp
zh_cn: 帮助
zh_tw: 說明

source: icon
ar: أيقونة
bg_bg: икона
bs_ba: ikona
cs_cz: ikona
da_dk: ikon
de_de: Symbol
el_gr: εικονίδιο
es_es: icono
fa_ir: آیکون
fi: kuvake
fr_fr: Icône
he_il: סמל
hi_in: आइकन
hr_hr: ikona
hu_hu: ikon
id_id: ikon
it_it: icona
ja: アイコン
ko_kr: 아이콘
ms_my: ikon
nb_no: ikon
nl_nl: icoon
pl_pl: ikonka
pt_pt: ícone
ru_ru: значок
sk_sk: ikona
sr_rs: Иконица
sv_se: ikon
th_th: ไอคอน
tr_tr: simge
uk_ua: іконка
vi_vn: biểu tượng
zh_cn: 图标
zh_tw: 圖示

source: import file
ar: استيراد ملف
bg_bg: импортиране на файл
bs_ba: fajl za uvoz
cs_cz: importovat soubor
da_dk: importfil
de_de: Datei importieren
el_gr: εισαγωγή αρχείου
es_es: importar archivo
fa_ir: درون‌ریزی پرونده
fi: tuo tiedosto
fr_fr: importer un fichier
he_il: ייבוא קובץ
hi_in: आयात फ़ाइल
hr_hr: uvoz datoteke
hu_hu: fájl importálása
id_id: berkas impor
it_it: file di importazione
ja: インポートファイル
ko_kr: 가져오기 파일
ms_my: import fail
nb_no: importer fil
nl_nl: bestand importeren
pl_pl: importuj plik
pt_pt: importar ficheiro
ro_ro: fișier import
ru_ru: импортировать файл
sk_sk: importovať súbor
sr_rs: увези датотеку
sv_se: importera fil
th_th: นำเข้าไฟล์
tr_tr: dosyayı içe aktar
uk_ua: імпортувати файл
vi_vn: file nhập
zh_cn: 导入文件
zh_tw: 匯入檔案

source: logo
ar: شعار
fa_ir: آرم
sv_se: logga
th_th: รูปโลโก้
zh_tw: 標誌

source: missing data
ar: بيانات مفقودة
bg_bg: липсващи данни
bs_ba: nedostajući podaci
cs_cz: chybějící data
da_dk: manglende data
de_de: fehlende Daten
el_gr: δεδομένα που λείπουν
es_es: datos faltantes
fa_ir: داده فاقد
fi: puuttuvat tiedot
fr_fr: données manquantes
he_il: נתונים חסרים
hi_in: अनुपलब्ध डेटा
hr_hr: nedostajući podaci
hu_hu: hiányzó adatok
id_id: data hilang
it_it: dati mancanti
ja: データ不足
ko_kr: 데이터 누락
ms_my: data hilang
nb_no: manglende data
nl_nl: ontbrekende gegevens
pl_pl: brakujące dane
pt_pt: dados em falta
ro_ro: date lipsă
ru_ru: отсутствуют данные
sk_sk: chýbajúce dáta
sr_rs: недостају подаци
sv_se: data saknas
th_th: ข้อมูลขาดหายไป
tr_tr: eksik veri
uk_ua: відсутні дані
vi_vn: thiếu dữ liệu
zh_cn: 缺失数据
zh_tw: 遺失資料

source: more frequent checks will be ignored
ar: سيتم تجاهل عمليات الفحص الأكثر تكرارًا
bg_bg: по-чести проверки ще бъдат игнорирани
bs_ba: češće provjere će biti ignorirane
cs_cz: častější kontroly budou ignorovány
da_dk: hyppigere kontroller ignoreres
de_de: häufigere Überprüfungen werden ignoriert
el_gr: οι πιο συχνοί έλεγχοι θα αγνοηθούν
es_es: las comprobaciones más frecuentes serán ignoradas
fa_ir: بررسی‌های مکرر‌تر نادیده گرفته خواهند شد
fi: useammat tarkistukset ohitetaan
fr_fr: les vérifications plus fréquentes seront ignorées
he_il: בדיקות תכופות יותר יתעלמו
hi_in: अधिक बार-बार की जाँच को अनदेखा किया जाएगा
hr_hr: češće provjere bit će ignorirane
hu_hu: gyakoribb ellenőrzések figyelmen kívül lesznek hagyva
id_id: pemeriksaan yang lebih sering akan diabaikan
it_it: controlli più frequenti verranno ignorati
ja: より頻繁なチェックは無視されます
ko_kr: 더 빈번한 확인은 무시됩니다
ms_my: pemeriksaan yang lebih kerap akan diabaikan
nb_no: hyppigere kontroller vil bli ignorert
nl_nl: frequentere controles worden genegeerd
pl_pl: częstsze sprawdzenia zostaną zignorowane
pt_pt: verificações mais frequentes serão ignoradas
ro_ro: verificările mai frecvente vor fi ignorate
ru_ru: более частые проверки будут игнорироваться
sk_sk: častejšie kontroly budú ignorované
sr_rs: чешће провере ће бити игнорисане
sv_se: mer frekventa kontroller kommer att ignoreras
th_th: การตรวจสอบที่บ่อยขึ้นจะถูกละเว้น
tr_tr: daha sık kontroller yok sayılacak
uk_ua: більш часті перевірки будуть проігноровані
vi_vn: các kiểm tra thường xuyên hơn sẽ bị bỏ qua
zh_cn: 更频繁的检查将被忽略
zh_tw: 更頻繁的檢查將被忽略

source: more...
ar: المزيد...
bg_bg: повече...
bs_ba: više...
cs_cz: více...
da_dk: mere...
el_gr: περισσότερα...
es_es: más...
fr_fr: plus...
hi_in: अधिक...
hr_hr: više...
id_id: selengkapnya...
nb_no: mer...
nl_nl: meer...
pt_pt: mais...
ro_ro: mai multe...
sr_rs: више...
sv_se: mer...

source: n/a
ar: غير متاح
bg_bg: няма данни
cs_cz: není k dispozici
da_dk: i/t
de_de: n/v
el_gr: μ/δ
es_es: N/D
fa_ir: موجود نیست
fi: ei saatavilla
he_il: לא זמין
hi_in: लागू नहीं
it_it: n/d
ko_kr: 해당 없음
ms_my: t/a
nb_no: i/t
nl_nl: n.v.t.
pl_pl: nie dotyczy
pt_pt: n/d
ru_ru: н/д
sr_rs: н/д
sv_se: ej tillämpligt
th_th: ไม่มี
tr_tr: yok
uk_ua: н/д
zh_cn: 不适用
zh_tw: 不適用

source: no label
ar: بدون تسمية
bg_bg: без етикет
bs_ba: bez oznake
cs_cz: bez štítku
da_dk: ingen etiket
de_de: keine Bezeichnung
el_gr: χωρίς ετικέτα
es_es: sin etiqueta
fa_ir: بدون برچسب
fi: ei tunnistetta
fr_fr: aucun libellé
he_il: ללא תווית
hi_in: कोई लेबल नहीं
hr_hr: bez oznake
hu_hu: nincs címke
id_id: tanpa label
it_it: nessuna etichetta
ja: ラベルなし
ko_kr: 레이블 없음
ms_my: tiada label
nb_no: ingen etikett
nl_nl: geen label
pl_pl: bez etykiety
pt_pt: sem legenda
ro_ro: fără etichetă
ru_ru: без метки
sk_sk: bez označenia
sr_rs: без етикете
sv_se: ingen etikett
th_th: ไม่มีป้ายกำกับ
tr_tr: etiket yok
uk_ua: без мітки
vi_vn: không có nhãn
zh_cn: 无标签
zh_tw: 無標籤

source: no name
ar: بدون اسم
bg_bg: без име
bs_ba: bez naziva
cs_cz: bez názvu
da_dk: intet navn
de_de: kein Name
el_gr: χωρίς όνομα
es_es: sin nombre
fa_ir: بدون نام
fi: ei nimeä
fr_fr: aucun nom
he_il: ללא שם
hi_in: कोई नाम नहीं
hr_hr: bez naziva
hu_hu: névtelen
id_id: tanpa nama
it_it: nessun nome
ja: 名前なし
ko_kr: 이름 없음
ms_my: tiada nama
nb_no: uten navn
nl_nl: geen naam
pl_pl: bez nazwy
pt_pt: sem nome
ro_ro: fără nume
ru_ru: без имени
sk_sk: bez názvu
sr_rs: без назива
sv_se: inget namn
th_th: ไม่มีชื่อ
tr_tr: ad yok
uk_ua: без назви
vi_vn: không có tên
zh_cn: 无名称
zh_tw: 無名稱

source: no subtitle
ar: بدون عنوان فرعي
bg_bg: няма подзаглавие
bs_ba: bez podnaslova
cs_cz: bez podtitulku
da_dk: ingen undertekst
de_de: kein Untertitel
el_gr: χωρίς υπότιτλο
es_es: sin subtítulo
fa_ir: بدون زیرعنوان
fr_fr: aucun sous-titre
he_il: ללא כותרת משנה
hi_in: कोई उपशीर्षक नहीं
hr_hr: bez podnaslova
hu_hu: nincs alcím
id_id: tanpa subjudul
it_it: nessun sottotitolo
ja: サブタイトルなし
ko_kr: 부제목 없음
ms_my: tiada sari kata
nb_no: ingen undertittel
nl_nl: geen ondertitel
pt_pt: sem subtítulo
ro_ro: fără subtitlu
ru_ru: без подзаголовка
sk_sk: bez podtitulu
sr_rs: без поднаслова
sv_se: ingen underrubrik
th_th: ไม่มีคำบรรยายย่อย
tr_tr: alt başlık yok
uk_ua: без підзаголовка
vi_vn: không có phụ đề
zh_cn: 无副标题
zh_tw: 無副標題

source: not defined
ar: غير مُعرَّف
bg_bg: не е дефинирано
bs_ba: nije definirano
cs_cz: nedefinováno
da_dk: ikke defineret
de_de: nicht definiert
el_gr: δεν ορίζεται
es_es: no definido
fa_ir: تعریف نشده
fr_fr: non défini
he_il: לא מוגדר
hi_in: परिभाषित नहीं
hr_hr: nije definirano
hu_hu: nincs meghatározva
id_id: tidak didefinisikan
it_it: non definito
ja: 未定義
ko_kr: 정의되지 않음
ms_my: tidak ditakrifkan
nb_no: ikke definert
nl_nl: niet gedefinieerd
pt_pt: não definido
ro_ro: nedefinit
ru_ru: не определено
sr_rs: није дефинисано
sv_se: inte definierad
th_th: ไม่ได้กำหนด
tr_tr: tanımlı değil
uk_ua: не визначено
vi_vn: chưa xác định
zh_cn: 未定义
zh_tw: 未定義

source: not provided
ar: غير مُقدَّم
bg_bg: не е предоставено
bs_ba: nije dostavljeno
cs_cz: není poskytnuto
da_dk: ikke angivet
de_de: nicht angegeben
el_gr: δεν παρέχεται
es_es: no proporcionado
fa_ir: ارائه نشده
fi: ei annettu
fr_fr: non fourni
he_il: לא סופק
hi_in: प्रदान नहीं किया गया
hr_hr: nije navedeno
hu_hu: nincs megadva
id_id: tidak disediakan
it_it: non fornito
ja: 提供されていません
ko_kr: 제공되지 않음
ms_my: tidak disediakan
nb_no: ikke oppgitt
nl_nl: niet opgegeven
pl_pl: nie podano
pt_pt: não fornecido
ro_ro: nu este furnizat
ru_ru: не предоставлено
sk_sk: neposkytnuté
sr_rs: није наведено
sv_se: ej tillhandahållen
th_th: ไม่มีการระบุ
tr_tr: sağlanmadı
uk_ua: не надано
vi_vn: không được cung cấp
zh_cn: 未提供
zh_tw: 未提供

source: offense
ar: مخالفة
bg_bg: нарушение
bs_ba: prekršaj
cs_cz: přestupek
da_dk: overtrædelse
de_de: Verstoß
el_gr: παράβαση
es_es: infracción
fa_ir: تخلف
fi: rikkomus
fr_fr: infraction
he_il: עבירה
hi_in: अपराध
hr_hr: prekršaj
hu_hu: szabálysértés
id_id: pelanggaran
it_it: violazione
ja: 違反
ko_kr: 위반
ms_my: kesalahan
nb_no: overtredelse
nl_nl: overtreding
pl_pl: wykroczenie
pt_pt: infração
ro_ro: infracțiune
ru_ru: нарушение
sk_sk: priestupok
sr_rs: прекршај
sv_se: överträdelse
th_th: การละเมิด
tr_tr: ihlal
uk_ua: порушення
vi_vn: vi phạm
zh_cn: 违规
zh_tw: 違規

source: options
ar: خيارات
bg_bg: опции
bs_ba: opcije
cs_cz: možnosti
da_dk: indstillinger
de_de: Optionen
el_gr: επιλογές
es_es: opciones
fa_ir: گزینه‌ها
fi: asetukset
he_il: אפשרויות
hi_in: विकल्प
hr_hr: opcije
hu_hu: beállítások
id_id: opsi
it_it: opzioni
ja: 設定
ko_kr: 옵션
ms_my: pilihan
nb_no: alternativer
nl_nl: opties
pl_pl: opcje
pt_pt: opções
ro_ro: opțiuni
ru_ru: настройки
sk_sk: možnosti
sr_rs: опције
sv_se: alternativ
th_th: ตัวเลือก
tr_tr: seçenekler
uk_ua: параметри
vi_vn: tùy chọn
zh_cn: 选项
zh_tw: 選項

source: or
ar: أو
bg_bg: или
bs_ba: ili
cs_cz: nebo
da_dk: eller
de_de: oder
el_gr: ή
es_es: o
fa_ir: یا
fi: tai
fr_fr: ou
he_il: או
hi_in: या
hr_hr: ili
hu_hu: vagy
id_id: atau
it_it: o
ja: または
ko_kr: 또는
ms_my: atau
nb_no: eller
nl_nl: of
pl_pl: lub
pt_pt: ou
ro_ro: sau
ru_ru: или
sk_sk: alebo
sr_rs: или
sv_se: eller
th_th: หรือ
tr_tr: veya
uk_ua: або
vi_vn: hoặc
zh_cn: 或
zh_tw: 或

source: permanently
ar: بشكل دائم
bg_bg: окончателно
bs_ba: trajno
cs_cz: trvale
da_dk: permanent
de_de: dauerhaft
el_gr: οριστικά
es_es: permanentemente
fa_ir: همیشگی
fi: pysyvästi
fr_fr: définitivement
he_il: לצמיתות
hi_in: स्थायी रूप से
hr_hr: trajno
hu_hu: véglegesen
id_id: permanen
it_it: definitivamente
ja: 完全に
ko_kr: 영구적으로
ms_my: secara kekal
nb_no: permanent
nl_nl: permanent
pl_pl: trwale
pt_pt: permanentemente
ro_ro: permanent
ru_ru: окончательно
sk_sk: natrvalo
sr_rs: трајно
sv_se: permanent
th_th: อย่างถาวร
tr_tr: kalıcı olarak
uk_ua: остаточно
vi_vn: vĩnh viễn
zh_cn: 永久
zh_tw: 永久

source: please follow this link
ar: يرجى اتباع هذا الرابط
bg_bg: моля, последвайте тази връзка
bs_ba: molimo slijedite ovaj link
cs_cz: prosím následujte tento odkaz
da_dk: følg venligst dette link
de_de: bitte folgen Sie diesem Link
el_gr: παρακαλώ ακολουθήστε αυτόν τον σύνδεσμο
es_es: por favor, sigue este enlace
fa_ir: لطفاً این پیوند را دنبال کنید
fr_fr: veuillez suivre ce lien
he_il: אנא עקבו אחר קישור זה
hi_in: कृपया इस लिंक का अनुसरण करें
hr_hr: molimo slijedite ovu poveznicu
hu_hu: kérjük, kövesse ezt a linket
id_id: silakan ikuti tautan ini
it_it: segui questo link
ja: このリンクをたどってください
ko_kr: 이 링크를 따라가세요
ms_my: sila ikuti pautan ini
nb_no: vennligst følg denne lenken
nl_nl: volg alstublieft deze link
pt_pt: por favor, siga esta ligação
ro_ro: te rugăm să urmezi acest link
ru_ru: пожалуйста, перейдите по этой ссылке
sr_rs: молимо пратите овај линк
sv_se: följ denna länk
th_th: โปรดติดตามลิงก์นี้
tr_tr: lütfen bu bağlantıyı takip edin
uk_ua: будь ласка, перейдіть за цим посиланням
vi_vn: vui lòng theo liên kết này
zh_cn: 请点击此链接
zh_tw: 請點選此連結

source: recommendation
ar: توصية
bg_bg: препоръка
bs_ba: preporuka
cs_cz: doporučení
da_dk: anbefaling
de_de: Empfehlung
el_gr: σύσταση
es_es: recomendación
fa_ir: توصیه
fi: suositus
fr_fr: recommandation
he_il: המלצה
hi_in: अनुशंसा
hr_hr: preporuka
hu_hu: ajánlás
id_id: rekomendasi
it_it: raccomandazione
ja: 推奨事項
ko_kr: 권장 사항
ms_my: cadangan
nb_no: anbefaling
nl_nl: aanbeveling
pl_pl: rekomendacja
pt_pt: recomendação
ro_ro: recomandare
ru_ru: рекомендация
sr_rs: препорука
sv_se: rekommendation
th_th: คำแนะนำ
tr_tr: öneri
uk_ua: рекомендація
vi_vn: khuyến nghị
zh_cn: 建议
zh_tw: 建議

source: seconds
ar: ثوانٍ
bg_bg: секунди
bs_ba: sekundi
cs_cz: sekundy
da_dk: sekunder
de_de: Sekunden
el_gr: δευτερόλεπτα
es_es: segundos
fa_ir: ثانیه‌ها
fi: sekuntia
fr_fr: secondes
he_il: שניות
hi_in: सेकंड
hr_hr: sekunde
hu_hu: másodperc
id_id: detik
it_it: secondi
ja: 秒
ko_kr: 초
ms_my: saat
nb_no: sekunder
nl_nl: seconden
pl_pl: sekundy
pt_pt: segundos
ro_ro: secunde
ru_ru: секунды
sk_sk: sekundy
sr_rs: секунде
sv_se: sekunder
th_th: วินาที
tr_tr: saniye
uk_ua: секунди
vi_vn: giây
zh_cn: 秒
zh_tw: 秒

source: silentCAPTCHA Bot Minimum Score
ar: الحد الأدنى لنقاط البوت في silentCAPTCHA
bg_bg: Минимален резултат за бот на silentCAPTCHA
bs_ba: silentCAPTCHA minimalni rezultat bota
cs_cz: Minimální skóre bota pro silentCAPTCHA
de_de: silentCAPTCHA Bot-Mindestscore
el_gr: Ελάχιστη Βαθμολογία Bot silentCAPTCHA
es_es: Puntuación mínima de Bot de silentCAPTCHA
fa_ir: حداقل امتیاز ربات silentCAPTCHA
fi: silentCAPTCHA-botin vähimmäispistemäärä
fr_fr: Score minimum de bot silentCAPTCHA
he_il: ציון מינימלי לבוט silentCAPTCHA
hi_in: silentCAPTCHA बॉट न्यूनतम स्कोर
hr_hr: Minimalna ocjena silentCAPTCHA bota
hu_hu: silentCAPTCHA bot minimális pontszám
id_id: Skor Minimum Bot silentCAPTCHA
it_it: Punteggio minimo bot silentCAPTCHA
ja: silentCAPTCHA ボット最小スコア
ko_kr: silentCAPTCHA 봇 최소 점수
ms_my: Skor Minimum Bot silentCAPTCHA
nb_no: silentCAPTCHA minimum bot-score
pl_pl: Minimalny wynik bota silentCAPTCHA
pt_pt: Pontuação Mínima de Bot do silentCAPTCHA
ro_ro: Scor minim bot silentCAPTCHA
ru_ru: Минимальная оценка бота silentCAPTCHA
sk_sk: silentCAPTCHA minimálne skóre bota
sr_rs: Минимални резултат silentCAPTCHA бота
sv_se: silentCAPTCHA bot minimipoäng
th_th: คะแนนขั้นต่ำของ Bot สำหรับ silentCAPTCHA
tr_tr: silentCAPTCHA Bot Minimum Puanı
uk_ua: Мінімальний бал бота silentCAPTCHA
vi_vn: Điểm Tối thiểu Bot silentCAPTCHA
zh_cn: silentCAPTCHA Bot 最低分数
zh_tw: silentCAPTCHA Bot 最低分數

source: suggestion
ar: اقتراح
bg_bg: предложение
bs_ba: prijedlog
cs_cz: návrh
da_dk: forslag
de_de: Vorschlag
el_gr: πρόταση
es_es: sugerencia
fa_ir: پیشنهاد
fi: ehdotus
he_il: הצעה
hi_in: सुझाव
hr_hr: prijedlog
hu_hu: javaslat
id_id: saran
it_it: suggerimento
ja: 提案
ko_kr: 제안
ms_my: cadangan
nb_no: forslag
nl_nl: suggestie
pl_pl: sugestia
pt_pt: sugestão
ro_ro: sugestie
ru_ru: предложение
sk_sk: návrh
sr_rs: предлог
sv_se: förslag
th_th: คำแนะนำ
tr_tr: öneri
uk_ua: пропозиція
vi_vn: đề xuất
zh_cn: 建议
zh_tw: 建議
