Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: User Has Any Active 2FA
ar: المستخدم لديه أي 2FA نشط
bg_bg: Потребителят има активна 2FA
bs_ba: Korisnik ima bilo koji aktivan 2FA
cs_cz: Uživatel má jakoukoli aktivní 2FA
da_dk: Bruger har aktiv 2FA
de_de: Benutzer hat aktive 2FA
el_gr: Ο Χρήστης Έχει Οποιοδήποτε Ενεργό 2FA
es_es: El usuario tiene algún 2FA activo
fa_ir: کاربر دارای هر احراز هویت دومرحله‌ای فعال است
fi: Käyttäjällä on aktiivinen 2FA
fr_fr: L'utilisateur possède au moins une 2FA active
he_il: למשתמש יש 2FA פעיל כלשהו
hi_in: उपयोगकर्ता के पास कोई सक्रिय 2FA है
hr_hr: Korisnik ima bilo koji aktivan 2FA
hu_hu: Felhasználó rendelkezik aktív 2FA-val
id_id: Pengguna Memiliki 2FA Aktif
it_it: L'utente ha 2FA attivo
ja: ユーザーが有効な 2FA を持っているかどうか
ko_kr: 사용자에게 활성 2FA가 있음
ms_my: Pengguna Mempunyai Mana-mana 2FA Aktif
nb_no: Bruker har aktiv 2FA
nl_nl: Gebruiker Heeft Actieve 2FA
pl_pl: Użytkownik ma jakiekolwiek aktywne 2FA
pt_pt: Utilizador Tem Algum 2FA Ativo
ro_ro: Utilizatorul are orice 2FA activ
ru_ru: У пользователя есть активная 2FA
sk_sk: Používateľ má aktívne 2FA
sr_rs: Корисник има било који укључен 2FA
sv_se: Användare har någon aktiv 2FA
th_th: ผู้ใช้มี 2FA ที่เปิดใช้งานอยู่
tr_tr: Kullanıcının Etkin 2FA'sı Var
uk_ua: Користувач має будь-який діючий 2FA
vi_vn: Người dùng Có Bất kỳ 2FA Đang hoạt động
zh_cn: 用户已启用任何双因素认证
zh_tw: 使用者擁有任何已啟用的雙因素驗證

source: User ID
ar: مُعرِّف المستخدم
bg_bg: Потребителски ID
bs_ba: ID korisnika
cs_cz: ID uživatele
da_dk: Bruger-ID
de_de: Benutzer-ID
el_gr: ID Χρήστη
es_es: ID de Usuario
fa_ir: شناسه کاربر
fi: Käyttäjä-ID
fr_fr: ID utilisateur
he_il: מזהה משתמש
hi_in: उपयोगकर्ता ID
hr_hr: ID korisnika
hu_hu: Felhasználói ID
id_id: ID Pengguna
it_it: ID utente
ja: ユーザーID
ko_kr: 사용자 ID
ms_my: ID Pengguna
nb_no: Bruker-ID
nl_nl: Gebruikers-ID
pl_pl: Identyfikator użytkownika
pt_pt: ID de Utilizador
ro_ro: ID utilizator
ru_ru: ID пользователя
sk_sk: ID používateľa
sr_rs: ID корисника
sv_se: Användar-ID
th_th: ID ผู้ใช้
tr_tr: Kullanıcı Kimliği
uk_ua: ID користувача
vi_vn: ID Người dùng
zh_cn: 用户 ID
zh_tw: 使用者 ID

source: User Login
ar: تسجيل دخول المستخدم
bg_bg: Потребителски вход
bs_ba: Prijava korisnika
cs_cz: Přihlášení uživatele
da_dk: Brugerlogin
de_de: Benutzeranmeldung
el_gr: Σύνδεση Χρήστη
es_es: Inicio de Sesión de Usuario
fa_ir: ورود کاربر
fi: Käyttäjän kirjautuminen
fr_fr: Connexion utilisateur
he_il: התחברות משתמש
hi_in: उपयोगकर्ता लॉगिन
hr_hr: Prijava korisnika
hu_hu: Felhasználói bejelentkezés
id_id: Login Pengguna
it_it: Accesso utente
ja: ユーザーログイン
ko_kr: 사용자 로그인
ms_my: Log Masuk Pengguna
nb_no: Brukerinnlogging
nl_nl: Gebruikerslogin
pl_pl: Logowanie użytkownika
pt_pt: Login de Utilizador
ro_ro: Autentificare utilizator
ru_ru: Вход пользователя
sk_sk: Prihlásenie používateľa
sr_rs: Пријава корисника
sv_se: Användarinloggning
th_th: เข้าสู่ระบบผู้ใช้
tr_tr: Kullanıcı Girişi
uk_ua: Вхід користувача
vi_vn: Đăng nhập Người dùng
zh_cn: 用户登录
zh_tw: 使用者登入

source: User Login By App Password
ar: تسجيل دخول المستخدم بواسطة App Password
bg_bg: Потребителски вход чрез парола за приложение
bs_ba: Prijava korisnika putem lozinke aplikacije
cs_cz: Přihlášení uživatele aplikačním heslem
da_dk: Brugerlogin via app-adgangskode
de_de: Benutzeranmeldung per App-Passwort
el_gr: Σύνδεση Χρήστη Με Κωδικό Πρόσβασης Εφαρμογής
es_es: Inicio de sesión de usuario por contraseña de aplicación
fa_ir: ورود کاربر با گذرواژه برنامه
fi: Käyttäjän kirjautuminen sovellussalasanalla
fr_fr: Connexion utilisateur par mot de passe d'application
he_il: התחברות משתמש באמצעות סיסמת אפליקציה
hi_in: App पासवर्ड द्वारा उपयोगकर्ता लॉगिन
hr_hr: Prijava korisnika aplikacijskom lozinkom
hu_hu: Felhasználói bejelentkezés App jelszóval
id_id: Login Pengguna Dengan Kata Sandi Aplikasi
it_it: Accesso utente tramite password app
ja: アプリパスワードによるユーザーログイン
ko_kr: 앱 비밀번호로 사용자 로그인
ms_my: Log Masuk Pengguna Melalui Kata Laluan Aplikasi
nb_no: Brukerinnlogging med app-passord
nl_nl: Gebruiker Inloggen Met App Wachtwoord
pl_pl: Logowanie użytkownika przez hasło aplikacji
pt_pt: Login de Utilizador Por App Password
ro_ro: Autentificare utilizator prin parolă aplicație
ru_ru: Вход пользователя по паролю приложения
sk_sk: Prihlásenie používateľa pomocou hesla aplikácie
sr_rs: Пријава корисника путем лозинке апликације
sv_se: Användarinloggning via applösenord
th_th: ผู้ใช้เข้าสู่ระบบด้วย App Password
tr_tr: Uygulama Parolası ile Kullanıcı Girişi
uk_ua: Вхід користувача за паролем додатка
vi_vn: Đăng nhập Người dùng Bằng App Password
zh_cn: 用户通过应用密码登录
zh_tw: 使用者透過應用程式密碼登入

source: User Login Notification Email
ar: بريد إلكتروني لإشعار تسجيل دخول المستخدم
bg_bg: Имейл за уведомление при потребителски вход
bs_ba: Email obavještenja o korisničkoj prijavi
cs_cz: E-mail s oznámením o přihlášení uživatele
da_dk: Brugerlogin-notifikations-e-mail
de_de: Benutzer-Login-Benachrichtigungs-E-Mail
el_gr: Email Ειδοποίησης Σύνδεσης Χρήστη
es_es: Email de notificación de inicio de sesión de usuario
fa_ir: ایمیل اطلاع‌رسانی ورود کاربر
fi: Käyttäjän kirjautumisilmoituksen sähköposti
fr_fr: E-mail de notification de connexion utilisateur
he_il: דוא״ל התראה על התחברות משתמש
hi_in: उपयोगकर्ता लॉगिन सूचना ईमेल
hr_hr: E-mail obavijest o prijavi korisnika
hu_hu: Felhasználói bejelentkezés értesítő e-mail
id_id: Email Notifikasi Login Pengguna
it_it: Email di notifica accesso utente
ja: ユーザーログイン通知メール
ko_kr: 사용자 로그인 알림 이메일
ms_my: E-mel Pemberitahuan Log Masuk Pengguna
nb_no: Brukerinnlogging varslings-e-post
nl_nl: Gebruiker login notificatie e-mail
pl_pl: E-mail z powiadomieniem o logowaniu użytkownika
pt_pt: Email de Notificação de Login de Utilizador
ro_ro: Email notificare autentificare utilizator
ru_ru: Email-уведомление о входе пользователя
sk_sk: E-mailové upozornenie na prihlásenie používateľa
sr_rs: Е-порука обавештења о пријави корисника
sv_se: E-postmeddelande om användarinloggning
th_th: อีเมลแจ้งเตือนการเข้าสู่ระบบผู้ใช้
tr_tr: Kullanıcı Giriş Bildirim E-postası
uk_ua: Email-сповіщення про вхід користувача
vi_vn: Email Thông báo Đăng nhập Người dùng
zh_cn: 用户登录通知邮件
zh_tw: 使用者登入通知電子郵件

source: User Management
ar: إدارة المستخدمين
bg_bg: Управление на потребители
bs_ba: Upravljanje korisnicima
cs_cz: Správa uživatelů
da_dk: Brugerstyring
de_de: Benutzerverwaltung
el_gr: Διαχείριση Χρηστών
es_es: Gestión de Usuarios
fa_ir: مدیریت کاربر
fr_fr: Gestion des utilisateurs
he_il: ניהול משתמשים
hi_in: उपयोगकर्ता प्रबंधन
hr_hr: Upravljanje korisnicima
hu_hu: Felhasználókezelés
id_id: Manajemen Pengguna
it_it: Gestione utenti
ja: ユーザー管理
ko_kr: 사용자 관리
ms_my: Pengurusan Pengguna
nb_no: Brukeradministrasjon
nl_nl: Gebruikersbeheer
pt_pt: Gestão de Utilizadores
ro_ro: Gestionare utilizatori
ru_ru: Управление пользователями
sr_rs: Управљање корисницима
sv_se: Användarhantering
th_th: การจัดการผู้ใช้
tr_tr: Kullanıcı Yönetimi
uk_ua: Керування користувачами
vi_vn: Quản Lý Người Dùng
zh_cn: 用户管理
zh_tw: 使用者管理

source: User Management offers real user sessions, finer control over user session time-out, and ensures users have logged-in in a correct manner.
ar: توفر إدارة المستخدمين جلسات مستخدم حقيقية، وتحكمًا أدق في مهلة جلسة المستخدم، وتضمن تسجيل دخول المستخدمين بطريقة صحيحة.
bg_bg: Управлението на потребители предлага реални потребителски сесии, по-фин контрол над времето за изтичане на потребителската сесия и гарантира, че потребителите са влезли по правилен начин.
bs_ba: Upravljanje korisnicima nudi prave korisničke sesije, finiju kontrolu nad vremenom isteka korisničke sesije i osigurava da su se korisnici prijavili na ispravan način.
cs_cz: Správa uživatelů nabízí skutečné uživatelské relace, jemnější kontrolu nad časovým limitem uživatelské relace a zajišťuje, že se uživatelé přihlásili správným způsobem.
da_dk: Brugerstyring tilbyder ægte brugersessioner, finere kontrol over brugersessionstimeout og sikrer, at brugere har logget ind på korrekt vis.
de_de: Die Benutzerverwaltung bietet echte Benutzersitzungen, feinere Kontrolle über die Sitzungszeitüberschreitung und stellt sicher, dass sich Benutzer korrekt angemeldet haben.
el_gr: Η Διαχείριση Χρηστών προσφέρει πραγματικές συνεδρίες χρηστών, λεπτομερέστερο έλεγχο του χρόνου λήξης συνεδρίας χρήστη και διασφαλίζει ότι οι χρήστες έχουν συνδεθεί με σωστό τρόπο.
es_es: La gestión de usuarios ofrece sesiones de usuario reales, un control más preciso sobre el tiempo de espera de la sesión de usuario y garantiza que los usuarios hayan iniciado sesión de manera correcta.
fa_ir: مدیریت کاربر، نشست‌های واقعی کاربر، کنترل دقیق‌تر بر زمان تایم‌اوت نشست کاربر را ارائه می‌دهد و اطمینان می‌دهد که کاربران به‌درستی وارد شده‌اند.
fr_fr: La gestion des utilisateurs offre de véritables sessions utilisateur, un contrôle plus précis du délai d'expiration des sessions utilisateur et garantit que les utilisateurs se sont connectés de manière correcte.
he_il: ניהול משתמשים מציע הפעלות משתמש אמיתיות, שליטה מדויקת יותר בזמן פקיעת הפעלת המשתמש, ומבטיח שמשתמשים התחברו בצורה נכונה.
hi_in: उपयोगकर्ता प्रबंधन वास्तविक उपयोगकर्ता सत्र प्रदान करता है, उपयोगकर्ता सत्र टाइम-आउट पर बेहतर नियंत्रण, और सुनिश्चित करता है कि उपयोगकर्ताओं ने सही तरीके से लॉग-इन किया है।
hr_hr: Upravljanje korisnicima nudi prave korisničke sesije, finiju kontrolu nad vremenom isteka korisničkih sesija i osigurava da su se korisnici prijavili na ispravan način.
hu_hu: A felhasználókezelés valódi felhasználói munkameneteket kínál, finomabb szabályozást a felhasználói munkamenet időtúllépése felett, és biztosítja, hogy a felhasználók megfelelő módon jelentkeztek be.
id_id: Manajemen Pengguna menawarkan sesi pengguna yang nyata, kontrol yang lebih baik atas waktu habis sesi pengguna, dan memastikan pengguna telah masuk log dengan cara yang benar.
it_it: La gestione utenti offre sessioni utente reali, un controllo più preciso sul timeout della sessione utente e garantisce che gli utenti abbiano effettuato l'accesso in modo corretto.
ja: ユーザー管理は、実際のユーザーセッションを提供し、ユーザーセッションのタイムアウトをより細かく制御し、ユーザーが正しい方法でログインしていることを保証します。
ko_kr: 사용자 관리는 실제 사용자 세션을 제공하고, 사용자 세션 시간 초과에 대한 세밀한 제어를 제공하며, 사용자가 올바른 방식으로 로그인했는지 확인합니다.
ms_my: Pengurusan Pengguna menawarkan sesi pengguna sebenar, kawalan lebih halus ke atas masa tamat sesi pengguna, dan memastikan pengguna telah log masuk dengan cara yang betul.
nb_no: Brukeradministrasjon tilbyr ekte brukerøkter, finere kontroll over brukerøktens tidsavbrudd, og sikrer at brukere har logget inn på en korrekt måte.
nl_nl: Gebruikersbeheer biedt echte gebruikerssessies, fijnere controle over gebruikerssessie time-out, en zorgt ervoor dat gebruikers op een correcte manier zijn ingelogd.
pl_pl: Zarządzanie użytkownikami oferuje prawdziwe sesje użytkowników, lepszą kontrolę nad czasem wygaśnięcia sesji użytkownika i zapewnia, że użytkownicy zalogowali się w prawidłowy sposób.
pt_pt: A Gestão de Utilizadores oferece sessões de utilizador reais, controlo mais preciso sobre o tempo limite da sessão do utilizador e garante que os utilizadores iniciaram sessão de forma correta.
ro_ro: Gestionarea utilizatorilor oferă sesiuni reale de utilizator, control mai fin asupra timpului de expirare a sesiunii și asigură că utilizatorii s-au autentificat într-un mod corect.
ru_ru: Управление пользователями предлагает реальные пользовательские сеансы, более точный контроль над временем ожидания сеанса и гарантирует, что пользователи вошли в систему правильным образом.
sr_rs: Управљање корисницима нуди праве корисничке сесије, финију контролу над временом истека корисничке сесије и осигурава да су се корисници пријавили на исправан начин.
sv_se: Användarhantering erbjuder riktiga användarsessioner, finare kontroll över timeout för användarsessioner och säkerställer att användare har loggat in på ett korrekt sätt.
th_th: การจัดการผู้ใช้เสนอเซสชันผู้ใช้จริง การควบคุมที่ละเอียดยิ่งขึ้นเกี่ยวกับเวลาหมดอายุเซสชันผู้ใช้ และรับประกันว่าผู้ใช้ได้เข้าสู่ระบบอย่างถูกต้อง
tr_tr: Kullanıcı Yönetimi gerçek kullanıcı oturumları sunar, kullanıcı oturumu zaman aşımı üzerinde daha hassas kontrol sağlar ve kullanıcıların doğru şekilde oturum açtığından emin olur.
uk_ua: Керування користувачами пропонує справжні сеанси користувачів, точніший контроль над часом очікування сеансу користувача та гарантує, що користувачі увійшли в систему правильним чином.
vi_vn: Quản lý Người dùng cung cấp phiên người dùng thực, kiểm soát tốt hơn thời gian hết hạn phiên người dùng và đảm bảo người dùng đã đăng nhập đúng cách.
zh_cn: 用户管理提供真实的用户会话、对用户会话超时的更精细控制，并确保用户以正确的方式登录。
zh_tw: 使用者管理提供真實的使用者工作階段、對使用者工作階段逾時的更精細控制,並確保使用者以正確的方式登入。

source: User Manually Suspended
ar: المستخدم معلق يدويًا
bg_bg: Потребителят е ръчно спрян
bs_ba: Korisnik ručno suspendovan
cs_cz: Uživatel manuálně pozastaven
da_dk: Bruger manuelt suspenderet
de_de: Benutzer manuell ausgesetzt
el_gr: Χρήστης Ανασταλεί Χειροκίνητα
es_es: Usuario Suspendido Manualmente
fa_ir: کاربر به‌صورت دستی تعلیق شد
fi: Käyttäjä manuaalisesti keskeytetty
fr_fr: Utilisateur suspendu manuellement
he_il: משתמש הושעה באופן ידני
hi_in: उपयोगकर्ता मैन्युअल रूप से निलंबित
hr_hr: Korisnik ručno suspendiran
hu_hu: Felhasználó manuálisan felfüggesztve
id_id: Pengguna Ditangguhkan Secara Manual
it_it: Utente sospeso manualmente
ja: ユーザーが手動で停止されました
ko_kr: 사용자 수동으로 정지됨
ms_my: Pengguna Digantung Secara Manual
nb_no: Bruker manuelt suspendert
nl_nl: Gebruiker Handmatig Opgeschort
pl_pl: Użytkownik ręcznie zawieszony
pt_pt: Utilizador Suspenso Manualmente
ro_ro: Utilizator suspendat manual
ru_ru: Пользователь заблокирован вручную
sk_sk: Používateľ manuálne pozastavený
sr_rs: Корисник ручно суспендован
sv_se: Användare manuellt pausad
th_th: ผู้ใช้ถูกระงับด้วยตนเอง
tr_tr: Kullanıcı Manuel Olarak Askıya Alındı
uk_ua: Користувача призупинено вручну
vi_vn: Người dùng Đã Tạm ngưng Thủ công
zh_cn: 用户手动暂停
zh_tw: 使用者已被手動停權

source: User Manually Unsuspended
ar: تم إلغاء تعليق المستخدم يدويًا
bg_bg: Потребителят е ръчно възстановен
bs_ba: Korisnik ručno reaktiviran
cs_cz: Pozastavení uživatele manuálně zrušeno
da_dk: Bruger manuelt ophævet suspension
de_de: Benutzer manuell entsperrt
el_gr: Χειροκίνητη Αποαναστολή Χρήστη
es_es: Usuario Reactivado Manualmente
fa_ir: تعلیق کاربر به‌صورت دستی لغو شد
fr_fr: Utilisateur réactivé manuellement
he_il: השעיית משתמש בוטלה באופן ידני
hi_in: उपयोगकर्ता मैन्युअल रूप से निलंबन से मुक्त
hr_hr: Korisnik ručno reaktiviran
hu_hu: Felhasználó manuálisan feloldva
id_id: Pengguna Dibatalkan Penangguhan Secara Manual
it_it: Utente riattivato manualmente
ja: ユーザーが手動で停止解除されました
ko_kr: 사용자 수동으로 정지 해제됨
ms_my: Pengguna Dibuka Gantungan Secara Manual
nb_no: Bruker manuelt opphevet suspensjon
nl_nl: Gebruiker Handmatig Niet Meer Geschorst
pl_pl: Użytkownik ręcznie odwieszony
pt_pt: Utilizador Reativado Manualmente
ro_ro: Utilizator desuspendat manual
ru_ru: Пользователь разблокирован вручную
sr_rs: Корисник ручно враћен
sv_se: Användare manuellt återaktiverad
th_th: ยกเลิกการระงับผู้ใช้ด้วยตนเอง
tr_tr: Kullanıcının Askıya Alınması Manuel Olarak Kaldırıldı
uk_ua: Призупинення користувача скасовано вручну
vi_vn: Người dùng Đã Bỏ Tạm ngưng Thủ công
zh_cn: 用户手动取消暂停
zh_tw: 使用者已手動解除停權

source: User Meta
ar: بيانات المستخدم الوصفية
bg_bg: Потребител Мета
bs_ba: Korisnički Meta
cs_cz: Meta uživatele
da_dk: Brugermeta
de_de: Benutzer-Meta
el_gr: Meta Χρήστη
es_es: Meta de Usuario
fa_ir: متای کاربر
fi: Käyttäjän Meta
fr_fr: Métadonnées utilisateur
he_il: מטא משתמש
hi_in: उपयोगकर्ता मेटा
hr_hr: Meta korisnika
hu_hu: Felhasználó Meta
id_id: Meta Pengguna
it_it: Meta utente
ja: ユーザーメタ情報
ko_kr: 사용자 메타
ms_my: Meta Pengguna
nb_no: Brukermeta
nl_nl: Gebruikersmeta
pl_pl: Meta użytkownika
pt_pt: Meta de Utilizador
ro_ro: Meta utilizator
ru_ru: Мета пользователя
sk_sk: Meta používateľa
sr_rs: Мета корисника
sv_se: Användarmeta
tr_tr: Kullanıcı Üst Verisi
uk_ua: Мета користувача
vi_vn: Meta Người dùng
zh_cn: 用户元数据
zh_tw: 使用者中繼資料

source: User Password Updated
ar: تم تحديث كلمة مرور المستخدم
bg_bg: Потребителската парола е актуализирана
bs_ba: Lozinka korisnika ažurirana
cs_cz: Heslo uživatele aktualizováno
da_dk: Brugeradgangskode opdateret
de_de: Benutzerpasswort aktualisiert
el_gr: Ενημερώθηκε Κωδικός Πρόσβασης Χρήστη
es_es: Contraseña de usuario actualizada
fa_ir: رمز عبور کاربر به‌روزرسانی شد
fi: Käyttäjän salasana päivitetty
fr_fr: Mot de passe utilisateur mis à jour
he_il: סיסמת משתמש עודכנה
hi_in: उपयोगकर्ता पासवर्ड अपडेट किया गया
hr_hr: Korisnička lozinka ažurirana
hu_hu: Felhasználói jelszó frissítve
id_id: Kata Sandi Pengguna Diperbarui
it_it: Password utente aggiornata
ja: ユーザーパスワードが更新されました
ko_kr: 사용자 비밀번호 업데이트됨
ms_my: Kata Laluan Pengguna Dikemas Kini
nb_no: Brukerpassord oppdatert
nl_nl: Gebruikerswachtwoord geüpdatet
pl_pl: Hasło użytkownika zaktualizowane
pt_pt: Palavra-passe de Utilizador Atualizada
ro_ro: Parolă utilizator actualizată
ru_ru: Пароль пользователя обновлён
sk_sk: Heslo používateľa aktualizované
sr_rs: Корисничка лозинка ажурирана
sv_se: Användarlösenord uppdaterat
th_th: อัปเดตรหัสผ่านผู้ใช้แล้ว
tr_tr: Kullanıcı Parolası Güncellendi
uk_ua: Пароль користувача оновлено
vi_vn: Mật khẩu Người dùng Đã cập nhật
zh_cn: 用户密码已更新
zh_tw: 使用者密碼已更新

source: User Promoted
ar: تمت ترقية المستخدم
bg_bg: Потребител повишен
bs_ba: Korisnik unaprijeđen
cs_cz: Uživatel povýšen
da_dk: Bruger forfremmet
de_de: Benutzer befördert
el_gr: Προαγωγή Χρήστη
es_es: Usuario Promovido
fa_ir: کاربر ارتقا یافت
fi: Käyttäjä ylennetty
fr_fr: Utilisateur promu
he_il: משתמש קודם
hi_in: उपयोगकर्ता पदोन्नत
hr_hr: Korisnik unaprijeđen
hu_hu: Felhasználó előléptetve
id_id: Pengguna Dipromosikan
it_it: Utente promosso
ja: ユーザー昇格済み
ko_kr: 사용자 승격됨
ms_my: Pengguna Dinaikkan
nb_no: Bruker forfremmet
nl_nl: Gebruiker Gepromoveerd
pl_pl: Użytkownik awansowany
pt_pt: Utilizador Promovido
ro_ro: Utilizator promovat
ru_ru: Пользователь повышен
sk_sk: Používateľ povýšený
sr_rs: Корисник унапређен
sv_se: Användare befordrad
th_th: ผู้ใช้ได้รับการเลื่อนตำแหน่ง
tr_tr: Kullanıcı Yükseltildi
uk_ua: Користувача підвищено
vi_vn: Người dùng Được Thăng cấp
zh_cn: 用户已提升
zh_tw: 使用者提升

source: User Register Bot Protection
ar: الحماية من بوت تسجيل المستخدم
bg_bg: Защита от ботове при регистрация на потребител
bs_ba: Zaštita od bot registracije korisnika
cs_cz: Ochrana proti botům při registraci uživatelů
da_dk: Brugerregistrering bot-beskyttelse
de_de: Benutzerregistrierungs-Bot-Schutz
el_gr: Προστασία Bot Καταχώρισης Χρήστη
es_es: Protección contra Bots de Registro de Usuario
fa_ir: محافظت Bot ثبت‌نام کاربر
fi: Käyttäjärekisteröinnin bottisuojaus
fr_fr: Protection contre les bots d'inscription utilisateur
he_il: הגנה מפני בוטים ברישום משתמשים
hi_in: उपयोगकर्ता पंजीकरण Bot सुरक्षा
hr_hr: Zaštita od bot registracije korisnika
hu_hu: Felhasználói regisztrációs bot védelem
id_id: Perlindungan Bot Pendaftaran Pengguna
it_it: Protezione bot registrazione utente
ja: ユーザー登録 Bot 保護
ko_kr: 사용자 회원가입 봇 보호
ms_my: Perlindungan Bot Pendaftaran Pengguna
nb_no: Brukerregistrering bot-beskyttelse
nl_nl: Gebruikersregistratie botbeveiliging
pl_pl: Ochrona rejestracji użytkowników przed botami
pt_pt: Proteção de Registo de Utilizador contra Bots
ro_ro: Protecție boți înregistrare utilizator
ru_ru: Защита от ботов при регистрации пользователя
sk_sk: Ochrana proti botom pri registrácii používateľa
sr_rs: Заштита од ботова за регистрацију корисника
sv_se: Användarregistreringsbot-skydd
th_th: การป้องกันบอทการลงทะเบียนผู้ใช้
tr_tr: Kullanıcı Kaydı Bot Koruması
uk_ua: Захист від ботів при реєстрації користувачів
vi_vn: Bảo vệ Bot Đăng ký Người dùng
zh_cn: 用户注册 Bot 防护
zh_tw: 使用者註冊 Bot 防護

source: User Registered
ar: مستخدم مسجل
bg_bg: Регистриран потребител
bs_ba: Korisnik registrovan
cs_cz: Uživatel zaregistrován
da_dk: Bruger registreret
de_de: Benutzer registriert
el_gr: Καταχώρηση Χρήστη
es_es: Usuario registrado
fa_ir: کاربر ثبت‌نام شد
fr_fr: Utilisateur enregistré
he_il: משתמש נרשם
hi_in: उपयोगकर्ता पंजीकृत हुआ
hr_hr: Korisnik registriran
hu_hu: Felhasználó regisztrálva
id_id: Pengguna Terdaftar
it_it: Utente registrato
ja: ユーザー登録完了
ko_kr: 사용자 등록됨
ms_my: Pengguna Didaftarkan
nb_no: Bruker registrert
nl_nl: Gebruiker geregistreerd
pl_pl: Zarejestrowano użytkownika
pt_pt: Utilizador Registado
ro_ro: Utilizator înregistrat
ru_ru: Пользователь зарегистрирован
sk_sk: Používateľ zaregistrovaný
sr_rs: Корисник регистрован
sv_se: Användare registrerad
th_th: ผู้ใช้ลงทะเบียนแล้ว
tr_tr: Kullanıcı Kaydedildi
uk_ua: Користувача зареєстровано
vi_vn: Người dùng Đã đăng ký
zh_cn: 用户已注册
zh_tw: 使用者已註冊

source: User Registration
ar: تسجيل المستخدم
bg_bg: Потребителска регистрация
bs_ba: Registracija korisnika
cs_cz: Registrace uživatele
da_dk: Brugerregistrering
de_de: Benutzerregistrierung
el_gr: Εγγραφή Χρήστη
es_es: Registro de Usuario
fa_ir: نام‌نویسی کاربر
fi: Käyttäjärekisteröinti
fr_fr: Inscription utilisateur
hi_in: उपयोगकर्ता पंजीकरण
hr_hr: Registracija korisnika
hu_hu: Felhasználói regisztráció
id_id: Pendaftaran Pengguna
it_it: Registrazione utente
ja: ユーザー登録
ko_kr: 사용자 회원가입
ms_my: Pendaftaran Pengguna
nb_no: Brukerregistrering
nl_nl: Gebruikersregistratie
pl_pl: Rejestracja użytkownika
pt_pt: Registo de Utilizador
ro_ro: Înregistrare utilizator
ru_ru: Регистрация пользователя
sk_sk: Registrácia používateľa
sr_rs: Регистрација корисника
sv_se: Användarregistrering
th_th: การลงทะเบียนผู้ใช้
tr_tr: Kullanıcı Kaydı
uk_ua: Реєстрація користувачів
vi_vn: Đăng ký Người dùng
zh_cn: 用户注册
zh_tw: 使用者註冊

source: User Registration Email Validation
ar: التحقق من صحة البريد الإلكتروني لتسجيل المستخدم
bg_bg: Валидиране на имейл при регистрация на потребител
bs_ba: Validacija emaila pri registraciji korisnika
cs_cz: Validace e-mailu při registraci uživatele
da_dk: Brugerregistrerings-e-mailvalidering
de_de: Benutzerregistrierungs-E-Mail-Validierung
el_gr: Επικύρωση Email Εγγραφής Χρήστη
es_es: Validación de email de registro de usuario
fa_ir: اعتبارسنجی ایمیل ثبت‌نام کاربر
fr_fr: Validation de l'e-mail lors de l'inscription utilisateur
he_il: אימות אימייל רישום משתמש
hi_in: उपयोगकर्ता पंजीकरण ईमेल सत्यापन
hr_hr: Validacija e-pošte pri registraciji korisnika
hu_hu: Felhasználói regisztráció e-mail érvényesítés
id_id: Validasi Email Pendaftaran Pengguna
it_it: Convalida email registrazione utente
ja: ユーザー登録メール検証
ko_kr: 사용자 회원가입 이메일 검증
ms_my: Pengesahan E-mel Pendaftaran Pengguna
nb_no: Validering av brukerregistrerings-e-post
nl_nl: Gebruikersregistratie E-mail Validatie
pt_pt: Validação de Email de Registo de Utilizador
ro_ro: Validare email înregistrare utilizator
ru_ru: Валидация email при регистрации пользователя
sr_rs: Валидација е-адресе при регистрацији корисника
sv_se: Validering av e-post vid användarregistrering
th_th: การตรวจสอบความถูกต้องของอีเมลการลงทะเบียนผู้ใช้
tr_tr: Kullanıcı Kaydı E-posta Doğrulaması
uk_ua: Валідація електронної пошти при реєстрації користувача
vi_vn: Xác thực Email Đăng ký Người dùng
zh_cn: 用户注册邮箱验证
zh_tw: 使用者註冊電子郵件驗證
