Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Directs compatible browsers to block what they detect as Reflective XSS attacks.
ar: يوجه المتصفحات المتوافقة لحظر ما تكتشفه كهجمات XSS انعكاسية.
bg_bg: Насочва съвместими браузъри да блокират това, което откриват като Reflective XSS атаки.
bs_ba: Usmjerava kompatibilne browsere da blokiraju ono što detektuju kao Reflective XSS napade.
cs_cz: Směruje kompatibilní prohlížeče k blokování toho, co detekují jako útoky Reflective XSS.
da_dk: Instruerer kompatible browsere i at blokere det, de opdager som reflekterede XSS-angreb.
de_de: Weist kompatible Browser an, das zu blockieren, was sie als Reflective XSS-Angriffe erkennen.
el_gr: Κατευθύνει συμβατά προγράμματα περιήγησης να αποκλείουν ό,τι εντοπίζουν ως επιθέσεις Reflective XSS.
es_es: Indica a los navegadores compatibles que bloqueen lo que detecten como ataques XSS reflejados.
fa_ir: مرورگرهای سازگار را هدایت می‌کند تا آنچه را که به‌عنوان حملات XSS بازتابی تشخیص می‌دهند، مسدود کنند.
fr_fr: Ordonne aux navigateurs compatibles de bloquer ce qu'ils détectent comme des attaques XSS réfléchies.
he_il: מנחה דפדפנים תואמים לחסום מה שהם מזהים כהתקפות Reflective XSS.
hi_in: संगत ब्राउज़र को निर्देशित करता है कि वे Reflective XSS हमलों के रूप में जो पता लगाते हैं उसे ब्लॉक करें।
hr_hr: Upućuje kompatibilne preglednike da blokiraju ono što otkriju kao Reflective XSS napade.
hu_hu: Utasítja a kompatibilis böngészőket, hogy blokkolják a reflektív XSS támadásként észlelt tartalmakat.
id_id: Mengarahkan browser yang kompatibel untuk memblokir apa yang mereka deteksi sebagai serangan XSS Reflektif.
it_it: Indica ai browser compatibili di bloccare ciò che rilevano come attacchi XSS riflessi.
ja: 互換性のあるブラウザに対して、リフレクティブ XSS 攻撃として検出されたものをブロックするよう指示します。
ko_kr: 호환되는 브라우저가 반사형 XSS 공격으로 감지한 것을 차단하도록 지시합니다.
ms_my: Mengarahkan pelayar yang serasi untuk menyekat apa yang mereka kesan sebagai serangan Reflective XSS.
nb_no: Instruerer kompatible nettlesere til å blokkere det de oppdager som reflektive XSS-angrep.
nl_nl: Instrueert compatibele browsers om wat zij detecteren als Reflective XSS-aanvallen te blokkeren.
pt_pt: Direciona navegadores compatíveis para bloquear o que detectam como ataques XSS Refletidos.
ro_ro: Direcționează navigatoarele compatibile să blocheze ceea ce detectează ca atacuri XSS reflective.
ru_ru: Указывает совместимым браузерам блокировать то, что они обнаруживают как атаки Reflective XSS.
sr_rs: Усмерава компатибилне прегледаче да блокирају оно што детектују као Reflective XSS нападе.
sv_se: Instruerar kompatibla webbläsare att blockera det de upptäcker som reflektiva XSS-attacker.
th_th: สั่งให้เบราว์เซอร์ที่เข้ากันได้ปิดกั้นสิ่งที่พวกเขาตรวจพบว่าเป็นการโจมตี Reflective XSS
tr_tr: Uyumlu tarayıcıları Yansımalı XSS saldırıları olarak algıladıklarını engellemeleri için yönlendirir.
uk_ua: Вказує сумісним браузерам блокувати те, що вони виявляють як атаки Reflective XSS.
vi_vn: Hướng dẫn trình duyệt tương thích chặn những gì chúng phát hiện là tấn công Reflective XSS.
zh_cn: 指示兼容的浏览器拦截它们检测到的反射型 XSS 攻击。
zh_tw: 指示相容的瀏覽器封鎖它們偵測到的反射型 XSS 攻擊。

source: Disable %s
ar: تعطيل %s
bg_bg: Деактивиране на %s
bs_ba: Onemogući %s
cs_cz: Zakázat %s
da_dk: Deaktiver %s
de_de: %s deaktivieren
el_gr: Απενεργοποίηση %s
es_es: Desactivar %s
fa_ir: غیرفعال کردن %s
fi: Poista %s käytöstä
fr_fr: Désactiver %s
he_il: השבת %s
hi_in: %s अक्षम करें
hr_hr: Onemogući %s
hu_hu: %s letiltása
id_id: Nonaktifkan %s
it_it: Disabilita %s
ja: %s を無効化
ko_kr: %s 비활성화
ms_my: Nyahboleh %s
nb_no: Deaktiver %s
nl_nl: %s uitschakelen
pl_pl: Wyłącz %s
pt_pt: Desactivar %s
ro_ro: Dezactivează %s
ru_ru: Отключить %s
sk_sk: Zakázať %s
sr_rs: Онемогући %s
sv_se: Inaktivera %s
th_th: ปิดใช้งาน %s
tr_tr: %s Devre Dışı Bırak
uk_ua: Вимкнути %s
vi_vn: Tắt %s
zh_cn: 禁用 %s
zh_tw: 停用 %s

source: Disable 2FA by email
ar: تعطيل 2FA عبر البريد الإلكتروني
bg_bg: Деактивиране на 2FA чрез имейл
bs_ba: Onemogući 2FA putem emaila
cs_cz: Zakázat 2FA přes e-mail
da_dk: Deaktivér 2FA via e-mail
de_de: 2FA per E-Mail deaktivieren
el_gr: Απενεργοποίηση 2FA μέσω email
es_es: Desactivar 2FA por email
fa_ir: غیرفعال کردن احراز هویت دومرحله‌ای با ایمیل
fi: Poista 2FA sähköpostilla käytöstä
fr_fr: Désactiver la 2FA par e-mail
he_il: השבתת אימות דו־שלבי באימייל
hi_in: ईमेल द्वारा 2FA अक्षम करें
hr_hr: Onemogući 2FA putem e-pošte
hu_hu: 2FA letiltása e-mailben
id_id: Nonaktifkan 2FA melalui email
it_it: Disattiva 2FA via email
ja: メールによる 2FA を無効化
ko_kr: 이메일 2FA 비활성화
ms_my: Lumpuhkan 2FA melalui emel
nb_no: Deaktiver 2FA via e-post
nl_nl: 2FA via e-mail uitschakelen
pl_pl: Wyłącz 2FA przez e-mail
pt_pt: Desactivar 2FA por email
ro_ro: Dezactivează 2FA prin email
ru_ru: Отключить 2FA по email
sk_sk: Deaktivovať 2FA cez e-mail
sr_rs: Онемогући 2FA путем е-поште
sv_se: Inaktivera 2FA via e-post
th_th: ปิดใช้งาน 2FA ทางอีเมล
tr_tr: E-posta ile 2FA devre dışı bırak
uk_ua: Вимкнути 2FA через email
vi_vn: Tắt 2FA qua email
zh_cn: 停用邮箱双因素认证
zh_tw: 停用電子郵件雙因素驗證

source: Disable Ability To Edit Files From Within WordPress
ar: تعطيل القدرة على تحرير الملفات من داخل ووردبريس
bg_bg: Деактивиране на възможността за редактиране на файлове от WordPress
bs_ba: Onemogući mogućnost uređivanja fajlova iz WordPressa
cs_cz: Zakázat možnost upravovat soubory z WordPressu
da_dk: Deaktiver muligheden for at redigere filer fra WordPress
de_de: Möglichkeit zum Bearbeiten von Dateien innerhalb von WordPress deaktivieren
el_gr: Απενεργοποίηση Δυνατότητας Επεξεργασίας Αρχείων Από Το WordPress
es_es: Desactivar la capacidad de editar archivos desde WordPress
fa_ir: غیرفعال کردن امکان ویرایش فایل‌ها از داخل وردپرس
fi: Poista mahdollisuus muokata tiedostoja WordPressin sisältä
fr_fr: Désactiver la possibilité de modifier des fichiers depuis WordPress
he_il: השבתת יכולת עריכת קבצים מתוך וורדפרס
hi_in: वर्डप्रेस के भीतर से फ़ाइलें सम्पादित करने की क्षमता अक्षम करें
hr_hr: Onemogući mogućnost uređivanja datoteka iz WordPressa
hu_hu: Fájlok szerkesztésének letiltása a WordPress-en belülről
id_id: Nonaktifkan Kemampuan untuk Mengedit File dari Dalam WordPress
it_it: Disabilita la possibilità di modificare i file da WordPress
ja: WordPress 内からファイルを編集する機能を無効化
ko_kr: 워드프레스 내에서 파일 편집 기능 비활성화
ms_my: Lumpuhkan Keupayaan Untuk Edit Fail Dari Dalam WordPress
nb_no: Deaktiver muligheten til å redigere filer fra WordPress
nl_nl: Mogelijkheid Om Bestanden Te Bewerken Vanuit WordPress Uitschakelen
pl_pl: Wyłącz możliwość edycji plików z poziomu WordPressa
pt_pt: Desactivar Capacidade de Editar Ficheiros a Partir do WordPress
ro_ro: Dezactivează capacitatea de a edita fișiere din WordPress
ru_ru: Отключить возможность редактирования файлов из WordPress
sk_sk: Zakázať možnosť úpravy súborov z WordPress
sr_rs: Онемогући могућност уређивања датотека из Вордпреса
sv_se: Inaktivera möjlighet att redigera filer från WordPress
th_th: ปิดใช้งานความสามารถในการแก้ไขไฟล์จากภายใน WordPress
tr_tr: WordPress İçinden Dosya Düzenleme Yeteneğini Devre Dışı Bırak
uk_ua: Вимкнути можливість редагування файлів з WordPress
vi_vn: Vô hiệu hóa Khả năng Chỉnh sửa Tệp Từ Trong WordPress
zh_cn: 禁用在 WordPress 内编辑文件的能力
zh_tw: 停用從 WordPress 內編輯檔案的功能

source: Disable All Rules
ar: تعطيل جميع القواعد
bg_bg: Деактивиране на всички правила
bs_ba: Onemogući sva pravila
cs_cz: Zakázat všechna pravidla
da_dk: Deaktiver alle regler
de_de: Alle Regeln deaktivieren
el_gr: Απενεργοποίηση Όλων Των Κανόνων
es_es: Desactivar Todas las Reglas
fa_ir: غیرفعال کردن تمام قوانین
fi: Poista kaikki säännöt käytöstä
fr_fr: Désactiver toutes les règles
he_il: השבת את כל הכללים
hi_in: सभी नियम अक्षम करें
hr_hr: Onemogući sva pravila
hu_hu: Összes szabály letiltása
id_id: Nonaktifkan Semua Aturan
it_it: Disabilita tutte le regole
ja: すべてのルールを無効化
ko_kr: 모든 규칙 비활성화
ms_my: Lumpuhkan Semua Peraturan
nb_no: Deaktiver alle regler
nl_nl: Alle Regels Uitschakelen
pl_pl: Wyłącz wszystkie reguły
pt_pt: Desactivar Todas as Regras
ro_ro: Dezactivează toate regulile
ru_ru: Отключить все правила
sk_sk: Deaktivovať všetky pravidlá
sr_rs: Онемогући сва правила
sv_se: Inaktivera alla regler
th_th: ปิดใช้งานกฎทั้งหมด
tr_tr: Tüm Kuralları Devre Dışı Bırak
uk_ua: Вимкнути всі правила
vi_vn: Tắt Tất cả Quy tắc
zh_cn: 禁用所有规则
zh_tw: 停用所有規則

source: Disable File Editing
ar: تعطيل تحرير الملفات
bg_bg: Деактивиране на редактирането на файлове
bs_ba: Onemogući uređivanje fajlova
cs_cz: Zakázat úpravu souborů
da_dk: Deaktiver filredigering
de_de: Dateibearbeitung deaktivieren
el_gr: Απενεργοποίηση Επεξεργασίας Αρχείων
es_es: Desactivar edición de archivos
fa_ir: غیرفعال کردن ویرایش فایل
fi: Poista tiedostojen muokkaus käytöstä
fr_fr: Désactiver l'édition de fichiers
he_il: השבתת עריכת קבצים
hi_in: फ़ाइल सम्पादन अक्षम करें
hr_hr: Onemogući uređivanje datoteka
hu_hu: Fájlszerkesztés letiltása
id_id: Nonaktifkan Pengeditan Berkas
it_it: Disattiva modifica file
ja: ファイル編集を無効化
ko_kr: 파일 편집 비활성화
ms_my: Lumpuhkan Penyuntingan Fail
nb_no: Deaktiver filredigering
nl_nl: Bestandsbewerking uitschakelen
pl_pl: Wyłącz edycję plików
pt_pt: Desactivar Edição de Ficheiros
ro_ro: Dezactivează editarea fișierelor
ru_ru: Отключить редактирование файлов
sk_sk: Zakázať úpravu súborov
sr_rs: Онемогући уређивање датотека
sv_se: Inaktivera filredigering
th_th: ปิดใช้งานการแก้ไขไฟล์
tr_tr: Dosya Düzenlemeyi Devre Dışı Bırak
uk_ua: Вимкнути редагування файлів
vi_vn: Tắt Chỉnh sửa Tệp
zh_cn: 禁用文件编辑
zh_tw: 停用檔案編輯

source: Disable MU To Deactivate
ar: تعطيل MU للتعطيل
bg_bg: Деактивирайте MU за изключване
bs_ba: Onemogući MU za deaktivaciju
cs_cz: Zakázat MU pro deaktivaci
da_dk: Deaktiver MU for at deaktivere
de_de: MU deaktivieren zum Deaktivieren
el_gr: Απενεργοποίηση MU Για Απενεργοποίηση
es_es: Deshabilitar MU para Desactivar
fa_ir: غیرفعال‌سازی MU برای غیرفعال‌کردن
fi: Poista MU käytöstä deaktivoidaksesi
fr_fr: Désactiver MU pour désactiver
he_il: השבתת MU לצורך השבתה
hi_in: निष्क्रिय करने के लिए MU अक्षम करें
hr_hr: Onemogući MU za deaktivaciju
hu_hu: MU letiltása a deaktiváláshoz
id_id: Nonaktifkan MU Untuk Menonaktifkan
it_it: Disabilita MU per disattivare
ja: 無効化するには MU を無効化
ko_kr: 비활성화하려면 MU 비활성화
ms_my: Lumpuhkan MU Untuk Nyahaktifkan
nb_no: Deaktiver MU for å deaktivere
nl_nl: MU Uitschakelen Om Te Deactiveren
pl_pl: Wyłącz MU, aby dezaktywować
pt_pt: Desactivar MU Para Desactivar
ro_ro: Dezactivează MU pentru a dezactiva
ru_ru: Отключите MU для деактивации
sk_sk: Zakázať MU pre deaktiváciu
sr_rs: Онемогући MU за деактивацију
sv_se: Inaktivera MU för att avaktivera
th_th: ปิด MU เพื่อปิดใช้งาน
tr_tr: Devre Dışı Bırakmak İçin MU'yu Devre Dışı Bırakın
uk_ua: Вимкніть MU для деактивації
vi_vn: Tắt MU Để Hủy kích hoạt
zh_cn: 禁用 MU 以停用
zh_tw: 停用 MU 以停用外掛

source: Disable Module
ar: تعطيل الوحدة
bg_bg: Деактивиране на модул
bs_ba: Onemogući modul
cs_cz: Zakázat modul
da_dk: Deaktiver modul
de_de: Modul deaktivieren
el_gr: Απενεργοποίηση Λειτουργικής Μονάδας
es_es: Desactivar Módulo
fa_ir: غیرفعال کردن ماژول
fi: Poista moduuli käytöstä
fr_fr: Désactiver le module
he_il: השבתת מודול
hi_in: मॉड्यूल अक्षम करें
hr_hr: Onemogući modul
hu_hu: Modul letiltása
id_id: Nonaktifkan Modul
it_it: Disabilita modulo
ja: モジュールを無効化
ko_kr: 모듈 비활성화
ms_my: Nyahboleh Modul
nb_no: Deaktiver modul
nl_nl: Module Uitschakelen
pl_pl: Wyłącz moduł
pt_pt: Desactivar Módulo
ro_ro: Dezactivează extensia
ru_ru: Отключить модуль
sr_rs: Онемогући модул
sv_se: Inaktivera modul
th_th: ปิดใช้งานโมดูล
tr_tr: Modülü Devre Dışı Bırak
uk_ua: Вимкнути модуль
vi_vn: Tắt Module
zh_cn: 禁用模块
zh_tw: 停用模組

source: Disable Security Admin
ar: تعطيل Security Admin
bg_bg: Деактивиране на Security Admin
bs_ba: Onemogući Security Admin
cs_cz: Zakázat Security Admin
da_dk: Deaktivér Security Admin
de_de: Security Admin deaktivieren
el_gr: Απενεργοποίηση Security Admin
es_es: Desactivar Security Admin
fa_ir: غیرفعال کردن Security Admin
fi: Poista Security Admin käytöstä
fr_fr: Désactiver Security Admin
he_il: השבתת Security Admin
hi_in: Security Admin अक्षम करें
hr_hr: Onemogući Security Admin
hu_hu: Security Admin letiltása
id_id: Nonaktifkan Security Admin
it_it: Disattiva Security Admin
ja: Security Admin を無効化
ko_kr: Security Admin 비활성화
ms_my: Lumpuhkan Security Admin
nb_no: Deaktiver Security Admin
nl_nl: Security Admin uitschakelen
pl_pl: Wyłącz Security Admin
pt_pt: Desactivar Security Admin
ro_ro: Dezactivează Security Admin
ru_ru: Отключить Security Admin
sk_sk: Deaktivovať Security Admin
sr_rs: Онемогући Security Admin
sv_se: Inaktivera Security Admin
th_th: ปิดใช้งาน Security Admin
tr_tr: Security Admin Devre Dışı Bırak
uk_ua: Вимкнути Security Admin
vi_vn: Tắt Security Admin
zh_cn: 禁用 Security Admin
zh_tw: 停用 Security Admin

source: Disable Security Admin via Email
ar: تعطيل Security Admin عبر البريد الإلكتروني
bg_bg: Деактивиране на Security Admin чрез имейл
bs_ba: Onemogući Security Admin putem emaila
cs_cz: Zakázat Security Admin prostřednictvím e-mailu
da_dk: Deaktiver Security Admin via e-mail
el_gr: Απενεργοποίηση Security Admin μέσω Email
es_es: Desactivar Security Admin por email
fr_fr: Désactiver Security Admin par e-mail
hi_in: ईमेल के माध्यम से Security Admin अक्षम करें
hr_hr: Onemogući Security Admin putem e-pošte
id_id: Nonaktifkan Security Admin melalui Email
nb_no: Deaktiver Security Admin via e-post
nl_nl: Security Admin Uitschakelen via E-mail
pt_pt: Desactivar Security Admin via Email
ro_ro: Dezactivează administrator securitate prin email
sr_rs: Онемогући Security Admin путем е-поште
sv_se: Inaktivera Security Admin via e-post

source: Disable Shield
ar: تعطيل Shield
bg_bg: Деактивиране на Shield
bs_ba: Onemogući Shield
cs_cz: Zakázat Shield
da_dk: Deaktiver Shield
de_de: Shield deaktivieren
el_gr: Απενεργοποίηση Shield
es_es: Desactivar Shield
fa_ir: غیرفعال کردن Shield
fi: Poista Shield käytöstä
fr_fr: Désactiver Shield
he_il: השבת Shield
hi_in: Shield अक्षम करें
hr_hr: Onemogući Shield
hu_hu: Shield letiltása
id_id: Nonaktifkan Shield
it_it: Disattiva Shield
ja: Shield を無効化
ko_kr: Shield 비활성화
ms_my: Nyahaktifkan Shield
nb_no: Deaktiver Shield
nl_nl: Shield Uitschakelen
pl_pl: Wyłącz Shield
pt_pt: Desactivar Shield
ro_ro: Dezactivează Shield
ru_ru: Отключить Shield
sk_sk: Deaktivovať Shield
sr_rs: Онемогући Shield
sv_se: Inaktivera Shield
th_th: ปิดใช้งาน Shield
tr_tr: Shield Devre Dışı Bırak
uk_ua: Вимкнути Shield
vi_vn: Tắt Shield
zh_cn: 禁用 Shield
zh_tw: 停用 Shield

source: Disable Site Lockdown
ar: تعطيل إغلاق الموقع
bg_bg: Деактивиране на блокирането на сайта
bs_ba: Onemogući zaključavanje sajta
cs_cz: Zakázat uzamčení webu
da_dk: Deaktivér webstedslukning
de_de: Site-Lockdown deaktivieren
el_gr: Απενεργοποίηση Κλειδώματος Ιστότοπου
es_es: Desactivar bloqueo del sitio
fa_ir: غیرفعال کردن قفل سایت
fi: Poista sivuston lukitus käytöstä
fr_fr: Désactiver le verrouillage du site
he_il: השבתת נעילת אתר
hi_in: साइट Lockdown अक्षम करें
hr_hr: Onemogući zaključavanje stranice
hu_hu: Webhely lezárás letiltása
id_id: Nonaktifkan Penguncian Situs
it_it: Disabilita blocco del sito
ja: サイトロックダウンを無効化
ko_kr: 사이트 잠금 비활성화
ms_my: Lumpuhkan Lockdown Tapak
nb_no: Deaktiver nettstedslåsing
nl_nl: Site-lockdown uitschakelen
pl_pl: Wyłącz blokadę witryny
pt_pt: Desactivar Bloqueio de Site
ro_ro: Dezactivează blocare site
ru_ru: Отключить блокировку сайта
sk_sk: Deaktivovať uzamknutie stránky
sr_rs: Онемогући закључавање сајта
sv_se: Inaktivera webbplatslåsning
th_th: ปิดใช้งานการล็อกไซต์
tr_tr: Site Kilitlemeyi Devre Dışı Bırak
uk_ua: Вимкнути блокування сайту
vi_vn: Tắt Khóa Trang web
zh_cn: 禁用站点锁定
zh_tw: 停用網站鎖定

source: Disable The %s System
ar: تعطيل نظام %s
bg_bg: Деактивиране на системата %s
bs_ba: Onemogući %s sistem
cs_cz: Zakázat systém %s
da_dk: Deaktiver %s-systemet
de_de: Das %s-System deaktivieren
el_gr: Απενεργοποίηση Του Συστήματος %s
es_es: Desactivar el sistema %s
fa_ir: غیرفعال کردن سیستم %s
fi: Poista %s-järjestelmä käytöstä
fr_fr: Désactiver le système %s
he_il: השבתת מערכת %s
hi_in: %s सिस्टम अक्षम करें
hr_hr: Onemogući %s sustav
hu_hu: A(z) %s rendszer letiltása
id_id: Nonaktifkan Sistem %s
it_it: Disabilita il sistema %s
ja: %s システムを無効化
ko_kr: %s 시스템 비활성화
ms_my: Lumpuhkan Sistem %s
nb_no: Deaktiver %s-systemet
nl_nl: Het %s Systeem Uitschakelen
pl_pl: Wyłącz system %s
pt_pt: Desactivar o Sistema %s
ro_ro: Dezactivează sistemul %s
ru_ru: Отключить систему %s
sk_sk: Zakázať systém %s
sr_rs: Онемогући %s систем
sv_se: Inaktivera %s-systemet
th_th: ปิดใช้งานระบบ %s
tr_tr: %s Sistemini Devre Dışı Bırak
uk_ua: Вимкнути систему %s
vi_vn: Tắt Hệ thống %s
zh_cn: 禁用 %s 系统
zh_tw: 停用 %s 系統

source: Disable The Anonymous Rest API
ar: تعطيل واجهة برمجة التطبيقات (API) REST المجهولة
bg_bg: Деактивиране на анонимния Rest API
bs_ba: Onemogući anonimni Rest API
cs_cz: Zakázat anonymní Rest API
da_dk: Deaktiver den anonyme REST API
de_de: Anonyme REST-API deaktivieren
el_gr: Απενεργοποίηση Ανώνυμου Rest API
es_es: Deshabilitar la REST API Anónima
fa_ir: غیرفعال‌سازی REST API ناشناس
fi: Poista anonyymi Rest API käytöstä
fr_fr: Désactiver l'API REST anonyme
he_il: השבתת REST API אנונימי
hi_in: अनाम Rest API अक्षम करें
hr_hr: Onemogući anonimni Rest API
hu_hu: Névtelen REST API letiltása
id_id: Nonaktifkan REST API Anonim
it_it: Disabilita la REST API anonima
ja: 匿名 Rest API を無効化
ko_kr: 익명 Rest API 비활성화
ms_my: Lumpuhkan Rest API Tanpa Nama
nb_no: Deaktiver den anonyme Rest API
nl_nl: De Anonieme Rest API Uitschakelen
pl_pl: Wyłącz anonimowy REST API
pt_pt: Desactivar a Rest API Anónima
ro_ro: Dezactivează API-ul REST anonim
ru_ru: Отключить анонимный REST API
sk_sk: Zakázať anonymné REST API
sr_rs: Онемогући анонимни Rest API
sv_se: Inaktivera det anonyma Rest API
th_th: ปิดใช้งาน Rest API แบบไม่ระบุตัวตน
tr_tr: Anonim Rest API'yi Devre Dışı Bırak
uk_ua: Вимкнути анонімний Rest API
vi_vn: Vô Hiệu Hóa Rest API Ẩn Danh
zh_cn: 禁用匿名 Rest API
zh_tw: 停用匿名 REST API

source: Disable The XML-RPC System
ar: تعطيل نظام XML-RPC
bg_bg: Деактивиране на XML-RPC системата
bs_ba: Onemogući XML-RPC sistem
cs_cz: Zakázat systém XML-RPC
da_dk: Deaktiver XML-RPC-systemet
de_de: Das XML-RPC-System deaktivieren
el_gr: Απενεργοποίηση Του Συστήματος XML-RPC
es_es: Desactivar el sistema XML-RPC
fa_ir: غیرفعال کردن سیستم XML-RPC
fi: Poista XML-RPC-järjestelmä käytöstä
fr_fr: Désactiver le système XML-RPC
he_il: השבתת מערכת XML-RPC
hi_in: XML-RPC सिस्टम अक्षम करें
hr_hr: Onemogući XML-RPC sustav
hu_hu: Az XML-RPC rendszer letiltása
id_id: Nonaktifkan Sistem XML-RPC
it_it: Disabilita il sistema XML-RPC
ja: XML-RPC システムを無効化
ko_kr: XML-RPC 시스템 비활성화
ms_my: Lumpuhkan Sistem XML-RPC
nb_no: Deaktiver XML-RPC-systemet
nl_nl: Het XML-RPC Systeem Uitschakelen
pl_pl: Wyłącz system XML-RPC
pt_pt: Desactivar o Sistema XML-RPC
ro_ro: Dezactivează sistemul XML-RPC
ru_ru: Отключить систему XML-RPC
sk_sk: Zakázať systém XML-RPC
sr_rs: Онемогући XML-RPC систем
sv_se: Inaktivera XML-RPC-systemet
th_th: ปิดใช้งานระบบ XML-RPC
tr_tr: XML-RPC Sistemini Devre Dışı Bırak
uk_ua: Вимкнути систему XML-RPC
vi_vn: Tắt Hệ thống XML-RPC
zh_cn: 禁用 XML-RPC 系统
zh_tw: 停用 XML-RPC 系統

source: Disable XML-RPC
ar: تعطيل XML-RPC
bg_bg: Деактивиране на XML-RPC
bs_ba: Onemogući XML-RPC
cs_cz: Zakázat XML-RPC
da_dk: Deaktiver XML-RPC
de_de: XML-RPC deaktivieren
el_gr: Απενεργοποίηση XML-RPC
es_es: Desactivar XML-RPC
fa_ir: غیرفعال کردن XML-RPC
fi: Poista XML-RPC käytöstä
fr_fr: Désactiver XML-RPC
he_il: השבת XML-RPC
hi_in: XML-RPC अक्षम करें
hr_hr: Onemogući XML-RPC
hu_hu: XML-RPC letiltása
id_id: Nonaktifkan XML-RPC
it_it: Disattiva XML-RPC
ja: XML-RPC を無効化
ko_kr: XML-RPC 비활성화
ms_my: Lumpuhkan XML-RPC
nb_no: Deaktiver XML-RPC
nl_nl: XML-RPC uitschakelen
pl_pl: Wyłącz XML-RPC
pt_pt: Desactivar XML-RPC
ro_ro: Dezactivează XML-RPC
ru_ru: Отключить XML-RPC
sk_sk: Zakázať XML-RPC
sr_rs: Онемогући XML-RPC
sv_se: Inaktivera XML-RPC
th_th: ปิดใช้งาน XML-RPC
tr_tr: XML-RPC Devre Dışı Bırak
uk_ua: Вимкнути XML-RPC
vi_vn: Tắt XML-RPC
zh_cn: 禁用 XML-RPC
zh_tw: 停用 XML-RPC

source: Disable account access for inactive users.
ar: تعطيل الوصول إلى حساب للمستخدمين غير النشطين.
bg_bg: Деактивиране на достъпа до акаунт за неактивни потребители.
bs_ba: Onemogući pristup računu za neaktivne korisnike.
cs_cz: Zakázat přístup k účtu pro neaktivní uživatele.
da_dk: Deaktiver kontoadgang for inaktive brugere.
de_de: Konto-Zugriff für inaktive Benutzer deaktivieren.
el_gr: Απενεργοποίηση πρόσβασης λογαριασμού για ανενεργούς χρήστες.
es_es: Deshabilitar el acceso a la cuenta para usuarios inactivos.
fa_ir: غیرفعال کردن دسترسی حساب برای کاربران غیرفعال.
fi: Poista tilin käyttöoikeus passiivisilta käyttäjiltä.
fr_fr: Désactiver l'accès au compte pour les utilisateurs inactifs.
he_il: השביתו גישה לחשבון עבור משתמשים לא פעילים.
hi_in: निष्क्रिय उपयोगकर्ताओं के लिए खाता एक्सेस अक्षम करें।
hr_hr: Onemogući pristup računu za neaktivne korisnike.
hu_hu: Fiókhoz való hozzáférés letiltása inaktív felhasználók számára.
id_id: Nonaktifkan akses akun untuk pengguna yang tidak aktif.
it_it: Disabilita l'accesso all'account per gli utenti inattivi.
ja: 非アクティブなユーザーのアカウントアクセスを無効化します。
ko_kr: 비활성 사용자의 계정 액세스를 비활성화합니다.
ms_my: Lumpuhkan capaian akaun untuk pengguna tidak aktif.
nb_no: Deaktiver kontotilgang for inaktive brukere.
nl_nl: Accounttoegang uitschakelen voor inactieve gebruikers.
pl_pl: Wyłącz dostęp do konta dla nieaktywnych użytkowników.
pt_pt: Desactivar acesso à conta para utilizadores inativos.
ro_ro: Dezactivează accesul la cont pentru utilizatorii inactivi.
ru_ru: Отключить доступ к учётной записи для неактивных пользователей.
sk_sk: Zakázať prístup k účtu pre neaktívnych používateľov.
sr_rs: Онемогући приступ налогу за неактивне кориснике.
sv_se: Inaktivera kontoåtkomst för inaktiva användare.
th_th: ปิดการเข้าถึงบัญชีสำหรับผู้ใช้ที่ไม่ได้ใช้งาน
tr_tr: Etkin olmayan kullanıcılar için hesap erişimini devre dışı bırakın.
uk_ua: Вимкнути доступ до облікового запису для неактивних користувачів.
vi_vn: Tắt quyền truy cập tài khoản cho người dùng không hoạt động.
zh_cn: 禁用不活跃用户的账户访问。
zh_tw: 停用非活躍使用者的帳號存取。
