Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Permalinks changed: %1$s&rarr;%2$s
ar: تم تغيير الروابط الدائمة: %1$s&rarr;%2$s
bg_bg: Permalinks променени: %1$s&rarr;%2$s
bs_ba: Permalinkovi promijenjeni: %1$s&rarr;%2$s
cs_cz: Trvalé odkazy změněny: %1$s&rarr;%2$s
da_dk: Permalinks ændret: %1$s&rarr;%2$s
el_gr: Οι Μόνιμοι σύνδεσμοι άλλαξαν: %1$s&rarr;%2$s
es_es: Enlaces permanentes cambiados: %1$s&rarr;%2$s
fr_fr: Permaliens modifiés : %1$s&rarr;%2$s
hi_in: परमालिंक बदले गए: %1$s&rarr;%2$s
hr_hr: Permalinkovi promijenjeni: %1$s&rarr;%2$s
id_id: Permalink diubah: %1$s&rarr;%2$s
nb_no: Permalenker endret: %1$s&rarr;%2$s
nl_nl: Permalinks gewijzigd: %1$s&rarr;%2$s
pt_pt: Permalinks alteradas: %1$s&rarr;%2$s
ro_ro: Permalinkuri modificate: %1$s&rarr;%2$s
sr_rs: Permalinks промењени: %1$s&rarr;%2$s
sv_se: Permalänkar ändrade: %1$s&rarr;%2$s

source: Permanent Redirect (301)
ar: إعادة توجيه دائمة (301)
bg_bg: Постоянно пренасочване (301)
bs_ba: Trajno preusmjeravanje (301)
cs_cz: Trvalé přesměrování (301)
da_dk: Permanent omdirigering (301)
de_de: Permanente Weiterleitung (301)
el_gr: Μόνιμη Ανακατεύθυνση (301)
es_es: Redirección Permanente (301)
fa_ir: تغییرمسیر دائمی (301)
fr_fr: Redirection permanente (301)
he_il: הפניה קבועה (301)
hi_in: स्थायी रीडायरेक्ट (301)
hr_hr: Trajno preusmjeravanje (301)
hu_hu: Állandó átirányítás (301)
id_id: Pengalihan Permanen (301)
it_it: Reindirizzamento permanente (301)
ja: 恒久的なリダイレクト (301)
ko_kr: 영구 리디렉션 (301)
ms_my: Ubah Hala Kekal (301)
nb_no: Permanent omdirigering (301)
nl_nl: Permanente Doorverwijzing (301)
pt_pt: Redirecionamento Permanente (301)
ro_ro: Redirecționare permanentă (301)
ru_ru: Постоянное перенаправление (301)
sr_rs: Трајно преусмеравање (301)
sv_se: Permanent omdirigering (301)
th_th: การเปลี่ยนเส้นทางถาวร (301)
tr_tr: Kalıcı Yönlendirme (301)
uk_ua: Постійне переспрямування (301)
vi_vn: Chuyển hướng Vĩnh viễn (301)
zh_cn: 永久重定向 (301)
zh_tw: 永久重新導向 (301)

source: Permanent and lengthy IP Black Lists are harmful to performance. You should allow IP addresses on the black list to be eventually removed over time. Shorter IP black lists are more efficient and a more intelligent use of an IP-based blocking system.
ar: القوائم السوداء الدائمة والطويلة لعناوين IP ضارة بالأداء. يجب أن تسمح بإزالة عناوين IP الموجودة في القائمة السوداء في النهاية بمرور الوقت. القوائم السوداء الأقصر لعناوين IP أكثر كفاءة واستخدامًا أكثر ذكاءً لنظام الحظر القائم على عناوين IP.
bg_bg: Постоянните и дълги черни списъци на IP адреси са вредни за производителността. Трябва да позволите IP адресите в черния списък да бъдат евентуално премахнати с времето. По-кратките черни списъци на IP адреси са по-ефективни и по-интелигентна употреба на система за блокиране, базирана на IP адреси.
bs_ba: Trajne i duge IP crne liste su štetne za performanse. Trebali biste dozvoliti da IP adrese na crnoj listi budu eventualno uklonjene tokom vremena. Kraće IP crne liste su efikasnije i inteligentnija upotreba sistema blokiranja zasnovanog na IP-u.
cs_cz: Trvalé a dlouhé černé seznamy IP adres škodí výkonu. Měli byste umožnit, aby IP adresy na černém seznamu byly časem nakonec odstraněny. Kratší černé seznamy IP jsou efektivnější a inteligentnějším využitím systému blokování založeného na IP.
da_dk: Permanente og lange IP-sortlister er skadelige for ydeevnen. Du bør tillade, at IP-adresser på sortlisten til sidst fjernes over tid. Kortere IP-sortlister er mere effektive og en mere intelligent brug af et IP-baseret blokeringssystem.
de_de: Permanente und lange IP-Sperrlisten sind schädlich für die Leistung. Sie sollten zulassen, dass IP-Adressen auf der Sperrliste im Laufe der Zeit entfernt werden. Kürzere IP-Sperrlisten sind effizienter und eine intelligentere Nutzung eines IP-basierten Blockierungssystems.
el_gr: Οι μόνιμες και εκτεταμένες Μαύρες Λίστες IP είναι επιβλαβείς για την απόδοση. Θα πρέπει να επιτρέψετε στις διευθύνσεις IP στη μαύρη λίστα να αφαιρούνται τελικά με την πάροδο του χρόνου. Οι μικρότερες μαύρες λίστες IP είναι πιο αποδοτικές και μια πιο έξυπνη χρήση ενός συστήματος αποκλεισμού βάσει IP.
es_es: Las Listas Negras de IP permanentes y extensas son perjudiciales para el rendimiento. Deberías permitir que las direcciones IP en la lista negra sean finalmente eliminadas con el tiempo. Las listas negras de IP más cortas son más eficientes y un uso más inteligente de un sistema de bloqueo basado en IP.
fa_ir: لیست‌های سیاه IP دائمی و طولانی برای عملکرد مضر هستند. باید اجازه دهید نشانی‌های IP در لیست سیاه در نهایت در طول زمان حذف شوند. لیست‌های سیاه IP کوتاه‌تر کارآمدتر و استفاده هوشمندانه‌تری از سیستم مسدودسازی مبتنی بر IP هستند.
fr_fr: Les listes noires IP permanentes et longues sont nuisibles aux performances. Vous devriez autoriser les adresses IP de la liste noire à être éventuellement supprimées au fil du temps. Des listes noires IP plus courtes sont plus efficaces et constituent une utilisation plus intelligente d'un système de blocage basé sur IP.
he_il: רשימות חסימת IP קבועות וארוכות פוגעות בביצועים. עליכם לאפשר להסיר בסופו של דבר כתובות IP מרשימת החסימה לאורך זמן. רשימות חסימת IP קצרות יותר יעילות יותר ושימוש אינטליגנטי יותר במערכת חסימה מבוססת IP.
hi_in: स्थायी और लंबी IP ब्लैक सूचियाँ प्रदर्शन के लिए हानिकारक हैं। आपको ब्लैक सूची पर IP पतों को समय के साथ अंततः हटाने की अनुमति देनी चाहिए। छोटी IP ब्लैक सूचियाँ अधिक कुशल हैं और IP-आधारित ब्लॉकिंग सिस्टम का अधिक बुद्धिमान उपयोग हैं।
hr_hr: Trajne i dugačke crne liste IP adresa štetne su za performanse. Trebali biste dopustiti da se IP adrese s crne liste s vremenom uklone. Kraće crne liste IP adresa učinkovitije su i inteligentnija uporaba sustava blokiranja temeljenog na IP adresama.
hu_hu: Az állandó és hosszú IP fekete listák károsak a teljesítményre. Engedélyeznie kell, hogy a fekete listán szereplő IP címek idővel végül eltávolításra kerüljenek. A rövidebb IP fekete listák hatékonyabbak és intelligensebb felhasználását jelentik az IP-alapú blokkolási rendszernek.
id_id: Daftar Hitam IP yang permanen dan panjang berbahaya bagi kinerja. Anda harus mengizinkan alamat IP pada daftar hitam untuk akhirnya dihapus seiring waktu. Daftar hitam IP yang lebih pendek lebih efisien dan merupakan penggunaan sistem pemblokiran berbasis IP yang lebih cerdas.
it_it: Le liste nere IP permanenti e lunghe sono dannose per le prestazioni. Dovresti consentire che gli indirizzi IP nella lista nera vengano eventualmente rimossi nel tempo. Le liste nere IP più brevi sono più efficienti e un uso più intelligente di un sistema di blocco basato su IP.
ja: 永続的で長い IP ブラックリストはパフォーマンスに悪影響を及ぼします。ブラックリストの IP アドレスは、時間の経過とともに最終的に削除されるようにする必要があります。短い IP ブラックリストはより効率的で、IP ベースのブロックシステムのより賢明な使用方法です。
ko_kr: 영구적이고 긴 IP 차단 목록은 성능에 해롭습니다. 차단 목록의 IP 주소가 시간이 지남에 따라 결국 제거되도록 허용해야 합니다. 더 짧은 IP 차단 목록이 더 효율적이며 IP 기반 차단 시스템을 더 지능적으로 사용하는 것입니다.
ms_my: Senarai Hitam IP yang kekal dan panjang memudaratkan prestasi. Anda harus membenarkan alamat IP pada senarai hitam untuk dikeluarkan dari semasa ke semasa. Senarai hitam IP yang lebih pendek adalah lebih cekap dan penggunaan sistem penyekatan berasaskan IP yang lebih bijak.
nb_no: Permanente og lange IP-svartelister er skadelige for ytelsen. Du bør tillate at IP-adresser på svartelisten til slutt fjernes over tid. Kortere IP-svartelister er mer effektive og en mer intelligent bruk av et IP-basert blokkeringssystem.
nl_nl: Permanente en lange IP Black Lists zijn schadelijk voor de prestaties. U moet toestaan dat IP-adressen op de black list uiteindelijk na verloop van tijd worden verwijderd. Kortere IP black lists zijn efficiënter en een intelligenter gebruik van een IP-gebaseerd blokkeringssysteem.
pt_pt: Listas Negras de IP permanentes e extensas são prejudiciais ao desempenho. Deve permitir que os endereços IP na lista negra sejam eventualmente removidos ao longo do tempo. Listas negras de IP mais curtas são mais eficientes e um uso mais inteligente de um sistema de bloqueio baseado em IP.
ro_ro: Listele negre IP permanente și lungi sunt dăunătoare pentru performanță. Ar trebui să permiți ca adresele IP de pe lista neagră să fie în cele din urmă eliminate în timp. Listele negre IP mai scurte sunt mai eficiente și o utilizare mai inteligentă a unui sistem de blocare bazat pe IP.
ru_ru: Постоянные и длинные чёрные списки IP вредят производительности. Вы должны позволить IP-адресам в чёрном списке со временем удаляться. Более короткие чёрные списки IP более эффективны и представляют собой более разумное использование системы блокировки на основе IP.
sr_rs: Трајне и дугачке црне листе IP адреса штете перформансама. Требало би да дозволите да се IP адресе на црној листи на крају уклоне током времена. Краће црне листе IP адреса су ефикасније и интелигентнија употреба система блокирања заснованог на IP адресама.
sv_se: Permanenta och långa IP-svartlistor är skadliga för prestanda. Du bör tillåta att IP-adresser på svartlistan så småningom tas bort över tid. Kortare IP-svartlistor är mer effektiva och en mer intelligent användning av ett IP-baserat blockeringssystem.
th_th: รายการปิดกั้น IP ถาวรและยาวนานเป็นอันตรายต่อประสิทธิภาพ คุณควรอนุญาตให้ที่อยู่ IP ในรายการปิดกั้นถูกลบออกในที่สุดเมื่อเวลาผ่านไป รายการปิดกั้น IP ที่สั้นกว่ามีประสิทธิภาพมากขึ้นและเป็นการใช้ระบบปิดกั้นตาม IP อย่างชาญฉลาดมากขึ้น
tr_tr: Kalıcı ve uzun IP Kara Listeleri performansa zararlıdır. Kara listedeki IP adreslerinin zaman içinde sonunda kaldırılmasına izin vermelisiniz. Daha kısa IP kara listeleri daha verimlidir ve IP tabanlı engelleme sisteminin daha akıllı bir kullanımıdır.
uk_ua: Постійні та довгі чорні списки IP шкідливі для продуктивності. Ви повинні дозволити IP-адресам у чорному списку бути зрештою видаленими з часом. Коротші чорні списки IP є більш ефективними та більш інтелектуальним використанням системи блокування на основі IP.
vi_vn: Danh sách Đen IP vĩnh viễn và dài có hại cho hiệu suất. Bạn nên cho phép các địa chỉ IP trong danh sách đen cuối cùng được loại bỏ theo thời gian. Danh sách đen IP ngắn hơn hiệu quả hơn và là cách sử dụng thông minh hơn của hệ thống chặn dựa trên IP.
zh_cn: 永久和冗长的 IP 黑名单会损害性能。您应该允许黑名单上的 IP 地址随着时间推移最终被移除。较短的 IP 黑名单更高效，也是基于 IP 拦截系统的更智能使用方式。
zh_tw: 永久且冗長的 IP 位址黑名單會損害效能。您應該允許黑名單上的 IP 位址隨著時間推移最終被移除。較短的 IP 位址黑名單更有效率,也是更明智地使用基於 IP 位址的封鎖系統。

source: Permanently Deleted
ar: تم الحذف نهائيًا
bg_bg: Окончателно изтрито
bs_ba: Trajno obrisano
cs_cz: Trvale smazáno
da_dk: Permanent slettet
de_de: Dauerhaft gelöscht
el_gr: Διαγράφηκε Οριστικά
es_es: Eliminado permanentemente
fa_ir: حذف همیشگی
fi: Pysyvästi poistettu
fr_fr: Supprimé définitivement
he_il: נמחק לצמיתות
hi_in: स्थायी रूप से हटाया गया
hr_hr: Trajno obrisano
hu_hu: Véglegesen törölve
id_id: Dihapus Permanen
it_it: Eliminato definitivamente
ja: 完全に削除済み
ko_kr: 영구적으로 삭제됨
ms_my: Dihapus Secara Kekal
nb_no: Permanent slettet
nl_nl: Permanent Verwijderd
pl_pl: Trwale usunięty
pt_pt: Eliminado Permanentemente
ro_ro: Șters permanent
ru_ru: Окончательно удалено
sk_sk: Natrvalo odstránené
sr_rs: Трајно избрисано
sv_se: Permanent borttaget
th_th: ถูกลบอย่างถาวร
tr_tr: Kalıcı Olarak Silindi
uk_ua: Остаточно видалено
vi_vn: Đã Xóa Vĩnh viễn
zh_cn: 已永久删除
zh_tw: 已永久刪除

source: Permit Anonymous Telemetry Reports
ar: السماح بتقارير القياس عن بُعد المجهولة
bg_bg: Разрешаване на анонимни телеметрични отчети
bs_ba: Dozvoli anonimne telemetrijske izvještaje
cs_cz: Povolit anonymní telemetrické reporty
da_dk: Tillad anonyme telemetrirapporter
de_de: Anonyme Telemetrieberichte zulassen
el_gr: Επιτρέψτε Ανώνυμες Αναφορές Τηλεμετρίας
es_es: Permitir Informes de Telemetría Anónimos
fa_ir: مجاز کردن گزارش‌های ناشناس تله‌متری
fr_fr: Autoriser les rapports de télémétrie anonymes
he_il: אפשרו דוחות טלמטריה אנונימיים
hi_in: गुमनाम Telemetry रिपोर्ट की अनुमति दें
hr_hr: Dopusti anonimna telemetrijska izvješća
hu_hu: Névtelen telemetriai jelentések engedélyezése
id_id: Izinkan Laporan Telemetri Anonim
it_it: Consenti report di telemetria anonimi
ja: 匿名テレメトリレポートを許可
ko_kr: 익명 원격 측정 보고서 허용
ms_my: Benarkan Laporan Telemetri Tanpa Nama
nb_no: Tillat anonyme telemetrirapporter
nl_nl: Anonieme Telemetrierapporten Toestaan
pt_pt: Permitir Relatórios de Telemetria Anónimos
ro_ro: Permite rapoarte de telemetrie anonime
ru_ru: Разрешить анонимные отчёты телеметрии
sr_rs: Дозволи анонимне телеметријске извештаје
sv_se: Tillåt anonyma telemetrirapporter
th_th: อนุญาตรายงานข้อมูลการใช้งานแบบไม่ระบุตัวตน
tr_tr: Anonim Telemetri Raporlarına İzin Ver
uk_ua: Дозволити анонімні телеметричні звіти
vi_vn: Cho phép Báo cáo Telemetry Ẩn danh
zh_cn: 允许匿名遥测报告
zh_tw: 允許匿名遙測報告

source: Persistent Security Admins
ar: مسؤولو الأمان الدائمون
bg_bg: Постоянни Security Admins
bs_ba: Trajni Security Admini
cs_cz: Trvalí bezpečnostní administrátoři
da_dk: Vedvarende sikkerhedsadministratorer
de_de: Persistente Sicherheitsadministratoren
el_gr: Μόνιμοι Διαχειριστές Ασφαλείας
es_es: Administradores de Seguridad Persistentes
fa_ir: مدیران امنیتی پایدار
fr_fr: Administrateurs de sécurité persistants
he_il: מנהלי אבטחה קבועים
hi_in: स्थायी सुरक्षा एडमिन
hr_hr: Trajni sigurnosni administratori
hu_hu: Állandó Security Admin felhasználók
id_id: Administrator Keamanan Persisten
it_it: Amministratori di sicurezza persistenti
ja: 永続的な Security Admin
ko_kr: 영구 보안 관리자
ms_my: Pentadbir Keselamatan Berterusan
nb_no: Vedvarende Security Admins
nl_nl: Persistente Beveiligingsbeheerders
pt_pt: Administradores de Segurança Persistentes
ro_ro: Administratori de securitate persistenți
ru_ru: Постоянные администраторы безопасности
sr_rs: Трајни безбедносни администратори
sv_se: Beständiga säkerhetsadministratörer
th_th: ผู้ควบคุม Security แบบถาวร
tr_tr: Kalıcı Güvenlik Yöneticileri
uk_ua: Постійні адміністратори безпеки
vi_vn: Quản trị viên Bảo mật Liên tục
zh_cn: 持久安全管理员
zh_tw: 持續性安全性管理員

source: Phone verified and registered successfully for SMS Two-Factor Authentication.
ar: تم التحقق من الهاتف وتسجيله بنجاح للمصادقة الثنائية عبر الرسائل النصية.
bg_bg: Телефонът е потвърден и регистриран успешно за SMS двуфакторна автентикация.
bs_ba: Telefon verificiran i uspješno registrovan za SMS dvofaktorsku autentifikaciju.
cs_cz: Telefon byl úspěšně ověřen a zaregistrován pro SMS dvoufaktorové ověřování.
da_dk: Telefon verificeret og registreret med succes til SMS-tofaktorgodkendelse.
de_de: Telefon erfolgreich verifiziert und für SMS-Zwei-Faktor-Authentifizierung registriert.
el_gr: Το τηλέφωνο επαληθεύτηκε και καταχωρήθηκε επιτυχώς για Έλεγχο Ταυτότητας Δύο Παραγόντων μέσω SMS.
es_es: Teléfono verificado y registrado exitosamente para la autenticación de dos factores por SMS.
fa_ir: تلفن با موفقیت تأیید و ثبت شد برای احراز هویت دو مرحله‌ای پیامکی.
fi: Puhelin vahvistettu ja rekisteröity onnistuneesti SMS-kaksivaiheista tunnistautumista varten.
fr_fr: Téléphone vérifié et enregistré avec succès pour l'authentification à deux facteurs par SMS.
he_il: הטלפון אומת ונרשם בהצלחה לאימות דו-שלבי ב-SMS.
hi_in: फ़ोन सत्यापित किया गया और SMS Two-Factor Authentication के लिए सफलतापूर्वक पंजीकृत किया गया।
hr_hr: Telefon uspješno potvrđen i registriran za SMS dvofaktorsku provjeru autentičnosti.
hu_hu: Telefon sikeresen ellenőrizve és regisztrálva az SMS kétfaktoros hitelesítéshez.
id_id: Telepon diverifikasi dan didaftarkan dengan sukses untuk Autentikasi Dua Faktor SMS.
it_it: Telefono verificato e registrato con successo per l'autenticazione a due fattori SMS.
ja: 電話番号が確認され、SMS 2 要素認証に正常に登録されました。
ko_kr: SMS 2단계 인증을 위해 전화번호가 확인되고 성공적으로 등록되었습니다.
ms_my: Telefon disahkan dan didaftarkan dengan jayanya untuk Pengesahan Dua Faktor SMS.
nb_no: Telefon verifisert og registrert for SMS-tofaktorautentisering.
nl_nl: Telefoon geverifieerd en succesvol geregistreerd voor SMS Two-Factor Authentication.
pl_pl: Telefon zweryfikowany i zarejestrowany pomyślnie dla uwierzytelniania dwuskładnikowego przez SMS.
pt_pt: Telefone verificado e registado com sucesso para Autenticação de Dois Fatores por SMS.
ro_ro: Telefon verificat și înregistrat cu succes pentru autentificarea cu doi factori prin SMS.
ru_ru: Телефон подтверждён и успешно зарегистрирован для SMS-аутентификации с двумя факторами.
sk_sk: Telefón bol úspešne overený a zaregistrovaný pre SMS dvojfaktorovú autentifikáciu.
sr_rs: Телефон је верификован и успешно регистрован за SMS двофакторску аутентификацију.
sv_se: Telefon verifierad och registrerad framgångsrikt för SMS-tvåfaktorsautentisering.
th_th: ยืนยันและลงทะเบียนโทรศัพท์สำเร็จสำหรับการยืนยันตัวตนแบบสองชั้นผ่าน SMS
tr_tr: Telefon doğrulandı ve SMS İki Faktörlü Kimlik Doğrulama için başarıyla kaydedildi.
uk_ua: Телефон перевірено та успішно зареєстровано для двофакторної автентифікації SMS.
vi_vn: Số điện thoại đã được xác minh và đăng ký thành công cho Xác thực Hai yếu tố qua SMS.
zh_cn: 手机已验证并成功注册用于短信双因素身份验证。
zh_tw: 電話已驗證並成功註冊用於簡訊雙因素驗證。

source: Ping License Server
ar: اختبار خادم الترخيص
bg_bg: Ping към сървъра за лицензи
bs_ba: Ping server licence
cs_cz: Ping licenčního serveru
da_dk: Ping licensserver
de_de: Lizenzserver anpingen
el_gr: Ping Διακομιστή Αδειών
es_es: Ping al Servidor de Licencias
fa_ir: پینگ سرور مجوز
fr_fr: Ping du serveur de licences
he_il: פינג לשרת רישיונות
hi_in: लाइसेंस सर्वर Ping करें
hr_hr: Ping poslužitelja licenci
hu_hu: Licencszerver pingelése
id_id: Ping Server Lisensi
it_it: Ping server licenze
ja: ライセンスサーバーに Ping
ko_kr: 라이선스 서버 Ping
ms_my: Ping Pelayan Lesen
nb_no: Ping lisensserver
nl_nl: Licentieserver Pingen
pt_pt: Ping ao Servidor de Licenças
ro_ro: Ping server licențe
ru_ru: Отклик сервера лицензий
sr_rs: Пингуј сервер лиценци
sv_se: Pinga licensserver
th_th: ตรวจสอบเซิร์ฟเวอร์ใบอนุญาต
tr_tr: Lisans Sunucusuna Ping At
uk_ua: Перевірити зв'язок із сервером ліцензій
vi_vn: Ping Máy chủ Giấy phép
zh_cn: Ping 许可证服务器
zh_tw: Ping 授權伺服器

source: Please Confirm Security Admin Removal
ar: يرجى تأكيد إزالة Security Admin
bg_bg: Моля, потвърдете премахването на Security Admin
bs_ba: Molimo potvrdite uklanjanje Security Admin-a
cs_cz: Potvrďte prosím odebrání Security Admin
da_dk: Bekræft venligst fjernelse af Security Admin
de_de: Bitte bestätigen Sie die Entfernung des Security Admin
el_gr: Παρακαλούμε Επιβεβαιώστε Την Αφαίρεση Security Admin
es_es: Por Favor, Confirma la Eliminación del Administrador de Seguridad
fa_ir: لطفاً حذف Security Admin را تأیید کنید
fi: Vahvista Security Admin -järjestelmän poistaminen
fr_fr: Veuillez confirmer la suppression de Security Admin
he_il: אנא אשרו הסרת מנהל אבטחה
hi_in: कृपया Security Admin हटाने की पुष्टि करें
hr_hr: Molimo potvrdite uklanjanje Security Admin
hu_hu: Kérjük, erősítse meg a Security Admin eltávolítását
id_id: Silakan Konfirmasi Penghapusan Security Admin
it_it: Conferma la rimozione di Security Admin
ja: Security Admin の削除を確認してください
ko_kr: Security Admin 제거 확인
ms_my: Sila Sahkan Penyingkiran Security Admin
nb_no: Vennligst bekreft fjerning av Security Admin
nl_nl: Bevestig Verwijdering Security Admin
pl_pl: Potwierdź usunięcie Security Admin
pt_pt: Por Favor Confirme a Remoção do Security Admin
ro_ro: Te rugăm să confirmi eliminarea administratorului de securitate
ru_ru: Подтвердите удаление администратора безопасности
sk_sk: Prosím potvrďte odstránenie Security Admin
sr_rs: Молимо потврдите уклањање Security Admin
sv_se: Bekräfta borttagning av Security Admin
th_th: โปรดยืนยันการลบผู้ควบคุมความปลอดภัย
tr_tr: Lütfen Security Admin Kaldırma İşlemini Onaylayın
uk_ua: Будь ласка, підтвердіть видалення адміністратора безпеки
vi_vn: Vui Lòng Xác Nhận Xóa Security Admin
zh_cn: 请确认移除安全管理员
zh_tw: 請確認移除 Security Admin

source: Please authenticate with the %s Security Admin system and try again.
ar: يرجى المصادقة مع نظام Security Admin لـ %s والمحاولة مرة أخرى.
bg_bg: Моля, удостоверете се със системата %s Security Admin и опитайте отново.
bs_ba: Molimo autentificirajte se sa %s Security Admin sistemom i pokušajte ponovo.
cs_cz: Ověřte se prosím systémem %s Security Admin a zkuste to znovu.
da_dk: Godkend venligst med %s Security Admin-systemet og prøv igen.
de_de: Bitte authentifizieren Sie sich mit dem %s Security-Admin-System und versuchen Sie es erneut.
el_gr: Παρακαλώ πιστοποιηθείτε με το σύστημα Security Admin του %s και δοκιμάστε ξανά.
es_es: Por favor, autentícate con el sistema de administrador de seguridad de %s e inténtalo de nuevo.
fa_ir: لطفاً با سیستم مدیر امنیتی %s احراز هویت کنید و دوباره امتحان کنید.
fi: Tunnistaudu %s Security Admin -järjestelmällä ja yritä uudelleen.
fr_fr: Veuillez vous authentifier avec le système Security Admin %s et réessayer.
he_il: אנא התאמתו עם מערכת מנהל האבטחה של %s ונסו שוב.
hi_in: कृपया %s Security Admin सिस्टम के साथ प्रमाणित करें और पुनः प्रयास करें।
hr_hr: Molimo autentificirajte se sa sustavom %s Security Admin i pokušajte ponovno.
hu_hu: Kérjük, hitelesítse magát a %s Security Admin rendszerrel és próbálja újra.
id_id: Silakan autentikasi dengan sistem Security Admin %s dan coba lagi.
it_it: Autenticati con il sistema Security Admin di %s e riprova.
ja: %s Security Admin システムで認証してから再試行してください。
ko_kr: %s Security Admin 시스템으로 인증한 후 다시 시도하세요.
ms_my: Sila sahkan dengan sistem Security Admin %s dan cuba lagi.
nb_no: Vennligst autentiser med %s Security Admin-systemet og prøv igjen.
nl_nl: Authenticeer met het %s Security Admin systeem en probeer het opnieuw.
pl_pl: Uwierzytelnij się za pomocą systemu %s Security Admin i spróbuj ponownie.
pt_pt: Por favor, autentique-se com o sistema Security Admin %s e tente novamente.
ro_ro: Te rugăm să te autentifici cu sistemul administrator de securitate %s și să încerci din nou.
ru_ru: Пройдите аутентификацию в системе %s Security Admin и попробуйте снова.
sk_sk: Prosím, autentifikujte sa so systémom %s Security Admin a skúste to znova.
sr_rs: Молимо аутентификујте се са %s Security Admin системом и покушајте поново.
sv_se: Autentisera med %s säkerhetsadmin-systemet och försök igen.
th_th: โปรดยืนยันตัวตนกับระบบผู้ควบคุมความปลอดภัย %s และลองอีกครั้ง
tr_tr: Lütfen %s Güvenlik Yöneticisi sistemiyle kimlik doğrulaması yapın ve tekrar deneyin.
uk_ua: Будь ласка, автентифікуйтеся в системі адміністратора безпеки %s і спробуйте знову.
vi_vn: Vui lòng xác thực với hệ thống Security Admin %s và thử lại.
zh_cn: 请通过 %s 安全管理员系统进行身份验证,然后重试。
zh_tw: 請使用 %s Security Admin 系統進行驗證並再試一次。
