Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Decide when you should be sent reports with alerts about your site security.
ar: حدد متى يجب إرسال تقارير إليك تحتوي على تنبيهات حول أمان موقعك.
bg_bg: Решете кога трябва да получавате отчети с известия за сигурността на вашия сайт.
bs_ba: Odlučite kada bi vam trebali biti poslani izvještaji sa upozorenjima o sigurnosti vašeg sajta.
cs_cz: Rozhodněte, kdy vám mají být zasílány zprávy s upozorněními o zabezpečení vašeho webu.
da_dk: Beslut, hvornår du skal modtage rapporter med advarsler om dit websteds sikkerhed.
de_de: Entscheiden Sie, wann Sie Berichte mit Warnmeldungen zur Sicherheit Ihrer Website erhalten sollen.
el_gr: Αποφασίστε πότε θα πρέπει να λαμβάνετε αναφορές με ειδοποιήσεις σχετικά με την ασφάλεια του ιστότοπού σας.
es_es: Decide cuándo deberían enviarte informes con alertas acerca de la seguridad de tu sitio.
fa_ir: تصمیم بگیرید چه زمانی باید گزارش‌هایی با هشدارهای مربوط به امنیت سایت خود را دریافت کنید.
fi: Päätä, milloin sinulle lähetetään raportteja hälytyksistä sivustosi turvallisuudesta.
fr_fr: Décidez quand vous devez recevoir des rapports avec des alertes concernant la sécurité de votre site.
he_il: החליטו מתי יישלחו אליכם דוחות עם התראות על אבטחת האתר שלכם.
hi_in: तय करें कि आपको अपनी साइट सुरक्षा के बारे में अलर्ट युक्त रिपोर्ट कब भेजी जानी चाहिए।
hr_hr: Odlučite kada vam trebaju biti poslana izvješća s upozorenjima o sigurnosti vaše stranice.
hu_hu: Döntse el, mikor szeretne jelentéseket kapni a webhely biztonságával kapcsolatos riasztásokról.
id_id: Tentukan kapan Anda harus menerima laporan dengan peringatan tentang keamanan situs Anda.
it_it: Decidi quando ricevere report con avvisi sulla sicurezza del tuo sito.
ja: サイトセキュリティに関するアラートを含むレポートをいつ送信するかを決定します。
ko_kr: 사이트 보안에 대한 알림이 포함된 보고서를 받을 시기를 결정하세요.
ms_my: Tentukan bila anda perlu dihantar laporan dengan amaran tentang keselamatan tapak anda.
nb_no: Bestem når du skal motta rapporter med varsler om nettstedets sikkerhet.
nl_nl: Bepaal wanneer u rapporten moet ontvangen met waarschuwingen over uw sitebeveiliging.
pl_pl: Zdecyduj, kiedy powinny być wysyłane raporty z alertami dotyczącymi bezpieczeństwa twojej witryny.
pt_pt: Decida quando devem ser enviados relatórios com alertas sobre a segurança do seu site.
ro_ro: Decide când ar trebui să primești rapoarte cu alerte despre securitatea site-ului tău.
ru_ru: Решите, когда вам следует получать отчёты с оповещениями о безопасности вашего сайта.
sk_sk: Rozhodnite, kedy by vám mali byť zasielané správy s upozorneniami o bezpečnosti vašej stránky.
sr_rs: Одлучите када желите да вам буду слати извештаји са упозорењима о безбедности вашег сајта.
sv_se: Bestäm när du ska få rapporter med varningar om din webbplatssäkerhet.
th_th: กำหนดเวลาที่คุณควรได้รับรายงานพร้อมการแจ้งเตือนเกี่ยวกับความปลอดภัยของเว็บไซต์ของคุณ
tr_tr: Site güvenliğiniz hakkında uyarılar içeren raporların ne zaman gönderilmesi gerektiğine karar verin.
uk_ua: Вирішіть, коли вам мають надсилатися звіти зі сповіщеннями про безпеку вашого сайту.
vi_vn: Quyết định thời điểm bạn nên nhận báo cáo với cảnh báo về bảo mật trang web của bạn.
zh_cn: 决定何时向您发送包含站点安全警报的报告。
zh_tw: 決定您應該何時收到包含網站安全性警示的報告。

source: Default
ar: افتراضي
bg_bg: По подразбиране
bs_ba: Početno
cs_cz: výchozí
da_dk: Standard
de_de: Standard
el_gr: Προεπιλογή
es_es: por defecto
fa_ir: پیش‌فرض
fi: Oletus
fr_fr: par défaut
he_il: ברירת מחדל
hi_in: डिफ़ॉल्ट
hr_hr: zadano, izvorno
hu_hu: Alapértelmezett
id_id: standar
it_it: predefinito
ja: 初期設定
ko_kr: 기본
ms_my: lalai
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: por omissão
ro_ro: Implicit
ru_ru: По умолчанию
sk_sk: Predvolené
sr_rs: подразумевано, уобичајено
sv_se: standard
th_th: ค่าเริ่มต้น
tr_tr: varsayılan
uk_ua: початковий
vi_vn: mặc định
zh_cn: 默认
zh_tw: 預設

source: Default Admin User
ar: مستخدم المسؤول الافتراضي
bg_bg: Потребител Admin по подразбиране
bs_ba: Početni admin korisnik
cs_cz: Výchozí administrátorský uživatel
da_dk: Standardadministratorbruger
de_de: Standard-Admin-Benutzer
el_gr: Προεπιλεγμένος Χρήστης Διαχειριστή
es_es: Usuario administrador predeterminado
fa_ir: کاربر مدیر پیش‌فرض
fi: Oletusarvoinen ylläpitäjäkäyttäjä
fr_fr: Utilisateur admin par défaut
he_il: משתמש מנהל ברירת מחדל
hi_in: डिफ़ॉल्ट Admin उपयोगकर्ता
hr_hr: Zadani administrator
hu_hu: Alapértelmezett admin felhasználó
id_id: Pengguna Admin Bawaan
it_it: Utente amministratore predefinito
ja: デフォルト管理者ユーザー
ko_kr: 기본 관리자 사용자
ms_my: Pengguna Admin Lalai
nb_no: Standard administratorbruker
nl_nl: Standaard Beheerder
pl_pl: Domyślny użytkownik administracyjny
pt_pt: Utilizador Admin por Omissão
ro_ro: Utilizator admin implicit
ru_ru: Пользователь-администратор по умолчанию
sk_sk: Predvolený Admin používateľ
sr_rs: Подразумевани администраторски корисник
sv_se: Standardadministratörsanvändare
th_th: ผู้ใช้ Admin เริ่มต้น
tr_tr: Varsayılan Yönetici Kullanıcısı
uk_ua: Типовий адміністратор
vi_vn: Người dùng Admin Mặc định
zh_cn: 默认管理员用户
zh_tw: 預設管理員使用者

source: Default User Role
ar: دور المستخدم الافتراضي
bg_bg: Потребителска роля по подразбиране
bs_ba: Početna korisnička uloga
cs_cz: Výchozí uživatelská role
da_dk: Standardbrugerrolle
de_de: Standard-Benutzerrolle
el_gr: Προεπιλεγμένος Ρόλος Χρήστη
es_es: Rol de Usuario Predeterminado
fa_ir: نقش پیش‌فرض کاربر
fi: Oletuskäyttäjärooli
fr_fr: Rôle du compte par défaut
he_il: תפקיד משתמש ברירת מחדל
hi_in: डिफ़ॉल्ट उपयोगकर्ता भूमिका
hr_hr: Zadana korisnička uloga
hu_hu: Alapértelmezett felhasználói szerepkör
id_id: Peran Pengguna Bawaan
it_it: Ruolo utente predefinito
ja: デフォルトユーザー権限
ko_kr: 기본 사용자 역할
ms_my: Peranan Pengguna Lalai
nb_no: Standard brukerrolle
nl_nl: Standaard Gebruikersrol
pl_pl: Domyślna rola użytkownika
pt_pt: Função de Utilizador por Omissão
ro_ro: Rol utilizator implicit
ru_ru: Роль пользователя по умолчанию
sk_sk: Predvolená používateľská rola
sr_rs: Подразумевана корисничка улога
sv_se: Standardanvändarroll
th_th: บทบาทผู้ใช้เริ่มต้น
tr_tr: Varsayılan Kullanıcı Rolü
uk_ua: Типова роль користувача
vi_vn: Vai trò Người dùng Mặc định
zh_cn: 默认用户角色
zh_tw: 預設使用者角色

source: Default user role changed: %1$s&rarr;%2$s
ar: تم تغيير دور المستخدم الافتراضي: %1$s&rarr;%2$s
bg_bg: Потребителската роля по подразбиране е променена: %1$s&rarr;%2$s
bs_ba: Početna korisnička uloga promijenjena: %1$s&rarr;%2$s
cs_cz: Výchozí uživatelská role změněna: %1$s&rarr;%2$s
da_dk: Standardbrugerrolle ændret: %1$s&rarr;%2$s
el_gr: Ο προεπιλεγμένος ρόλος χρήστη άλλαξε: %1$s&rarr;%2$s
es_es: Rol de usuario predeterminado cambiado: %1$s&rarr;%2$s
fr_fr: Rôle du compte par défaut modifié : %1$s&rarr;%2$s
hi_in: डिफ़ॉल्ट उपयोगकर्ता भूमिका बदली गई: %1$s&rarr;%2$s
hr_hr: Zadana korisnička uloga promijenjena: %1$s&rarr;%2$s
id_id: Peran pengguna bawaan diubah: %1$s&rarr;%2$s
nb_no: Standard brukerrolle endret: %1$s&rarr;%2$s
nl_nl: Standaard gebruikersrol gewijzigd: %1$s&rarr;%2$s
pt_pt: Função de utilizador por omissão alterada: %1$s&rarr;%2$s
ro_ro: Rol utilizator implicit modificat: %1$s&rarr;%2$s
sr_rs: Подразумевана корисничка улога промењена: %1$s&rarr;%2$s
sv_se: Standardanvändarroll ändrad: %1$s&rarr;%2$s

source: Default: Once every 24hrs. To improve security, increase the number of scans per day.
ar: افتراضي: مرة واحدة كل 24 ساعة. لتحسين الأمان، قم بزيادة عدد الفحوصات يوميًا.
bg_bg: По подразбиране: Веднъж на всеки 24 часа. За подобряване на сигурността увеличете броя на сканиранията на ден.
bs_ba: Početno: Jednom svakih 24 sata. Za poboljšanje sigurnosti, povećajte broj skeniranja dnevno.
cs_cz: Výchozí: Jednou za 24 hodin. Pro zlepšení zabezpečení zvyšte počet skenů za den.
da_dk: Standard: Én gang hver 24. time. For at forbedre sikkerheden skal du øge antallet af scanninger pr. dag.
de_de: Standard: Einmal alle 24 Stunden. Um die Sicherheit zu verbessern, erhöhen Sie die Anzahl der Scans pro Tag.
el_gr: Προεπιλογή: Μία φορά κάθε 24 ώρες. Για βελτίωση της ασφάλειας, αυξήστε τον αριθμό σαρώσεων ανά ημέρα.
es_es: Predeterminado: Una vez cada 24 horas. Para mejorar la seguridad, aumenta el número de escaneos por día.
fa_ir: پیش‌فرض: یک‌بار در هر ۲۴ ساعت. برای بهبود امنیت، تعداد پویش‌ها در روز را افزایش دهید.
fi: Oletus: Kerran 24 tunnissa. Turvallisuuden parantamiseksi lisää skannausten määrää päivässä.
fr_fr: Par défaut : une fois toutes les 24 heures. Pour améliorer la sécurité, augmentez le nombre d'analyses par jour.
he_il: ברירת מחדל: פעם אחת כל 24 שעות. כדי לשפר את האבטחה, הגדילו את מספר הסריקות ליום.
hi_in: डिफ़ॉल्ट: हर 24 घंटे में एक बार। सुरक्षा बेहतर बनाने के लिए, प्रतिदिन स्कैन की संख्या बढ़ाएँ।
hr_hr: Zadano: Jednom svakih 24 sata. Za poboljšanje sigurnosti, povećajte broj skeniranja dnevno.
hu_hu: Alapértelmezett: 24 óránként egyszer. A biztonság javítása érdekében növelje a naponta futtatott vizsgálatok számát.
id_id: Default: Sekali setiap 24 jam. Untuk meningkatkan keamanan, tingkatkan jumlah pemindaian per hari.
it_it: Predefinito: una volta ogni 24 ore. Per migliorare la sicurezza, aumenta il numero di scansioni al giorno.
ja: 初期設定: 24 時間ごとに 1 回。セキュリティを向上させるには、1 日あたりのスキャン回数を増やしてください。
ko_kr: 기본값: 24시간마다 한 번. 보안을 강화하려면 하루 스캔 횟수를 늘리세요.
ms_my: Lalai: Sekali setiap 24 jam. Untuk tingkatkan keselamatan, tambahkan bilangan imbasan setiap hari.
nb_no: Standard: Én gang hver 24. time. For å forbedre sikkerheten, øk antall skanninger per dag.
nl_nl: Standaard: Eenmaal per 24 uur. Verhoog het aantal scans per dag om de beveiliging te verbeteren.
pl_pl: Domyślnie: raz na 24 godziny. Aby poprawić bezpieczeństwo, zwiększ liczbę skanowań dziennie.
pt_pt: Por omissão: Uma vez a cada 24 horas. Para melhorar a segurança, aumente o número de análises por dia.
ro_ro: Implicit: o dată la 24 de ore. Pentru a îmbunătăți securitatea, crește numărul de scanări pe zi.
ru_ru: По умолчанию: один раз в 24 часа. Чтобы повысить безопасность, увеличьте количество сканирований в день.
sk_sk: Predvolené: Raz za 24 hodín. Pre zlepšenie bezpečnosti zvýšte počet skenovaní za deň.
sr_rs: Подразумевано: Једном сваких 24 сата. Да побољшате безбедност, повећајте број скенова дневно.
sv_se: Standard: En gång var 24:e timme. För att förbättra säkerheten, öka antalet skanningar per dag.
th_th: ค่าเริ่มต้น: ครั้งเดียวทุก 24 ชั่วโมง เพื่อปรับปรุงความปลอดภัย ให้เพิ่มจำนวนการสแกนต่อวัน
tr_tr: Varsayılan: Her 24 saatte bir. Güvenliği artırmak için günlük tarama sayısını artırın.
uk_ua: За замовчуванням: один раз на 24 години. Щоб покращити безпеку, збільште кількість сканувань на день.
vi_vn: Mặc định: Một lần mỗi 24 giờ. Để cải thiện bảo mật, hãy tăng số lần quét mỗi ngày.
zh_cn: 默认:每 24 小时一次。要提高安全性,请增加每天扫描的次数。
zh_tw: 預設:每 24 小時一次。若要提升安全性,請增加每日掃描次數。

source: Defaults to the blog admin email address.
ar: افتراضيًا إلى عنوان البريد الإلكتروني الخاص بمسؤول المدونة.
bg_bg: По подразбиране е имейл адресът на администратора на Blog.
bs_ba: Početno postavljen na admin email adresu bloga.
cs_cz: Výchozí je e-mailová adresa správce blogu.
da_dk: Standardværdien er bloggens administratore-mailadresse.
de_de: Standardmäßig die Blog-Admin-E-Mail-Adresse.
el_gr: Προεπιλεγμένη τιμή είναι η διεύθυνση email διαχειριστή του ιστολογίου.
es_es: Por defecto, utiliza la dirección de email del administrador del blog.
fa_ir: پیش‌فرض به نشانی ایمیل مدیر بلاگ است.
fi: Oletuksena Blogin ylläpitäjän sähköpostiosoite.
fr_fr: Par défaut, l'adresse e-mail de l'administrateur du blog.
he_il: ברירת המחדל היא כתובת האימייל של מנהל האתר.
hi_in: डिफ़ॉल्ट रूप से ब्लॉग admin ईमेल पता।
hr_hr: Zadano je e-mail adresa administratora bloga.
hu_hu: Alapértelmezés szerint a Blog adminisztrátori e-mail címe.
id_id: Standarnya adalah alamat email administrator blog.
it_it: Predefinito all'indirizzo email amministratore del blog.
ja: デフォルトではブログ管理者のメールアドレスになります。
ko_kr: 기본값은 블로그 관리자 이메일 주소입니다.
ms_my: Lalai kepada alamat e-mel pentadbir blog.
nb_no: Standard er blog-adminens e-postadresse.
nl_nl: Standaard het blog admin e-mailadres.
pl_pl: Domyślnie adres e-mail administratora bloga.
pt_pt: Por omissão, o endereço de email do administrador do blog.
ro_ro: Implicit este adresa de email a administratorului blogului.
ru_ru: По умолчанию используется адрес электронной почты администратора блога.
sk_sk: Predvolená je e-mailová adresa správcu blogu.
sr_rs: Подразумевано је е-адреса администратора блога.
sv_se: Standardvärde är bloggens admin-e-postadress.
th_th: ค่าเริ่มต้นคือที่อยู่อีเมลผู้ควบคุมบล็อก
tr_tr: Varsayılan olarak blog yöneticisi e-posta adresi kullanılır.
uk_ua: Початково встановлено адресу електронної пошти адміністратора блогу.
vi_vn: Mặc định là địa chỉ email quản trị viên blog.
zh_cn: 默认为博客管理员电子邮件地址。
zh_tw: 預設為網誌管理員電子郵件地址。

source: Define Name
ar: تحديد الاسم
bg_bg: Име на дефиниция
bs_ba: Definiši naziv
cs_cz: Definovat název
da_dk: Definitionsnavn
de_de: Name festlegen
el_gr: Ορισμός Ονόματος
es_es: Definir Nombre
fa_ir: تعریف نام
fr_fr: Définir le nom
he_il: הגדרת שם
hi_in: Define नाम
hr_hr: Definiraj naziv
hu_hu: Név meghatározása
id_id: Tentukan Nama
it_it: Definisci nome
ja: 定義名
ko_kr: 이름 정의
ms_my: Tentukan Nama
nb_no: Define-navn
nl_nl: Naam Definiëren
pt_pt: Nome de Define
ro_ro: Nume definiție
ru_ru: Определить имя
sk_sk: Názov definície
sr_rs: Назив дефиниције
sv_se: Definiera namn
th_th: กำหนดชื่อ
tr_tr: Ad Tanımlayın
uk_ua: Визначити назву
vi_vn: Xác định Tên
zh_cn: 定义名称
zh_tw: 定義名稱

source: Define Value To Match
ar: تحديد القيمة للمطابقة
bg_bg: Дефиниране на стойност за съвпадение
bs_ba: Definiši vrijednost za podudaranje
cs_cz: Definovat hodnotu ke shodě
da_dk: Definer værdi, der skal matches
de_de: Abzugleichenden Wert definieren
el_gr: Ορισμός Τιμής Προς Αντιστοίχιση
es_es: Definir Valor a Coincidir
fa_ir: تعریف مقدار برای تطبیق
fr_fr: Définir la valeur à correspondre
he_il: הגדרת ערך להתאמה
hi_in: मिलान करने के लिए मान परिभाषित करें
hr_hr: Definiraj vrijednost za usklađivanje
hu_hu: Egyeztetendő érték meghatározása
id_id: Tentukan Nilai yang Dicocokkan
it_it: Definisci valore da confrontare
ja: 一致する値を定義
ko_kr: 일치시킬 값 정의
ms_my: Tentukan Nilai Untuk Dipadankan
nb_no: Definer verdi å matche
nl_nl: Definieer Waarde om te Matchen
pt_pt: Definir Valor a Corresponder
ro_ro: Definește valoare de potrivit
ru_ru: Определить значение для сопоставления
sk_sk: Definovať hodnotu na zhodu
sr_rs: Вредност дефиниције за поклапање
sv_se: Definiera värde att matcha
th_th: กำหนดค่าที่ต้องการจับคู่
tr_tr: Eşleştirilecek Değeri Tanımlayın
uk_ua: Визначте значення для збігу
vi_vn: Xác định Giá trị Cần Khớp
zh_cn: 定义要匹配的值
zh_tw: 定義要比對的值

source: Delay Automatic Updates For Period Of Stability
ar: تأخير التحديثات التلقائية لفترة الاستقرار
bg_bg: Забавяне на автоматичните актуализации за период на стабилност
bs_ba: Odgodi automatske nadogradnje za period stabilnosti
cs_cz: Odložit automatické aktualizace pro období stability
da_dk: Forsinke automatiske opdateringer i en stabilitetsperiode
de_de: Automatische Updates für Stabilitätszeitraum verzögern
el_gr: Καθυστέρηση Αυτόματων Ενημερώσεων Για Περίοδο Σταθερότητας
es_es: Retrasar Actualizaciones Automáticas Durante Período de Estabilidad
fa_ir: به تأخیر انداختن به‌روزرسانی‌های خودکار برای دوره ثبات
fi: Viivästytä automaattisia päivityksiä vakauden ajaksi
fr_fr: Retarder les mises à jour automatiques pour une période de stabilité
he_il: דחיית עדכונים אוטומטיים לתקופת יציבות
hi_in: स्थिरता की अवधि के लिए स्वचालित अपडेट में देरी करें
hr_hr: Odgodi automatska ažuriranja za razdoblje stabilnosti
hu_hu: Automatikus frissítések késleltetése stabilitási időszakra
id_id: Tunda Pembaruan Otomatis untuk Periode Stabilitas
it_it: Ritarda gli aggiornamenti automatici per un periodo di stabilità
ja: 安定期間の自動更新を遅延
ko_kr: 안정성 기간 동안 자동 업데이트 지연
ms_my: Tangguhkan Kemas Kini Automatik Untuk Tempoh Kestabilan
nb_no: Utsett automatiske oppdateringer for stabilitetsperiode
nl_nl: Automatische Updates Uitstellen Voor Periode Van Stabiliteit
pl_pl: Opóźnij automatyczne aktualizacje na okres stabilności
pt_pt: Atrasar Actualizações Automáticas Para Período de Estabilidade
ro_ro: Amână actualizările automate pentru perioada de stabilitate
ru_ru: Отложить автоматические обновления на период стабильности
sk_sk: Oneskoriť automatické aktualizácie na obdobie stability
sr_rs: Одложи аутоматска ажурирања за период стабилности
sv_se: Fördröj automatiska uppdateringar för stabilitetsperiod
th_th: ชะลอการอัปเดตอัตโนมัติเพื่อระยะเวลาของความเสถียร
tr_tr: Otomatik Güncellemeleri Kararlılık Süresi Boyunca Geciktir
uk_ua: Затримка автоматичних оновлень на період стабільності
vi_vn: Trì hoãn Cập nhật Tự động Trong Giai đoạn Ổn định
zh_cn: 延迟自动更新以获得稳定期
zh_tw: 延遲自動更新以確保穩定期

source: Delete
ar: حذف
bg_bg: Изтрий
bs_ba: Obriši
cs_cz: smazat
da_dk: Slet
de_de: löschen
el_gr: Διαγραφή
es_es: borrar
fa_ir: حذف نمایید، حذف
fi: Poista
fr_fr: Supprimer
he_il: מחק
hi_in: हटाएं
hr_hr: obrisati
hu_hu: Törlés
id_id: hapus
it_it: elimina
ja: 削除
ko_kr: 삭제
ms_my: hapus
nb_no: Slett
nl_nl: verwijderen
pl_pl: usuwać
pt_pt: eliminar (ou excluir)
ro_ro: Șterge
ru_ru: Удалить
sk_sk: Odstrániť
sr_rs: избрисати
sv_se: Ta bort
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: xoá
zh_cn: 删除
zh_tw: 刪除

source: Delete 'forceoff' File
ar: حذف ملف 'forceoff'
bg_bg: Изтриване на 'forceoff' файл
bs_ba: Obriši 'forceoff' fajl
cs_cz: Smazat soubor ‚forceoff'
da_dk: Slet 'forceoff'-fil
de_de: 'forceoff'-Datei löschen
el_gr: Διαγραφή Αρχείου 'forceoff'
es_es: Eliminar Archivo 'forceoff'
fa_ir: حذف فایل 'forceoff'
fi: Poista 'forceoff'-tiedosto
fr_fr: Supprimer le fichier « forceoff »
he_il: מחיקת קובץ 'forceoff'
hi_in: 'forceoff' फ़ाइल हटाएँ
hr_hr: Obriši 'forceoff' datoteku
hu_hu: 'forceoff' fájl törlése
id_id: Hapus Berkas 'forceoff'
it_it: Elimina file 'forceoff'
ja: 「forceoff」ファイルを削除
ko_kr: 'forceoff' 파일 삭제
ms_my: Padam Fail 'forceoff'
nb_no: Slett 'forceoff'-fil
nl_nl: 'forceoff' Bestand Verwijderen
pl_pl: Usuń plik „forceoff"
pt_pt: Eliminar Ficheiro 'forceoff'
ro_ro: Șterge fișierul „forceoff"
ru_ru: Удалить файл 'forceoff'
sr_rs: Обриши 'forceoff' датотеку
sv_se: Ta bort 'forceoff'-fil
th_th: ลบไฟล์ 'forceoff'
tr_tr: 'forceoff' Dosyasını Sil
uk_ua: Видалити файл 'forceoff'
vi_vn: Xóa Tệp 'forceoff'
zh_cn: 删除"forceoff"文件
zh_tw: 刪除「forceoff」檔案

source: Delete All Bot Signals
ar: حذف جميع إشارات Bot
bg_bg: Изтриване на всички бот сигнали
bs_ba: Obriši sve bot signale
cs_cz: Smazat všechny signály botů
da_dk: Slet alle botsignaler
de_de: Alle Bot-Signale löschen
el_gr: Διαγραφή Όλων των Σημάτων Bot
es_es: Eliminar Todas las Señales de Bot
fa_ir: حذف تمام سیگنال‌های ربات
fi: Poista kaikki bottisignaalit
fr_fr: Supprimer tous les signaux de bot
he_il: מחק את כל אותות ה-Bot
hi_in: सभी Bot संकेत हटाएँ
hr_hr: Obriši sve signale botova
hu_hu: Összes bot jel törlése
id_id: Hapus Semua Sinyal Bot
it_it: Elimina tutti i segnali bot
ja: すべてのボットシグナルを削除
ko_kr: 모든 봇 신호 삭제
ms_my: Hapus Semua Isyarat Bot
nb_no: Slett alle bot-signaler
nl_nl: Alle botsignalen verwijderen
pl_pl: Usuń wszystkie sygnały botów
pt_pt: Eliminar Todos os Sinais de Bot
ro_ro: Șterge toate semnalele de bot
ru_ru: Удалить все сигналы ботов
sk_sk: Odstrániť všetky signály botov
sr_rs: Обриши све сигнале ботова
sv_se: Ta bort alla botsignaler
th_th: ลบสัญญาณ Bot ทั้งหมด
tr_tr: Tüm Bot Sinyallerini Sil
uk_ua: Видалити всі сигнали ботів
vi_vn: Xoá Tất cả Tín hiệu Bot
zh_cn: 删除所有 Bot 信号
zh_tw: 刪除所有 Bot 訊號

source: Delete All Plugin Settings Upon Plugin Deactivation
ar: حذف جميع إعدادات الإضافة عند تعطيل الإضافة
bg_bg: Изтриване на всички настройки на плъгина при деактивиране на плъгина
bs_ba: Obriši sva podešavanja plugina prilikom deaktivacije plugina
cs_cz: Smazat všechna nastavení pluginu při deaktivaci pluginu
da_dk: Slet alle pluginindstillinger ved plugindeaktivering
de_de: Alle Plugin-Einstellungen bei Plugin-Deaktivierung löschen
el_gr: Διαγραφή Όλων Των Ρυθμίσεων Πρόσθετου Κατά Την Απενεργοποίηση Του Πρόσθετου
es_es: Eliminar Toda la Configuración del Plugin al Desactivar el Plugin
fa_ir: حذف تمام تنظیمات افزونه پس از غیرفعال‌سازی افزونه
fi: Poista kaikki lisäosan asetukset lisäosan käytöstä poistamisen yhteydessä
fr_fr: Supprimer tous les paramètres de l'extension lors de la désactivation de l'extension
he_il: מחיקת כל הגדרות התוסף עם השבתת התוסף
hi_in: प्लगइन निष्क्रियता पर सभी प्लगइन सेटिंग्स हटाएँ
hr_hr: Izbriši sve postavke dodatka pri deaktivaciji dodatka
hu_hu: Összes plugin beállítás törlése plugin deaktiválásakor
id_id: Hapus Semua Pengaturan Plugin Saat Penonaktifan Plugin
it_it: Elimina tutte le impostazioni del plugin alla disattivazione del plugin
ja: プラグイン無効化時にすべてのプラグイン設定を削除
ko_kr: 플러그인 비활성화 시 모든 플러그인 설정 삭제
ms_my: Padam Semua Tetapan Pemalam Apabila Pemalam Dinyahaktifkan
nb_no: Slett alle plugin-innstillinger ved plugin-deaktivering
nl_nl: Verwijder Alle Plugin-instellingen Bij Deactivering Van Plugin
pl_pl: Usuń wszystkie ustawienia wtyczki po dezaktywacji wtyczki
pt_pt: Eliminar Todas as Definições do Plugin Após a Desativação do Plugin
ro_ro: Șterge toate setările modulului la dezactivarea modulului
ru_ru: Удалить все настройки плагина при деактивации плагина
sk_sk: Odstrániť všetky nastavenia pluginu pri deaktivácii pluginu
sr_rs: Обриши сва подешавања додатка приликом деактивације додатка
sv_se: Ta bort alla tilläggsinställningar vid inaktivering av tillägg
th_th: ลบการตั้งค่าปลั๊กอินทั้งหมดเมื่อปิดใช้งานปลั๊กอิน
uk_ua: Видалити всі налаштування плагіна при деактивації плагіна
vi_vn: Xóa Tất Cả Cài Đặt Plugin Khi Vô Hiệu Hóa Plugin
zh_cn: 插件停用时删除所有插件设置
zh_tw: 在外掛停用時刪除所有外掛設定

source: Delete IP
ar: حذف IP
bg_bg: Изтрий IP
bs_ba: Obriši IP
cs_cz: Smazat IP
da_dk: Slet IP
de_de: IP löschen
el_gr: Διαγραφή IP
es_es: Borrar IP
fa_ir: حذف IP
fi: Poista IP
fr_fr: Supprimer l'IP
he_il: מחק IP
hi_in: IP हटाएं
hr_hr: Obriši IP
hu_hu: IP törlése
id_id: Hapus IP
it_it: Elimina IP
ja: IP を削除
ko_kr: IP 삭제
ms_my: Hapus IP
nb_no: Slett IP
nl_nl: IP verwijderen
pl_pl: Usuń IP
pt_pt: Eliminar IP
ro_ro: Șterge IP
ru_ru: Удалить IP
sk_sk: Odstrániť IP
sr_rs: Обриши IP
sv_se: Ta bort IP
th_th: ลบ IP
tr_tr: IP'yi Sil
uk_ua: Видалити IP
vi_vn: Xoá IP
zh_cn: 删除 IP
zh_tw: 刪除 IP 位址

source: Delete Login Backup Code
ar: حذف رمز النسخ الاحتياطي لتسجيل الدخول
bg_bg: Изтриване на резервен код за вход
bs_ba: Obriši rezervni kod za prijavu
cs_cz: Smazat záložní kód pro přihlášení
da_dk: Slet backup-loginkode
de_de: Login-Backup-Code löschen
el_gr: Διαγραφή Εφεδρικού Κωδικού Σύνδεσης
es_es: Eliminar código de respaldo de inicio de sesión
fa_ir: حذف کد پشتیبان ورود
fi: Poista kirjautumisen varmuuskopiokoodi
fr_fr: Supprimer le code de sauvegarde de connexion
he_il: מחיקת קוד גיבוי להתחברות
hi_in: लॉगिन बैकअप कोड हटाएँ
hr_hr: Izbriši sigurnosnu kopiju koda za prijavu
hu_hu: Bejelentkezési tartalék kód törlése
id_id: Hapus Kode Cadangan Login
it_it: Elimina codice di backup per l'accesso
ja: バックアップログインコードを削除
ko_kr: 로그인 백업 코드 삭제
ms_my: Padam Kod Sandaran Log Masuk
nb_no: Slett backup-innloggingskode
nl_nl: Login back-upcode verwijderen
pl_pl: Usuń zapasowy kod logowania
pt_pt: Eliminar Código de Cópia de Segurança de Login
ro_ro: Șterge codul de autentificare de rezervă
ru_ru: Удалить резервный код входа
sk_sk: Odstrániť záložný prihlasovací kód
sr_rs: Обриши резервни код за пријаву
sv_se: Ta bort reservkod för inloggning
th_th: ลบรหัสสำรองเข้าสู่ระบบ
tr_tr: Giriş Yedek Kodunu Sil
uk_ua: Видалити резервний код входу
vi_vn: Xóa Mã Sao lưu Đăng nhập
zh_cn: 删除登录备用代码
zh_tw: 刪除登入備用代碼
