Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: WordPress should only be loaded in a limited number of ways.
ar: يجب تحميل ووردبريس فقط بعدد محدود من الطرق.
bg_bg: WordPress трябва да се зарежда само по ограничен брой начини.
bs_ba: WordPress bi trebao biti učitan samo na ograničen broj načina.
cs_cz: WordPress by měl být načten pouze omezeným počtem způsobů.
da_dk: WordPress bør kun indlæses på et begrænset antal måder.
de_de: WordPress sollte nur auf eine begrenzte Anzahl von Arten geladen werden.
el_gr: Το WordPress θα πρέπει να φορτώνεται μόνο με περιορισμένο αριθμό τρόπων.
es_es: WordPress solo debería cargarse de un número limitado de formas.
fa_ir: وردپرس باید فقط به تعداد محدودی روش بارگذاری شود.
fi: WordPress tulisi ladata vain rajoitetulla määrällä tapoja.
fr_fr: WordPress ne devrait être chargé que d'un nombre limité de façons.
he_il: וורדפרס צריך להיטען רק במספר מוגבל של דרכים.
hi_in: वर्डप्रेस को केवल सीमित तरीकों से लोड किया जाना चाहिए।
hr_hr: WordPress bi trebao biti učitan samo na ograničen broj načina.
hu_hu: A WordPresst csak korlátozott számú módon szabad betölteni.
id_id: WordPress seharusnya hanya dimuat dengan sejumlah cara yang terbatas.
it_it: WordPress dovrebbe essere caricato solo in un numero limitato di modi.
ja: WordPress は限られた方法でのみ読み込まれるべきです。
ko_kr: 워드프레스는 제한된 수의 방법으로만 로드되어야 합니다.
ms_my: WordPress sepatutnya hanya dimuatkan dalam bilangan cara yang terhad.
nb_no: WordPress bør kun lastes på et begrenset antall måter.
nl_nl: WordPress mag alleen op een beperkt aantal manieren worden geladen.
pl_pl: WordPress powinien być ładowany tylko w ograniczonej liczbie sposobów.
pt_pt: O WordPress só deve ser carregado de um número limitado de formas.
ro_ro: WordPress ar trebui să fie încărcat doar într-un număr limitat de moduri.
ru_ru: WordPress должен загружаться только ограниченным количеством способов.
sk_sk: WordPress by mal byť načítaný len obmedzeným počtom spôsobov.
sr_rs: Вордпрес би требало учитавати само на ограничен број начина.
sv_se: WordPress bör endast laddas på ett begränsat antal sätt.
th_th: WordPress ควรโหลดได้เพียงจำนวนวิธีที่จำกัดเท่านั้น
tr_tr: WordPress yalnızca sınırlı sayıda şekilde yüklenmelidir.
uk_ua: WordPress слід завантажувати лише обмеженою кількістю способів.
vi_vn: WordPress chỉ nên được tải theo một số cách giới hạn.
zh_cn: WordPress 应仅以有限的几种方式加载。
zh_tw: WordPress 應該只以有限的幾種方式載入。

source: WordPress site admin email address was changed from '{{from}}' to '{{to}}'.
ar: تم تغيير عنوان البريد الإلكتروني لمسؤول موقع ووردبريس من '{{from}}' إلى '{{to}}'.
bg_bg: Имейл адресът на администратора на WordPress сайта беше променен от '{{from}}' на '{{to}}'.
bs_ba: WordPress admin email adresa sajta je promijenjena sa '{{from}}' na '{{to}}'.
cs_cz: E-mailová adresa správce webu WordPress byla změněna z „{{from}}" na „{{to}}".
da_dk: WordPress-webstedets administratore-mailadresse blev ændret fra '{{from}}' til '{{to}}'.
de_de: WordPress-Site-Admin-E-Mail-Adresse wurde von '{{from}}' auf '{{to}}' geändert.
el_gr: Η διεύθυνση email διαχειριστή του ιστότοπου WordPress άλλαξε από '{{from}}' σε '{{to}}'.
es_es: La dirección de email del administrador del sitio WordPress cambió de '{{from}}' a '{{to}}'.
fa_ir: نشانی ایمیل مدیر سایت وردپرس از '{{from}}' به '{{to}}' تغییر یافت.
fi: WordPressin sivuston ylläpitäjän sähköpostiosoite muutettiin '{{from}}' muotoon '{{to}}'.
fr_fr: L'adresse e-mail de l'administrateur du site WordPress a été modifiée de « {{from}} » à « {{to}} ».
he_il: כתובת אימייל מנהל אתר וורדפרס שונתה מ-'{{from}}' ל-'{{to}}'.
hi_in: वर्डप्रेस साइट व्यवस्थापक ईमेल पता '{{from}}' से '{{to}}' में बदला गया।
hr_hr: E-mail adresa administratora WordPress stranice promijenjena je s '{{from}}' na '{{to}}'.
hu_hu: A WordPress webhely adminisztrátori e-mail címe megváltozott '{{from}}' címről '{{to}}' címre.
id_id: Alamat email admin situs WordPress diubah dari '{{from}}' menjadi '{{to}}'.
it_it: L'indirizzo email amministratore del sito WordPress è stato modificato da '{{from}}' a '{{to}}'.
ja: WordPress サイト管理者のメールアドレスが「{{from}}」から「{{to}}」に変更されました。
ko_kr: 워드프레스 사이트 관리자 이메일 주소가 '{{from}}'에서 '{{to}}'(으)로 변경되었습니다.
ms_my: Alamat e-mel pentadbir tapak WordPress telah ditukar daripada '{{from}}' kepada '{{to}}'.
nb_no: WordPress nettsted admin-e-postadresse ble endret fra '{{from}}' til '{{to}}'.
nl_nl: WordPress site admin e-mailadres is gewijzigd van '{{from}}' naar '{{to}}'.
pl_pl: Adres e-mail administratora witryny WordPress został zmieniony z „{{from}}" na „{{to}}".
pt_pt: O endereço de email do administrador do site WordPress foi alterado de '{{from}}' para '{{to}}'.
ro_ro: Adresa de email a administratorului site-ului WordPress a fost modificată de la „{{from}}" la „{{to}}".
ru_ru: Адрес email администратора сайта WordPress был изменён с «{{from}}» на «{{to}}».
sk_sk: E-mailová adresa správcu WordPress stránky bola zmenená z '{{from}}' na '{{to}}'.
sr_rs: Е-адреса администратора Вордпрес сајта промењена је са '{{from}}' на '{{to}}'.
sv_se: WordPress-webbplatsens admin-e-postadress ändrades från '{{from}}' till '{{to}}'.
th_th: ที่อยู่อีเมลผู้ควบคุมไซต์ WordPress ถูกเปลี่ยนจาก '{{from}}' เป็น '{{to}}'
tr_tr: WordPress site yöneticisi e-posta adresi '{{from}}' değerinden '{{to}}' değerine değiştirildi.
uk_ua: Адресу електронної пошти адміністратора сайту WordPress змінено з '{{from}}' на '{{to}}'.
vi_vn: Địa chỉ email quản trị viên trang web WordPress đã thay đổi từ '{{from}}' thành '{{to}}'.
zh_cn: WordPress 站点管理员电子邮件地址已从"{{from}}"更改为"{{to}}"。
zh_tw: WordPress 網站管理員電子郵件地址已從「{{from}}」變更為「{{to}}」。

source: WordPress site tagline was changed from '{{from}}' to '{{to}}'.
ar: تم تغيير شعار موقع ووردبريس من '{{from}}' إلى '{{to}}'.
bg_bg: WordPress site tagline беше променен от '{{from}}' на '{{to}}'.
bs_ba: WordPress tagline sajta je promijenjen sa '{{from}}' na '{{to}}'.
cs_cz: Slogan webu WordPress byl změněn z „{{from}}" na „{{to}}".
da_dk: WordPress-webstedets tagline blev ændret fra '{{from}}' til '{{to}}'.
de_de: WordPress-Site-Untertitel wurde von '{{from}}' auf '{{to}}' geändert.
el_gr: Το υπότιτλος ιστότοπου WordPress άλλαξε από '{{from}}' σε '{{to}}'.
es_es: El eslogan del sitio WordPress cambió de '{{from}}' a '{{to}}'.
fa_ir: شعار سایت وردپرس از '{{from}}' به '{{to}}' تغییر یافت.
fi: WordPress-sivuston iskulause muutettiin '{{from}}' muotoon '{{to}}'.
fr_fr: Le slogan du site WordPress a été modifié de « {{from}} » à « {{to}} ».
he_il: תיאור האתר של וורדפרס שונה מ-'{{from}}' ל-'{{to}}'.
hi_in: वर्डप्रेस साइट टैगलाइन '{{from}}' से '{{to}}' में बदली गई।
hr_hr: Slogan WordPress stranice promijenjen je s '{{from}}' na '{{to}}'.
hu_hu: A WordPress webhely alcíme megváltozott '{{from}}' értékről '{{to}}' értékre.
id_id: Tagline situs WordPress diubah dari '{{from}}' menjadi '{{to}}'.
it_it: Il motto del sito WordPress è stato modificato da '{{from}}' a '{{to}}'.
ja: WordPress サイトのキャッチフレーズが「{{from}}」から「{{to}}」に変更されました。
ko_kr: 워드프레스 사이트 태그라인이 '{{from}}'에서 '{{to}}'(으)로 변경되었습니다.
ms_my: Tagline tapak WordPress ditukar daripada '{{from}}' kepada '{{to}}'.
nb_no: WordPress nettsted-tagline ble endret fra '{{from}}' til '{{to}}'.
nl_nl: WordPress site tagline is gewijzigd van '{{from}}' naar '{{to}}'.
pl_pl: Slogan witryny WordPress został zmieniony z „{{from}}" na „{{to}}".
pt_pt: O slogan do site WordPress foi alterado de '{{from}}' para '{{to}}'.
ro_ro: Sloganul site-ului WordPress a fost modificat de la „{{from}}" la „{{to}}".
ru_ru: Слоган сайта WordPress был изменён с «{{from}}» на «{{to}}».
sk_sk: Slogan WordPress stránky bol zmenený z '{{from}}' na '{{to}}'.
sr_rs: Слоган Вордпрес сајта промењен је са '{{from}}' на '{{to}}'.
sv_se: WordPress-webbplatsens slogan ändrades från '{{from}}' till '{{to}}'.
th_th: คำบรรยายไซต์ WordPress ถูกเปลี่ยนจาก '{{from}}' เป็น '{{to}}'
tr_tr: WordPress site sloganı '{{from}}' değerinden '{{to}}' değerine değiştirildi.
uk_ua: Слоган сайту WordPress змінено з '{{from}}' на '{{to}}'.
vi_vn: Tagline trang web WordPress đã thay đổi từ '{{from}}' thành '{{to}}'.
zh_cn: WordPress 站点副标题已从"{{from}}"更改为"{{to}}"。
zh_tw: WordPress 網站標語已從「{{from}}」變更為「{{to}}」。

source: WordPress site title changed from '{{from}}' to '{{to}}'.
ar: تم تغيير عنوان موقع ووردبريس من '{{from}}' إلى '{{to}}'.
bg_bg: Заглавието на WordPress сайта беше променено от '{{from}}' на '{{to}}'.
bs_ba: Naslov WordPress sajta promijenjen sa '{{from}}' na '{{to}}'.
cs_cz: Název webu WordPress byl změněn z „{{from}}" na „{{to}}".
da_dk: WordPress-webstedets titel ændret fra '{{from}}' til '{{to}}'.
de_de: WordPress-Site-Titel von '{{from}}' auf '{{to}}' geändert.
el_gr: Ο τίτλος ιστότοπου WordPress άλλαξε από '{{from}}' σε '{{to}}'.
es_es: El título del sitio WordPress cambió de '{{from}}' a '{{to}}'.
fa_ir: عنوان سایت وردپرس از '{{from}}' به '{{to}}' تغییر یافت.
fi: WordPressin sivuston otsikko muutettu '{{from}}' muotoon '{{to}}'.
fr_fr: Le titre du site WordPress a été modifié de « {{from}} » à « {{to}} ».
he_il: כותרת אתר וורדפרס שונתה מ-'{{from}}' ל-'{{to}}'.
hi_in: वर्डप्रेस साइट शीर्षक '{{from}}' से '{{to}}' में बदला गया।
hr_hr: Naslov WordPress stranice promijenjen s '{{from}}' na '{{to}}'.
hu_hu: A WordPress webhely címe megváltozott '{{from}}' értékről '{{to}}' értékre.
id_id: Judul situs WordPress diubah dari '{{from}}' menjadi '{{to}}'.
it_it: Titolo del sito WordPress modificato da '{{from}}' a '{{to}}'.
ja: WordPress サイトタイトルが「{{from}}」から「{{to}}」に変更されました。
ko_kr: 워드프레스 사이트 제목이 '{{from}}'에서 '{{to}}'(으)로 변경되었습니다.
ms_my: Tajuk tapak WordPress ditukar daripada '{{from}}' kepada '{{to}}'.
nb_no: WordPress-nettstedstittel endret fra '{{from}}' til '{{to}}'.
nl_nl: WordPress site titel gewijzigd van '{{from}}' naar '{{to}}'.
pl_pl: Tytuł witryny WordPress został zmieniony z „{{from}}" na „{{to}}".
pt_pt: O título do site WordPress foi alterado de '{{from}}' para '{{to}}'.
ro_ro: Titlul site-ului WordPress a fost modificat de la „{{from}}" la „{{to}}".
ru_ru: Название сайта WordPress изменено с «{{from}}» на «{{to}}».
sk_sk: Názov WordPress stránky zmenený z '{{from}}' na '{{to}}'.
sr_rs: Наслов Вордпрес сајта промењен је са '{{from}}' на '{{to}}'.
sv_se: WordPress-webbplatsens titel ändrades från '{{from}}' till '{{to}}'.
th_th: ชื่อไซต์ WordPress เปลี่ยนจาก '{{from}}' เป็น '{{to}}' แล้ว
tr_tr: WordPress site başlığı '{{from}}' değerinden '{{to}}' değerine değiştirildi.
uk_ua: Назву сайту WordPress змінено з '{{from}}' на '{{to}}'.
vi_vn: Tiêu đề trang web WordPress đã thay đổi từ '{{from}}' thành '{{to}}'.
zh_cn: WordPress 站点标题已从"{{from}}"更改为"{{to}}"。
zh_tw: WordPress 網站標題已從「{{from}}」變更為「{{to}}」。

source: WordPress theme files are protected against tampering.
ar: ملفات قوالب ووردبريس محمية ضد التلاعب.
bg_bg: Файловете на WordPress теми са защитени срещу манипулация.
bs_ba: Fajlovi WordPress tema su zaštićeni od neovlaštenih izmjena.
cs_cz: Soubory šablon WordPress jsou chráněny proti neoprávněné manipulaci.
da_dk: WordPress-temafiler er beskyttet mod manipulation.
de_de: WordPress-Theme-Dateien sind gegen Manipulation geschützt.
el_gr: Τα αρχεία θεμάτων WordPress προστατεύονται από παραποίηση.
es_es: Los archivos de temas de WordPress están protegidos contra manipulación.
fa_ir: فایل‌های پوسته وردپرس در برابر دستکاری محافظت می‌شوند.
fi: WordPress-teematiedostot on suojattu muutoksia vastaan.
fr_fr: Les fichiers de thème WordPress sont protégés contre la manipulation.
he_il: קבצי ערכות עיצוב של וורדפרס מוגנים מפני חבלה.
hi_in: वर्डप्रेस थीम फ़ाइलें छेड़छाड़ से सुरक्षित हैं।
hr_hr: WordPress datoteke tema su zaštićene od neovlaštenih izmjena.
hu_hu: A WordPress téma fájlok védve vannak a módosítás ellen.
id_id: Berkas tema WordPress dilindungi dari gangguan.
it_it: I file del tema WordPress sono protetti contro le manomissioni.
ja: WordPress テーマファイルは改ざんから保護されています。
ko_kr: 워드프레스 테마 파일이 변조로부터 보호됩니다.
ms_my: Fail tema WordPress dilindungi daripada gangguan.
nb_no: WordPress-temafiler er beskyttet mot manipulering.
nl_nl: WordPress themabestanden zijn beschermd tegen manipulatie.
pl_pl: Pliki motywów WordPressa są chronione przed manipulacją.
pt_pt: Os ficheiros de tema do WordPress estão protegidos contra adulteração.
ro_ro: Fișierele temei WordPress sunt protejate împotriva manipulării.
ru_ru: Файлы темы WordPress защищены от несанкционированного изменения.
sk_sk: Súbory WordPress tém sú chránené proti neoprávneným zmenám.
sr_rs: Датотеке Вордпрес теме су заштићене од неовлашћених измена.
sv_se: WordPress temafiler är skyddade mot manipulering.
th_th: ไฟล์ธีม WordPress ได้รับการปกป้องจากการงัดแงะ
tr_tr: WordPress tema dosyaları kurcalamaya karşı korunuyor.
uk_ua: Файли тем WordPress захищено від несанкціонованих змін.
vi_vn: Các tệp theme WordPress được bảo vệ chống lại giả mạo.
zh_cn: WordPress 主题文件已受到防篡改保护。
zh_tw: WordPress 佈景主題檔案已受到保護,防止遭到竄改。

source: WordPress theme files aren't scanned for tampering.
ar: ملفات قوالب ووردبريس لا يتم فحصها بحثًا عن التلاعب.
bg_bg: Файловете на WordPress теми не се сканират за манипулация.
bs_ba: Fajlovi WordPress tema se ne skeniraju za neovlaštene izmjene.
cs_cz: Soubory šablon WordPressu nejsou skenovány na neoprávněnou manipulaci.
da_dk: WordPress-temafiler scannes ikke for manipulation.
de_de: WordPress-Theme-Dateien werden nicht auf Manipulation gescannt.
el_gr: Τα αρχεία θεμάτων WordPress δεν σαρώνονται για παραποίηση.
es_es: Los archivos de temas de WordPress no se escanean en busca de manipulación.
fa_ir: فایل‌های پوسته وردپرس برای دستکاری پویش نمی‌شوند.
fi: WordPress-teematiedostoja ei skannata muutosten varalta.
fr_fr: Les fichiers de thème WordPress ne sont pas analysés pour détecter la manipulation.
he_il: קבצי ערכות עיצוב של וורדפרס אינם נסרקים לאיתור חבלה.
hi_in: वर्डप्रेस थीम फ़ाइलों को छेड़छाड़ के लिए स्कैन नहीं किया जाता है।
hr_hr: WordPress datoteke tema nisu skenirane za neovlaštene izmjene.
hu_hu: A WordPress téma fájlok nincsenek vizsgálva módosítás szempontjából.
id_id: Berkas tema WordPress tidak dipindai untuk gangguan.
it_it: I file del tema WordPress non vengono scansionati alla ricerca di manomissioni.
ja: WordPress テーマファイルは改ざんスキャンされていません。
ko_kr: 워드프레스 테마 파일이 변조 스캔되지 않습니다.
ms_my: Fail tema WordPress tidak diimbas untuk gangguan.
nb_no: WordPress-temafiler skannes ikke for manipulering.
nl_nl: WordPress themabestanden worden niet gescand op manipulatie.
pl_pl: Pliki motywów WordPressa nie są skanowane pod kątem manipulacji.
pt_pt: Os ficheiros de tema do WordPress não são analisados para detetar adulteração.
ro_ro: Fișierele temei WordPress nu sunt scanate pentru manipulare.
ru_ru: Файлы темы WordPress не сканируются на предмет несанкционированного изменения.
sk_sk: Súbory WordPress tém nie sú skenované pre neoprávnené zmeny.
sr_rs: Датотеке Вордпрес тема се не скенирају за неовлашћене измене.
sv_se: WordPress temafiler skannas inte för manipulering.
th_th: ไฟล์ธีม WordPress ไม่ได้รับการสแกนเพื่อหาการงัดแงะ
tr_tr: WordPress tema dosyaları kurcalama için taranmıyor.
uk_ua: Файли тем WordPress не скануються на наявність несанкціонованих змін.
vi_vn: Các tệp theme WordPress không được quét để phát hiện giả mạo.
zh_cn: WordPress 主题文件未扫描篡改。
zh_tw: WordPress 佈景主題檔案未掃描竄改。

source: WordPress user deleted.
ar: تم حذف مستخدم ووردبريس.
bg_bg: WordPress потребителят е изтрит.
bs_ba: WordPress korisnik obrisan.
cs_cz: Uživatel WordPress smazán.
da_dk: WordPress-bruger slettet.
de_de: WordPress-Benutzer gelöscht.
el_gr: Χρήστης WordPress διαγράφηκε.
es_es: Usuario de WordPress eliminado.
fa_ir: کاربر WordPress حذف شد.
fi: WordPress-käyttäjä poistettu.
fr_fr: Utilisateur WordPress supprimé.
he_il: משתמש וורדפרס נמחק.
hi_in: वर्डप्रेस उपयोगकर्ता हटाया गया।
hr_hr: WordPress korisnik obrisan.
hu_hu: WordPress felhasználó törölve.
id_id: Pengguna WordPress dihapus.
it_it: Utente WordPress eliminato.
ja: WordPress ユーザーが削除されました。
ko_kr: 워드프레스 사용자가 삭제되었습니다.
ms_my: Pengguna WordPress dipadam.
nb_no: WordPress-bruker slettet.
nl_nl: WordPress gebruiker verwijderd.
pl_pl: Usunięto użytkownika WordPressa.
pt_pt: Utilizador do WordPress eliminado.
ro_ro: Utilizator WordPress șters.
ru_ru: Пользователь WordPress удалён.
sk_sk: WordPress používateľ zmazaný.
sr_rs: Вордпрес корисник избрисан.
sv_se: WordPress-användare borttagen.
th_th: ลบผู้ใช้ WordPress แล้ว
tr_tr: WordPress kullanıcısı silindi.
uk_ua: Користувача WordPress видалено.
vi_vn: Người dùng WordPress đã bị xóa.
zh_cn: WordPress 用户已删除。
zh_tw: WordPress 使用者已刪除。

source: WordPress version must be at least: %s
ar: يجب أن يكون إصدار ووردبريس على الأقل: %s
bg_bg: Версията на WordPress трябва да бъде поне: %s
bs_ba: WordPress verzija mora biti najmanje: %s
cs_cz: Verze WordPress musí být alespoň: %s
da_dk: WordPress-version skal være mindst: %s
de_de: WordPress-Version muss mindestens sein: %s
el_gr: Η έκδοση WordPress πρέπει να είναι τουλάχιστον: %s
es_es: La versión de WordPress debe ser al menos: %s
fa_ir: نسخه وردپرس باید حداقل باشد: %s
fi: WordPress-version on oltava vähintään: %s
fr_fr: La version de WordPress doit être au moins : %s
he_il: גרסת וורדפרס חייבת להיות לפחות: %s
hi_in: वर्डप्रेस संस्करण कम से कम होना चाहिए: %s
hr_hr: WordPress verzija mora biti najmanje: %s
hu_hu: A WordPress verziónak legalább ennyinek kell lennie: %s
id_id: Versi WordPress harus setidaknya: %s
it_it: La versione di WordPress deve essere almeno: %s
ja: WordPress バージョンは少なくとも %s である必要があります
ko_kr: 워드프레스 버전은 최소 %s 이상이어야 합니다
ms_my: Versi WordPress mestilah sekurang-kurangnya: %s
nb_no: WordPress-versjon må være minst: %s
nl_nl: WordPress versie moet minimaal zijn: %s
pl_pl: Wersja WordPressa musi wynosić co najmniej: %s
pt_pt: A versão do WordPress deve ser pelo menos: %s
ro_ro: Versiunea WordPress trebuie să fie cel puțin: %s
ru_ru: Версия WordPress должна быть не ниже: %s
sk_sk: Verzia WordPress musí byť aspoň: %s
sr_rs: Верзија Вордпреса мора бити најмање: %s
sv_se: WordPress-version måste vara minst: %s
th_th: เวอร์ชัน WordPress ต้องเป็นอย่างน้อย: %s
tr_tr: WordPress sürümü en az şu olmalıdır: %s
uk_ua: Версія WordPress має бути принаймні: %s
vi_vn: Phiên bản WordPress phải ít nhất: %s
zh_cn: WordPress 版本必须至少为：%s
zh_tw: WordPress 版本必須至少為:%s

source: WordPress will now download and install the latest available version of this plugin.
ar: سيقوم ووردبريس الآن بتنزيل وتثبيت أحدث إصدار متاح من هذه الإضافة.
bg_bg: WordPress сега ще изтегли и инсталира най-новата налична версия на този плъгин.
bs_ba: WordPress će sada preuzeti i instalirati najnoviju dostupnu verziju ovog plugina.
cs_cz: WordPress nyní stáhne a nainstaluje nejnovější dostupnou verzi tohoto pluginu.
da_dk: WordPress vil nu downloade og installere den senest tilgængelige version af dette plugin.
de_de: WordPress wird nun die neueste verfügbare Version dieses Plugins herunterladen und installieren.
el_gr: Το WordPress θα κατεβάσει και θα εγκαταστήσει τώρα την τελευταία διαθέσιμη έκδοση αυτού του πρόσθετου.
es_es: WordPress ahora descargará e instalará la última versión disponible de este plugin.
fa_ir: وردپرس اکنون آخرین نسخه موجود این افزونه را دانلود و نصب خواهد کرد.
fi: WordPress lataa ja asentaa nyt tämän lisäosan uusimman saatavilla olevan version.
fr_fr: WordPress va maintenant télécharger et installer la dernière version disponible de cette extension.
he_il: וורדפרס יוריד ויתקין כעת את הגרסה העדכנית ביותר הזמינה של תוסף זה.
hi_in: वर्डप्रेस अब इस प्लगइन का नवीनतम उपलब्ध संस्करण डाउनलोड और स्थापित करेगा।
hr_hr: WordPress će sada preuzeti i instalirati najnoviju dostupnu verziju ovog dodatka.
hu_hu: A WordPress most letölti és telepíti ennek a pluginnak a legújabb elérhető verzióját.
id_id: WordPress sekarang akan mengunduh dan memasang versi terbaru yang tersedia dari plugin ini.
it_it: WordPress scaricherà e installerà ora l'ultima versione disponibile di questo plugin.
ja: WordPress は、このプラグインの利用可能な最新バージョンをダウンロードしてインストールします。
ko_kr: 워드프레스는 이제 이 플러그인의 사용 가능한 최신 버전을 다운로드하고 설치합니다.
ms_my: WordPress kini akan muat turun dan pasang versi terkini yang tersedia untuk pemalam ini.
nb_no: WordPress vil nå laste ned og installere den nyeste tilgjengelige versjonen av dette pluginet.
nl_nl: WordPress zal nu de laatst beschikbare versie van deze plugin downloaden en installeren.
pl_pl: WordPress pobierze i zainstaluje teraz najnowszą dostępną wersję tej wtyczki.
pt_pt: O WordPress irá agora descarregar e instalar a versão mais recente disponível deste plugin.
ro_ro: WordPress va descărca și instala acum cea mai recentă versiune disponibilă a acestui modul.
ru_ru: WordPress теперь скачает и установит последнюю доступную версию этого плагина.
sk_sk: WordPress teraz stiahne a nainštaluje najnovšiu dostupnú verziu tohto pluginu.
sr_rs: Вордпрес ће сада преузети и инсталирати најновију доступну верзију овог додатка.
sv_se: WordPress kommer nu att ladda ner och installera den senaste tillgängliga versionen av detta tillägg.
th_th: WordPress จะดาวน์โหลดและติดตั้งเวอร์ชันล่าสุดที่มีของปลั๊กอินนี้
tr_tr: WordPress şimdi bu eklentinin mevcut en son sürümünü indirecek ve yükleyecek.
uk_ua: WordPress тепер завантажить і встановить останню доступну версію цього плагіна.
vi_vn: WordPress bây giờ sẽ tải xuống và cài đặt phiên bản mới nhất có sẵn của plugin này.
zh_cn: WordPress 现在将下载并安装此插件的最新可用版本。
zh_tw: WordPress 現在將下載並安裝此外掛的最新可用版本。
