Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Please update your %s plugins to the same versions and re-sync.
ar: يرجى تحديث إضافات %s الخاصة بك إلى نفس الإصدارات وإعادة المزامنة.
bg_bg: Моля, актуализирайте вашите %s плъгини до същите версии и синхронизирайте отново.
bs_ba: Molimo ažurirajte vaše %s plugine na iste verzije i ponovo sinhronizujte.
cs_cz: Aktualizujte prosím své pluginy %s na stejné verze a znovu synchronizujte.
da_dk: Opdater venligst dine %s-plugins til de samme versioner og synkroniser igen.
el_gr: Παρακαλώ ενημερώστε τα πρόσθετα %s σας στις ίδιες εκδόσεις και επανασυγχρονίστε.
es_es: Por favor, actualiza tus plugins de %s a las mismas versiones y vuelve a sincronizar.
fr_fr: Veuillez mettre à jour vos extensions %s vers les mêmes versions et resynchroniser.
hi_in: कृपया अपने %s प्लगइन को समान संस्करणों में अपडेट करें और पुनः सिंक करें।
hr_hr: Molimo ažurirajte svoje %s dodatke na iste verzije i ponovno sinkronizirajte.
id_id: Silakan perbarui plugin %s Anda ke versi yang sama dan sinkronkan ulang.
nb_no: Vennligst oppdater dine %s-plugins til samme versjoner og synkroniser på nytt.
nl_nl: Update alstublieft uw %s plugins naar dezelfde versies en synchroniseer opnieuw.
pt_pt: Por favor, actualize os seus plugins %s para as mesmas versões e volte a sincronizar.
ro_ro: Te rugăm să actualizezi modulele %s la aceleași versiuni și să resincronizezi.
sr_rs: Ажурирајте ваше %s додатке на исте верзије и поново синхронизујте.
sv_se: Uppdatera dina %s-tillägg till samma versioner och synkronisera om.

source: Please upgrade to support scanning of all plugin files for tampering.
ar: يرجى الترقية لدعم فحص جميع ملفات الإضافات بحثًا عن التلاعب.
bg_bg: Моля, надстройте, за да поддържате сканиране на всички файлове на плъгини за манипулация.
bs_ba: Molimo nadogradite za podršku skeniranja svih fajlova dodataka za neovlaštene izmjene.
cs_cz: Pro podporu skenování všech souborů pluginů na neoprávněnou manipulaci prosím upgradujte.
da_dk: Opgrader venligst for at understøtte scanning af alle pluginfiler for manipulation.
de_de: Bitte aktualisieren Sie, um das Scannen aller Plugin-Dateien auf Manipulation zu unterstützen.
el_gr: Παρακαλώ αναβαθμίστε για να υποστηρίξετε τη σάρωση όλων των αρχείων πρόσθετων για παραποίηση.
es_es: Por favor, actualiza para admitir el escaneo de todos los archivos de plugins en busca de manipulación.
fa_ir: لطفاً برای پشتیبانی از پویش تمام پرونده‌های افزونه برای دستکاری، ارتقا دهید.
fi: Päivitä tukeaksesi kaikkien lisäosatiedostojen skannausta muutosten varalta.
fr_fr: Veuillez mettre à niveau pour prendre en charge l'analyse de tous les fichiers d'extensions pour détecter la manipulation.
he_il: אנא שדרגו כדי לתמוך בסריקת כל קבצי התוספים לאיתור חבלה.
hi_in: कृपया सभी प्लगइन फ़ाइलों की छेड़छाड़ के लिए स्कैनिंग का समर्थन करने के लिए अपग्रेड करें।
hr_hr: Molimo nadogradite kako biste podržali skeniranje svih datoteka dodatka za neovlaštene izmjene.
hu_hu: Kérjük, frissítsen az összes plugin fájl módosítás elleni vizsgálatának támogatásához.
id_id: Silakan tingkatkan untuk mendukung pemindaian semua file plugin terhadap gangguan.
it_it: Effettua l'upgrade per supportare la scansione di tutti i file dei plugin alla ricerca di manomissioni.
ja: すべてのプラグインファイルの改ざんスキャンをサポートするにはアップグレードしてください。
ko_kr: 변조에 대한 모든 플러그인 파일 스캔을 지원하려면 업그레이드하세요.
ms_my: Sila naik taraf untuk menyokong pengimbasan semua fail pemalam untuk gangguan.
nb_no: Vennligst oppgrader for å støtte skanning av alle pluginfiler for manipulering.
nl_nl: Upgrade alstublieft om het scannen van alle pluginbestanden op manipulatie te ondersteunen.
pl_pl: Zaktualizuj, aby umożliwić skanowanie wszystkich plików wtyczek pod kątem manipulacji.
pt_pt: Por favor, atualize para suportar a análise de todos os ficheiros de plugins para detetar adulteração.
ro_ro: Te rugăm să actualizezi pentru a suporta scanarea tuturor fișierelor modulului pentru manipulare.
ru_ru: Обновитесь, чтобы поддерживать сканирование всех файлов плагинов на предмет несанкционированного изменения.
sk_sk: Prosím aktualizujte na podporu skenovania všetkých súborov pluginov pre manipuláciu.
sr_rs: Молимо вас да надоградите да бисте подржали скенирање свих датотека додатака за неовлашћене измене.
sv_se: Uppgradera för att stödja skanning av alla tilläggsfiler för manipulering.
th_th: โปรดอัปเกรดเพื่อรองรับการสแกนไฟล์ปลั๊กอินทั้งหมดเพื่อหาการงัดแงะ
tr_tr: Tüm eklenti dosyalarının kurcalamaya karşı taranmasını desteklemek için lütfen yükseltin.
uk_ua: Будь ласка, оновіть план, щоб підтримувати сканування всіх файлів плагінів на наявність несанкціонованих змін.
vi_vn: Vui lòng nâng cấp để hỗ trợ quét tất cả tệp plugin để phát hiện giả mạo.
zh_cn: 请升级以支持扫描所有插件文件的篡改。
zh_tw: 請升級以支援掃描所有外掛檔案的竄改情況。

source: Please upgrade your %s plan to make use of this feature.
ar: يرجى ترقية خطة %s الخاصة بك للاستفادة من هذه الميزة.
bg_bg: Моля, надстройте вашия %s план, за да използвате тази функция.
bs_ba: Molimo nadogradite vaš %s plan za korištenje ove mogućnosti.
cs_cz: Pro využití této funkce prosím upgradujte svůj plán %s.
da_dk: Opgrader venligst din %s-plan for at bruge denne funktion.
el_gr: Παρακαλώ αναβαθμίστε το πρόγραμμά σας %s για να χρησιμοποιήσετε αυτή τη λειτουργία.
es_es: Por favor, actualiza tu plan de %s para hacer uso de esta función.
fr_fr: Veuillez mettre à niveau votre forfait %s pour utiliser cette fonctionnalité.
hi_in: कृपया इस विशेषता का उपयोग करने के लिए अपनी %s योजना अपग्रेड करें।
hr_hr: Molimo nadogradite svoj %s plan kako biste koristili ovu značajku.
id_id: Silakan tingkatkan paket %s Anda untuk menggunakan fitur ini.
nb_no: Vennligst oppgrader din %s-plan for å bruke denne funksjonen.
nl_nl: Upgrade alstublieft uw %s plan om gebruik te maken van deze functie.
pt_pt: Por favor, atualize o seu plano %s para usar esta funcionalidade.
ro_ro: Te rugăm să actualizezi planul %s pentru a folosi această evidențiere.
sr_rs: Надоградите ваш %s план да бисте користили ову функцију.
sv_se: Uppgradera ditt %s-abonnemang för att använda denna funktion.

source: Please upgrade your %s subscription to access the Custom Security Rules Builder.
ar: يرجى ترقية اشتراك %s الخاص بك للوصول إلى منشئ قواعد الأمان المخصصة.
bg_bg: Моля, надстройте вашия %s абонамент, за да получите достъп до Custom Security Rules Builder.
bs_ba: Molimo nadogradite vašu %s pretplatu za pristup Custom Security Rules Builder-u.
cs_cz: Upgradujte prosím své předplatné %s pro přístup k nástroji pro tvorbu vlastních bezpečnostních pravidel.
da_dk: Opgrader venligst dit %s-abonnement for at få adgang til Custom Security Rules Builder.
el_gr: Παρακαλώ αναβαθμίστε τη συνδρομή %s σας για να αποκτήσετε πρόσβαση στο Εργαλείο Δημιουργίας Προσαρμοσμένων Κανόνων Ασφαλείας.
es_es: Por favor, actualiza tu suscripción de %s para acceder al Constructor de Reglas de Seguridad Personalizadas.
fr_fr: Veuillez mettre à niveau votre abonnement %s pour accéder au générateur de règles de sécurité personnalisées.
hi_in: कृपया Custom Security Rules Builder तक पहुँचने के लिए अपनी %s सदस्यता अपग्रेड करें।
hr_hr: Molimo nadogradite svoju %s pretplatu za pristup Custom Security Rules Builder.
id_id: Silakan tingkatkan langganan %s Anda untuk mengakses Custom Security Rules Builder.
nb_no: Vennligst oppgrader ditt %s-abonnement for å få tilgang til Custom Security Rules Builder.
nl_nl: Upgrade alstublieft uw %s abonnement om toegang te krijgen tot de Custom Security Rules Builder.
pt_pt: Por favor, atualize a sua subscrição %s para aceder ao Construtor de Regras de Segurança Personalizadas.
ro_ro: Te rugăm să actualizezi abonamentul %s pentru a accesa constructorul de reguli de securitate personalizate.
sr_rs: Молимо надоградите вашу %s претплату да бисте приступили Custom Security Rules Builder-у.
sv_se: Uppgradera ditt %s-abonnemang för att få tillgång till Custom Security Rules Builder.

source: Please upgrade your plan if you need to notify multiple email addresses.
ar: يرجى ترقية خطتك إذا كنت بحاجة إلى إرسال إشعارات إلى عناوين بريد إلكتروني متعددة.
bg_bg: Моля, надстройте вашия план, ако трябва да уведомявате множество имейл адреси.
bs_ba: Molimo nadogradite vaš plan ako trebate obavještavati više email adresa.
cs_cz: Pokud potřebujete upozorňovat více e-mailových adres, upgradujte prosím svůj plán.
da_dk: Opgrader venligst din plan, hvis du har brug for at underrette adskillige e-mailadresser.
de_de: Bitte aktualisieren Sie Ihren Plan, wenn Sie mehrere E-Mail-Adressen benachrichtigen müssen.
el_gr: Παρακαλώ αναβαθμίστε το πρόγραμμά σας εάν χρειάζεστε να ειδοποιήσετε πολλές διευθύνσεις email.
es_es: Por favor, actualiza tu plan si necesitas notificar a múltiples direcciones de correo electrónico.
fa_ir: اگر نیاز به اطلاع‌رسانی به چندین آدرس ایمیل دارید، لطفاً طرح خود را ارتقا دهید.
fi: Päivitä tilisi, jos sinun on ilmoitettava useisiin sähköpostiosoitteisiin.
fr_fr: Veuillez mettre à niveau votre forfait si vous devez notifier plusieurs adresses e-mail.
he_il: אנא שדרגו את התוכנית שלכם אם אתם צריכים להודיע למספר כתובות אימייל.
hi_in: यदि आपको एकाधिक ईमेल पतों को सूचित करने की आवश्यकता है तो कृपया अपनी योजना अपग्रेड करें।
hr_hr: Molimo nadogradite svoj plan ako trebate obavijestiti više adresa e-pošte.
hu_hu: Kérjük, frissítse a csomagját, ha több e-mail címre szeretne értesítést küldeni.
id_id: Silakan tingkatkan paket Anda jika Anda perlu memberi tahu beberapa alamat email.
it_it: Effettua l'upgrade del tuo piano se devi notificare più indirizzi email.
ja: 複数のメールアドレスに通知する必要がある場合は、プランをアップグレードしてください。
ko_kr: 여러 이메일 주소로 알림을 보내야 하는 경우 플랜을 업그레이드하세요.
ms_my: Sila naik taraf pelan anda jika anda perlu memberitahu berbilang alamat e-mel.
nb_no: Vennligst oppgrader planen din hvis du trenger å varsle flere e-postadresser.
nl_nl: Upgrade alstublieft uw plan als u meerdere e-mailadressen wilt notificeren.
pl_pl: Zaktualizuj swój plan, jeśli chcesz powiadamiać wiele adresów e-mail.
pt_pt: Por favor, atualize o seu plano se precisar de notificar múltiplos endereços de email.
ro_ro: Te rugăm să actualizezi planul dacă trebuie să notifici mai multe adrese de email.
ru_ru: Обновите ваш тарифный план, если вам необходимо отправлять уведомления на несколько адресов электронной почты.
sk_sk: Ak potrebujete upozorniť viacero e-mailových adries, upgradujte váš plán.
sr_rs: Надоградите ваш план ако треба да обавестите више адреса е-поште.
sv_se: Uppgradera ditt abonnemang om du behöver meddela flera e-postadresser.
th_th: โปรดอัปเกรดแผนของคุณหากคุณต้องการแจ้งเตือนไปยังที่อยู่อีเมลหลายรายการ
tr_tr: Birden fazla e-posta adresini bilgilendirmeniz gerekiyorsa lütfen planınızı yükseltin.
uk_ua: Будь ласка, оновіть свій план, якщо вам потрібно надсилати сповіщення на кілька адрес електронної пошти.
vi_vn: Vui lòng nâng cấp gói của bạn nếu bạn cần thông báo đến nhiều địa chỉ email.
zh_cn: 如果您需要通知多个电子邮件地址,请升级您的计划。
zh_tw: 如果您需要通知多個電子郵件地址,請升級您的方案。

source: Please upgrade your plan if you need to protect and integrate with 3rd party form providers.
ar: يرجى ترقية خطتك إذا كنت بحاجة إلى الحماية والتكامل مع موفري النماذج من طرف ثالث.
bg_bg: Моля, надстройте вашия план, ако трябва да защитите и интегрирате с доставчици на формуляри на трети страни.
bs_ba: Molimo nadogradite vaš plan ako trebate zaštititi i integrirati sa provajderima formi treće strane.
cs_cz: Pokud potřebujete chránit a integrovat poskytovatele formulářů třetích stran, upgradujte prosím svůj plán.
da_dk: Opgrader venligst din plan, hvis du har brug for at beskytte og integrere med tredjepartsformularudbydere.
de_de: Bitte aktualisieren Sie Ihren Plan, wenn Sie Formularanbieter von Drittanbietern schützen und integrieren müssen.
el_gr: Παρακαλώ αναβαθμίστε το πρόγραμμά σας εάν χρειάζεστε να προστατεύσετε και να ενσωματώσετε παρόχους φορμών τρίτων.
es_es: Por favor, actualiza tu plan si necesitas proteger e integrar con proveedores de formularios de terceros.
fa_ir: اگر نیاز به محافظت و یکپارچه‌سازی با ارائه‌دهندگان فرم شخص ثالث دارید، لطفاً طرح خود را ارتقا دهید.
fi: Päivitä tilisi, jos sinun on suojattava ja integroitava kolmannen osapuolen lomakepalveluntarjoajiin.
fr_fr: Veuillez mettre à niveau votre forfait si vous devez protéger et intégrer des fournisseurs de formulaires tiers.
he_il: אנא שדרגו את התוכנית שלכם אם אתם צריכים להגן ולשלב עם ספקי טפסים של צד שלישי.
hi_in: यदि आपको तीसरे पक्ष के फ़ॉर्म प्रदाताओं के साथ सुरक्षा और एकीकरण की आवश्यकता है तो कृपया अपनी योजना अपग्रेड करें।
hr_hr: Molimo nadogradite svoj plan ako trebate zaštititi i integrirati pružatelje obrazaca treće strane.
hu_hu: Kérjük, frissítse a csomagját, ha védeni és integrálni szeretné a harmadik féltől származó űrlap szolgáltatókat.
id_id: Silakan tingkatkan paket Anda jika Anda perlu melindungi dan mengintegrasikan dengan penyedia formulir pihak ketiga.
it_it: Effettua l'upgrade del tuo piano se devi proteggere e integrare provider di moduli di terze parti.
ja: サードパーティフォームプロバイダーを保護および統合する必要がある場合は、プランをアップグレードしてください。
ko_kr: 타사 양식 제공업체를 보호하고 통합해야 하는 경우 플랜을 업그레이드하세요.
ms_my: Sila naik taraf pelan anda jika anda perlu melindungi dan berintegrasi dengan penyedia borang pihak ketiga.
nb_no: Vennligst oppgrader planen din hvis du trenger å beskytte og integrere med tredjeparts skjemaleverandører.
nl_nl: Upgrade alstublieft uw plan als u 3rd party formulierproviders wilt beschermen en integreren.
pl_pl: Zaktualizuj swój plan, jeśli chcesz chronić i integrować z dostawcami formularzy stron trzecich.
pt_pt: Por favor, atualize o seu plano se precisar de proteger e integrar com fornecedores de formulários de terceiros.
ro_ro: Te rugăm să actualizezi planul dacă trebuie să protejezi și să integrezi cu furnizori de formulare terțe.
ru_ru: Обновите ваш тарифный план, если вам необходимо защитить и интегрировать сторонних поставщиков форм.
sk_sk: Ak potrebujete chrániť a integrovať s poskytovateľmi formulárov tretích strán, upgradujte váš plán.
sr_rs: Надоградите ваш план ако треба да заштитите и интегришете добављаче образаца трећих страна.
sv_se: Uppgradera ditt abonnemang om du behöver skydda och integrera med tredjepartsformulärleverantörer.
th_th: โปรดอัปเกรดแผนของคุณหากคุณต้องการปกป้องและผสานรวมกับผู้ให้บริการฟอร์มของบุคคลที่สาม
tr_tr: 3. taraf form sağlayıcılarını korumak ve entegre etmek için lütfen planınızı yükseltin.
uk_ua: Будь ласка, оновіть свій план, якщо вам потрібно захистити та інтегрувати постачальників форм сторонніх розробників.
vi_vn: Vui lòng nâng cấp gói của bạn nếu bạn cần bảo vệ và tích hợp với nhà cung cấp biểu mẫu bên thứ ba.
zh_cn: 如果您需要保护第三方表单提供商并与其集成,请升级您的计划。
zh_tw: 如果您需要保護並整合第三方表單提供者,請升級您的方案。

source: Please upgrade your plan if you need to protect and integrate with 3rd party user login forms.
ar: يرجى ترقية خطتك إذا كنت بحاجة إلى حماية والتكامل مع نماذج تسجيل دخول المستخدم من طرف ثالث.
bg_bg: Моля, надстройте вашия план, ако трябва да защитите и интегрирате формуляри за вход на потребители на трети страни.
bs_ba: Molimo nadogradite vaš plan ako trebate zaštititi i integrirati sa formama za korisničku prijavu treće strane.
cs_cz: Pokud potřebujete chránit a integrovat přihlašovací formuláře uživatelů třetích stran, upgradujte prosím svůj plán.
da_dk: Opgrader venligst din plan, hvis du har brug for at beskytte og integrere med tredjepartsbrugerloginformularer.
de_de: Bitte aktualisieren Sie Ihren Plan, wenn Sie Anmeldeformulare von Drittanbietern schützen und integrieren müssen.
el_gr: Παρακαλώ αναβαθμίστε το πρόγραμμά σας εάν χρειάζεστε να προστατεύσετε και να ενσωματώσετε φόρμες σύνδεσης χρήστη τρίτων.
es_es: Por favor, actualiza tu plan si necesitas proteger e integrar con formularios de inicio de sesión de usuario de terceros.
fa_ir: اگر نیاز به محافظت و یکپارچه‌سازی با فرم‌های ورود کاربر شخص ثالث دارید، لطفاً طرح خود را ارتقا دهید.
fi: Päivitä tilisi, jos sinun on suojattava ja integroitava kolmannen osapuolen käyttäjien kirjautumislomakkeisiin.
fr_fr: Veuillez mettre à niveau votre forfait si vous devez protéger et intégrer des formulaires de connexion utilisateur tiers.
he_il: אנא שדרגו את התוכנית שלכם אם אתם צריכים להגן ולשלב עם טפסי התחברות משתמש של צד שלישי.
hi_in: यदि आपको तीसरे पक्ष के उपयोगकर्ता लॉगिन फ़ॉर्म के साथ सुरक्षा और एकीकरण की आवश्यकता है तो कृपया अपनी योजना अपग्रेड करें।
hr_hr: Molimo nadogradite svoj plan ako trebate zaštititi i integrirati obrasce za prijavu korisnika treće strane.
hu_hu: Kérjük, frissítse a csomagját, ha védeni és integrálni szeretné a harmadik féltől származó felhasználói bejelentkezési űrlapokat.
id_id: Silakan tingkatkan paket Anda jika Anda perlu melindungi dan mengintegrasikan dengan formulir login pengguna pihak ketiga.
it_it: Effettua l'upgrade del tuo piano se devi proteggere e integrare moduli di accesso utente di terze parti.
ja: サードパーティのユーザーログインフォームを保護および統合する必要がある場合は、プランをアップグレードしてください。
ko_kr: 타사 사용자 로그인 양식을 보호하고 통합해야 하는 경우 플랜을 업그레이드하세요.
ms_my: Sila naik taraf pelan anda jika anda perlu melindungi dan berintegrasi dengan borang log masuk pengguna pihak ketiga.
nb_no: Vennligst oppgrader planen din hvis du trenger å beskytte og integrere med tredjeparts brukerinnloggingsskjemaer.
nl_nl: Upgrade alstublieft uw plan als u 3rd party gebruiker login formulieren wilt beschermen en integreren.
pl_pl: Zaktualizuj swój plan, jeśli chcesz chronić i integrować formularze logowania użytkowników stron trzecich.
pt_pt: Por favor, atualize o seu plano se precisar de proteger e integrar com formulários de login de utilizador de terceiros.
ro_ro: Te rugăm să actualizezi planul dacă trebuie să protejezi și să integrezi cu formulare de autentificare utilizator terțe.
ru_ru: Обновите ваш тарифный план, если вам необходимо защитить и интегрировать сторонние формы входа пользователей.
sk_sk: Ak potrebujete chrániť a integrovať prihlasovanie používateľov tretích strán, upgradujte váš plán.
sr_rs: Надоградите ваш план ако треба да заштитите и интегришете обрасце за пријаву корисника трећих страна.
sv_se: Uppgradera ditt abonnemang om du behöver skydda och integrera med tredjepartsinloggningsformulär.
th_th: โปรดอัปเกรดแผนของคุณหากคุณต้องการปกป้องและผสานรวมกับฟอร์มเข้าสู่ระบบผู้ใช้ของบุคคลที่สาม
tr_tr: 3. taraf kullanıcı giriş formlarını korumak ve entegre etmek için lütfen planınızı yükseltin.
uk_ua: Будь ласка, оновіть свій план, якщо вам потрібно захистити та інтегрувати форми входу користувачів сторонніх розробників.
vi_vn: Vui lòng nâng cấp gói của bạn nếu bạn cần bảo vệ và tích hợp với biểu mẫu đăng nhập người dùng của bên thứ ba.
zh_cn: 如果您需要保护第三方用户登录表单并与其集成,请升级您的计划。
zh_tw: 如果您需要保護並整合第三方使用者登入表單,請升級您的方案。

source: Please upgrade your plan if you need to run the MainWP integration.
ar: يرجى ترقية خطتك إذا كنت بحاجة إلى تشغيل تكامل MainWP.
bg_bg: Моля, надстройте вашия план, ако трябва да стартирате интеграцията с MainWP.
bs_ba: Molimo nadogradite vaš plan ako trebate pokrenuti MainWP integraciju.
cs_cz: Pokud potřebujete spustit integraci MainWP, upgradujte prosím svůj plán.
da_dk: Opgrader venligst din plan, hvis du har brug for at køre MainWP-integrationen.
de_de: Bitte aktualisieren Sie Ihren Plan, wenn Sie die MainWP-Integration ausführen müssen.
el_gr: Παρακαλώ αναβαθμίστε το πρόγραμμά σας εάν χρειάζεστε να εκτελέσετε την ενσωμάτωση MainWP.
es_es: Por favor, actualiza tu plan si necesitas ejecutar la integración de MainWP.
fa_ir: اگر نیاز به اجرای یکپارچه‌سازی MainWP دارید، لطفاً طرح خود را ارتقا دهید.
fi: Päivitä tilisi, jos sinun on käytettävä MainWP-integraatiota.
fr_fr: Veuillez mettre à niveau votre forfait si vous devez exécuter l'intégration MainWP.
he_il: אנא שדרגו את התוכנית שלכם אם אתם צריכים להפעיל את אינטגרציית MainWP.
hi_in: यदि आपको MainWP एकीकरण चलाने की आवश्यकता है तो कृपया अपनी योजना अपग्रेड करें।
hr_hr: Molimo nadogradite svoj plan ako trebate pokrenuti MainWP integraciju.
hu_hu: Kérjük, frissítse a csomagját, ha futtatni szeretné a MainWP integrációt.
id_id: Silakan tingkatkan paket Anda jika Anda perlu menjalankan integrasi MainWP.
it_it: Effettua l'upgrade del tuo piano se devi eseguire l'integrazione MainWP.
ja: MainWP 統合を実行する必要がある場合は、プランをアップグレードしてください。
ko_kr: MainWP 통합을 실행해야 하는 경우 플랜을 업그레이드하세요.
ms_my: Sila naik taraf pelan anda jika anda perlu menjalankan integrasi MainWP.
nb_no: Vennligst oppgrader planen din hvis du trenger å kjøre MainWP-integrasjonen.
nl_nl: Upgrade alstublieft uw plan als u de MainWP integratie wilt gebruiken.
pl_pl: Zaktualizuj swój plan, jeśli chcesz korzystać z integracji MainWP.
pt_pt: Por favor, atualize o seu plano se precisar de executar a integração MainWP.
ro_ro: Te rugăm să actualizezi planul dacă trebuie să rulezi integrarea MainWP.
ru_ru: Обновите ваш тарифный план, если вам необходимо использовать интеграцию с MainWP.
sk_sk: Ak potrebujete spustiť MainWP integráciu, upgradujte váš plán.
sr_rs: Надоградите ваш план ако треба да покренете MainWP интеграцију.
sv_se: Uppgradera ditt abonnemang om du behöver köra MainWP-integrationen.
th_th: โปรดอัปเกรดแผนของคุณหากคุณต้องการเรียกใช้การผสานรวม MainWP
tr_tr: MainWP entegrasyonunu çalıştırmanız gerekiyorsa lütfen planınızı yükseltin.
uk_ua: Будь ласка, оновіть свій план, якщо вам потрібно запустити інтеграцію MainWP.
vi_vn: Vui lòng nâng cấp gói của bạn nếu bạn cần chạy tích hợp MainWP.
zh_cn: 如果您需要运行 MainWP 集成,请升级您的计划。
zh_tw: 如果您需要執行 MainWP 整合,請升級您的方案。
