Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Please click the link provided below to do so.
ar: يرجى النقر على الرابط المقدم أدناه للقيام بذلك.
bg_bg: Моля, кликнете върху предоставената връзка по-долу, за да направите това.
bs_ba: Molimo kliknite na link ispod da to učinite.
cs_cz: Klikněte prosím na odkaz uvedený níže.
da_dk: Klik venligst på linket nedenfor for at gøre det.
de_de: Bitte klicken Sie auf den unten angegebenen Link, um dies zu tun.
el_gr: Παρακαλούμε κάντε κλικ στον σύνδεσμο που παρέχεται παρακάτω για να το κάνετε.
es_es: Por favor, haz clic en el enlace proporcionado a continuación para hacerlo.
fa_ir: لطفاً روی پیوند ارائه‌شده در زیر کلیک کنید تا این کار را انجام دهید.
fi: Napsauta alla olevaa linkkiä tehdäksesi niin.
fr_fr: Veuillez cliquer sur le lien fourni ci-dessous pour ce faire.
he_il: אנא לחץ על הקישור המסופק למטה כדי לעשות זאת.
hi_in: ऐसा करने के लिए कृपया नीचे दिए गए लिंक पर क्लिक करें।
hr_hr: Molimo kliknite na poveznicu navedenu ispod kako biste to učinili.
hu_hu: Kérjük, kattintson az alábbi linkre ennek elvégzéséhez.
id_id: Silakan klik tautan yang disediakan di bawah untuk melakukannya.
it_it: Fai clic sul link fornito qui sotto per farlo.
ja: 以下に記載されているリンクをクリックしてください。
ko_kr: 아래 제공된 링크를 클릭하세요.
ms_my: Sila klik pautan yang disediakan di bawah untuk berbuat demikian.
nb_no: Vennligst klikk på lenken nedenfor for å gjøre det.
nl_nl: Klik op de onderstaande link om dit te doen.
pl_pl: Kliknij odnośnik podany poniżej, aby to zrobić.
pt_pt: Por favor, clique na ligação fornecida abaixo para o fazer.
ro_ro: Te rugăm să dai clic pe linkul furnizat mai jos pentru a face acest lucru.
ru_ru: Щёлкните по ссылке ниже, чтобы сделать это.
sk_sk: Prosím, kliknite na odkaz uvedený nižšie.
sr_rs: Молимо кликните на линк испод да то урадите.
sv_se: Klicka på länken nedan för att göra det.
th_th: โปรดคลิกลิงก์ที่ให้ไว้ด้านล่างเพื่อดำเนินการ
tr_tr: Lütfen bunu yapmak için aşağıda sağlanan bağlantıya tıklayın.
uk_ua: Будь ласка, натисніть посилання, наведене нижче, щоб зробити це.
vi_vn: Vui lòng nhấp vào liên kết được cung cấp bên dưới để thực hiện.
zh_cn: 请点击下方提供的链接进行操作。
zh_tw: 請點選下方提供的連結以執行此操作。

source: Please complete required fields: %s
ar: يرجى إكمال الحقول المطلوبة: %s
bg_bg: Моля, попълнете задължителните полета: %s
bs_ba: Molimo popunite obavezna polja: %s
cs_cz: Vyplňte prosím povinná pole: %s
da_dk: Udfyld venligst påkrævede felter: %s
el_gr: Παρακαλώ συμπληρώστε τα απαιτούμενα πεδία: %s
es_es: Por favor, completa los campos obligatorios: %s
fr_fr: Veuillez remplir les champs requis : %s
hi_in: कृपया आवश्यक फ़ील्ड पूरा करें: %s
hr_hr: Molimo ispunite obavezna polja: %s
id_id: Silakan lengkapi kolom yang diperlukan: %s
nb_no: Vennligst fyll ut obligatoriske felt: %s
nl_nl: Vul de vereiste velden in: %s
pt_pt: Por favor, preencha os campos obrigatórios: %s
ro_ro: Te rugăm să completezi câmpurile obligatorii: %s
sr_rs: Молимо попуните обавезна поља: %s
sv_se: Fyll i obligatoriska fält: %s

source: Please complete the form.
ar: يرجى إكمال النموذج.
bg_bg: Моля, попълнете формуляра.
bs_ba: Molimo popunite formu.
cs_cz: Vyplňte prosím formulář.
da_dk: Udfyld venligst formularen.
de_de: Bitte füllen Sie das Formular aus.
el_gr: Παρακαλούμε συμπληρώστε τη φόρμα.
es_es: Por favor, completa el formulario.
fa_ir: لطفاً فرم را تکمیل کنید.
fi: Täytä lomake.
fr_fr: Veuillez remplir le formulaire.
he_il: אנא מלאו את הטופס.
hi_in: कृपया फ़ॉर्म पूरा करें।
hr_hr: Molimo ispunite obrazac.
hu_hu: Kérjük, töltse ki az űrlapot.
id_id: Silakan lengkapi formulir.
it_it: Completa il modulo.
ja: フォームに入力してください。
ko_kr: 양식을 작성해 주세요.
ms_my: Sila lengkapkan borang.
nb_no: Vennligst fyll ut skjemaet.
nl_nl: Vul het formulier in.
pl_pl: Wypełnij formularz.
pt_pt: Por favor, preencha o formulário.
ro_ro: Te rugăm să completezi formularul.
ru_ru: Пожалуйста, заполните форму.
sk_sk: Prosím vyplňte formulár.
sr_rs: Молимо попуните образац.
sv_se: Fyll i formuläret.
th_th: โปรดกรอกแบบฟอร์มให้ครบถ้วน
tr_tr: Lütfen formu doldurun.
uk_ua: Будь ласка, заповніть форму.
vi_vn: Vui lòng hoàn thành biểu mẫu.
zh_cn: 请完成表单。
zh_tw: 請完成表單。

source: Please confirm the 6-digit code sent to your phone.
ar: يرجى تأكيد الكود المكون من 6 أرقام المرسل إلى هاتفك.
bg_bg: Моля, потвърдете 6-цифрения код, изпратен на вашия телефон.
bs_ba: Molimo potvrdite 6-cifreni kod poslan na vaš telefon.
cs_cz: Potvrďte prosím 6místný kód odeslaný na váš telefon.
da_dk: Bekræft venligst den 6-cifrede kode sendt til din telefon.
de_de: Bitte bestätigen Sie den 6-stelligen Code, der an Ihr Telefon gesendet wurde.
el_gr: Παρακαλούμε επιβεβαιώστε τον 6ψήφιο κωδικό που στάλθηκε στο τηλέφωνό σας.
es_es: Por favor, confirma el código de 6 dígitos enviado a tu teléfono.
fa_ir: لطفاً کد ۶ رقمی ارسال‌شده به تلفن خود را تأیید کنید.
fi: Vahvista puhelimeesi lähetetty 6-numeroinen koodi.
fr_fr: Veuillez confirmer le code à 6 chiffres envoyé sur votre téléphone.
he_il: אנא אשרו את הקוד בן 6 הספרות שנשלח לטלפון שלכם.
hi_in: कृपया अपने फ़ोन पर भेजे गए 6-अंकीय कोड की पुष्टि करें।
hr_hr: Molimo potvrdite 6-znamenkastu šifru poslanu na vaš telefon.
hu_hu: Kérjük, erősítse meg a telefonjára küldött 6 jegyű kódot.
id_id: Silakan konfirmasi kode 6 digit yang dikirim ke telepon Anda.
it_it: Conferma il codice a 6 cifre inviato al tuo telefono.
ja: 電話に送信された 6 桁のコードを確認してください。
ko_kr: 휴대폰으로 전송된 6자리 코드를 확인하세요.
ms_my: Sila sahkan kod 6 digit yang dihantar ke telefon anda.
nb_no: Vennligst bekreft den 6-sifrede koden sendt til telefonen din.
nl_nl: Bevestig de 6-cijferige code die naar uw telefoon is verzonden.
pl_pl: Potwierdź 6-cyfrowy kod wysłany na twój telefon.
pt_pt: Por favor, confirme o código de 6 dígitos enviado para o seu telemóvel.
ro_ro: Te rugăm să confirmi codul de 6 cifre trimis la telefonul tău.
ru_ru: Подтвердите 6-значный код, отправленный на ваш телефон.
sk_sk: Prosím potvrďte 6-ciferný kód odoslaný na váš telefón.
sr_rs: Потврдите шестоцифрени код послат на ваш телефон.
sv_se: Bekräfta den 6-siffriga koden som skickades till din telefon.
th_th: โปรดยืนยันรหัส 6 หลักที่ส่งไปยังโทรศัพท์ของคุณ
tr_tr: Lütfen telefonunuza gönderilen 6 haneli kodu onaylayın.
uk_ua: Будь ласка, підтвердіть 6-значний код, надісланий на ваш телефон.
vi_vn: Vui lòng xác nhận mã 6 chữ số được gửi đến điện thoại của bạn.
zh_cn: 请确认发送到您手机的 6 位数代码。
zh_tw: 請確認傳送到您手機的 6 位數代碼。

source: Please contact site admin to request access if required.
ar: يرجى الاتصال بمسؤول الموقع لطلب الوصول إذا لزم الأمر.
bg_bg: Моля, свържете се с администратора на сайта, за да поискате достъп, ако е необходимо.
bs_ba: Molimo kontaktirajte administratora sajta da zatražite pristup ako je potrebno.
cs_cz: V případě potřeby prosím kontaktujte správce webu a požádejte o přístup.
da_dk: Kontakt venligst webstedets administrator for at anmode om adgang, hvis det er nødvendigt.
de_de: Bitte kontaktieren Sie den Website-Administrator, um bei Bedarf Zugriff anzufordern.
el_gr: Παρακαλώ επικοινωνήστε με τον διαχειριστή του ιστότοπου για να ζητήσετε πρόσβαση εάν απαιτείται.
es_es: Por favor, contacta con el administrador del sitio para solicitar acceso si es necesario.
fa_ir: لطفاً در صورت نیاز با مدیر سایت تماس بگیرید تا درخواست دسترسی کنید.
fi: Ota yhteyttä sivuston ylläpitäjään pyytääksesi pääsyä tarvittaessa.
fr_fr: Veuillez contacter l'administrateur du site pour demander l'accès si nécessaire.
he_il: אנא צרו קשר עם מנהל האתר כדי לבקש גישה במידת הצורך.
hi_in: यदि आवश्यक हो तो पहुँच का अनुरोध करने के लिए कृपया साइट व्यवस्थापक से संपर्क करें।
hr_hr: Molimo kontaktirajte administratora stranice za zahtjev pristupa ako je potrebno.
hu_hu: Kérjük, lépjen kapcsolatba a webhely adminisztrátorával, hogy hozzáférést kérjen, ha szükséges.
id_id: Silakan hubungi administrator situs untuk meminta akses jika diperlukan.
it_it: Contatta l'amministratore del sito per richiedere l'accesso se necessario.
ja: 必要な場合はサイト管理者に連絡してアクセスをリクエストしてください。
ko_kr: 필요한 경우 액세스를 요청하려면 사이트 관리자에게 문의하세요.
ms_my: Sila hubungi pentadbir tapak untuk meminta capaian jika diperlukan.
nb_no: Vennligst kontakt nettstedsadministrator for å be om tilgang hvis nødvendig.
nl_nl: Neem contact op met de sitebeheerder om toegang aan te vragen indien nodig.
pl_pl: Skontaktuj się z administratorem witryny, aby poprosić o dostęp, jeśli jest to wymagane.
pt_pt: Por favor, contacte o administrador do site para solicitar acesso, se necessário.
ro_ro: Te rugăm să contactezi administratorul site-ului pentru a solicita acces dacă este necesar.
ru_ru: При необходимости свяжитесь с администратором сайта, чтобы запросить доступ.
sk_sk: V prípade potreby kontaktujte správcu stránky a požiadajte o prístup.
sr_rs: Контактирајте администратора сајта да затражите приступ ако је потребно.
sv_se: Kontakta webbplatsadministratören för att begära åtkomst vid behov.
th_th: โปรดติดต่อผู้ควบคุมไซต์เพื่อขอการเข้าถึงหากจำเป็น
tr_tr: Gerekirse erişim talebinde bulunmak için lütfen site yöneticisiyle iletişime geçin.
uk_ua: Будь ласка, зв'яжіться з адміністратором сайту, щоб запросити доступ, якщо потрібно.
vi_vn: Vui lòng liên hệ quản trị viên trang web để yêu cầu quyền truy cập nếu cần.
zh_cn: 如有需要,请联系站点管理员请求访问权限。
zh_tw: 如有需要,請聯絡網站管理員以請求存取權限。

source: Please contact site admin to request your IP address is unblocked.
ar: يرجى الاتصال بمسؤول الموقع لطلب إلغاء حظر عنوان IP الخاص بك.
bg_bg: Моля, свържете се с администратора на сайта, за да поискате деблокиране на вашия IP адрес.
bs_ba: Molimo kontaktirajte administratora sajta da zatražite deblokiranje vaše IP adrese.
cs_cz: Prosím kontaktujte administrátora webu a požádejte o odblokování vaší IP adresy.
da_dk: Kontakt venligst webstedets administrator for at anmode om, at din IP-adresse bliver fjernet fra blokeringen.
de_de: Bitte kontaktieren Sie den Website-Administrator, um die Freigabe Ihrer IP-Adresse anzufordern.
el_gr: Παρακαλώ επικοινωνήστε με τον διαχειριστή του ιστότοπου για να ζητήσετε το ξεμπλοκάρισμα της διεύθυνσης IP σας.
es_es: Por favor, contacta con el administrador del sitio para solicitar que se desbloquee tu dirección IP.
fa_ir: لطفاً با مدیر سایت تماس بگیرید تا درخواست رفع مسدودی آدرس آی‌پی خود را ارسال کنید.
fi: Ota yhteyttä sivuston ylläpitäjään pyytääksesi IP-osoitteesi eston poistamista.
fr_fr: Veuillez contacter l'administrateur du site pour demander le déblocage de votre adresse IP.
he_il: אנא צור קשר עם מנהל האתר כדי לבקש ביטול חסימת כתובת ה-IP שלך.
hi_in: कृपया अपने IP पते को अनब्लॉक करने का अनुरोध करने के लिए साइट व्यवस्थापक से संपर्क करें।
hr_hr: Molimo kontaktirajte administratora stranice kako biste zatražili deblokiranje vaše IP adrese.
hu_hu: Kérjük, lépjen kapcsolatba a webhely adminisztrátorával, hogy kérje IP címe feloldását.
id_id: Silakan hubungi administrator situs untuk meminta alamat IP Anda dibuka blokirnya.
it_it: Contatta l'amministratore del sito per richiedere lo sblocco del tuo indirizzo IP.
ja: サイト管理者に連絡して、IP アドレスのブロック解除をリクエストしてください。
ko_kr: IP 주소 차단 해제를 요청하려면 사이트 관리자에게 문의하세요.
ms_my: Sila hubungi pentadbir tapak untuk meminta alamat IP anda dinyahsekat.
nb_no: Vennligst kontakt nettstedsadministrator for å be om at IP-adressen din blir opphevet.
nl_nl: Neem contact op met de sitebeheerder om te verzoeken dat uw IP-adres wordt gedeblokkeerd.
pl_pl: Skontaktuj się z administratorem witryny, aby poprosić o odblokowanie twojego adresu IP.
pt_pt: Por favor, contacte o administrador do site para solicitar o desbloqueio do seu endereço IP.
ro_ro: Te rugăm să contactezi administratorul site-ului pentru a solicita deblocarea adresei tale IP.
ru_ru: Свяжитесь с администратором сайта, чтобы запросить разблокировку вашего IP-адреса.
sk_sk: Prosím, kontaktujte správcu stránky a požiadajte o odblokovanie vašej IP adresy.
sr_rs: Контактирајте администратора сајта да затражите деблокирање ваше IP адресе.
sv_se: Kontakta webbplatsadministratören för att begära att din IP-adress avblockeras.
th_th: โปรดติดต่อผู้ดูแลระบบไซต์เพื่อขอให้ยกเลิกการปิดกั้นที่อยู่ IP ของคุณ
tr_tr: Lütfen IP adresinizin engelinin kaldırılmasını talep etmek için site yöneticisiyle iletişime geçin.
uk_ua: Будь ласка, зв'яжіться з адміністратором сайту, щоб запросити розблокування вашої IP-адреси.
vi_vn: Vui lòng liên hệ quản trị viên trang web để yêu cầu bỏ chặn địa chỉ IP của bạn.
zh_cn: 请联系站点管理员请求解除您 IP 地址的拦截。
zh_tw: 請聯絡網站管理員以請求解除封鎖您的 IP 位址。

source: Please contact support if this message persists for over 24hrs.
ar: يرجى الاتصال بالدعم إذا استمرت هذه الرسالة لأكثر من 24 ساعة.
bg_bg: Моля, свържете се с поддръжката, ако това съобщение продължава повече от 24 часа.
bs_ba: Molimo kontaktirajte podršku ako ova poruka potraje duže od 24 sata.
cs_cz: Kontaktujte prosím podporu, pokud tato zpráva přetrvává déle než 24 hodin.
da_dk: Kontakt venligst support, hvis denne besked fortsætter i over 24 timer.
de_de: Bitte kontaktieren Sie den Support, wenn diese Meldung länger als 24 Stunden bestehen bleibt.
el_gr: Παρακαλώ επικοινωνήστε με την υποστήριξη εάν αυτό το μήνυμα παραμένει για πάνω από 24 ώρες.
es_es: Por favor, contacta con soporte si este mensaje persiste durante más de 24 horas.
fa_ir: لطفاً در صورتی که این پیام بیش از ۲۴ ساعت ادامه دارد با پشتیبانی تماس بگیرید.
fi: Ota yhteyttä tukeen, jos tämä viesti jatkuu yli 24 tunnin ajan.
fr_fr: Veuillez contacter le support si ce message persiste pendant plus de 24 heures.
he_il: אנא צרו קשר עם התמיכה אם הודעה זו נמשכת למעלה מ-24 שעות.
hi_in: यदि यह संदेश 24 घंटे से अधिक समय तक बना रहता है तो कृपया सहायता से संपर्क करें।
hr_hr: Molimo kontaktirajte podršku ako ova poruka traje duže od 24 sata.
hu_hu: Kérjük, lépjen kapcsolatba az ügyfélszolgálattal, ha ez az üzenet 24 órán túl is fennáll.
id_id: Silakan hubungi dukungan jika pesan ini berlanjut lebih dari 24 jam.
it_it: Contatta il supporto se questo messaggio persiste per oltre 24 ore.
ja: このメッセージが24時間以上続く場合は、サポートにお問い合わせください。
ko_kr: 이 메시지가 24시간 이상 지속되면 지원팀에 문의하세요.
ms_my: Sila hubungi sokongan jika mesej ini berterusan lebih daripada 24 jam.
nb_no: Vennligst kontakt support hvis denne meldingen vedvarer i over 24 timer.
nl_nl: Neem contact op met support als dit bericht langer dan 24 uur aanhoudt.
pl_pl: Skontaktuj się z pomocą techniczną, jeśli ten komunikat utrzymuje się dłużej niż 24 godziny.
pt_pt: Por favor contacte o suporte se esta mensagem persistir por mais de 24 horas.
ro_ro: Te rugăm să contactezi asistența dacă acest mesaj persistă peste 24 de ore.
ru_ru: Пожалуйста, свяжитесь со службой поддержки, если это сообщение сохраняется более 24 часов.
sk_sk: Prosím kontaktujte podporu, ak táto správa pretrváva viac ako 24 hodín.
sr_rs: Контактирајте подршку ако ова порука остане дуже од 24 сата.
sv_se: Kontakta support om detta meddelande kvarstår i över 24 timmar.
th_th: โปรดติดต่อฝ่ายสนับสนุนหากข้อความนี้ยังคงอยู่เกิน 24 ชั่วโมง
tr_tr: Bu mesaj 24 saatten fazla devam ederse lütfen destek ekibiyle iletişime geçin.
uk_ua: Будь ласка, зв'яжіться зі службою підтримки, якщо це повідомлення зберігається понад 24 години.
vi_vn: Vui lòng liên hệ hỗ trợ nếu thông báo này vẫn tồn tại hơn 24 giờ.
zh_cn: 如果此消息持续超过 24 小时,请联系支持。
zh_tw: 如果此訊息持續超過 24 小時,請聯絡支援團隊。

source: Please contact the developer of a plugin to ask them for their REST API namespace if you need it.
ar: يرجى الاتصال بمطور الإضافة لطلب مساحة اسم REST API الخاصة بهم إذا كنت بحاجة إليها.
bg_bg: Моля, свържете се с разработчика на плъгин, за да го помолите за техния REST API namespace, ако ви е необходим.
bs_ba: Molimo kontaktirajte developera plugina da ga pitate za njihov REST API namespace ako vam je potreban.
cs_cz: Pokud potřebujete namespace REST API, kontaktujte prosím vývojáře pluginu a požádejte ho o něj.
da_dk: Kontakt venligst udvikleren af et plugin for at bede dem om deres REST API-navnerum, hvis du har brug for det.
de_de: Bitte kontaktieren Sie den Entwickler eines Plugins, um nach dessen REST-API-Namespace zu fragen, falls Sie ihn benötigen.
el_gr: Παρακαλώ επικοινωνήστε με τον προγραμματιστή ενός πρόσθετου για να τον ρωτήσετε για το namespace REST API του εάν το χρειάζεστε.
es_es: Por favor, contacta con el desarrollador de un plugin para pedirle su espacio de nombres de la REST API si lo necesitas.
fa_ir: لطفاً در صورت نیاز به فضای نام REST API آن‌ها، با توسعه‌دهنده افزونه تماس بگیرید.
fi: Ota yhteyttä lisäosan kehittäjään pyytääksesi heidän REST API -nimiavaruuttaan, jos tarvitset sitä.
fr_fr: Veuillez contacter le développeur d'une extension pour lui demander l'espace de noms de son API REST si vous en avez besoin.
he_il: אנא צרו קשר עם מפתח התוסף כדי לבקש ממנו את מרחב השמות של REST API שלו אם אתם זקוקים לו.
hi_in: यदि आपको इसकी आवश्यकता है तो कृपया प्लगइन डेवलपर से उनके REST API namespace के लिए पूछने के लिए संपर्क करें।
hr_hr: Molimo kontaktirajte programera dodatka kako biste zatražili njihov REST API namespace ako vam je potreban.
hu_hu: Kérjük, lépjen kapcsolatba egy plugin fejlesztőjével, hogy megkérdezze tőle a REST API névterét, ha szüksége van rá.
id_id: Silakan hubungi pengembang plugin untuk meminta namespace REST API mereka jika Anda memerlukannya.
it_it: Contatta lo sviluppatore di un plugin per chiedergli il namespace della REST API se ne hai bisogno.
ja: 必要な場合は、プラグインの開発者に連絡して REST API 名前空間を尋ねてください。
ko_kr: 필요한 경우 플러그인 개발자에게 REST API 네임스페이스를 요청하세요.
ms_my: Sila hubungi pembangun pemalam untuk meminta ruang nama REST API mereka jika anda memerlukannya.
nb_no: Vennligst kontakt utvikleren av et plugin for å spørre dem om deres REST API-navneområde hvis du trenger det.
nl_nl: Neem contact op met de ontwikkelaar van een plugin om hen te vragen naar hun REST API namespace als u deze nodig heeft.
pl_pl: Skontaktuj się z deweloperem wtyczki, aby zapytać o przestrzeń nazw REST API, jeśli jej potrzebujesz.
pt_pt: Por favor contacte o programador de um plugin para lhe pedir o namespace da REST API se necessitar.
ro_ro: Te rugăm să contactezi dezvoltatorul unui modul pentru a-i cere namespace-ul API REST dacă ai nevoie de el.
ru_ru: Свяжитесь с разработчиком плагина, чтобы запросить пространство имён REST API, если оно вам необходимо.
sk_sk: Ak ho potrebujete, kontaktujte vývojára pluginu a požiadajte ho o ich REST API namespace.
sr_rs: Контактирајте програмера додатка да га питате за њихов REST API именски простор ако вам је потребан.
sv_se: Kontakta utvecklaren av ett tillägg för att be dem om deras REST API-namnrymd om du behöver den.
th_th: โปรดติดต่อนักพัฒนาปลั๊กอินเพื่อขอ namespace REST API ของพวกเขาหากคุณต้องการ
uk_ua: Будь ласка, зв'яжіться з розробником плагіна, щоб запитати простір імен REST API, якщо він вам потрібен.
vi_vn: Vui lòng liên hệ nhà phát triển plugin để yêu cầu họ cung cấp namespace REST API nếu bạn cần.
zh_cn: 如果您需要插件的 REST API 命名空间,请联系插件开发者询问。
zh_tw: 如果您需要外掛的 REST API 命名空間,請聯絡外掛開發者詢問。

source: Please contact the site administrator if you need further guidance.
ar: يرجى الاتصال بمسؤول الموقع إذا كنت بحاجة إلى مزيد من الإرشادات.
bg_bg: Моля, свържете се с администратора на сайта, ако се нуждаете от допълнителни указания.
bs_ba: Molimo kontaktirajte administratora sajta ako vam je potrebno dodatno uputstvo.
cs_cz: Pokud potřebujete další pokyny, kontaktujte prosím správce webu.
da_dk: Kontakt venligst webstedets administrator, hvis du har brug for yderligere vejledning.
de_de: Bitte kontaktieren Sie den Website-Administrator, wenn Sie weitere Anleitung benötigen.
el_gr: Παρακαλώ επικοινωνήστε με τον διαχειριστή του ιστότοπου εάν χρειάζεστε περαιτέρω καθοδήγηση.
es_es: Por favor, contacta con el administrador del sitio si necesitas más orientación.
fa_ir: لطفاً در صورت نیاز به راهنمایی بیشتر با مدیر سایت تماس بگیرید.
fi: Ota yhteyttä sivuston ylläpitäjään, jos tarvitset lisäohjeita.
fr_fr: Veuillez contacter l'administrateur du site si vous avez besoin de conseils supplémentaires.
he_il: אנא צרו קשר עם מנהל האתר אם אתם זקוקים להנחיה נוספת.
hi_in: यदि आपको आगे मार्गदर्शन की आवश्यकता है तो कृपया साइट व्यवस्थापक से संपर्क करें।
hr_hr: Molimo kontaktirajte administratora stranice ako vam je potrebna dodatna pomoć.
hu_hu: Kérjük, lépjen kapcsolatba a webhely adminisztrátorával, ha további útmutatásra van szüksége.
id_id: Silakan hubungi administrator situs jika Anda memerlukan panduan lebih lanjut.
it_it: Contatta l'amministratore del sito se hai bisogno di ulteriori indicazioni.
ja: さらなるガイダンスが必要な場合は、サイト管理者にお問い合わせください。
ko_kr: 추가 안내가 필요하면 사이트 관리자에게 문의하세요.
ms_my: Sila hubungi pentadbir tapak jika anda memerlukan panduan lanjut.
nb_no: Vennligst kontakt nettstedsadministratoren hvis du trenger ytterligere veiledning.
nl_nl: Neem contact op met de sitebeheerder als u verdere begeleiding nodig heeft.
pl_pl: Skontaktuj się z administratorem witryny, jeśli potrzebujesz dalszych wskazówek.
pt_pt: Por favor, contacte o administrador do site se precisar de orientação adicional.
ro_ro: Te rugăm să contactezi administratorul site-ului dacă ai nevoie de îndrumare suplimentară.
ru_ru: Свяжитесь с администратором сайта, если вам нужны дополнительные указания.
sk_sk: Ak potrebujete ďalšie pokyny, kontaktujte správcu stránky.
sr_rs: Контактирајте администратора сајта ако вам је потребно додатно упутство.
sv_se: Kontakta webbplatsadministratören om du behöver ytterligare vägledning.
th_th: โปรดติดต่อผู้ควบคุมไซต์หากคุณต้องการคำแนะนำเพิ่มเติม
tr_tr: Daha fazla rehberliğe ihtiyacınız varsa lütfen site yöneticisiyle iletişime geçin.
uk_ua: Будь ласка, зв'яжіться з адміністратором сайту, якщо вам потрібні додаткові вказівки.
vi_vn: Vui lòng liên hệ quản trị viên trang web nếu bạn cần hướng dẫn thêm.
zh_cn: 如需进一步指导,请联系站点管理员。
zh_tw: 如果您需要進一步的指引,請聯絡網站管理員。

source: Please contact your website administrator.
ar: يرجى الاتصال بمسؤول الموقع.
bg_bg: Моля, свържете се с администратора на вашия уебсайт.
bs_ba: Molimo kontaktirajte administratora vašeg web sajta.
cs_cz: Prosím kontaktujte administrátora vašeho webu.
da_dk: Kontakt venligst din webstedsadministrator.
de_de: Bitte kontaktieren Sie Ihren Website-Administrator.
el_gr: Παρακαλώ επικοινωνήστε με τον διαχειριστή του ιστότοπού σας.
es_es: Por favor, contacta con el administrador de tu sitio web.
fa_ir: لطفاً با مدیر وب‌سایت خود تماس بگیرید.
fi: Ota yhteyttä verkkosivustosi ylläpitäjään.
fr_fr: Veuillez contacter l'administrateur de votre site web.
he_il: אנא צרו קשר עם מנהל האתר שלכם.
hi_in: कृपया अपने वेबसाइट व्यवस्थापक से संपर्क करें।
hr_hr: Molimo kontaktirajte administratora vaše web stranice.
hu_hu: Kérjük, lépjen kapcsolatba a webhely adminisztrátorával.
id_id: Silakan hubungi administrator situs web Anda.
it_it: Contatta l'amministratore del tuo sito web.
ja: ウェブサイト管理者にお問い合わせください。
ko_kr: 웹사이트 관리자에게 문의하세요.
ms_my: Sila hubungi pentadbir tapak web anda.
nb_no: Vennligst kontakt nettstedsadministratoren din.
nl_nl: Neem contact op met uw websitebeheerder.
pl_pl: Skontaktuj się z administratorem twojej witryny.
pt_pt: Por favor, contacte o administrador do seu website.
ro_ro: Te rugăm să contactezi administratorul site-ului tău.
ru_ru: Свяжитесь с администратором вашего сайта.
sk_sk: Prosím, kontaktujte správcu vašej webovej stránky.
sr_rs: Молимо контактирајте администратора вашег веб сајта.
sv_se: Kontakta din webbplatsadministratör.
th_th: โปรดติดต่อผู้ควบคุมเว็บไซต์ของคุณ
tr_tr: Lütfen web sitesi yöneticinizle iletişime geçin.
uk_ua: Будь ласка, зв'яжіться з адміністратором вашого веб-сайту.
vi_vn: Vui lòng liên hệ quản trị viên trang web của bạn.
zh_cn: 请联系您的网站管理员。
zh_tw: 請聯絡您的網站管理員。
