Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Block PHP code in requests
ar: حظر كود PHP في الطلبات
bg_bg: Блокиране на PHP код в заявки
bs_ba: Blokiraj PHP kod u zahtjevima
cs_cz: Blokovat PHP kód v požadavcích
da_dk: Bloker PHP-kode i anmodninger
de_de: PHP-Code in Anfragen blockieren
el_gr: Μπλοκ κωδικού PHP σε αιτήματα
es_es: Bloquear código PHP en solicitudes
fa_ir: مسدودسازی کد PHP در درخواست‌ها
fi: Estä PHP-koodi pyynnöissä
fr_fr: Bloquer le code PHP dans les requêtes
he_il: חסימת קוד PHP בבקשות
hi_in: अनुरोधों में PHP कोड ब्लॉक करें
hr_hr: Blokiraj PHP kod u zahtjevima
hu_hu: PHP kód blokkolása a kérésekben
id_id: Blokir kode PHP dalam permintaan
it_it: Blocca codice PHP nelle richieste
ja: リクエスト内の PHP コードをブロック
ko_kr: 요청에서 PHP 코드 차단
ms_my: Sekat kod PHP dalam permintaan
nb_no: Blokker PHP-kode i forespørsler
nl_nl: PHP-code in verzoeken blokkeren
pl_pl: Blokuj kod PHP w żądaniach
pt_pt: Bloquear código PHP em solicitações
ro_ro: Blochează cod PHP în cereri
ru_ru: Блокировать PHP-код в запросах
sk_sk: Blokovať PHP kód v požiadavkách
sr_rs: Блокирај PHP код у захтевима
sv_se: Blockera PHP-kod i förfrågningar
th_th: ปิดกั้นโค้ด PHP ในคำขอ
tr_tr: İsteklerdeki PHP kodunu engelleyin
uk_ua: Блокувати PHP код у запитах
vi_vn: Chặn mã PHP trong yêu cầu
zh_cn: 拦截请求中的 PHP 代码
zh_tw: 封鎖請求中的 PHP 程式碼

source: Block Page
ar: حظر صفحة
bg_bg: Страница за блокиране
bs_ba: Blokiraj stranicu
cs_cz: Blokovací stránka
da_dk: Blokeringsside
de_de: Blockierungsseite
el_gr: Σελίδα Μπλοκ
es_es: Página de bloqueo
fa_ir: برگه مسدودسازی
fi: Estä sivu
fr_fr: Page de blocage
he_il: עמוד חסימה
hi_in: पेज ब्लॉक करें
hr_hr: Stranica blokiranja
hu_hu: Blokkolási oldal
id_id: Blokir Halaman
it_it: Pagina di blocco
ja: ブロックページ
ko_kr: 차단 페이지
ms_my: Halaman Sekatan
nb_no: Blokkeringsside
nl_nl: Pagina blokkeren
pl_pl: Zablokuj stronę
pt_pt: Página de Bloqueio
ro_ro: Pagină blocare
ru_ru: Страница блокировки
sk_sk: Blokovacia stránka
sr_rs: Страница блокирања
sv_se: Blockeringssida
th_th: หน้าปิดกั้น
tr_tr: Engelleme Sayfası
uk_ua: Заблокувати сторінку
vi_vn: Trang Chặn
zh_cn: 区块页面
zh_tw: 封鎖頁面

source: Block Pwned Passwords
ar: حظر كلمات المرور المخترقة
bg_bg: Блокиране на Pwned пароли
bs_ba: Blokiraj Pwned lozinke
cs_cz: Blokovat kompromitovaná hesla
da_dk: Bloker Pwned-adgangskoder
de_de: Pwned-Passwörter blockieren
el_gr: Αποκλεισμός Συνθηματικών Pwned
es_es: Bloquear Contraseñas Comprometidas
fa_ir: مسدودسازی گذرواژه‌های Pwned
fi: Estä Pwned-salasanat
fr_fr: Bloquer les mots de passe compromis
he_il: חסימת סיסמאות שנחשפו (Pwned)
hi_in: Pwned पासवर्ड ब्लॉक करें
hr_hr: Blokiraj Pwned lozinke
hu_hu: Feltört jelszavak blokkolása
id_id: Blokir Kata Sandi yang Telah Bocor
it_it: Blocca password compromesse
ja: Pwned パスワードをブロック
ko_kr: Pwned 비밀번호 차단
ms_my: Sekat Kata Laluan Pwned
nb_no: Blokker pwned-passord
nl_nl: Pwned Wachtwoorden Blokkeren
pl_pl: Blokuj hasła pwned
pt_pt: Bloquear Palavras-passe Comprometidas
ro_ro: Blochează parolele compromise
ru_ru: Блокировать скомпрометированные пароли
sk_sk: Blokovať kompromitované heslá
sr_rs: Блокирај компромитоване лозинке
sv_se: Blockera Pwned-lösenord
th_th: ปิดกั้นรหัสผ่าน Pwned
tr_tr: Pwned Parolaları Engelle
uk_ua: Блокувати скомпрометовані паролі
vi_vn: Chặn Mật khẩu Pwned
zh_cn: 拦截已泄露密码
zh_tw: 封鎖已外洩密碼

source: Block Remote iFrames Of This Site
ar: حظر iFrames البعيدة لهذا الموقع
bg_bg: Блокиране на отдалечени iFrame на този сайт
bs_ba: Blokiraj udaljene iFrame-ove ovog sajta
cs_cz: Blokovat vzdálené iFrames tohoto webu
da_dk: Bloker eksterne iFrames af dette websted
de_de: Remote-iFrames dieser Website blockieren
el_gr: Μπλοκ Απομακρυσμένων iFrames Αυτού Του Ιστότοπου
es_es: Bloquear iFrames remotos de este sitio
fa_ir: مسدودسازی iFrame‌های راه دور از این سایت
fi: Estä tämän sivuston etä-iFramet
fr_fr: Bloquer les iFrames distantes de ce site
he_il: חסימת iFrames מרוחקים של אתר זה
hi_in: इस साइट के रिमोट iFrame ब्लॉक करें
hr_hr: Blokiraj udaljene iFrame-ove ove stranice
hu_hu: Távoli iFrame-ek blokkolása ezen a webhelyen
id_id: Blokir iFrame Jarak Jauh Dari Situs Ini
it_it: Blocca iframe remoti di questo sito
ja: このサイトのリモート iFrame をブロック
ko_kr: 이 사이트의 원격 iFrame 차단
ms_my: Sekat iFrame Jauh Tapak Ini
nb_no: Blokker eksterne iFrames av dette nettstedet
nl_nl: Externe iFrames Van Deze Site Blokkeren
pl_pl: Blokuj zdalne ramki iframe tej witryny
pt_pt: Bloquear iFrames Remotos Deste Site
ro_ro: Blochează iframe-urile la distanță ale acestui site
ru_ru: Блокировать удалённые iFrame этого сайта
sk_sk: Blokovať vzdialené iFrames tejto stránky
sr_rs: Блокирај удаљене iFrame-ове овог сајта
sv_se: Blockera fjärr-iFrames av denna webbplats
th_th: ปิดกั้น iFrame ระยะไกลของไซต์นี้
tr_tr: Bu Sitenin Uzaktan iFrame'lerini Engelleyin
uk_ua: Блокувати віддалені iFrame цього сайту
vi_vn: Chặn iFrame Từ xa Của Trang Web Này
zh_cn: 拦截此站点的远程 iFrame
zh_tw: 封鎖此網站的遠端 iFrame

source: Block SPAM User Registrations
ar: حظر تسجيلات المستخدمين المزعجة
bg_bg: Блокиране на SPAM потребителски регистрации
bs_ba: Blokiraj SPAM registracije korisnika
cs_cz: Blokovat SPAM registrace uživatelů
da_dk: Bloker spam-brugerregistreringer
de_de: SPAM-Benutzerregistrierungen blockieren
el_gr: Μπλοκ Καταχωρίσεων Χρηστών SPAM
es_es: Bloquear registros de usuario SPAM
fa_ir: مسدودسازی نام‌نویسی‌های کاربر جفنگ
fi: Estä SPAM-käyttäjärekisteröinnit
fr_fr: Bloquer les inscriptions utilisateur indésirables
he_il: חסימת רישומי משתמשים ספאם
hi_in: SPAM उपयोगकर्ता पंजीकरण ब्लॉक करें
hr_hr: Blokiraj spam registracije korisnika
hu_hu: SPAM felhasználói regisztrációk blokkolása
id_id: Blokir Pendaftaran Pengguna SPAM
it_it: Blocca registrazioni utente SPAM
ja: スパムユーザー登録をブロック
ko_kr: 스팸 사용자 등록 차단
ms_my: Sekat Pendaftaran Pengguna SPAM
nb_no: Blokker SPAM-brukerregistreringer
nl_nl: SPAM gebruikersregistraties blokkeren
pl_pl: Blokuj rejestracje użytkowników spamowych
pt_pt: Bloquear Registos de Utilizador SPAM
ro_ro: Blochează înregistrări utilizatori SPAM
ru_ru: Блокировать SPAM-регистрации пользователей
sk_sk: Blokovať SPAM registrácie používateľov
sr_rs: Блокирај непожељне регистрације корисника
sv_se: Blockera skräppostanvändarregistreringar
th_th: ปิดกั้นการลงทะเบียนผู้ใช้สแปม
tr_tr: İstenmeyen Kullanıcı Kayıtlarını Engelle
uk_ua: Блокувати спам-реєстрації користувачів
vi_vn: Chặn Đăng Ký Người Dùng SPAM
zh_cn: 拦截标记为垃圾用户注册
zh_tw: 封鎖標示為垃圾訊息的使用者註冊

source: Block SPAM posted to Contact Forms by automated Bots.
ar: حظر المحتوى المزعج المنشور على نماذج الاتصال بواسطة بوتات آلية.
bg_bg: Блокиране на SPAM публикуван в контактни форми от автоматизирани ботове.
bs_ba: Blokirajte SPAM objavljen na kontakt formularima od automatskih botova.
cs_cz: Blokovat SPAM publikovaný do kontaktních formulářů automatizovanými boty.
da_dk: Bloker SPAM sendt til kontaktformularer af automatiserede bots.
de_de: SPAM blockieren, das von automatisierten Bots an Kontaktformulare gesendet wird.
el_gr: Μπλοκ SPAM που δημοσιεύεται σε Φόρμες Επικοινωνίας από αυτοματοποιημένα Bots.
es_es: Bloquea el SPAM publicado en formularios de contacto por bots automatizados.
fa_ir: مسدودسازی جفنگ ارسال‌شده به فرم‌های تماس توسط ربات‌های خودکار.
fi: Estä automaattisten bottien yhteydenottolomakkeisiin lähettämä SPAM.
fr_fr: Bloquer les indésirables publiés sur les formulaires de contact par des bots automatisés.
he_il: חסימת ספאם שנשלח לטפסי יצירת קשר על ידי בוטים אוטומטיים.
hi_in: स्वचालित Bot द्वारा Contact फ़ॉर्म पर पोस्ट किए गए SPAM को ब्लॉक करें।
hr_hr: Blokiraj SPAM poslan na kontakt forme od strane automatiziranih botova.
hu_hu: Blokkolja az automatizált botok által a kapcsolatfelvételi űrlapokra küldött SPAM-et.
id_id: Blokir SPAM yang diposting ke Formulir Kontak oleh Bot otomatis.
it_it: Blocca lo SPAM inviato ai moduli di contatto dai bot automatizzati.
ja: 自動ボットによってコンタクトフォームに投稿されたスパムをブロックします。
ko_kr: 자동화된 봇이 문의 양식에 게시한 스팸을 차단합니다.
ms_my: Sekat SPAM yang dihantar ke Borang Hubungan oleh Bot automatik.
nb_no: Blokker SPAM postet til kontaktskjemaer av automatiserte roboter.
nl_nl: SPAM geplaatst op contactformulieren door geautomatiseerde bots blokkeren.
pl_pl: Blokuj spam publikowany w formularzach kontaktowych przez zautomatyzowane boty.
pt_pt: Bloquear SPAM publicado em Formulários de Contacto por Bots automatizados.
ro_ro: Blochează SPAM-ul postat în formularele de contact de către boți automatizați.
ru_ru: Блокировать SPAM, размещаемый в контактных формах автоматическими ботами.
sk_sk: Blokovať SPAM posielaný na kontaktné formuláre automatizovanými botmi.
sr_rs: Блокирајте непожељно послато на контакт обрасце од стране аутоматизованих ботова.
sv_se: Blockera skräppost som publicerats till kontaktformulär av automatiserade botar.
th_th: ปิดกั้นสแปมที่โพสต์ไปยังแบบฟอร์มติดต่อโดย Bot อัตโนมัติ
tr_tr: Otomatik Botlar tarafından İletişim Formlarına gönderilen istenmeyen içeriği engelleyin.
uk_ua: Блокувати спам, опублікований у контактних формах автоматизованими ботами.
vi_vn: Chặn SPAM được đăng lên Biểu mẫu Liên hệ bởi Bot tự động.
zh_cn: 拦截自动 Bot 发布到联系表单的标记为垃圾。
zh_tw: 封鎖自動化 Bot 發布到聯絡表單的垃圾訊息。

source: Block SQL Queries
ar: حظر استعلامات SQL
bg_bg: Блокиране на SQL заявки
bs_ba: Blokiraj SQL upite
cs_cz: Blokovat SQL dotazy
da_dk: Bloker SQL-forespørgsler
de_de: SQL-Abfragen blockieren
el_gr: Μπλοκ Ερωτημάτων SQL
es_es: Bloquear Consultas SQL
fa_ir: مسدودسازی پرس‌وجوهای SQL
fi: Estä SQL-kyselyt
fr_fr: Bloquer les requêtes SQL
he_il: חסימת שאילתות SQL
hi_in: SQL क्वेरी ब्लॉक करें
hr_hr: Blokiraj SQL upite
hu_hu: SQL lekérdezések blokkolása
id_id: Blokir Kueri SQL
it_it: Blocca query SQL
ja: SQLクエリをブロック
ko_kr: SQL 쿼리 차단
ms_my: Sekat Pertanyaan SQL
nb_no: Blokker SQL-spørringer
nl_nl: SQL Queries blokkeren
pl_pl: Blokuj zapytania SQL
pt_pt: Bloquear Consultas SQL
ro_ro: Blochează interogări SQL
ru_ru: Блокировать SQL-запросы
sk_sk: Blokovať SQL dopyty
sr_rs: Блокирај SQL упите
sv_se: Blockera SQL-frågor
th_th: ปิดกั้น SQL Queries
tr_tr: SQL Sorgularını Engelle
uk_ua: Блокувати SQL-запити
vi_vn: Chặn Truy vấn SQL
zh_cn: 区块 SQL 查询
zh_tw: 封鎖 SQL 查詢

source: Block Username Fishing
ar: حظر تصيد اسم المستخدم
bg_bg: Блокиране на извличане на потребителско име
bs_ba: Blokiraj ribolov korisničkih imena
cs_cz: Blokovat zjišťování uživatelského jména
da_dk: Bloker brugernavnfishing
de_de: Benutzername-Fishing blockieren
el_gr: Αποκλεισμός Αλίευσης Ονόματος Χρήστη
es_es: Bloquear Búsqueda de Nombre de Usuario
fa_ir: مسدودسازی شناسایی نام کاربری
fi: Estä käyttäjänimen kalastelu
fr_fr: Bloquer la recherche d'identifiant
he_il: חסימת דיוג שם משתמש
hi_in: उपयोगकर्ता नाम फ़िशिंग ब्लॉक करें
hr_hr: BlokirajUsername Fishing
hu_hu: Felhasználónév halászat blokkolása
id_id: Blokir Username Fishing
it_it: Blocca fishing nome utente
ja: ユーザー名フィッシングをブロック
ko_kr: 사용자명 피싱 차단
ms_my: Sekat Memancing Nama Pengguna
nb_no: Blokker brukernavn-fishing
nl_nl: Gebruikersnaam Fishing Blokkeren
pl_pl: Blokuj wyłudzanie nazwy użytkownika
pt_pt: Bloquear Pesca de Nome de Utilizador
ro_ro: Blochează pescuitul de nume utilizator
ru_ru: Блокировать выявление имени пользователя
sk_sk: Blokovať Username Fishing
sr_rs: Блокирај испитивање корисничког имена
sv_se: Blockera användarnamnsutfiskning
th_th: ปิดกั้นการหาข้อมูลชื่อผู้ใช้
tr_tr: Kullanıcı Adı Avlamayı Engelle
uk_ua: Заблокувати виявлення імені користувача
vi_vn: Chặn Fishing Tên người dùng
zh_cn: 拦截用户名探测
zh_tw: 封鎖使用者名稱探查

source: Block WP comments posted by bots
ar: حظر تعليقات WP المنشورة بواسطة بوتات
bg_bg: Блокиране на WP коментари публикувани от ботове
bs_ba: Blokiraj WP komentare objavljene od botova
cs_cz: Blokovat WP komentáře publikované boty
da_dk: Bloker WP-kommentarer sendt af bots
de_de: Von Bots gepostete WP-Kommentare blockieren
el_gr: Μπλοκ σχολίων WP που δημοσιεύονται από bots
es_es: Bloquear comentarios de WP publicados por bots
fa_ir: مسدودسازی دیدگاه‌های WP ارسال‌شده توسط ربات‌ها
fi: Estä bottien lähettämät WP-kommentit
fr_fr: Bloquer les commentaires WP publiés par des bots
he_il: חסמו תגובות וורדפרס שפורסמו על ידי בוטים
hi_in: बॉट द्वारा पोस्ट की गई WP टिप्पणियों को ब्लॉक करें
hr_hr: Blokiraj WP komentare koje objavljuju botovi
hu_hu: Botok által közzétett WP hozzászólások blokkolása
id_id: Blokir komentar WP yang diposting oleh bot
it_it: Blocca i commenti WP pubblicati dai bot
ja: ボットによって投稿された WP コメントをブロック
ko_kr: 봇이 게시한 워드프레스 댓글 차단
ms_my: Sekat komen WP yang dihantar oleh bot
nb_no: Blokker WP-kommentarer postet av roboter
nl_nl: WP reacties geplaatst door bots blokkeren
pl_pl: Blokuj komentarze WP publikowane przez boty
pt_pt: Bloquear comentários WP publicados por bots
ro_ro: Blochează comentariile WP postate de boți
ru_ru: Блокировать комментарии WP, размещённые ботами
sk_sk: Blokovať WP komentáre posielané botmi
sr_rs: Блокирај Вордпрес коментаре које постављају ботови
sv_se: Blockera WP-kommentarer som publicerats av botar
th_th: ปิดกั้นความคิดเห็น WP ที่โพสต์โดยบอท
tr_tr: Botlar tarafından gönderilen WP yorumlarını engelleyin
uk_ua: Блокувати коментарі WP, опубліковані ботами
vi_vn: Chặn bình luận WP được đăng bởi bot
zh_cn: 拦截机器人发布的 WP 评论
zh_tw: 封鎖 Bot 發布的 WP 留言

source: Block WP comments posted by humans that appear to be SPAM
ar: حظر تعليقات WP المنشورة من قبل البشر والتي تبدو مزعجة
bg_bg: Блокиране на WP коментари публикувани от хора, които изглеждат като SPAM
bs_ba: Blokiraj WP komentare objavljene od ljudi koji izgledaju kao SPAM
cs_cz: Blokovat WP komentáře publikované lidmi, které se zdají být SPAM
da_dk: Bloker WP-kommentarer sendt af mennesker, der ser ud til at være spam
de_de: WP-Kommentare blockieren, die von Menschen gepostet wurden und als SPAM erscheinen
el_gr: Αποκλεισμός σχολίων WP που δημοσιεύονται από ανθρώπους και φαίνονται να είναι SPAM
es_es: Bloquea los comentarios de WP publicados por humanos que parecen ser SPAM
fa_ir: مسدودسازی دیدگاه‌های WP ارسال‌شده توسط انسان‌ها که به نظر می‌رسد جفنگ هستند
fi: Estä ihmisten lähettämät WP-kommentit, jotka vaikuttavat SPAM:ilta
fr_fr: Bloquer les commentaires WP publiés par des humains qui semblent être indésirables
he_il: חסמו תגובות וורדפרס שפורסמו על ידי בני אדם שנראות כספאם
hi_in: मनुष्यों द्वारा पोस्ट की गई WP टिप्पणियों को ब्लॉक करें जो SPAM प्रतीत होती हैं
hr_hr: Blokiraj WP komentare koje objavljuju ljudi, a koji izgledaju kao spam
hu_hu: Emberek által közzétett WP hozzászólások blokkolása, amelyek SPAM-nek tűnnek
id_id: Blokir komentar WP yang diposting oleh manusia yang tampak seperti SPAM
it_it: Blocca i commenti WP pubblicati da utenti umani che sembrano essere SPAM
ja: スパムと思われる人間によって投稿された WP コメントをブロック
ko_kr: 스팸으로 보이는 사람이 게시한 워드프레스 댓글 차단
ms_my: Sekat komen WP yang dihantar oleh manusia yang kelihatan seperti SPAM
nb_no: Blokker WP-kommentarer postet av mennesker som ser ut til å være SPAM
nl_nl: WP reacties geplaatst door mensen die SPAM lijken te zijn blokkeren
pl_pl: Blokuj komentarze WP publikowane przez ludzi, które wydają się być spamem
pt_pt: Bloquear comentários WP publicados por humanos que parecem ser SPAM
ro_ro: Blochează comentariile WP postate de oameni care par a fi SPAM
ru_ru: Блокировать комментарии WP, размещаемые людьми и выглядящие как SPAM
sk_sk: Blokovať WP komentáre posielané ľuďmi, ktoré sa zdajú byť SPAM
sr_rs: Блокирај Вордпрес коментаре које постављају људи а изгледају као непожељно
sv_se: Blockera WP-kommentarer som publicerats av människor och som verkar vara skräppost
th_th: ปิดกั้นความคิดเห็น WP ที่โพสต์โดยมนุษย์ที่ดูเหมือนจะเป็นสแปม
tr_tr: İnsanlar tarafından gönderilen ve istenmeyen gibi görünen WP yorumlarını engelle
uk_ua: Блокувати коментарі WP, опубліковані людьми, які виглядають як спам
vi_vn: Chặn bình luận WP được đăng bởi con người có vẻ là SPAM
zh_cn: 拦截人工发布的看似标记为垃圾的 WP 评论
zh_tw: 封鎖由人類發布但看似垃圾訊息的 WP 留言

source: Block WordPress Comment SPAM and Contact Form SPAM.
ar: حظر التعليقات المزعجة في ووردبريس ونماذج الاتصال المزعجة.
bg_bg: Блокиране на WordPress коментар SPAM и контактна форма SPAM.
bs_ba: Blokirajte WordPress komentar SPAM i kontakt forma SPAM.
cs_cz: Blokujte SPAM v komentářích WordPress a kontaktních formulářích.
da_dk: Bloker WordPress-kommentarspam og kontaktformularspam.
de_de: Blockieren Sie WordPress-Kommentar-Spam und Kontaktformular-Spam.
el_gr: Μπλοκ SPAM Σχολίων WordPress και SPAM Φορμών Επικοινωνίας.
es_es: Bloquea el SPAM de comentarios de WordPress y el SPAM de formularios de contacto.
fa_ir: مسدودسازی جفنگ دیدگاه وردپرس و جفنگ فرم تماس.
fi: Estä WordPress-kommentti-SPAM ja yhteydenottolomakkeiden SPAM.
fr_fr: Bloquer les indésirables dans les commentaires WordPress et les formulaires de contact.
he_il: חסימת ספאם תגובות וורדפרס וספאם טפסי יצירת קשר.
hi_in: वर्डप्रेस टिप्पणी SPAM और संपर्क फ़ॉर्म SPAM को ब्लॉक करें।
hr_hr: Blokirajte WordPress spam komentare i spam kontaktnih obrazaca.
hu_hu: WordPress hozzászólás SPAM és kapcsolatfelvételi űrlap SPAM blokkolása.
id_id: Blokir SPAM Komentar WordPress dan SPAM Formulir Kontak.
it_it: Blocca lo SPAM nei commenti WordPress e lo SPAM nei moduli di contatto.
ja: WordPress コメントスパムとお問い合わせフォームスパムをブロック。
ko_kr: 워드프레스 댓글 스팸 및 문의 양식 스팸을 차단합니다.
ms_my: Sekat SPAM Komen WordPress dan SPAM Borang Hubungi.
nb_no: Blokker WordPress kommentar-SPAM og kontaktskjema-SPAM.
nl_nl: WordPress Reactie SPAM en Contactformulier SPAM blokkeren.
pl_pl: Blokuj spam w komentarzach WordPressa i formularzach kontaktowych.
pt_pt: Bloquear SPAM de Comentários do WordPress e SPAM de Formulários de Contacto.
ro_ro: Blochează SPAM-ul comentarii WordPress și SPAM-ul formularelor de contact.
ru_ru: Блокируйте SPAM в комментариях WordPress и SPAM в контактных формах.
sk_sk: Blokovať WordPress komentárový SPAM a kontaktný formulárový SPAM.
sr_rs: Блокирај непожељне Вордпрес коментаре и непожељне поруке контакт формулара.
sv_se: Blockera WordPress-kommentarsskräppost och kontaktformulärsskräppost.
th_th: ปิดกั้นสแปมความคิดเห็น WordPress และสแปมแบบฟอร์มติดต่อ
tr_tr: WordPress İstenmeyen Yorumları ve İletişim Formu İstenmeyen İletilerini engelleyin.
uk_ua: Блокувати спам у коментарях WordPress та контактних формах.
vi_vn: Chặn SPAM Bình luận WordPress và SPAM Biểu mẫu Liên hệ.
zh_cn: 拦截 WordPress 评论标记为垃圾和联系表单标记为垃圾。
zh_tw: 封鎖 WordPress 留言標示為垃圾訊息與聯絡表單標示為垃圾訊息。

source: Block XML-RPC
ar: حظر XML-RPC
bg_bg: Блокиране на XML-RPC
bs_ba: Blokiraj XML-RPC
cs_cz: Blokovat XML-RPC
da_dk: Bloker XML-RPC
de_de: XML-RPC blockieren
el_gr: Μπλοκ XML-RPC
es_es: Bloquear XML-RPC
fa_ir: مسدودسازی XML-RPC
fi: Estä XML-RPC
fr_fr: Bloquer XML-RPC
he_il: חסימת XML-RPC
hi_in: XML-RPC ब्लॉक करें
hr_hr: Blokiraj XML-RPC
hu_hu: XML-RPC blokkolása
id_id: Blokir XML-RPC
it_it: Blocca XML-RPC
ja: XML-RPC をブロック
ko_kr: XML-RPC 차단
ms_my: Sekat XML-RPC
nb_no: Blokker XML-RPC
nl_nl: XML-RPC blokkeren
pl_pl: Blokuj XML-RPC
pt_pt: Bloquear XML-RPC
ro_ro: Blochează XML-RPC
ru_ru: Блокировать XML-RPC
sk_sk: Blokovať XML-RPC
sr_rs: Блокирај XML-RPC
sv_se: Blockera XML-RPC
th_th: ปิดกั้น XML-RPC
tr_tr: XML-RPC'yi Engelle
uk_ua: Заблокувати XML-RPC
vi_vn: Chặn XML-RPC
zh_cn: 区块 XML-RPC
zh_tw: 封鎖 XML-RPC

source: Block all access to the site except from IPs on the bypass/white list.
ar: حظر جميع الوصول إلى الموقع باستثناء عناوين IP في قائمة التجاوز/القائمة البيضاء.
bg_bg: Блокиране на целия достъп до сайта с изключение на IP адреси от списъка за заобикаляне/бял списък.
bs_ba: Blokiraj sav pristup sajtu osim sa IP adresa na bypass/bijeloj listi.
cs_cz: Blokovat veškerý přístup na web kromě IP adres na seznamu bypass/bílé listině.
da_dk: Bloker al adgang til webstedet undtagen fra IP-adresser på bypass/hvidlisten.
de_de: Blockieren Sie jeden Zugriff auf die Website außer von IPs auf der Bypass-/Whitelist.
el_gr: Αποκλεισμός όλης της πρόσβασης στον ιστότοπο εκτός από διευθύνσεις IP στη λίστα παράκαμψης/λευκής λίστας.
es_es: Bloquear todo el acceso al sitio excepto desde IPs en la lista de bypass/blanca.
fa_ir: مسدودسازی تمام دسترسی به سایت به‌جز از آی‌پی‌های موجود در فهرست بای‌پس/سفید.
fi: Estä kaikki pääsy sivustolle paitsi ohitus-/sallittujen listalla olevilta IP-osoitteilta.
fr_fr: Bloquer tout accès au site sauf depuis les IP de la liste de contournement/liste blanche.
he_il: חסימת כל הגישה לאתר למעט מכתובות IP ברשימת המעקף/רשימה הלבנה.
hi_in: Bypass/व्हाइट सूची में IP को छोड़कर साइट तक सभी पहुँच ब्लॉक करें।
hr_hr: Blokiraj sav pristup stranici osim s IP adresa na listi zaobilaženja/bijeloj listi.
hu_hu: A webhelyhez való minden hozzáférés blokkolása, kivéve az engedélyezési listán szereplő IP címekről.
id_id: Blokir semua akses ke situs kecuali dari IP pada daftar bypass/putih.
it_it: Blocca tutti gli accessi al sito tranne dagli IP nella lista bypass/bianca.
ja: バイパス/ホワイトリストの IP 以外からのサイトへのすべてのアクセスをブロックします。
ko_kr: 우회/화이트 목록의 IP를 제외한 사이트에 대한 모든 액세스를 차단합니다.
ms_my: Sekat semua capaian ke tapak kecuali daripada IP dalam senarai pintasan/putih.
nb_no: Blokker all tilgang til nettstedet unntatt fra IP-er på omgåelses-/hvitelisten.
nl_nl: Alle toegang tot de site blokkeren behalve van IP's op de bypass/white list.
pl_pl: Zablokuj cały dostęp do witryny z wyjątkiem adresów IP z listy pomijania/białej listy.
pt_pt: Bloquear todo o acesso ao site exceto de IPs na lista de bypass/branca.
ro_ro: Blochează tot accesul la site cu excepția adreselor IP de pe lista de ocolire/albă.
ru_ru: Заблокировать весь доступ к сайту, кроме IP-адресов из списка обхода/белого списка.
sk_sk: Zablokovať všetok prístup na stránku okrem IP adries na zozname obchádzania/bielej listine.
sr_rs: Блокирај сав приступ сајту осим са IP адреса на листи заобилажења/белој листи.
sv_se: Blockera all åtkomst till webbplatsen utom från IP-adresser på bypass-/vitlistan.
th_th: ปิดกั้นการเข้าถึงไซต์ทั้งหมดยกเว้น IP ที่อยู่ในรายการ bypass/white list
tr_tr: Bypass/beyaz listedeki IP'ler dışında siteye tüm erişimi engelleyin.
uk_ua: Блокувати весь доступ до сайту, крім IP-адрес зі списку обходу/білого списку.
vi_vn: Chặn tất cả quyền truy cập vào trang web ngoại trừ các IP trong danh sách bỏ qua/danh sách trắng.
zh_cn: 阻止对站点的所有访问，绕过/白名单中的 IP 除外。
zh_tw: 封鎖所有對網站的存取,但繞過/白名單上的 IP 位址除外。
