Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Could not verify your 2FA codes
ar: تعذر التحقق من رموز المصادقة الثنائية الخاصة بك
bg_bg: Не можахме да верифицираме вашите 2FA кодове
bs_ba: Nije moguće verificirati vaše 2FA kodove
cs_cz: Nepodařilo se ověřit vaše 2FA kódy
da_dk: Kunne ikke verificere dine 2FA-koder
de_de: Ihre 2FA-Codes konnten nicht verifiziert werden
el_gr: Δεν ήταν δυνατή η επαλήθευση των κωδικών 2FA σας
es_es: No se pudieron verificar tus códigos 2FA
fa_ir: نتوانستیم کدهای 2FA شما را تأیید کنیم
fi: 2FA-koodejasi ei voitu vahvistaa
fr_fr: Impossible de vérifier vos codes 2FA
he_il: לא ניתן היה לאמת את קודי 2FA שלך
hi_in: आपके 2FA कोड सत्यापित नहीं किए जा सके
hr_hr: Nije moguće provjeriti vaše 2FA kodove
hu_hu: Nem sikerült ellenőrizni a 2FA kódjait
id_id: Tidak dapat memverifikasi kode 2FA Anda
it_it: Impossibile verificare i tuoi codici 2FA
ja: 2FA コードを確認できませんでした
ko_kr: 2FA 코드를 확인할 수 없습니다
ms_my: Tidak dapat sahkan kod 2FA anda
nb_no: Kunne ikke verifisere 2FA-kodene dine
nl_nl: Kon uw 2FA-codes niet verifiëren
pl_pl: Nie można było zweryfikować twoich kodów 2FA
pt_pt: Não foi possível verificar os seus códigos 2FA
ro_ro: Nu s-au putut verifica codurile tale 2FA
ru_ru: Не удалось проверить ваши коды 2FA
sk_sk: Nepodarilo sa overiť vaše 2FA kódy
sr_rs: Није могуће верификовати ваше 2FA кодове
sv_se: Kunde inte verifiera dina 2FA-koder
th_th: ไม่สามารถยืนยันรหัส 2FA ของคุณได้
tr_tr: 2FA kodlarınız doğrulanamadı
uk_ua: Не вдалося підтвердити ваші коди 2FA
vi_vn: Không thể xác minh mã 2FA của bạn
zh_cn: 无法验证您的 2FA 代码
zh_tw: 無法驗證您的雙因素驗證代碼

source: Could not write content to MU file: %s
ar: تعذر كتابة المحتوى إلى ملف MU: %s
bg_bg: Не може да се запише съдържание в MU файл: %s
bs_ba: Nije moguće upisati sadržaj u MU fajl: %s
cs_cz: Nepodařilo se zapsat obsah do souboru MU: %s
da_dk: Kunne ikke skrive indhold til MU-fil: %s
de_de: Inhalt konnte nicht in MU-Datei geschrieben werden: %s
el_gr: Δεν ήταν δυνατή η εγγραφή περιεχομένου στο αρχείο MU: %s
es_es: No se pudo escribir contenido en el archivo MU: %s
fa_ir: نتوانستیم محتوا را در پرونده MU بنویسیم: %s
fi: Sisältöä ei voitu kirjoittaa MU-tiedostoon: %s
fr_fr: Impossible d'écrire le contenu dans le fichier MU : %s
he_il: לא ניתן היה לכתוב תוכן לקובץ MU: %s
hi_in: MU फ़ाइल में सामग्री नहीं लिखी जा सकी: %s
hr_hr: Nije moguće zapisati sadržaj u MU datoteku: %s
hu_hu: Nem sikerült tartalmat írni az MU fájlba: %s
id_id: Tidak dapat menulis konten ke berkas MU: %s
it_it: Impossibile scrivere il contenuto nel file MU: %s
ja: MU ファイルにコンテンツを書き込めませんでした: %s
ko_kr: MU 파일에 콘텐츠를 작성할 수 없습니다: %s
ms_my: Tidak dapat tulis kandungan ke fail MU: %s
nb_no: Kunne ikke skrive innhold til MU-fil: %s
nl_nl: Kon inhoud niet schrijven naar MU bestand: %s
pl_pl: Nie można było zapisać treści do pliku MU: %s
pt_pt: Não foi possível escrever conteúdo no ficheiro MU: %s
ro_ro: Nu s-a putut scrie conținutul în fișierul MU: %s
ru_ru: Не удалось записать содержимое в файл MU: %s
sk_sk: Nepodarilo sa zapísať obsah do MU súboru: %s
sr_rs: Није могуће уписати садржај у MU датотеку: %s
sv_se: Kunde inte skriva innehåll till MU-fil: %s
th_th: ไม่สามารถเขียนเนื้อหาลงในไฟล์ MU: %s
tr_tr: MU dosyasına içerik yazılamadı: %s
uk_ua: Не вдалося записати вміст до файлу MU: %s
vi_vn: Không thể ghi nội dung vào tệp MU: %s
zh_cn: 无法将内容写入 MU 文件：%s
zh_tw: 無法將內容寫入 MU 檔案:%s

source: Couldn't create the directory: %s
ar: تعذر إنشاء المجلد: %s
bg_bg: Не можа да се създаде директорията: %s
bs_ba: Nije bilo moguće kreirati folder: %s
cs_cz: Nepodařilo se vytvořit adresář: %s
da_dk: Kunne ikke oprette mappen: %s
de_de: Das Verzeichnis konnte nicht erstellt werden: %s
el_gr: Δεν ήταν δυνατή η δημιουργία του καταλόγου: %s
es_es: No se pudo crear el directorio: %s
fa_ir: ایجاد پوشه امکان‌پذیر نبود: %s
fi: Hakemistoa ei voitu luoda: %s
fr_fr: Impossible de créer le répertoire : %s
he_il: לא ניתן היה ליצור את התיקייה: %s
hi_in: निर्देशिका नहीं बनाई जा सकी: %s
hr_hr: Nije moguće stvoriti direktorij: %s
hu_hu: Nem sikerült létrehozni a könyvtárat: %s
id_id: Tidak dapat membuat direktori: %s
it_it: Impossibile creare la directory: %s
ja: ディレクトリを作成できませんでした: %s
ko_kr: 디렉터리를 생성할 수 없습니다: %s
ms_my: Tidak dapat mencipta direktori: %s
nb_no: Kunne ikke opprette katalogen: %s
nl_nl: Kon de map niet aanmaken: %s
pl_pl: Nie można utworzyć katalogu: %s
pt_pt: Não foi possível criar o directório: %s
ro_ro: Nu s-a putut crea directorul: %s
ru_ru: Не удалось создать директорию: %s
sk_sk: Nepodarilo sa vytvoriť adresár: %s
sr_rs: Није могуће креирати директоријум: %s
sv_se: Kunde inte skapa katalogen: %s
th_th: ไม่สามารถสร้างไดเรกทอรี: %s
tr_tr: Dizin oluşturulamadı: %s
uk_ua: Не вдалося створити директорію: %s
vi_vn: Không thể tạo thư mục: %s
zh_cn: 无法创建目录：%s
zh_tw: 無法建立目錄:%s

source: Couldn't create the export file.
ar: تعذر إنشاء ملف التصدير.
bg_bg: Не можа да се създаде експортният файл.
bs_ba: Nije bilo moguće kreirati fajl za izvoz.
cs_cz: Nepodařilo se vytvořit exportní soubor.
da_dk: Kunne ikke oprette eksportfilen.
de_de: Die Exportdatei konnte nicht erstellt werden.
el_gr: Δεν ήταν δυνατή η δημιουργία του αρχείου εξαγωγής.
es_es: No se pudo crear el archivo de exportación.
fa_ir: ایجاد پرونده برون‌بری امکان‌پذیر نبود.
fi: Vientitiedostoa ei voitu luoda.
fr_fr: Impossible de créer le fichier d'export.
he_il: לא ניתן היה ליצור את קובץ הייצוא.
hi_in: निर्यात फ़ाइल नहीं बनाई जा सकी।
hr_hr: Nije moguće stvoriti datoteku izvoza.
hu_hu: Nem sikerült létrehozni az export fájlt.
id_id: Tidak dapat membuat berkas ekspor.
it_it: Impossibile creare il file di esportazione.
ja: エクスポートファイルを作成できませんでした。
ko_kr: 내보내기 파일을 생성할 수 없습니다.
ms_my: Tidak dapat mencipta fail eksport.
nb_no: Kunne ikke opprette eksportfilen.
nl_nl: Kon het exportbestand niet aanmaken.
pl_pl: Nie można utworzyć pliku eksportu.
pt_pt: Não foi possível criar o ficheiro de exportação.
ro_ro: Nu s-a putut crea fișierul de export.
ru_ru: Не удалось создать файл экспорта.
sk_sk: Nepodarilo sa vytvoriť exportný súbor.
sr_rs: Није могуће креирати датотеку за извоз.
sv_se: Kunde inte skapa exportfilen.
th_th: ไม่สามารถสร้างไฟล์ส่งออกได้
tr_tr: Dışa aktarma dosyası oluşturulamadı.
uk_ua: Не вдалося створити файл експорту.
vi_vn: Không thể tạo file xuất.
zh_cn: 无法创建导出文件。
zh_tw: 無法建立匯出檔案。

source: Couldn't determine %s plugin status.
ar: تعذر تحديد حالة إضافة %s.
bg_bg: Не можа да се определи статусът на plugin %s.
bs_ba: Nije moguće utvrditi status %s plugina.
cs_cz: Nepodařilo se určit stav pluginu %s.
da_dk: Kunne ikke bestemme %s-pluginstatus.
el_gr: Δεν ήταν δυνατός ο προσδιορισμός της κατάστασης του πρόσθετου %s.
es_es: No se pudo determinar el estado del plugin %s.
fr_fr: Impossible de déterminer l'état de l'extension %s.
hi_in: %s प्लगइन स्थिति निर्धारित नहीं की जा सकी।
hr_hr: Nije moguće odrediti status %s dodatka.
id_id: Tidak dapat menentukan status plugin %s.
nb_no: Kunne ikke fastslå %s-pluginstatus.
nl_nl: Kon %s plugin status niet bepalen.
pt_pt: Não foi possível determinar o estado do plugin %s.
ro_ro: Nu s-a putut determina starea modulului %s.
sr_rs: Није могуће утврдити статус %s додатка.
sv_se: Kunde inte avgöra %s-tilläggsstatus.

source: Couldn't load plugin for slug '%s'.
ar: تعذر تحميل الإضافة للمعرف '%s'.
bg_bg: Не можа да се зареди плъгин за slug '%s'.
bs_ba: Nije moguće učitati plugin za slug '%s'.
cs_cz: Nepodařilo se načíst plugin pro slug „%s".
da_dk: Kunne ikke indlæse plugin for slug '%s'.
de_de: Plugin für Slug '%s' konnte nicht geladen werden.
el_gr: Δεν ήταν δυνατή η φόρτωση του πρόσθετου για το σύντομο όνομα '%s'.
es_es: No se pudo cargar el plugin para el slug '%s'.
fa_ir: بارگذاری افزونه برای نامک '%s' امکان‌پذیر نبود.
fi: Pluginia ei voitu ladata tunnisteelle '%s'.
fr_fr: Impossible de charger l'extension pour le slug « %s ».
he_il: לא ניתן היה לטעון תוסף עבור slug '%s'.
hi_in: स्लग '%s' के लिए प्लगइन लोड नहीं किया जा सका।
hr_hr: Nije moguće učitati dodatak za slug '%s'.
hu_hu: Nem sikerült betölteni a plugint a(z) '%s' slug-hoz.
id_id: Tidak dapat memuat plugin untuk slug '%s'.
it_it: Impossibile caricare il plugin per lo slug '%s'.
ja: スラッグ「%s」のプラグインを読み込めませんでした。
ko_kr: 슬러그 '%s'에 대한 플러그인을 로드할 수 없습니다.
ms_my: Tidak dapat memuatkan pemalam untuk slug '%s'.
nb_no: Kunne ikke laste plugin for slug '%s'.
nl_nl: Kon plugin voor slug '%s' niet laden.
pl_pl: Nie można załadować wtyczki dla identyfikatora „%s".
pt_pt: Não foi possível carregar o plugin para o slug '%s'.
ro_ro: Nu s-a putut încărca modulul pentru slug-ul „%s".
ru_ru: Не удалось загрузить плагин для идентификатора «%s».
sk_sk: Nepodarilo sa načítať plugin pre slug '%s'.
sr_rs: Није могуће учитати додатак за ознаку '%s'.
sv_se: Kunde inte ladda tillägg för slug '%s'.
th_th: ไม่สามารถโหลดปลั๊กอินสำหรับ slug '%s'
tr_tr: '%s' kısa adı için eklenti yüklenemedi.
uk_ua: Не вдалося завантажити плагін для частини посилання '%s'.
vi_vn: Không thể tải plugin cho slug '%s'.
zh_cn: 无法加载 slug 为"%s"的插件。
zh_tw: 無法載入 slug 為「%s」的外掛。

source: Couldn't load theme for slug '%s'.
ar: تعذر تحميل القالب للمعرف '%s'.
bg_bg: Не можа да се зареди тема за slug '%s'.
bs_ba: Nije moguće učitati temu za slug '%s'.
cs_cz: Nepodařilo se načíst šablonu pro slug „%s".
da_dk: Kunne ikke indlæse tema for slug '%s'.
de_de: Theme für Slug '%s' konnte nicht geladen werden.
el_gr: Δεν ήταν δυνατή η φόρτωση του θέματος για το σύντομο όνομα '%s'.
es_es: No se pudo cargar el tema para el slug '%s'.
fa_ir: بارگذاری پوسته برای نامک '%s' امکان‌پذیر نبود.
fi: Teemaa ei voitu ladata tunnisteelle '%s'.
fr_fr: Impossible de charger le thème pour le slug « %s ».
he_il: לא ניתן היה לטעון ערכת עיצוב עבור slug '%s'.
hi_in: स्लग '%s' के लिए थीम लोड नहीं की जा सकी।
hr_hr: Nije moguće učitati temu za slug '%s'.
hu_hu: Nem sikerült betölteni a témát a(z) '%s' slug-hoz.
id_id: Tidak dapat memuat tema untuk slug '%s'.
it_it: Impossibile caricare il tema per lo slug '%s'.
ja: スラッグ「%s」のテーマを読み込めませんでした。
ko_kr: 슬러그 '%s'에 대한 테마를 로드할 수 없습니다.
ms_my: Tidak dapat memuatkan tema untuk slug '%s'.
nb_no: Kunne ikke laste tema for slug '%s'.
nl_nl: Kon thema voor slug '%s' niet laden.
pl_pl: Nie można załadować motywu dla identyfikatora „%s".
pt_pt: Não foi possível carregar o tema para o slug '%s'.
ro_ro: Nu s-a putut încărca tema pentru slug-ul „%s".
ru_ru: Не удалось загрузить тему для идентификатора «%s».
sk_sk: Nepodarilo sa načítať tému pre slug '%s'.
sr_rs: Није могуће учитати тему за ознаку '%s'.
sv_se: Kunde inte ladda tema för slug '%s'.
th_th: ไม่สามารถโหลดธีมสำหรับ slug '%s'
tr_tr: '%s' kısa adı için tema yüklenemedi.
uk_ua: Не вдалося завантажити тему для частини посилання '%s'.
vi_vn: Không thể tải theme cho slug '%s'.
zh_cn: 无法加载 slug 为"%s"的主题。
zh_tw: 無法載入代稱「%s」的佈景主題。

source: Couldn't read MU plugin template from %s
ar: تعذر قراءة قالب إضافة MU من %s
bg_bg: Не може да се прочете шаблонът на MU плъгина от %s
bs_ba: Nije moguće pročitati MU plugin šablon iz %s
cs_cz: Nepodařilo se přečíst šablonu MU pluginu z %s
da_dk: Kunne ikke læse MU-pluginskabelon fra %s
de_de: MU-Plugin-Vorlage konnte nicht von %s gelesen werden
el_gr: Δεν ήταν δυνατή η ανάγνωση του προτύπου πρόσθετου MU από %s
es_es: No se pudo leer la plantilla del plugin MU desde %s
fa_ir: نتوانستیم قالب افزونه MU را از %s بخوانیم
fi: MU-lisäosan mallia ei voitu lukea kohteesta %s
fr_fr: Impossible de lire le modèle d'extension MU depuis %s
he_il: לא ניתן היה לקרוא תבנית תוסף MU מ-%s
hi_in: %s से MU प्लगइन टेम्पलेट नहीं पढ़ा जा सका
hr_hr: Nije moguće pročitati predložak MU dodatka iz %s
hu_hu: Nem sikerült beolvasni az MU plugin sablont innen: %s
id_id: Tidak dapat membaca template plugin MU dari %s
it_it: Impossibile leggere il template del plugin MU da %s
ja: %s から MU プラグインテンプレートを読み取れませんでした
ko_kr: %s에서 MU 플러그인 템플릿을 읽을 수 없습니다
ms_my: Tidak dapat baca templat pemalam MU daripada %s
nb_no: Kunne ikke lese MU-plugin-mal fra %s
nl_nl: Kon MU plugin template niet lezen van %s
pl_pl: Nie można było odczytać szablonu wtyczki MU z %s
pt_pt: Não foi possível ler o modelo de plugin MU de %s
ro_ro: Nu s-a putut citi șablonul modulului MU din %s
ru_ru: Не удалось прочитать шаблон плагина MU из %s
sr_rs: Није могуће прочитати MU шаблон додатка из %s
sv_se: Kunde inte läsa MU-tilläggsmall från %s
th_th: ไม่สามารถอ่านเทมเพลตปลั๊กอิน MU จาก %s
tr_tr: MU eklenti şablonu %s konumundan okunamadı
uk_ua: Не вдалося прочитати шаблон плагіна MU з %s
vi_vn: Không thể đọc mẫu plugin MU từ %s
zh_cn: 无法从 %s 读取 MU 插件模板
zh_tw: 無法從 %s 讀取 MU 外掛範本

source: Count
ar: العدد
bg_bg: Брой
bs_ba: Broj
cs_cz: Počet
da_dk: Antal
el_gr: Αριθμός
es_es: Recuento
fr_fr: Nombre
hi_in: गणना
hr_hr: Broj
id_id: Jumlah
nb_no: Antall
nl_nl: Aantal
pt_pt: Contagem
ro_ro: Număr
sr_rs: Број
sv_se: Antal

source: Country
ar: الدولة
bg_bg: Държава
bs_ba: Država
cs_cz: Země
da_dk: Land
de_de: Land
el_gr: Χώρα
es_es: País
fa_ir: کشور
fi: Maa
fr_fr: Pays
he_il: מדינה
hi_in: देश
hr_hr: Država
hu_hu: Ország
id_id: Negara
it_it: Paese
ja: 国
ko_kr: 국가
ms_my: Negara
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Țară
ru_ru: Страна
sk_sk: Krajina
sr_rs: Држава
sv_se: Land
th_th: ประเทศ
tr_tr: Ülke
uk_ua: Країна
vi_vn: Quốc gia
zh_cn: 国家
zh_tw: 國家

source: Country Code
ar: كود الدولة
bg_bg: Код на държавата
bs_ba: Pozivni broj države
cs_cz: Kód země
da_dk: Landekode
de_de: Ländercode
el_gr: Κωδικός Χώρας
es_es: Código de país
fa_ir: کد کشور
fi: Maakoodi
fr_fr: Code pays
he_il: קוד מדינה
hi_in: देश कोड
hr_hr: Kod države
hu_hu: Országkód
id_id: Kode Negara
it_it: Prefisso internazionale
ja: 国コード
ko_kr: 국가 코드
ms_my: Kod Negara
nb_no: Landkode
nl_nl: Landcode
pl_pl: Kod kraju
pt_pt: Código de País
ro_ro: Cod țară
ru_ru: Код страны
sk_sk: Kód krajiny
sr_rs: Код државе
sv_se: Landskod
th_th: รหัสประเทศ
tr_tr: Ülke Kodu
uk_ua: Код країни
vi_vn: Mã Quốc gia
zh_cn: 国家代码
zh_tw: 國家代碼

source: Create %s Network
ar: إنشاء شبكة %s
bg_bg: Създаване на %s мрежа
bs_ba: Kreiraj %s mrežu
cs_cz: Vytvořit síť %s
da_dk: Opret %s-netværk
el_gr: Δημιουργία Δικτύου %s
es_es: Crear Red de %s
fr_fr: Créer le réseau %s
hi_in: %s नेटवर्क बनाएं
hr_hr: Stvori %s mrežu
id_id: Buat Jaringan %s
nb_no: Opprett %s-nettverk
nl_nl: %s Netwerk Aanmaken
pt_pt: Criar Rede %s
ro_ro: Creează rețeaua %s
sr_rs: Направи %s мрежу
sv_se: Skapa %s-nätverk

source: Create Backup 2FA Login Code
ar: إنشاء رمز نسخ احتياطي للمصادقة الثنائية لتسجيل الدخول
bg_bg: Създаване на резервен 2FA код за вход
bs_ba: Kreirajte rezervni 2FA kod za prijavu
cs_cz: Vytvořit záložní 2FA přihlašovací kód
da_dk: Opret backup 2FA-loginkode
de_de: Backup-2FA-Anmeldecode erstellen
el_gr: Δημιουργία Εφεδρικού Κωδικού Σύνδεσης 2FA
es_es: Crear código de respaldo de acceso 2FA
fa_ir: ایجاد کد پشتیبان ورود 2FA
fi: Luo varmuuskopiokoodi kaksivaiheiseen kirjautumiseen
fr_fr: Créer un code de connexion 2FA de sauvegarde
he_il: יצירת קוד התחברות גיבוי חד-פעמי 2FA
hi_in: बैकअप 2FA लॉगिन कोड बनाएँ
hr_hr: Kreiraj sigurnosnu kopiju 2FA koda za prijavu
hu_hu: Tartalék 2FA bejelentkezési kód létrehozása
id_id: Buat Kode Login 2FA Cadangan
it_it: Crea codice di backup per l'accesso 2FA
ja: バックアップ 2FA ログインコードを作成
ko_kr: 백업 2FA 로그인 코드 생성
ms_my: Cipta Kod Sandaran Log Masuk 2FA
nb_no: Opprett backup 2FA-innloggingskode
nl_nl: Back-up 2FA logincode aanmaken
pl_pl: Utwórz zapasowy kod logowania 2FA
pt_pt: Criar Código de Cópia de Segurança de Login 2FA
ro_ro: Creează cod autentificare 2FA de rezervă
ru_ru: Создать резервный код входа 2FA
sk_sk: Vytvoriť záložný 2FA prihlasovací kód
sr_rs: Креирај резервни 2FA код за пријаву
sv_se: Skapa reservkod för 2FA-inloggning
th_th: สร้างรหัสเข้าสู่ระบบ 2FA สำรอง
tr_tr: Yedek 2FA Giriş Kodu Oluştur
uk_ua: Створити резервний код входу 2FA
vi_vn: Tạo Mã Đăng nhập 2FA Sao lưu
zh_cn: 创建备用 2FA 登录代码
zh_tw: 建立備用雙因素驗證登入代碼

source: Create Custom Report
ar: إنشاء تقرير مخصص
bg_bg: Създаване на персонализиран доклад
bs_ba: Kreiraj prilagođeni izvještaj
cs_cz: Vytvořit vlastní zprávu
da_dk: Opret tilpasset rapport
de_de: Individuellen Bericht erstellen
el_gr: Δημιουργία Προσαρμοσμένης Αναφοράς
es_es: Crear informe personalizado
fa_ir: ایجاد گزارش سفارشی
fi: Luo mukautettu raportti
fr_fr: Créer un rapport personnalisé
he_il: צור דוח מותאם אישית
hi_in: कस्टम रिपोर्ट बनाएँ
hr_hr: Stvori prilagođeno izvješće
hu_hu: Egyéni jelentés létrehozása
id_id: Buat Laporan Khusus
it_it: Crea report personalizzato
ja: カスタムレポートを作成
ko_kr: 사용자 지정 보고서 생성
ms_my: Cipta Laporan Tersuai
nb_no: Opprett tilpasset rapport
nl_nl: Aangepast Rapport Aanmaken
pl_pl: Utwórz własny raport
pt_pt: Criar Relatório Personalizado
ro_ro: Creează raport personalizat
ru_ru: Создать произвольный отчёт
sk_sk: Vytvoriť vlastný report
sr_rs: Направи прилагођен извештај
sv_se: Skapa anpassad rapport
th_th: สร้างรายงานกำหนดเอง
tr_tr: Özel Rapor Oluştur
uk_ua: Створити власний звіт
vi_vn: Tạo Báo cáo Tùy chỉnh
zh_cn: 创建自定义报告
zh_tw: 建立自訂報告

source: Create Custom Rule
ar: إنشاء قاعدة مخصصة
bg_bg: Създаване на персонализирано правило
bs_ba: Kreiraj prilagođeno pravilo
cs_cz: Vytvořit vlastní pravidlo
da_dk: Opret tilpasset regel
de_de: Individuelle Regel erstellen
el_gr: Δημιουργία Προσαρμοσμένου Κανόνα
es_es: Crear regla personalizada
fa_ir: ایجاد قانون سفارشی
fi: Luo mukautettu sääntö
fr_fr: Créer une règle personnalisée
he_il: צור כלל מותאם אישית
hi_in: कस्टम नियम बनाएँ
hr_hr: Stvori prilagođeno pravilo
hu_hu: Egyéni szabály létrehozása
id_id: Buat Aturan Khusus
it_it: Crea regola personalizzata
ja: カスタムルールを作成
ko_kr: 사용자 지정 규칙 생성
ms_my: Cipta Peraturan Tersuai
nb_no: Opprett tilpasset regel
nl_nl: Aangepaste Regel Aanmaken
pl_pl: Utwórz własną regułę
pt_pt: Criar Regra Personalizada
ro_ro: Creează regulă personalizată
ru_ru: Создать произвольное правило
sk_sk: Vytvoriť vlastné pravidlo
sr_rs: Направи прилагођено правило
sv_se: Skapa anpassad regel
th_th: สร้างกฎกำหนดเอง
tr_tr: Özel Kural Oluştur
uk_ua: Створити власне правило
vi_vn: Tạo Quy tắc Tùy chỉnh
zh_cn: 创建自定义规则
zh_tw: 建立自訂規則

source: Create New IP Rule
ar: إنشاء قاعدة IP جديدة
bg_bg: Създаване на ново IP правило
bs_ba: Kreiraj novo IP pravilo
cs_cz: Vytvořit nové pravidlo IP
da_dk: Opret ny IP-regel
de_de: Neue IP-Regel erstellen
el_gr: Δημιουργία Νέου Κανόνα IP
es_es: Crear nueva regla de IP
fa_ir: ایجاد قانون آی پی جدید
fi: Luo uusi IP-sääntö
fr_fr: Créer une nouvelle règle IP
he_il: צור כלל IP חדש
hi_in: नया IP नियम बनाएँ
hr_hr: Stvori novo IP pravilo
hu_hu: Új IP szabály létrehozása
id_id: Buat Aturan IP Baru
it_it: Crea nuova regola IP
ja: 新しい IP ルールを作成
ko_kr: 새 IP 규칙 생성
ms_my: Cipta Peraturan IP Baharu
nb_no: Opprett ny IP-regel
nl_nl: Nieuwe IP-regel aanmaken
pl_pl: Utwórz nową regułę IP
pt_pt: Criar Nova Regra de IP
ro_ro: Creează regulă IP nouă
ru_ru: Создать новое правило IP
sk_sk: Vytvoriť nové IP pravidlo
sr_rs: Направи ново IP правило
sv_se: Skapa ny IP-regel
th_th: สร้างกฎ IP ใหม่
tr_tr: Yeni IP Kuralı Oluştur
uk_ua: Створити нове правило IP
vi_vn: Tạo Quy tắc IP Mới
zh_cn: 创建新 IP 规则
zh_tw: 建立新的 IP 位址規則

source: Create New Report
ar: إنشاء تقرير جديد
bg_bg: Създаване на нов доклад
bs_ba: Kreiraj novi izvještaj
cs_cz: Vytvořit novou zprávu
da_dk: Opret ny rapport
de_de: Neuen Bericht erstellen
el_gr: Δημιουργία Νέας Αναφοράς
es_es: Crear Nuevo Informe
fa_ir: ایجاد گزارش جدید
fi: Luo uusi raportti
fr_fr: Créer un nouveau rapport
he_il: צור דוח חדש
hi_in: नई रिपोर्ट बनाएँ
hr_hr: Stvori novo izvješće
hu_hu: Új jelentés létrehozása
id_id: Buat Laporan Baru
it_it: Crea nuovo report
ja: 新規レポートを作成
ko_kr: 새 보고서 생성
ms_my: Cipta Laporan Baharu
nb_no: Opprett ny rapport
nl_nl: Nieuw Rapport Aanmaken
pl_pl: Utwórz nowy raport
pt_pt: Criar Novo Relatório
ro_ro: Creează raport nou
ru_ru: Создать новый отчёт
sk_sk: Vytvoriť nový report
sr_rs: Направи нови извештај
sv_se: Skapa ny rapport
th_th: สร้างรายงานใหม่
tr_tr: Yeni Rapor Oluştur
uk_ua: Створити новий звіт
vi_vn: Tạo Báo cáo Mới
zh_cn: 创建新报告
zh_tw: 建立新報告

source: Create New Rule
ar: إنشاء قاعدة جديدة
bg_bg: Създаване на ново правило
bs_ba: Kreiraj novo pravilo
cs_cz: Vytvořit nové pravidlo
da_dk: Opret ny regel
de_de: Neue Regel erstellen
el_gr: Δημιουργία Νέου Κανόνα
es_es: Crear Nueva Regla
fa_ir: ایجاد قانون جدید
fi: Luo uusi sääntö
fr_fr: Créer une nouvelle règle
he_il: צור כלל חדש
hi_in: नया नियम बनाएँ
hr_hr: Stvori novo pravilo
hu_hu: Új szabály létrehozása
id_id: Buat Aturan Baru
it_it: Crea nuova regola
ja: 新規ルールを作成
ko_kr: 새 규칙 생성
ms_my: Cipta Peraturan Baharu
nb_no: Opprett ny regel
nl_nl: Nieuwe Regel Aanmaken
pl_pl: Utwórz nową regułę
pt_pt: Criar Nova Regra
ro_ro: Creează regulă nouă
ru_ru: Создать новое правило
sk_sk: Vytvoriť nové pravidlo
sr_rs: Направи ново правило
sv_se: Skapa ny regel
th_th: สร้างกฎใหม่
tr_tr: Yeni Kural Oluştur
uk_ua: Створити нове правило
vi_vn: Tạo Quy tắc Mới
zh_cn: 创建新规则
zh_tw: 建立新規則

source: Create Report
ar: إنشاء تقرير
bg_bg: Създаване на доклад
bs_ba: Kreiraj izvještaj
cs_cz: Vytvořit zprávu
da_dk: Opret rapport
de_de: Bericht erstellen
el_gr: Δημιουργία Αναφοράς
es_es: Crear Informe
fa_ir: ایجاد گزارش
fi: Luo raportti
fr_fr: Créer un rapport
he_il: צור דוח
hi_in: रिपोर्ट बनाएं
hr_hr: Stvori izvješće
hu_hu: Jelentés létrehozása
id_id: Buat Laporan
it_it: Crea report
ja: レポートを作成
ko_kr: 보고서 생성
ms_my: Cipta Laporan
nb_no: Opprett rapport
nl_nl: Rapport Aanmaken
pl_pl: Utwórz raport
pt_pt: Criar Relatório
ro_ro: Creează raport
ru_ru: Создать отчёт
sk_sk: Vytvoriť správu
sr_rs: Направи извештај
sv_se: Skapa rapport
th_th: สร้างรายงาน
tr_tr: Rapor Oluştur
uk_ua: Створити звіт
vi_vn: Tạo Báo cáo
zh_cn: 创建报告
zh_tw: 建立報告

source: Create and view all your custom security rules.
ar: إنشاء وعرض جميع قواعد الأمان المخصصة الخاصة بك.
bg_bg: Създаване и преглед на всички ваши персонализирани правила за сигурност.
bs_ba: Kreirajte i pregledajte sva vaša prilagođena sigurnosna pravila.
cs_cz: Vytvořte a zobrazte všechna vaše vlastní bezpečnostní pravidla.
da_dk: Opret og se alle dine tilpassede sikkerhedsregler.
de_de: Alle Ihre individuellen Sicherheitsregeln erstellen und anzeigen.
el_gr: Δημιουργήστε και δείτε όλους τους προσαρμοσμένους κανόνες ασφαλείας σας.
es_es: Crear y ver todas tus reglas de seguridad personalizadas.
fa_ir: ایجاد و مشاهده تمام قوانین امنیتی سفارشی خود.
fi: Luo ja tarkastele kaikkia mukautettuja turvallisuussääntöjäsi.
fr_fr: Créer et afficher toutes vos règles de sécurité personnalisées.
he_il: יצירה וצפייה בכל כללי האבטחה המותאמים אישית שלכם.
hi_in: अपने सभी कस्टम सुरक्षा नियम बनाएँ और देखें।
hr_hr: Stvorite i pregledajte sva vaša prilagođena sigurnosna pravila.
hu_hu: Hozza létre és tekintse meg az összes egyéni biztonsági szabályát.
id_id: Buat dan lihat semua aturan keamanan kustom Anda.
it_it: Crea e visualizza tutte le tue regole di sicurezza personalizzate.
ja: すべてのカスタムセキュリティルールを作成および表示します。
ko_kr: 사용자 지정 보안 규칙을 생성하고 확인하세요.
ms_my: Cipta dan lihat semua peraturan keselamatan tersuai anda.
nb_no: Opprett og se alle dine tilpassede sikkerhetsregler.
nl_nl: Maak en bekijk al uw aangepaste beveiligingsregels.
pl_pl: Twórz i przeglądaj wszystkie własne reguły zabezpieczeń.
pt_pt: Criar e ver todas as suas regras de segurança personalizadas.
ro_ro: Creează și vizualizează toate regulile tale de securitate personalizate.
ru_ru: Создавайте и просматривайте все ваши произвольные правила безопасности.
sk_sk: Vytvoriť a zobraziť všetky vaše vlastné bezpečnostné pravidlá.
sr_rs: Креирај и прегледај сва своја прилагођена безбедносна правила.
sv_se: Skapa och visa alla dina anpassade säkerhetsregler.
th_th: สร้างและดูกฎความปลอดภัยกำหนดเองทั้งหมดของคุณ
tr_tr: Tüm özel güvenlik kurallarınızı oluşturun ve görüntüleyin.
uk_ua: Створюйте та переглядайте всі власні правила безпеки.
vi_vn: Tạo và xem tất cả các quy tắc bảo mật tùy chỉnh của bạn.
zh_cn: 创建并查看您的所有自定义安全规则。
zh_tw: 建立並檢視所有自訂安全性規則。
