Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: There was an error trying to send your message. Please try again later
ar: حدث خطأ أثناء محاولة إرسال رسالتك. يرجى المحاولة مرة أخرى لاحقًا
bg_bg: Възникна грешка при опит за изпращане на вашето съобщение. Моля, опитайте отново по-късно
bs_ba: Došlo je do greške pri pokušaju slanja vaše poruke. Molimo pokušajte ponovo kasnije
cs_cz: Při pokusu o odeslání vaší zprávy došlo k chybě. Zkuste to prosím později znovu
da_dk: Der opstod en fejl under forsøget på at sende din besked. Prøv venligst igen senere
de_de: Beim Versuch, Ihre Nachricht zu senden, ist ein Fehler aufgetreten. Bitte versuchen Sie es später erneut
el_gr: Παρουσιάστηκε σφάλμα κατά την προσπάθεια αποστολής του μηνύματός σας. Παρακαλώ δοκιμάστε ξανά αργότερα
es_es: Hubo un error al intentar enviar tu mensaje. Por favor, inténtalo de nuevo más tarde
fa_ir: خطایی در تلاش برای ارسال پیام شما رخ داد. لطفاً بعداً دوباره امتحان کنید
fi: Viestisi lähettämisessä tapahtui virhe. Yritä myöhemmin uudelleen
fr_fr: Une erreur s'est produite lors de la tentative d'envoi de votre message. Veuillez réessayer plus tard
he_il: אירעה שגיאה בניסיון לשלוח את ההודעה שלכם. אנא נסו שוב מאוחר יותר
hi_in: आपका संदेश भेजने का प्रयास करते समय एक त्रुटि हुई। कृपया बाद में पुनः प्रयास करें
hr_hr: Došlo je do pogreške pri pokušaju slanja vaše poruke. Molimo pokušajte ponovno kasnije
hu_hu: Hiba történt az üzenet küldése közben. Kérjük, próbálja újra később
id_id: Terjadi kesalahan saat mencoba mengirim pesan Anda. Silakan coba lagi nanti
it_it: Si è verificato un errore durante il tentativo di inviare il tuo messaggio. Riprova più tardi
ja: メッセージの送信中にエラーが発生しました。後でもう一度お試しください
ko_kr: 메시지를 전송하는 중 오류가 발생했습니다. 나중에 다시 시도하세요
ms_my: Terdapat ralat semasa cuba menghantar mesej anda. Sila cuba lagi kemudian
nb_no: Det oppstod en feil ved forsøk på å sende meldingen din. Vennligst prøv igjen senere
nl_nl: Er is een fout opgetreden bij het verzenden van uw bericht. Probeer het later opnieuw
pl_pl: Wystąpił błąd podczas próby wysłania twojej wiadomości. Spróbuj ponownie później
pt_pt: Ocorreu um erro ao tentar enviar a sua mensagem. Por favor, tente novamente mais tarde
ro_ro: A apărut o eroare la încercarea de a trimite mesajul tău. Te rugăm să încerci din nou mai târziu
ru_ru: Произошла ошибка при попытке отправить ваше сообщение. Пожалуйста, попробуйте позже
sk_sk: Pri pokuse o odoslanie vašej správy došlo k chybe. Prosím skúste to neskôr znova
sr_rs: Дошло је до грешке при покушају слања ваше поруке. Молимо покушајте поново касније
sv_se: Det uppstod ett fel vid försök att skicka ditt meddelande. Försök igen senare
th_th: เกิดข้อผิดพลาดในการพยายามส่งข้อความของคุณ โปรดลองอีกครั้งในภายหลัง
tr_tr: Mesajınızı göndermeye çalışırken bir hata oluştu. Lütfen daha sonra tekrar deneyin
uk_ua: Сталася помилка під час спроби надіслати ваше повідомлення. Будь ласка, спробуйте пізніше
vi_vn: Đã xảy ra lỗi khi cố gắng gửi tin nhắn của bạn. Vui lòng thử lại sau
zh_cn: 尝试发送您的消息时出错。请稍后再试
zh_tw: 嘗試傳送訊息時發生錯誤。請稍後再試

source: There's no limit to the number of requests that a single visitor may make against your site.
ar: لا يوجد حد لعدد الطلبات التي قد يقدمها زائر واحد ضد موقعك.
bg_bg: Няма ограничение за броя заявки, които един посетител може да направи към вашия сайт.
bs_ba: Ne postoji ograničenje broja zahtjeva koje jedan posjetilac može napraviti prema vašem sajtu.
cs_cz: Neexistuje žádný limit počtu požadavků, které může jeden návštěvník provést proti vašemu webu.
da_dk: Der er ingen grænse for antallet af anmodninger, som en enkelt besøgende kan foretage mod dit websted.
de_de: Es gibt keine Begrenzung für die Anzahl der Anfragen, die ein einzelner Besucher an Ihre Website stellen kann.
el_gr: Δεν υπάρχει όριο στον αριθμό των αιτημάτων που μπορεί να κάνει ένας μεμονωμένος επισκέπτης στον ιστότοπό σας.
es_es: No hay límite en el número de solicitudes que un solo visitante puede realizar contra tu sitio.
fa_ir: هیچ محدودیتی برای تعداد درخواست‌هایی که یک بازدیدکننده ممکن است علیه سایت شما انجام دهد وجود ندارد.
fi: Yksittäisen vierailijan sivustoasi kohtaan tekemien pyyntöjen määrälle ei ole rajoitusta.
fr_fr: Il n'y a aucune limite au nombre de requêtes qu'un seul visiteur peut effectuer sur votre site.
he_il: אין הגבלה על מספר הבקשות שמבקר בודד רשאי לבצע כנגד האתר שלכם.
hi_in: आपकी साइट के विरुद्ध एक विज़िटर द्वारा किए जा सकने वाले अनुरोधों की संख्या की कोई सीमा नहीं है।
hr_hr: Ne postoji ograničenje broja zahtjeva koje jedan posjetitelj može uputiti prema vašoj stranici.
hu_hu: Nincs korlátozva, hogy egy látogató hány kérést intézhet a webhelyhez.
id_id: Tidak ada batasan jumlah permintaan yang dapat dibuat oleh satu pengunjung terhadap situs Anda.
it_it: Non c'è limite al numero di richieste che un singolo visitatore può effettuare al tuo sito.
ja: 単一の訪問者がサイトに対して行えるリクエスト数に制限はありません。
ko_kr: 단일 방문자가 사이트에 대해 수행할 수 있는 요청 수에는 제한이 없습니다.
ms_my: Tiada had kepada bilangan permintaan yang boleh dibuat oleh seorang pelawat terhadap tapak anda.
nb_no: Det er ingen grense for antall forespørsler en enkelt besøkende kan gjøre mot nettstedet ditt.
nl_nl: Er is geen limiet aan het aantal verzoeken dat een enkele bezoeker kan doen naar uw site.
pl_pl: Nie ma limitu liczby żądań, które pojedynczy odwiedzający może wykonać w twojej witrynie.
pt_pt: Não há limite para o número de pedidos que um único visitante pode fazer ao seu site.
ro_ro: Nu există o limită pentru numărul de cereri pe care un singur vizitator le poate face către site-ul tău.
ru_ru: Нет ограничения на количество запросов, которые может сделать один посетитель к вашему сайту.
sk_sk: Neexistuje žiadne obmedzenie počtu požiadaviek, ktoré môže jeden návštevník vykonať voči vašej stránke.
sr_rs: Не постоји ограничење броја захтева које један посетилац може упутити према вашем сајту.
sv_se: Det finns ingen gräns för antalet förfrågningar som en enskild besökare kan göra mot din webbplats.
th_th: ไม่มีขีดจำกัดจำนวนคำขอที่ผู้เยี่ยมชมคนเดียวอาจทำกับไซต์ของคุณ
tr_tr: Tek bir ziyaretçinin sitenize karşı yapabileceği istek sayısında sınır yok.
uk_ua: Немає обмежень на кількість запитів, які один відвідувач може зробити до вашого сайту.
vi_vn: Không có giới hạn về số lượng yêu cầu mà một khách truy cập có thể thực hiện đối với trang web của bạn.
zh_cn: 单个访客对您站点的请求数量没有限制。
zh_tw: 單一訪客對您網站提出的請求數量沒有限制。

source: There's no need to have unnecessary traffic noise in your logs, so we automatically exclude certain types of requests.
ar: لا حاجة لوجود ضوضاء حركة مرور غير ضرورية في سجلاتك، لذلك نستبعد تلقائيًا أنواعًا معينة من الطلبات.
bg_bg: Няма нужда да имате ненужен трафичен шум в логовете си, затова автоматично изключваме определени типове заявки.
bs_ba: Nema potrebe imati nepotrebnu buku saobraćaja u vašim logovima, tako da automatski isključujemo određene vrste zahtjeva.
cs_cz: Není potřeba mít zbytečný provozní šum ve vašich záznamech, takže automaticky vylučujeme určité typy požadavků.
da_dk: Der er ingen grund til at have unødvendig trafikstøj i dine logfiler, så vi udelukker automatisk visse typer anmodninger.
de_de: Es ist nicht notwendig, unnötiges Traffic-Rauschen in Ihren Protokollen zu haben, daher schließen wir automatisch bestimmte Arten von Anfragen aus.
el_gr: Δεν υπάρχει ανάγκη να έχετε περιττό θόρυβο κίνησης στα αρχεία καταγραφής σας, επομένως εξαιρούμε αυτόματα ορισμένους τύπους αιτημάτων.
es_es: No hay necesidad de tener ruido de tráfico innecesario en tus registros, por lo que excluimos automáticamente ciertos tipos de solicitudes.
fa_ir: نیازی نیست نویز ترافیک غیرضروری در گزارش‌های شما وجود داشته باشد، بنابراین ما به‌طور خودکار انواع خاصی از درخواست‌ها را حذف می‌کنیم.
fi: Lokeissasi ei tarvitse olla tarpeetonta liikennekohinaa, joten suljemme automaattisesti pois tietyntyyppiset pyynnöt.
fr_fr: Il n'est pas nécessaire d'avoir du bruit de trafic inutile dans vos journaux, nous excluons donc automatiquement certains types de requêtes.
he_il: אין צורך ברעש תעבורה מיותר ביומנים שלכם, לכן אנו מחריגים אוטומטית סוגים מסוימים של בקשות.
hi_in: आपके लॉग में अनावश्यक ट्रैफ़िक शोर की कोई आवश्यकता नहीं है, इसलिए हम स्वचालित रूप से कुछ प्रकार के अनुरोधों को बाहर करते हैं।
hr_hr: Nema potrebe imati nepotrebnu buku prometa u vašim zapisnicima, stoga automatski isključujemo određene vrste zahtjeva.
hu_hu: Nincs szükség felesleges forgalmi zajra a naplókban, ezért automatikusan kizárunk bizonyos típusú kéréseket.
id_id: Tidak perlu ada gangguan lalu lintas yang tidak perlu di log Anda, jadi kami secara otomatis mengecualikan jenis permintaan tertentu.
it_it: Non c'è bisogno di avere rumore di traffico non necessario nei tuoi log, quindi escludiamo automaticamente alcuni tipi di richieste.
ja: ログに不要なトラフィックノイズを含める必要はないため、特定のタイプのリクエストを自動的に除外します。
ko_kr: 로그에 불필요한 트래픽 노이즈가 필요하지 않으므로 특정 유형의 요청을 자동으로 제외합니다.
ms_my: Tidak perlu mempunyai gangguan trafik yang tidak perlu dalam log anda, jadi kami secara automatik mengecualikan jenis permintaan tertentu.
nb_no: Det er ikke nødvendig å ha unødvendig trafikk-støy i loggene dine, så vi ekskluderer automatisk visse typer forespørsler.
nl_nl: Er is geen behoefte aan onnodige verkeersruis in uw logs, dus sluiten we automatisch bepaalde types verzoeken uit.
pl_pl: Nie ma potrzeby mieć niepotrzebnego szumu ruchu w logach, więc automatycznie wykluczamy pewne typy żądań.
pt_pt: Não há necessidade de ter ruído de tráfego desnecessário nos seus logs, por isso excluímos automaticamente certos tipos de pedidos.
ro_ro: Nu este nevoie să ai zgomot inutil de trafic în jurnalele tale, așa că excludem automat anumite tipuri de cereri.
ru_ru: Нет необходимости иметь лишний трафик в ваших журналах, поэтому мы автоматически исключаем определённые типы запросов.
sk_sk: Nie je potrebné mať zbytočný hluk z prevádzky vo vašich logoch, preto automaticky vylučujeme určité typy požiadaviek.
sr_rs: Нема потребе да имате непотребну буку саобраћаја у вашим дневницима, тако да аутоматски искључујемо одређене типове захтева.
sv_se: Det finns inget behov av att ha onödigt trafikbrus i dina loggar, så vi exkluderar automatiskt vissa typer av förfrågningar.
th_th: ไม่จำเป็นต้องมีสัญญาณรบกวนจากการเข้าชมที่ไม่จำเป็นในบันทึกของคุณ ดังนั้นเราจึงยกเว้นคำขอบางประเภทโดยอัตโนมัติ
tr_tr: Günlüklerinizde gereksiz trafik gürültüsüne ihtiyaç yok, bu nedenle belirli istek türlerini otomatik olarak hariç tutuyoruz.
uk_ua: Немає потреби мати зайвий шум трафіку у ваших журналах, тому ми автоматично виключаємо певні типи запитів.
vi_vn: Không cần có nhiễu lưu lượng không cần thiết trong nhật ký của bạn, vì vậy chúng tôi tự động loại trừ một số loại yêu cầu nhất định.
zh_cn: 您的日志中不需要不必要的流量噪音,因此我们会自动排除某些类型的请求。
zh_tw: 您的記錄中不需要有不必要的流量雜訊,因此我們會自動排除某些類型的請求。

source: These REST API namespaces will be excluded from the Anonymous API restriction.
ar: سيتم استبعاد مساحات أسماء واجهة برمجة التطبيقات (API) REST هذه من قيود واجهة برمجة التطبيقات (API) المجهولة.
bg_bg: Тези REST API пространства от имена ще бъдат изключени от ограничението за анонимен API.
bs_ba: Ovi REST API namespace-ovi će biti isključeni iz Anonymous API ograničenja.
cs_cz: Tyto jmenné prostory REST API budou vyloučeny z omezení anonymního API.
da_dk: Disse REST API-navnerum vil være udelukket fra den anonyme API-begrænsning.
de_de: Diese REST-API-Namespaces werden von der anonymen API-Beschränkung ausgeschlossen.
el_gr: Αυτοί οι χώροι ονομάτων REST API θα εξαιρεθούν από τον περιορισμό Ανώνυμου API.
es_es: Estos espacios de nombres de la REST API serán excluidos de la restricción de API anónima.
fa_ir: این فضاهای نام REST API از محدودیت Anonymous API مستثنی خواهند شد.
fi: Nämä REST API -nimiavaruudet suljetaan pois anonyymistä API-rajoituksesta.
fr_fr: Ces espaces de noms API REST seront exclus de la restriction API anonyme.
he_il: מרחבי השמות הללו של REST API יוחרגו מהגבלת ה-API האנונימי.
hi_in: इन REST API नेमस्पेस को Anonymous API प्रतिबंध से बाहर रखा जाएगा।
hr_hr: Ovi REST API prostori imena bit će isključeni iz ograničenja anonimnog API-ja.
hu_hu: Ezek a REST API névterek ki lesznek zárva a névtelen API korlátozásból.
id_id: Namespace REST API ini akan dikecualikan dari pembatasan API Anonim.
it_it: Questi namespace REST API verranno esclusi dalla restrizione API anonima.
ja: これらの REST API 名前空間は、匿名 API 制限から除外されます。
ko_kr: 이러한 REST API 네임스페이스는 익명 API 제한에서 제외됩니다.
ms_my: Namespace REST API ini akan dikecualikan daripada sekatan API tanpa nama.
nb_no: Disse REST API-navneområdene vil bli ekskludert fra den anonyme API-begrensningen.
nl_nl: Deze REST API namespaces worden uitgesloten van de Anonymous API beperking.
pl_pl: Te przestrzenie nazw REST API zostaną wyłączone z ograniczenia anonimowego API.
pt_pt: Estes namespaces da REST API serão excluídos da restrição de API Anónima.
ro_ro: Aceste namespace-uri REST API vor fi excluse din restricția API anonim.
ru_ru: Эти пространства имён REST API будут исключены из ограничения анонимного API.
sk_sk: Tieto menné priestory REST API budú vylúčené z obmedzenia anonymného API.
sr_rs: Ови REST API именски простори биће искључени из ограничења анонимног API-ја.
sv_se: Dessa REST API-namnrymder kommer att exkluderas från den anonyma API-begränsningen.
th_th: REST API namespaces เหล่านี้จะถูกยกเว้นจากข้อจำกัด Anonymous API
tr_tr: Bu REST API ad alanları Anonim API kısıtlamasından hariç tutulacaktır.
uk_ua: Ці простори імен REST API будуть виключені з обмеження анонімного API.
vi_vn: Các namespace REST API này sẽ được loại trừ khỏi hạn chế API Ẩn danh.
zh_cn: 这些 REST API 命名空间将从匿名 API 限制中排除。
zh_tw: 這些 REST API 命名空間將從匿名 API 限制中排除。

source: These aren't regular expression, but you can use asterisk (*) as a wildcard.
ar: هذه ليست تعبيرات نمطية، ولكن يمكنك استخدام النجمة (*) كحرف بدل.
bg_bg: Това не са регулярни изрази, но можете да използвате звездичка (*) като заместващ знак.
bs_ba: Ovo nisu regularni izrazi, ali možete koristiti zvjezdicu (*) kao zamjenski znak.
cs_cz: Nejedná se o regulární výrazy, ale můžete použít hvězdičku (*) jako zástupný znak.
da_dk: Disse er ikke regulære udtryk, men du kan bruge stjerne (*) som jokertegn.
de_de: Dies sind keine regulären Ausdrücke, aber Sie können Sternchen (*) als Platzhalter verwenden.
el_gr: Αυτές δεν είναι κανονικές εκφράσεις, αλλά μπορείτε να χρησιμοποιήσετε αστερίσκο (*) ως μπαλαντέρ.
es_es: Estas no son expresiones regulares, pero puedes usar asterisco (*) como comodín.
fa_ir: این‌ها عبارت منظم نیستند، اما می‌توانید از ستاره (*) به‌عنوان نویسه عام استفاده کنید.
fr_fr: Il ne s'agit pas d'expressions régulières, mais vous pouvez utiliser l'astérisque (*) comme caractère générique.
he_il: אלה אינם ביטויים רגולריים, אך תוכלו להשתמש בכוכבית (*) כתו כללי.
hi_in: ये रेगुलर एक्सप्रेशन नहीं हैं, लेकिन आप वाइल्डकार्ड के रूप में तारांकन (*) का उपयोग कर सकते हैं।
hr_hr: Ovo nisu regularni izrazi, ali možete koristiti zvjezdicu (*) kao zamjenski znak.
hu_hu: Ezek nem reguláris kifejezések, de használhat csillagot (*) helyettesítő karakterként.
id_id: Ini bukan ekspresi reguler, tetapi Anda dapat menggunakan tanda bintang (*) sebagai wildcard.
it_it: Queste non sono espressioni regolari, ma puoi usare l'asterisco (*) come carattere jolly.
ja: これらは正規表現ではありませんが、ワイルドカードとしてアスタリスク (*) を使用できます。
ko_kr: 이것은 정규 표현식이 아니지만 와일드카드로 별표(*)를 사용할 수 있습니다.
ms_my: Ini bukan ungkapan nalar, tetapi anda boleh gunakan asterisk (*) sebagai wildcard.
nb_no: Dette er ikke regulære uttrykk, men du kan bruke stjerne (*) som jokertegn.
nl_nl: Dit zijn geen reguliere expressies, maar u kunt een asterisk (*) gebruiken als wildcard.
pt_pt: Estas não são expressões regulares, mas pode usar asterisco (*) como caractere universal.
ro_ro: Acestea nu sunt expresii regulate, dar poți folosi asteriscul (*) ca wildcard.
ru_ru: Это не регулярные выражения, но вы можете использовать звёздочку (*) в качестве подстановочного символа.
sr_rs: Ово нису регуларни изрази, али можете користити звездицу (*) као џокер.
sv_se: Dessa är inte reguljära uttryck, men du kan använda asterisk (*) som jokertecken.
th_th: นี่ไม่ใช่นิพจน์ทั่วไป แต่คุณสามารถใช้เครื่องหมายดอกจัน (*) เป็นตัวแทนได้
tr_tr: Bunlar düzenli ifade değildir, ancak joker karakter olarak yıldız işareti (*) kullanabilirsiniz.
uk_ua: Це не регулярні вирази, але ви можете використовувати зірочку (*) як підстановочний символ.
vi_vn: Đây không phải là biểu thức chính quy, nhưng bạn có thể sử dụng dấu sao (*) làm ký tự đại diện.
zh_cn: 这些不是正则表达式,但您可以使用星号 (*) 作为通配符。
zh_tw: 這些不是正規表示式,但您可以使用星號 (*) 作為萬用字元。

source: These changes may be normal and expected, but if anything looks strange, you should review your list of site admins immediately.
ar: قد تكون هذه التغييرات طبيعية ومتوقعة، ولكن إذا بدا أي شيء غريبًا، يجب عليك مراجعة قائمة مسؤولي الموقع على الفور.
bg_bg: Тези промени може да са нормални и очаквани, но ако нещо изглежда странно, трябва незабавно да прегледате списъка си със администратори на сайта.
bs_ba: Ove promjene mogu biti normalne i očekivane, ali ako bilo šta izgleda čudno, trebali biste odmah pregledati vašu listu administratora sajta.
cs_cz: Tyto změny mohou být normální a očekávané, ale pokud něco vypadá podivně, měli byste okamžitě zkontrolovat seznam administrátorů webu.
da_dk: Disse ændringer kan være normale og forventede, men hvis noget ser mærkeligt ud, bør du gennemgå din liste over webstedsadministratorer øjeblikkeligt.
de_de: Diese Änderungen können normal und erwartet sein, aber wenn etwas seltsam aussieht, sollten Sie Ihre Liste der Website-Administratoren sofort überprüfen.
el_gr: Αυτές οι αλλαγές ενδέχεται να είναι φυσιολογικές και αναμενόμενες, αλλά εάν κάτι φαίνεται παράξενο, θα πρέπει να ελέγξετε τη λίστα των διαχειριστών του ιστότοπού σας αμέσως.
es_es: Estos cambios pueden ser normales y esperados, pero si algo parece extraño, deberías revisar tu lista de administradores del sitio inmediatamente.
fa_ir: این تغییرات ممکن است عادی و مورد انتظار باشند، اما اگر چیزی عجیب به نظر می‌رسد، باید فوراً فهرست مدیران سایت خود را بررسی کنید.
fi: Nämä muutokset voivat olla normaaleja ja odotettuja, mutta jos jokin näyttää oudolta, sinun tulisi tarkistaa sivuston ylläpitäjäluettelosi välittömästi.
fr_fr: Ces modifications peuvent être normales et attendues, mais si quelque chose semble étrange, vous devriez examiner votre liste d'administrateurs de site immédiatement.
he_il: שינויים אלה עשויים להיות נורמליים וצפויים, אך אם משהו נראה מוזר, עליכם לבדוק את רשימת מנהלי האתר שלכם מיד.
hi_in: ये परिवर्तन सामान्य और अपेक्षित हो सकते हैं, लेकिन यदि कुछ भी अजीब लगता है, तो आपको तुरंत अपने साइट एडमिन की सूची की समीक्षा करनी चाहिए।
hr_hr: Ove promjene mogu biti normalne i očekivane, ali ako nešto izgleda čudno, trebali biste odmah pregledati popis administratora stranice.
hu_hu: Ezek a változások normálisak és várhatóak lehetnek, de ha bármi furcsának tűnik, azonnal át kell tekintenie a webhely adminisztrátorok listáját.
id_id: Perubahan ini mungkin normal dan diharapkan, tetapi jika ada yang terlihat aneh, Anda harus meninjau daftar administrator situs Anda segera.
it_it: Queste modifiche potrebbero essere normali e previste, ma se qualcosa sembra strano, dovresti rivedere immediatamente la tua lista di amministratori del sito.
ja: これらの変更は正常で予期されたものである可能性がありますが、何か奇妙に見える場合は、直ちにサイト管理者のリストを確認する必要があります。
ko_kr: 이러한 변경 사항은 정상적이고 예상된 것일 수 있지만, 이상한 점이 있으면 즉시 사이트 관리자 목록을 검토해야 합니다.
ms_my: Perubahan ini mungkin normal dan dijangka, tetapi jika ada yang kelihatan pelik, anda perlu semak senarai pentadbir tapak anda dengan segera.
nb_no: Disse endringene kan være normale og forventede, men hvis noe ser rart ut, bør du gjennomgå listen over nettstedsadministratorer umiddelbart.
nl_nl: Deze wijzigingen kunnen normaal en verwacht zijn, maar als iets er vreemd uitziet, moet u uw lijst met sitebeheerders onmiddellijk controleren.
pl_pl: Te zmiany mogą być normalne i oczekiwane, ale jeśli coś wygląda dziwnie, powinieneś natychmiast przejrzeć swoją listę administratorów witryny.
pt_pt: Estas alterações podem ser normais e esperadas, mas se algo parecer estranho, deve rever a sua lista de administradores do site imediatamente.
ro_ro: Aceste modificări pot fi normale și așteptate, dar dacă ceva pare ciudat, ar trebui să examinezi lista de administratori ai site-ului imediat.
ru_ru: Эти изменения могут быть нормальными и ожидаемыми, но если что-то выглядит странно, вам следует немедленно проверить список администраторов сайта.
sk_sk: Tieto zmeny môžu byť normálne a očakávané, ale ak niečo vyzerá zvláštne, mali by ste okamžite skontrolovať svoj zoznam administrátorov stránky.
sr_rs: Ове промене могу бити нормалне и очекиване, али ако нешто изгледа чудно, требало би одмах да прегледате вашу листу администратора сајта.
sv_se: Dessa ändringar kan vara normala och förväntade, men om något ser konstigt ut bör du omedelbart granska din lista över webbplatsadministratörer.
th_th: การเปลี่ยนแปลงเหล่านี้อาจเป็นเรื่องปกติและคาดหวังได้ แต่หากมีอะไรดูแปลก คุณควรตรวจสอบรายการผู้ควบคุมไซต์ของคุณทันที
tr_tr: Bu değişiklikler normal ve beklenen olabilir, ancak garip bir şey görünüyorsa site yöneticileri listenizi hemen gözden geçirmelisiniz.
uk_ua: Ці зміни можуть бути нормальними та очікуваними, але якщо щось виглядає дивно, вам слід негайно переглянути список адміністраторів сайту.
vi_vn: Những thay đổi này có thể bình thường và được mong đợi, nhưng nếu có điều gì trông lạ, bạn nên xem xét danh sách quản trị viên trang web của mình ngay lập tức.
zh_cn: 这些更改可能是正常和预期的,但如果有任何异常,您应该立即检查您的站点管理员列表。
zh_tw: 這些變更可能是正常且預期的,但如果有任何看起來奇怪的地方,您應該立即檢查您的網站管理員清單。
