Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %s isn't installed on this site.
ar: %s غير مثبت على هذا الموقع.
bg_bg: %s не е инсталиран на този сайт.
bs_ba: %s nije instaliran na ovom sajtu.
cs_cz: %s není na tomto webu nainstalován.
da_dk: %s er ikke installeret på dette websted.
el_gr: Το %s δεν είναι εγκατεστημένο σε αυτόν τον ιστότοπο.
es_es: %s no está instalado en este sitio.
fr_fr: %s n'est pas installé sur ce site.
hi_in: %s इस साइट पर स्थापित नहीं है।
hr_hr: %s nije instaliran na ovoj stranici.
id_id: %s tidak dipasang di situs ini.
nb_no: %s er ikke installert på dette nettstedet.
nl_nl: %s is niet geïnstalleerd op deze site.
pt_pt: %s não está instalado neste site.
ro_ro: %s nu este instalat pe acest site.
sr_rs: %s није инсталиран на овом сајту.
sv_se: %s är inte installerad på denna webbplats.

source: %s isn't protected against tampering.
ar: %s غير محمي ضد التلاعب.
bg_bg: %s не е защитен срещу манипулация.
bs_ba: %s nije zaštićen od neovlaštenih izmjena.
cs_cz: %s není chráněn proti neoprávněné manipulaci.
da_dk: %s er ikke beskyttet mod manipulation.
de_de: %s ist nicht gegen Manipulation geschützt.
el_gr: Το %s δεν προστατεύεται από παραποίηση.
es_es: %s no está protegido contra manipulación.
fa_ir: %s در برابر دستکاری محافظت نمی‌شود.
fi: %s ei ole suojattu muutoksia vastaan.
fr_fr: %s n'est pas protégé contre la falsification.
he_il: %s אינו מוגן מפני חבלה.
hi_in: %s छेड़छाड़ से सुरक्षित नहीं है।
hr_hr: %s nije zaštićen od neovlaštenih izmjena.
hu_hu: %s nincs védve a módosítás ellen.
id_id: %s tidak dilindungi dari gangguan.
it_it: %s non è protetto contro le manomissioni.
ja: %s は改ざんから保護されていません。
ko_kr: %s가 변조로부터 보호되지 않습니다.
ms_my: %s tidak dilindungi daripada gangguan.
nb_no: %s er ikke beskyttet mot manipulering.
nl_nl: %s is niet beschermd tegen manipulatie.
pl_pl: %s nie jest chroniony przed manipulacją.
pt_pt: %s não está protegido contra adulteração.
ro_ro: %s nu este protejat împotriva manipulării.
ru_ru: %s не защищён от несанкционированного изменения.
sk_sk: %s nie je chránený proti neoprávneným zmenám.
sr_rs: %s није заштићен од неовлашћених измена.
sv_se: %s är inte skyddad mot manipulering.
th_th: %s ไม่ได้รับการปกป้องจากการงัดแงะ
tr_tr: %s kurcalamaya karşı korunmuyor.
uk_ua: %s не захищено від несанкціонованих змін.
vi_vn: %s không được bảo vệ chống lại giả mạo.
zh_cn: %s 未受到防篡改保护。
zh_tw: %s 未受到防竄改保護。

source: %s isn't protecting your WP Comments against bot SPAM.
ar: %s لا يحمي تعليقات ووردبريس الخاصة بك ضد البوتات المزعجة.
bg_bg: %s не защитава вашите WP коментари срещу бот SPAM.
bs_ba: %s ne štiti vaše WP komentare od bot SPAM-a.
cs_cz: %s nechrání vaše komentáře ve WordPressu proti botovému SPAMu.
da_dk: %s beskytter ikke dine WP-kommentarer mod bot-spam.
el_gr: Το %s δεν προστατεύει τα Σχόλια WP σας από SPAM bot.
es_es: %s no está protegiendo tus comentarios de WP contra SPAM de bots.
fr_fr: %s ne protège pas vos commentaires WP contre les indésirables de bots.
hi_in: %s आपकी WP टिप्पणी को बॉट SPAM से सुरक्षित नहीं कर रहा है।
hr_hr: %s ne štiti vaše WP komentare od bot spama.
id_id: %s tidak melindungi Komentar WP Anda dari SPAM bot.
nb_no: %s beskytter ikke dine WP-kommentarer mot bot-SPAM.
nl_nl: %s beschermt uw WP reacties niet tegen bot SPAM.
pt_pt: %s não está a proteger os seus Comentários WP contra SPAM de bots.
ro_ro: %s nu protejează comentariile tale WP împotriva SPAM de la boți.
sr_rs: %s не штити ваше WP коментаре од непожељног од ботова.
sv_se: %s skyddar inte dina WP-kommentarer mot bot-skräppost.

source: %s item processed
ar: تمت معالجة %s عنصر
bg_bg: %s обработен елемент
bs_ba: %s stavka obrađena
cs_cz: %s položka zpracována
da_dk: %s emne behandlet
de_de: %s Element verarbeitet
el_gr: %s στοιχείο επεξεργάστηκε
es_es: %s elemento procesado
fa_ir: %s مورد پردازش شد
fi: %s kohde käsitelty
fr_fr: %s élément traité
he_il: פריט %s עובד
hi_in: %s आइटम प्रोसेस किया गया
hr_hr: %s stavka obrađena
hu_hu: %s elem feldolgozva
id_id: %s item diproses
it_it: %s elemento elaborato
ja: %s 項目が処理されました
ko_kr: %s개 항목이 처리되었습니다
ms_my: %s item diproses
nb_no: %s element behandlet
nl_nl: %s item verwerkt
pl_pl: Przetworzono %s element
pt_pt: %s item processado
ro_ro: %s element procesat
ru_ru: %s элемент обработан
sk_sk: %s položka spracovaná
sr_rs: %s ставка обрађена
sv_se: %s objekt bearbetat
th_th: ประมวลผล %s รายการแล้ว
tr_tr: %s öğe işlendi
uk_ua: %s елемент оброблено
vi_vn: %s mục đã xử lý
zh_cn: 已处理 %s 个项目
zh_tw: 已處理 %s 個項目

source: %s items processed
ar: تمت معالجة %s عنصر
bg_bg: %s обработени елемента
bs_ba: %s stavki obrađeno
cs_cz: %s položek zpracováno
da_dk: %s emner behandlet
de_de: %s Elemente verarbeitet
el_gr: %s στοιχεία επεξεργάστηκαν
es_es: %s elementos procesados
fa_ir: %s مورد پردازش شد
fi: %s kohdetta käsitelty
fr_fr: %s éléments traités
he_il: %s פריטים עובדו
hi_in: %s आइटम प्रोसेस किए गए
hr_hr: %s stavki obrađeno
hu_hu: %s elem feldolgozva
id_id: %s item diproses
it_it: %s elementi elaborati
ja: %s 項目が処理されました
ko_kr: %s개 항목이 처리되었습니다
ms_my: %s item diproses
nb_no: %s elementer behandlet
nl_nl: %s items verwerkt
pl_pl: Przetworzono %s elementów
pt_pt: %s itens processados
ro_ro: %s elemente procesate
ru_ru: %s элементов обработано
sk_sk: %s položiek spracovaných
sr_rs: %s ставки обрађено
sv_se: %s objekt bearbetade
th_th: ประมวลผล %s รายการแล้ว
tr_tr: %s öğe işlendi
uk_ua: %s елементів оброблено
vi_vn: %s mục đã xử lý
zh_cn: 已处理 %s 个项目
zh_tw: 已處理 %s 個項目

source: %s license check failed.
ar: فشل فحص ترخيص %s.
bg_bg: Проверката на лиценз %s не бе успешна.
bs_ba: %s provjera licence nije uspjela.
cs_cz: Kontrola licence %s selhala.
da_dk: %s-licenskontrol mislykkedes.
el_gr: Αποτυχία ελέγχου άδειας %s.
es_es: Verificación de licencia %s fallida.
fr_fr: Échec de la vérification de licence %s.
hi_in: %s लाइसेंस जाँच विफल।
hr_hr: Provjera %s licence neuspjela.
id_id: Pemeriksaan lisensi %s gagal.
nb_no: %s lisenssjekk mislyktes.
nl_nl: %s licentiecontrole mislukt.
pt_pt: Verificação de licença %s falhou.
ro_ro: Verificarea licenței %s a eșuat.
sr_rs: Провера %s лиценце неуспешна.
sv_se: %s licenskontroll misslyckades.

source: %s license check was successful.
ar: نجح فحص ترخيص %s.
bg_bg: Проверката на лиценз %s бе успешна.
bs_ba: %s provjera licence je bila uspješna.
cs_cz: Kontrola licence %s byla úspěšná.
da_dk: %s-licenskontrol lykkedes.
el_gr: Ο έλεγχος άδειας %s ήταν επιτυχής.
es_es: La verificación de licencia %s fue exitosa.
fr_fr: La vérification de licence %s a réussi.
hi_in: %s लाइसेंस जाँच सफल रही।
hr_hr: %s provjera licence bila je uspješna.
id_id: Pemeriksaan lisensi %s berhasil.
nb_no: %s lisenssjekk var vellykket.
nl_nl: %s licentiecontrole was succesvol.
pt_pt: A verificação de licença %s foi bem-sucedida.
ro_ro: Verificarea licenței %s a reușit.
sr_rs: Провера %s лиценце успешна.
sv_se: %s-licenskontroll lyckades.

source: %s minute
ar: %s دقيقة
bg_bg: %s минута
bs_ba: %s minuta
cs_cz: %s minuta
da_dk: %s minut
el_gr: %s λεπτό
es_es: %s minuto
fa_ir: %s دقیقه
fi: %s minuutti
he_il: %s דקות
hi_in: %s मिनट
hr_hr: %s minuta
hu_hu: %s perces
id_id: %s menit
it_it: %s minuto
ja: %s分
ko_kr: %s분
ms_my: %s minit
nb_no: %s minutt
nl_nl: %s minuut
pl_pl: %s-minutowy
pt_pt: %s minuto
ru_ru: %s минута
sk_sk: %s minúta
sr_rs: %s минут
sv_se: %s minut
th_th: %s นาที
tr_tr: %s dakika
uk_ua: %s хвилина
vi_vn: %s phút
zh_cn: %s 分钟
zh_tw: %s 分鐘

source: %s minutes
ar: %s دقائق
bg_bg: %s минути
bs_ba: %s minuta
cs_cz: %s minut
da_dk: %s minutter
de_de: %s Minuten
el_gr: %s λεπτά
es_es: %s minutos
fa_ir: %s دقیقه
fi: %s minuuttia
he_il: %s דקות
hi_in: %s मिनट
hr_hr: %s minuta
hu_hu: %s perc
id_id: %s menit
it_it: %s minuti
ja: %s分
ko_kr: %s분
ms_my: %s minit
nb_no: %s minutter
nl_nl: %s minuten
pl_pl: %s minut
pt_pt: %s minutos
ro_ro: %s minute
ru_ru: %s минут
sk_sk: %s minút
sr_rs: %s минута
sv_se: %s minuter
th_th: %s นาที
tr_tr: %s dakika
uk_ua: %s хвилин
vi_vn: %s phút
zh_cn: %s 分钟
zh_tw: %s 分鐘

source: %s needs to store data temporarily to disk.
ar: %s يحتاج إلى تخزين البيانات مؤقتًا على القرص.
bg_bg: %s трябва временно да съхранява данни на диска.
bs_ba: %s treba privremeno pohraniti podatke na disk.
cs_cz: %s potřebuje dočasně ukládat data na disk.
da_dk: %s skal gemme data midlertidigt på disken.
de_de: %s muss Daten vorübergehend auf der Festplatte speichern.
el_gr: Το %s χρειάζεται να αποθηκεύσει δεδομένα προσωρινά στο δίσκο.
es_es: %s necesita almacenar datos temporalmente en el disco.
fa_ir: %s نیاز دارد داده‌ها را به‌طور موقت روی دیسک ذخیره کند.
fi: %s tarvitsee tallentaa tietoja väliaikaisesti levylle.
fr_fr: %s doit stocker temporairement des données sur le disque.
he_il: %s צריך לאחסן נתונים זמנית בדיסק.
hi_in: %s को अस्थायी रूप से डिस्क पर डेटा संग्रहीत करने की आवश्यकता है।
hr_hr: %s treba privremeno pohraniti podatke na disk.
hu_hu: %s-nek ideiglenesen adatokat kell tárolnia a lemezen.
id_id: %s perlu menyimpan data sementara ke disk.
it_it: %s deve salvare temporaneamente i dati su disco.
ja: %s はデータを一時的にディスクに保存する必要があります。
ko_kr: %s은(는) 데이터를 디스크에 임시로 저장해야 합니다.
ms_my: %s perlu menyimpan data sementara ke cakera.
nb_no: %s må lagre data midlertidig til disk.
nl_nl: %s moet tijdelijk gegevens op schijf opslaan.
pl_pl: %s musi tymczasowo przechowywać dane na dysku.
pt_pt: %s precisa de armazenar dados temporariamente no disco.
ro_ro: %s trebuie să stocheze date temporar pe disc.
ru_ru: %s необходимо временно сохранять данные на диск.
sr_rs: %s треба да привремено складишти податке на диск.
sv_se: %s behöver lagra data tillfälligt på disk.
th_th: %s จำเป็นต้องจัดเก็บข้อมูลชั่วคราวลงดิสก์
tr_tr: %s verileri geçici olarak diske kaydetmesi gerekiyor.
uk_ua: %s потребує тимчасового збереження даних на диск.
vi_vn: %s cần lưu trữ dữ liệu tạm thời vào đĩa.
zh_cn: %s 需要临时将数据存储到磁盘。
zh_tw: %s 需要暫時將資料儲存至磁碟。

source: %s not installed from WordPress.org.
ar: %s غير مثبت من WordPress.org.
bg_bg: %s не е инсталиран от WordPress.org.
bs_ba: %s nije instaliran sa WordPress.org.
cs_cz: %s není nainstalován z WordPress.org.
da_dk: %s ikke installeret fra WordPress.org.
de_de: %s nicht von WordPress.org installiert.
el_gr: Το %s δεν εγκαταστάθηκε από το WordPress.org.
es_es: %s no instalado desde WordPress.org.
fa_ir: %s از WordPress.org نصب نشده است.
fi: %s ei asennettu WordPress.org-palvelusta.
fr_fr: %s non installé depuis WordPress.org.
he_il: %s לא הותקן מ-WordPress.org.
hi_in: %s WordPress.org से स्थापित नहीं है।
hr_hr: %s nije instaliran s WordPress.org.
hu_hu: %s nincs telepítve a WordPress.org-ról.
id_id: %s tidak dipasang dari WordPress.org.
it_it: %s non installato da WordPress.org.
ja: %s は WordPress.org からインストールされていません。
ko_kr: %s이(가) WordPress.org에서 설치되지 않았습니다.
ms_my: %s tidak dipasang daripada WordPress.org.
nb_no: %s ikke installert fra WordPress.org.
nl_nl: %s niet geïnstalleerd vanaf WordPress.org.
pl_pl: %s nie zainstalowano z WordPress.org.
pt_pt: %s não instalado a partir do WordPress.org.
ro_ro: %s nu este instalat de pe WordPress.org.
ru_ru: %s не установлен с WordPress.org.
sk_sk: %s nie je nainštalovaný z WordPress.org.
sr_rs: %s није инсталиран са WordPress.org.
sv_se: %s inte installerad från WordPress.org.
th_th: %s ไม่ได้ติดตั้งจาก WordPress.org
tr_tr: %s WordPress.org'dan yüklenmedi.
uk_ua: %s не встановлено з WordPress.org.
vi_vn: %s không được cài đặt từ WordPress.org.
zh_cn: %s 未从 WordPress.org 安装。
zh_tw: %s 並非從 WordPress.org 安裝。

source: %s offense
ar: %s مخالفة
bg_bg: %s нарушение
bs_ba: %s prekršaj
cs_cz: %s přestupek
da_dk: %s overtrædelse
de_de: %s Verstoß
el_gr: %s παράβαση
es_es: %s infracción
fa_ir: %s تخلف
fi: %s rikkomus
fr_fr: %s infraction
he_il: %s עבירה
hi_in: %s अपराध
hr_hr: %s prekršaj
hu_hu: %s szabálysértés
id_id: %s pelanggaran
it_it: %s violazione
ja: %s 違反
ko_kr: %s 위반
ms_my: %s kesalahan
nb_no: %s overtredelse
nl_nl: %s overtreding
pl_pl: %s wykroczenie
pt_pt: %s infração
ro_ro: %s infracțiune
ru_ru: %s нарушение
sk_sk: %s priestupok
sr_rs: %s прекршај
sv_se: %s överträdelse
th_th: การละเมิด %s
tr_tr: %s ihlal
uk_ua: %s порушення
vi_vn: %s vi phạm
zh_cn: %s 次违规
zh_tw: %s 次違規

source: %s offense until block
ar: %s مخالفة حتى الحظر
bg_bg: %s нарушение до блокиране
bs_ba: %s prekršaj do blokiranja
cs_cz: %s přestupek do blokace
da_dk: %s overtrædelse indtil blokering
de_de: %s Verstoß bis zur Blockierung
el_gr: %s παράβαση μέχρι αποκλεισμό
es_es: %s infracción hasta el bloqueo
fa_ir: %s تخلف تا مسدودسازی
fi: %s rikkomus estoon asti
fr_fr: %s infraction jusqu'au blocage
he_il: %s עבירה עד לחסימה
hi_in: ब्लॉक तक %s अपराध
hr_hr: %s prekršaj do blokiranja
hu_hu: %s szabálysértés a blokkolásig
id_id: %s pelanggaran hingga blokir
it_it: %s violazione prima del blocco
ja: ブロックまで %s 違反
ko_kr: 블록까지 %s 위반
ms_my: %s kesalahan sehingga disekat
nb_no: %s overtredelse til blokkering
nl_nl: %s overtreding tot blokkering
pl_pl: %s wykroczenie do blokady
pt_pt: %s infração até bloqueio
ro_ro: %s infracțiune până la blocare
ru_ru: %s нарушение до блокировки
sk_sk: %s priestupok do zablokovania
sr_rs: %s прекршај до блокирања
sv_se: %s överträdelse tills blockering
th_th: อีก %s การละเมิดจะถูกปิดกั้น
tr_tr: Engellemeye kadar %s ihlal
uk_ua: %s порушення до блокування
vi_vn: %s vi phạm cho đến khi chặn
zh_cn: 距离拦截还有 %s 次违规
zh_tw: 距離封鎖還有 %s 次違規

source: %s offenses
ar: %s مخالفات
bg_bg: %s нарушения
bs_ba: %s prekršaja
cs_cz: %s přestupků
da_dk: %s overtrædelser
de_de: %s Verstöße
el_gr: %s παραβάσεις
es_es: %s infracciones
fa_ir: %s تخلف
fi: %s rikkomusta
fr_fr: %s infractions
he_il: %s עבירות
hi_in: %s अपराध
hr_hr: %s prekršaja
hu_hu: %s szabálysértés
id_id: %s pelanggaran
it_it: %s violazioni
ja: %s件の違反
ko_kr: %s 위반
ms_my: %s kesalahan
nb_no: %s overtredelser
nl_nl: %s overtredingen
pl_pl: %s wykroczeń
pt_pt: %s infrações
ro_ro: %s abateri
ru_ru: %s нарушений
sk_sk: %s priestupkov
sr_rs: %s прекршаја
sv_se: %s överträdelser
th_th: %s การละเมิด
tr_tr: %s ihlal
uk_ua: %s порушень
vi_vn: %s vi phạm
zh_cn: %s 次违规
zh_tw: %s 次違規

source: %s offenses until block
ar: %s مخالفات حتى الحظر
bg_bg: %s нарушения до блокиране
bs_ba: %s prekršaja do blokiranja
cs_cz: %s přestupků do blokace
da_dk: %s overtrædelser indtil blokering
de_de: %s Verstöße bis zur Blockierung
el_gr: %s παραβάσεις μέχρι αποκλεισμό
es_es: %s infracciones hasta el bloqueo
fa_ir: %s تخلف تا مسدودسازی
fi: %s rikkomusta estoon asti
fr_fr: %s infractions jusqu'au blocage
he_il: %s עבירות עד לחסימה
hi_in: ब्लॉक तक %s अपराध
hr_hr: %s prekršaja do blokiranja
hu_hu: %s szabálysértés a blokkolásig
id_id: %s pelanggaran hingga blokir
it_it: %s violazioni prima del blocco
ja: ブロックまで %s 違反
ko_kr: 차단까지 %s 위반
ms_my: %s kesalahan sehingga disekat
nb_no: %s overtredelser til blokkering
nl_nl: %s overtredingen tot blokkering
pl_pl: %s wykroczeń do blokady
pt_pt: %s infrações até bloqueio
ro_ro: %s infracțiuni până la blocare
ru_ru: %s нарушений до блокировки
sk_sk: %s priestupkov do zablokovania
sr_rs: %s прекршаја до блокирања
sv_se: %s överträdelser tills blockering
th_th: อีก %s การละเมิดจะถูกปิดกั้น
tr_tr: Engellemeye kadar %s ihlal
uk_ua: %s порушень до блокування
vi_vn: %s vi phạm cho đến khi chặn
zh_cn: 距离拦截还有 %s 次违规
zh_tw: 距離封鎖還有 %s 次違規

source: %s offers email, Yubikey, Google Authenticator and Passkeys.
ar: يوفر %s البريد الإلكتروني وYubikey وGoogle Authenticator ومفاتيح المرور.
bg_bg: %s предлага имейл, Yubikey, Google Authenticator и Passkeys.
bs_ba: %s nudi email, Yubikey, Google Authenticator i Passkeys.
cs_cz: %s nabízí e-mail, Yubikey, Google Authenticator a Passkeys.
da_dk: %s tilbyder e-mail, Yubikey, Google Authenticator og adgangsnøgler.
el_gr: Το %s προσφέρει email, Yubikey, Google Authenticator και Passkeys.
es_es: %s ofrece correo electrónico, Yubikey, Google Authenticator y Passkeys.
fr_fr: %s propose l'e-mail, Yubikey, Google Authenticator et les clés d'accès.
hi_in: %s ईमेल, Yubikey, Google Authenticator और Passkeys प्रदान करता है।
hr_hr: %s nudi e-poštu, Yubikey, Google Authenticator i Passkeys.
id_id: %s menawarkan email, Yubikey, Google Authenticator, dan Passkeys.
nb_no: %s tilbyr e-post, Yubikey, Google Authenticator og Passkeys.
nl_nl: %s biedt e-mail, Yubikey, Google Authenticator en Passkeys.
pt_pt: %s oferece email, Yubikey, Google Authenticator e Passkeys.
ro_ro: %s oferă email, Yubikey, Google Authenticator și Passkeys.
sr_rs: %s нуди е-пошту, Yubikey, Google Authenticator и Passkeys.
sv_se: %s erbjuder e-post, Yubikey, Google Authenticator och lösenordsfria nycklar.

source: %s options and modules
ar: خيارات ووحدات %s
bg_bg: %s опции и модули
bs_ba: %s opcije i moduli
cs_cz: %s možnosti a moduly
da_dk: %s indstillinger og moduler
de_de: %s Optionen und Module
el_gr: %s επιλογές και ενότητες
es_es: %s opciones y módulos
fa_ir: گزینه‌ها و ماژول‌های %s
fi: %s-asetukset ja -moduulit
fr_fr: Options et modules %s
he_il: אפשרויות ומודולים של %s
hi_in: %s विकल्प और मॉड्यूल
hr_hr: %s opcije i moduli
hu_hu: %s beállítások és modulok
id_id: Opsi dan modul %s
it_it: %s opzioni e moduli
ja: %s オプションとモジュール
ko_kr: %s 옵션 및 모듈
ms_my: %s pilihan dan modul
nb_no: %s alternativer og moduler
nl_nl: %s opties en modules
pl_pl: opcje i moduły %s
pt_pt: %s opções e módulos
ro_ro: Opțiuni și module %s
ru_ru: Настройки и модули %s
sk_sk: %s možnosti a moduly
sr_rs: %s опције и модули
sv_se: %s alternativ och moduler
th_th: ตัวเลือกและโมดูล %s
uk_ua: %s параметри та модулі
vi_vn: Tùy chọn và module %s
zh_cn: %s 选项和模块
zh_tw: %s 選項與模組

source: %s per day
ar: %s في اليوم
bg_bg: %s на ден
bs_ba: %s dnevno
cs_cz: %s denně
da_dk: %s pr. dag
de_de: %s pro Tag
el_gr: %s ανά ημέρα
es_es: %s por día
fa_ir: %s در روز
fi: %s päivässä
fr_fr: %s par jour
he_il: %s ליום
hi_in: %s प्रति दिन
hr_hr: %s dnevno
hu_hu: %s naponta
id_id: %s per hari
it_it: %s al giorno
ja: 1 日あたり %s
ko_kr: 하루에 %s회
ms_my: %s sehari
nb_no: %s per dag
nl_nl: %s per dag
pl_pl: %s dziennie
pt_pt: %s por dia
ro_ro: %s pe zi
ru_ru: %s в день
sk_sk: %s denne
sr_rs: %s дневно
sv_se: %s per dag
th_th: %s ต่อวัน
tr_tr: Günde %s
uk_ua: %s на день
vi_vn: %s mỗi ngày
zh_cn: 每天 %s 次
zh_tw: 每日 %s 次

source: %s plugin activated
ar: تم تفعيل إضافة %s
bg_bg: %s плъгин активиран
bs_ba: %s plugin aktiviran
cs_cz: Plugin %s aktivován
da_dk: %s-plugin aktiveret
el_gr: Το πρόσθετο %s ενεργοποιήθηκε
es_es: Plugin %s activado
fr_fr: Extension %s activée
hi_in: %s प्लगइन सक्रिय किया गया
hr_hr: %s dodatak aktiviran
id_id: Plugin %s diaktifkan
nb_no: %s plugin aktivert
nl_nl: %s plugin geactiveerd
pt_pt: plugin %s activado
ro_ro: Modulul %s activat
sr_rs: %s додатак укључен
sv_se: %s tillägg aktiverat

source: %s plugin couldn't be activated
ar: تعذر تفعيل إضافة %s
bg_bg: Плъгинът %s не можа да бъде активиран
bs_ba: %s plugin nije mogao biti aktiviran
cs_cz: Plugin %s se nepodařilo aktivovat
da_dk: %s-plugin kunne ikke aktiveres
el_gr: Το πρόσθετο %s δεν μπόρεσε να ενεργοποιηθεί
es_es: No se pudo activar el plugin %s
fr_fr: L'extension %s n'a pas pu être activée
hi_in: %s प्लगइन सक्रिय नहीं किया जा सका
hr_hr: %s dodatak nije mogao biti aktiviran
id_id: Plugin %s tidak dapat diaktifkan
nb_no: %s-plugin kunne ikke aktiveres
nl_nl: %s plugin kon niet worden geactiveerd
pt_pt: Não foi possível activar o plugin %s
ro_ro: Modulul %s nu a putut fi activat
sr_rs: %s додатак није могао бити укључен
sv_se: %s-tillägget kunde inte aktiveras

source: %s plugin couldn't be deactivated
ar: تعذر تعطيل إضافة %s
bg_bg: Plugin %s не можа да бъде деактивиран
bs_ba: %s plugin nije mogao biti deaktiviran
cs_cz: Plugin %s nemohl být deaktivován
da_dk: %s-pluginnet kunne ikke deaktiveres
el_gr: Το πρόσθετο %s δεν μπόρεσε να απενεργοποιηθεί
es_es: El plugin %s no pudo ser desactivado
fr_fr: L'extension %s n'a pas pu être désactivée
hi_in: %s प्लगइन को निष्क्रिय नहीं किया जा सका
hr_hr: %s dodatak nije mogao biti deaktiviran
id_id: Plugin %s tidak dapat dinonaktifkan
nb_no: %s-pluginet kunne ikke deaktiveres
nl_nl: %s plugin kon niet worden gedeactiveerd
pt_pt: O plugin %s não pôde ser desactivado
ro_ro: Modulul %s nu a putut fi dezactivat
sr_rs: %s додатак није могао бити деактивиран
sv_se: %s-tillägget kunde inte inaktiveras

source: %s plugin couldn't be installed
ar: تعذر تثبيت إضافة %s
bg_bg: Плъгинът %s не можа да бъде инсталиран
bs_ba: %s plugin nije mogao biti instaliran
cs_cz: Plugin %s se nepodařilo nainstalovat
da_dk: %s-plugin kunne ikke installeres
el_gr: Το πρόσθετο %s δεν μπόρεσε να εγκατασταθεί
es_es: No se pudo instalar el plugin %s
fr_fr: L'extension %s n'a pas pu être installée
hi_in: %s प्लगइन स्थापित नहीं किया जा सका
hr_hr: %s dodatak nije mogao biti instaliran
id_id: Plugin %s tidak dapat dipasang
nb_no: %s-plugin kunne ikke installeres
nl_nl: %s plugin kon niet worden geïnstalleerd
pt_pt: Não foi possível instalar o plugin %s
ro_ro: Modulul %s nu a putut fi instalat
sr_rs: %s додатак није могао бити инсталиран
sv_se: %s-tillägget kunde inte installeras

source: %s plugin couldn't be updated
ar: تعذر تحديث إضافة %s
bg_bg: Плъгинът %s не можа да бъде актуализиран
bs_ba: %s plugin nije mogao biti ažuriran
cs_cz: Plugin %s se nepodařilo aktualizovat
da_dk: %s-plugin kunne ikke opdateres
el_gr: Το πρόσθετο %s δεν μπόρεσε να ενημερωθεί
es_es: No se pudo actualizar el plugin %s
fr_fr: L'extension %s n'a pas pu être mise à jour
hi_in: %s प्लगइन अपडेट नहीं किया जा सका
hr_hr: %s dodatak nije mogao biti ažuriran
id_id: Plugin %s tidak dapat diperbarui
nb_no: %s-plugin kunne ikke oppdateres
nl_nl: %s plugin kon niet worden bijgewerkt
pt_pt: Não foi possível atualizar o plugin %s
ro_ro: Modulul %s nu a putut fi actualizat
sr_rs: %s додатак није могао бити ажуриран
sv_se: %s-tillägget kunde inte uppdateras

source: %s plugin deactivated
ar: تم تعطيل إضافة %s
bg_bg: %s плъгин деактивиран
bs_ba: %s plugin deaktiviran
cs_cz: Plugin %s deaktivován
da_dk: %s-plugin deaktiveret
el_gr: Το πρόσθετο %s απενεργοποιήθηκε
es_es: Plugin %s desactivado
fr_fr: Extension %s désactivée
hi_in: %s प्लगइन निष्क्रिय किया गया
hr_hr: %s dodatak deaktiviran
id_id: Plugin %s dinonaktifkan
nb_no: %s plugin deaktivert
nl_nl: %s plugin gedeactiveerd
pt_pt: plugin %s desactivado
ro_ro: Modulul %s dezactivat
sr_rs: %s додатак деактивиран
sv_se: %s tillägg inaktiverat

source: %s plugin installed
ar: تم تثبيت إضافة %s
bg_bg: %s плъгин инсталиран
bs_ba: %s plugin instaliran
cs_cz: Plugin %s nainstalován
da_dk: %s-plugin installeret
el_gr: Το πρόσθετο %s εγκαταστάθηκε
es_es: Plugin %s instalado
fr_fr: Extension %s installée
hi_in: %s प्लगइन स्थापित किया गया
hr_hr: %s dodatak instaliran
id_id: Plugin %s terpasang
nb_no: %s plugin installert
nl_nl: %s plugin geïnstalleerd
pt_pt: plugin %s instalado
ro_ro: Modulul %s instalat
sr_rs: %s додатак инсталиран
sv_se: %s tillägg installerat

source: %s plugin is installed but not activated.
ar: إضافة %s مثبتة ولكن غير مفعّلة.
bg_bg: Plugin %s е инсталиран, но не е активиран.
bs_ba: %s plugin je instaliran ali nije aktiviran.
cs_cz: Plugin %s je nainstalován, ale není aktivován.
da_dk: %s-plugin er installeret, men ikke aktiveret.
el_gr: Το πρόσθετο %s είναι εγκατεστημένο αλλά δεν έχει ενεργοποιηθεί.
es_es: El plugin %s está instalado pero no activado.
fr_fr: L'extension %s est installée mais pas activée.
hi_in: %s प्लगइन स्थापित है लेकिन सक्रिय नहीं है।
hr_hr: %s dodatak je instaliran ali nije aktiviran.
id_id: Plugin %s terpasang tetapi tidak diaktifkan.
nb_no: %s-plugin er installert, men ikke aktivert.
nl_nl: %s plugin is geïnstalleerd maar niet geactiveerd.
pt_pt: O plugin %s está instalado mas não está activado.
ro_ro: Modulul %s este instalat, dar nu este activat.
sr_rs: %s додатак је инсталиран али није активиран.
sv_se: %s-tillägget är installerat men inte aktiverat.
