Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %s does a lot, so it can be hard to know where to begin.
ar: يقوم %s بالكثير، لذا قد يكون من الصعب معرفة من أين تبدأ.
bg_bg: %s прави много неща, така че може да е трудно да знаете откъде да започнете.
bs_ba: %s radi mnogo toga, tako da može biti teško znati odakle početi.
cs_cz: %s toho dělá hodně, takže může být těžké vědět, kde začít.
da_dk: %s gør meget, så det kan være svært at vide, hvor man skal begynde.
el_gr: Το %s κάνει πολλά, οπότε μπορεί να είναι δύσκολο να ξέρετε από πού να ξεκινήσετε.
es_es: %s hace mucho, por lo que puede ser difícil saber por dónde empezar.
fr_fr: %s fait beaucoup de choses, il peut donc être difficile de savoir par où commencer.
hi_in: %s बहुत कुछ करता है, इसलिए यह जानना कठिन हो सकता है कि कहाँ से शुरू करें।
hr_hr: %s radi mnogo toga, pa može biti teško znati odakle početi.
id_id: %s melakukan banyak hal, jadi mungkin sulit untuk mengetahui dari mana harus memulai.
nb_no: %s gjør mye, så det kan være vanskelig å vite hvor man skal begynne.
nl_nl: %s doet veel, dus het kan moeilijk zijn om te weten waar te beginnen.
pt_pt: %s faz muito, por isso pode ser difícil saber por onde começar.
ro_ro: %s face multe lucruri, așa că poate fi dificil să știi de unde să începi.
sr_rs: %s ради много тога, па може бити тешко знати одакле почети.
sv_se: %s gör mycket, så det kan vara svårt att veta var man ska börja.

source: %s doesn't normally scan comments from logged-in or registered users.
ar: %s لا يقوم عادةً بفحص التعليقات من المستخدمين المسجلين أو المسجلين الدخول.
bg_bg: %s обикновено не сканира коментари от влезли или регистрирани потребители.
bs_ba: %s normalno ne skenira komentare od prijavljenih ili registrovanih korisnika.
cs_cz: %s obvykle neskenuje komentáře od přihlášených nebo registrovaných uživatelů.
da_dk: %s scanner normalt ikke kommentarer fra indloggede eller registrerede brugere.
el_gr: Το %s δεν σαρώνει κανονικά σχόλια από συνδεδεμένους ή εγγεγραμμένους χρήστες.
es_es: %s normalmente no escanea comentarios de usuarios con sesión iniciada o registrados.
fr_fr: %s n'analyse normalement pas les commentaires des utilisateurs connectés ou enregistrés.
hi_in: %s सामान्यतः लॉग-इन या पंजीकृत उपयोगकर्ताओं की टिप्पणियों को स्कैन नहीं करता है।
hr_hr: %s obično ne skenira komentare od prijavljenih ili registriranih korisnika.
id_id: %s biasanya tidak memindai komentar dari pengguna yang masuk log atau terdaftar.
nb_no: %s skanner normalt ikke kommentarer fra innloggede eller registrerte brukere.
nl_nl: %s scant normaal gesproken geen reacties van ingelogde of geregistreerde gebruikers.
pt_pt: %s normalmente não verifica comentários de utilizadores com sessão iniciada ou registados.
ro_ro: %s nu scanează în mod normal comentariile de la utilizatori autentificați sau înregistrați.
sr_rs: %s обично не скенира коментаре од пријављених или регистрованих корисника.
sv_se: %s skannar normalt inte kommentarer från inloggade eller registrerade användare.

source: %s event definitions are empty or not in the correct format.
ar: تعريفات أحداث %s فارغة أو ليست بالتنسيق الصحيح.
bg_bg: Дефинициите на %s събития са празни или не са в правилния формат.
bs_ba: %s definicije događaja su prazne ili nisu u ispravnom formatu.
cs_cz: Definice událostí %s jsou prázdné nebo nejsou ve správném formátu.
da_dk: %s-begivenhedsdefinitioner er tomme eller ikke i det korrekte format.
el_gr: Οι ορισμοί συμβάντων %s είναι κενοί ή δεν βρίσκονται στη σωστή μορφή.
es_es: Las definiciones de eventos de %s están vacías o no tienen el formato correcto.
fr_fr: Les définitions d'événements %s sont vides ou ne sont pas dans le format correct.
hi_in: %s इवेंट परिभाषाएँ खाली हैं या सही प्रारूप में नहीं हैं।
hr_hr: %s definicije događaja su prazne ili nisu u ispravnom formatu.
id_id: Definisi peristiwa %s kosong atau tidak dalam format yang benar.
nb_no: %s hendelsesdefinisjoner er tomme eller ikke i riktig format.
nl_nl: %s gebeurtenisdefinities zijn leeg of niet in het juiste formaat.
pt_pt: As definições de eventos %s estão vazias ou não estão no formato correto.
ro_ro: Definițiile evenimentelor %s sunt goale sau nu sunt în formatul corect.
sr_rs: %s дефиниције догађаја су празне или нису у исправном формату.
sv_se: %s händelsedefinitioner är tomma eller inte i rätt format.

source: %s extension is unavailable.
ar: إضافة %s غير متاحة.
bg_bg: %s разширение не е налично.
bs_ba: %s ekstenzija nije dostupna.
cs_cz: Rozšíření %s není dostupné.
da_dk: %s-udvidelsen er ikke tilgængelig.
de_de: %s-Erweiterung ist nicht verfügbar.
el_gr: Η επέκταση %s δεν είναι διαθέσιμη.
es_es: La extensión %s no está disponible.
fa_ir: افزونه %s در دسترس نیست.
fi: %s-laajennus ei ole käytettävissä.
fr_fr: L'extension %s n'est pas disponible.
he_il: הרחבת %s אינה זמינה.
hi_in: %s एक्सटेंशन अनुपलब्ध है।
hr_hr: %s proširenje nije dostupno.
hu_hu: %s kiterjesztés nem érhető el.
id_id: Ekstensi %s tidak tersedia.
it_it: L'estensione %s non è disponibile.
ja: %s 拡張機能は利用できません。
ko_kr: %s 확장 기능을 사용할 수 없습니다.
ms_my: Sambungan %s tidak tersedia.
nb_no: %s-utvidelse er utilgjengelig.
nl_nl: %s extensie is niet beschikbaar.
pl_pl: Rozszerzenie %s jest niedostępne.
pt_pt: A extensão %s não está disponível.
ro_ro: Extensia %s nu este disponibilă.
ru_ru: Расширение %s недоступно.
sk_sk: Rozšírenie %s nie je dostupné.
sr_rs: %s проширење није доступно.
sv_se: %s-tillägget är inte tillgängligt.
th_th: ส่วนขยาย %s ไม่พร้อมใช้งาน
tr_tr: %s uzantısı kullanılamıyor.
uk_ua: Розширення %s недоступне.
vi_vn: Tiện ích mở rộng %s không có sẵn.
zh_cn: %s 扩展不可用。
zh_tw: %s 擴充功能無法使用。

source: %s for WordPress v20 Introduction
ar: مقدمة %s لووردبريس الإصدار 20
bg_bg: %s за WordPress v20 въведение
bs_ba: %s za WordPress v20 uvod
cs_cz: %s pro WordPress v20 – úvod
da_dk: %s til WordPress v20-introduktion
el_gr: Εισαγωγή στο %s για WordPress v20
es_es: Introducción a %s para WordPress v20
fr_fr: Introduction de %s pour WordPress v20
hi_in: वर्डप्रेस के लिए %s v20 परिचय
hr_hr: %s za WordPress v20 uvod
id_id: Pengenalan %s untuk WordPress v20
nb_no: %s for WordPress v20 introduksjon
nl_nl: %s voor WordPress v20 Introductie
pt_pt: Introdução ao %s para WordPress v20
ro_ro: Introducere %s pentru WordPress v20
sr_rs: %s за Вордпрес v20 увод
sv_se: %s för WordPress v20 introduktion

source: %s has already taken the necessary action of blocking the request.
ar: %s قد اتخذ بالفعل الإجراء اللازم لحظر الطلب.
bg_bg: %s вече е предприел необходимото действие за блокиране на заявката.
bs_ba: %s je već preduzeo potrebnu akciju blokiranja zahtjeva.
cs_cz: %s již provedl nezbytnou akci zablokování požadavku.
da_dk: %s har allerede foretaget den nødvendige handling med at blokere anmodningen.
de_de: %s hat bereits die notwendige Maßnahme ergriffen, die Anfrage zu blockieren.
el_gr: Το %s έχει ήδη λάβει την απαραίτητη ενέργεια αποκλεισμού του αιτήματος.
es_es: %s ya ha tomado la acción necesaria de bloquear la solicitud.
fa_ir: %s قبلاً اقدام لازم برای مسدودسازی درخواست را انجام داده است.
fi: %s on jo tehnyt tarvittavan toimenpiteen pyynnön estämiseksi.
fr_fr: %s a déjà pris les mesures nécessaires pour bloquer la requête.
he_il: %s כבר נקט בפעולה הנדרשת לחסימת הבקשה.
hi_in: %s ने पहले ही अनुरोध को ब्लॉक करने की आवश्यक कार्रवाई कर ली है।
hr_hr: %s je već poduzeo potrebnu radnju blokiranja zahtjeva.
hu_hu: A %s már megtette a szükséges lépést a kérés blokkolására.
id_id: %s telah mengambil tindakan yang diperlukan untuk memblokir permintaan.
it_it: %s ha già intrapreso l'azione necessaria di bloccare la richiesta.
ja: %s はすでにリクエストをブロックするために必要なアクションを実行しました。
ko_kr: %s가 이미 요청을 차단하는 필요한 동작을 수행했습니다.
ms_my: %s telah mengambil tindakan yang diperlukan untuk menyekat permintaan.
nb_no: %s har allerede tatt den nødvendige handlingen med å blokkere forespørselen.
nl_nl: %s heeft al de nodige actie ondernomen om het verzoek te blokkeren.
pl_pl: %s już podjął niezbędne działanie polegające na zablokowaniu żądania.
pt_pt: %s já tomou a ação necessária de bloquear o pedido.
ro_ro: %s a luat deja acțiunea necesară de blocare a cererii.
ru_ru: %s уже предпринял необходимое действие по блокировке запроса.
sk_sk: %s už vykonal potrebnú akciu zablokovania požiadavky.
sr_rs: %s је већ предузео неопходну радњу блокирања захтева.
sv_se: %s har redan vidtagit nödvändig åtgärd för att blockera förfrågan.
th_th: %s ได้ดำเนินการที่จำเป็นในการปิดกั้นคำขอแล้ว
uk_ua: %s вже вжив необхідних заходів для блокування запиту.
vi_vn: %s đã thực hiện hành động cần thiết là chặn yêu cầu.
zh_cn: %s 已采取必要措施拦截该请求。
zh_tw: %s 已採取必要的封鎖請求動作。

source: %s is a child of another theme.
ar: %s قالب فرعي لقالب آخر.
bg_bg: %s е дъщерна на друга тема.
bs_ba: %s je child druge teme.
cs_cz: %s je potomkem jiné šablony.
da_dk: %s er under et andet tema.
de_de: %s ist ein Child-Theme eines anderen Themes.
el_gr: Το %s είναι θυγατρικό άλλου θέματος.
es_es: %s es un tema hijo de otro tema.
fa_ir: %s فرزند پوسته دیگری است.
fi: %s on toisen teeman aliteema.
fr_fr: %s est un thème enfant d'un autre thème.
he_il: %s הוא ערכת נושא צאצא של ערכת נושא אחרת.
hi_in: %s किसी अन्य थीम का चाइल्ड है।
hr_hr: %s je podređeno druge teme.
hu_hu: A %s egy másik téma gyermeke.
id_id: %s adalah turunan dari tema lain.
it_it: %s è un figlio di un altro tema.
ja: %s は別のテーマの子テーマです。
ko_kr: %s은(는) 다른 테마의 하위 테마입니다.
ms_my: %s adalah turunan tema lain.
nb_no: %s er et barnetema av et annet tema.
nl_nl: %s is een subthema van een ander thema.
pl_pl: %s jest potomkiem innego motywu.
pt_pt: %s é dependente de outro tema.
ro_ro: %s este o temă copil a altei teme.
ru_ru: %s является дочерней темой другой темы.
sk_sk: %s je potomkom inej témy.
sr_rs: %s је дете друге теме.
sv_se: %s är ett underordnat tema till ett annat tema.
th_th: %s เป็นธีมลูกของธีมอื่น
tr_tr: %s başka bir temanın alt teması.
uk_ua: %s є дочірньою темою іншої теми.
vi_vn: %s là giao diện con của giao diện khác.
zh_cn: %s 是另一个主题的子主题。
zh_tw: %s 是另一個佈景主題的子主題。

source: %s is a powerful WordPress Security service deployed on over 40,000+ WordPress websites.
ar: %s هو نظام أمان ووردبريس قوي تم نشره على أكثر من 40,000+ موقع ووردبريس.
bg_bg: %s е мощна услуга за сигурност на WordPress, внедрена на над 40,000+ WordPress уебсайтове.
bs_ba: %s je moćan WordPress sigurnosni servis raspoređen na preko 40,000+ WordPress sajtova.
cs_cz: %s je výkonná bezpečnostní služba pro WordPress nasazená na více než 40 000+ webech WordPress.
da_dk: %s er en kraftfuld WordPress-sikkerhedstjeneste implementeret på over 40.000+ WordPress-websteder.
el_gr: Το %s είναι μια ισχυρή υπηρεσία ασφαλείας WordPress που έχει αναπτυχθεί σε πάνω από 40.000+ ιστότοπους WordPress.
es_es: %s es un potente servicio de seguridad de WordPress implementado en más de 40.000 sitios web de WordPress.
fr_fr: %s est un puissant service de sécurité WordPress déployé sur plus de 40 000 sites WordPress.
hi_in: %s एक शक्तिशाली वर्डप्रेस सुरक्षा सेवा है जो 40,000+ से अधिक वर्डप्रेस वेबसाइटों पर तैनात है।
hr_hr: %s je moćan WordPress sigurnosni servis implementiran na preko 40.000+ WordPress web stranica.
id_id: %s adalah layanan Keamanan WordPress yang kuat yang diterapkan di lebih dari 40.000+ situs web WordPress.
nb_no: %s er en kraftig WordPress-sikkerhetstjeneste distribuert på over 40 000+ WordPress-nettsteder.
nl_nl: %s is een krachtige WordPress beveiligingsservice die is ingezet op meer dan 40.000+ WordPress websites.
pt_pt: %s é um poderoso serviço de Segurança WordPress implementado em mais de 40.000+ websites WordPress.
ro_ro: %s este un serviciu puternic de securitate WordPress implementat pe peste 40.000+ de site-uri WordPress.
sr_rs: %s је моћан Вордпрес безбедносни сервис примењен на преко 40 000+ Вордпрес веб сајтова.
sv_se: %s är en kraftfull WordPress-säkerhetstjänst som används på över 40 000+ WordPress-webbplatser.

source: %s is disabled as there is no minimum bot-score threshold provided.
ar: %s معطّل لأنه لا يوجد حد أدنى لعتبة نقاط البوت مقدم.
bg_bg: %s е деактивиран, тъй като не е предоставен минимален праг за резултат на ботове.
bs_ba: %s je onemogućen jer nije naveden minimalni prag rezultata bota.
cs_cz: %s je zakázán, protože není poskytnut minimální práh skóre bota.
da_dk: %s er deaktiveret, da der ikke er angivet nogen minimumstærskel for bot-score.
el_gr: Το %s είναι απενεργοποιημένο καθώς δεν έχει παρασχεθεί ελάχιστο όριο βαθμολογίας bot.
es_es: %s está deshabilitado ya que no se proporciona ningún umbral mínimo de puntuación de bot.
fr_fr: %s est désactivé car aucun seuil de score de bot minimum n'est fourni.
hi_in: %s अक्षम है क्योंकि कोई न्यूनतम बॉट-स्कोर सीमा प्रदान नहीं की गई है।
hr_hr: %s je onemogućen jer nije naveden minimalni prag rezultata bota.
id_id: %s dinonaktifkan karena tidak ada ambang batas skor bot minimum yang diberikan.
nb_no: %s er deaktivert da det ikke er oppgitt noen minimum bot-score terskel.
nl_nl: %s is uitgeschakeld omdat er geen minimale bot-score drempel is opgegeven.
pt_pt: %s está desativado pois não existe nenhum limiar mínimo de pontuação de bot fornecido.
ro_ro: %s este dezactivat deoarece nu este furnizat niciun prag minim de scor bot.
sr_rs: %s је онемогућен јер није унет минимални праг резултата бота.
sv_se: %s är inaktiverad eftersom ingen minimitröskel för bot-poäng har angetts.

source: %s is enabled with a minimum bot-score threshold.
ar: %s مفعّل مع حد أدنى لعتبة نقاط البوت.
bg_bg: %s е активиран с минимален праг за резултат на ботове.
bs_ba: %s je omogućen sa minimalnim pragom rezultata bota.
cs_cz: %s je povoleno s minimální prahovou hodnotou skóre bota.
da_dk: %s er aktiveret med en minimumstærskel for bot-score.
el_gr: Το %s είναι ενεργοποιημένο με ελάχιστο όριο βαθμολογίας bot.
es_es: %s está habilitado con un umbral mínimo de puntuación de bot.
fr_fr: %s est activé avec un seuil de score de bot minimum.
hi_in: %s न्यूनतम बॉट-स्कोर सीमा के साथ सक्षम है।
hr_hr: %s je omogućen s minimalnim pragom rezultata bota.
id_id: %s diaktifkan dengan ambang batas skor bot minimum.
nb_no: %s er aktivert med en minimum bot-score terskel.
nl_nl: %s is ingeschakeld met een minimale bot-score drempel.
pt_pt: %s está activado com um limiar mínimo de pontuação de bot.
ro_ro: %s este activat cu un prag minim de scor bot.
sr_rs: %s је омогућен са минималним прагом резултата бота.
sv_se: %s är aktiverad med en minimitröskel för bot-poäng.

source: %s is not currently protecting your site.
ar: %s لا يحمي موقعك حاليًا.
bg_bg: %s в момента не защитава вашия сайт.
bs_ba: %s trenutno ne štiti vaš sajt.
cs_cz: %s aktuálně nechrání váš web.
da_dk: %s beskytter ikke dit websted i øjeblikket.
de_de: %s schützt Ihre Website derzeit nicht.
el_gr: Το %s δεν προστατεύει αυτή τη στιγμή τον ιστότοπό σας.
es_es: %s no está protegiendo actualmente tu sitio.
fa_ir: %s در حال حاضر از سایت شما محافظت نمی‌کند.
fi: %s ei tällä hetkellä suojaa sivustoasi.
fr_fr: %s ne protège pas actuellement votre site.
he_il: %s אינו מגן כרגע על האתר שלך.
hi_in: %s वर्तमान में आपकी साइट की सुरक्षा नहीं कर रहा है।
hr_hr: %s trenutno ne štiti vašu stranicu.
hu_hu: A %s jelenleg nem védi a webhelyet.
id_id: %s saat ini tidak melindungi situs Anda.
it_it: %s non sta attualmente proteggendo il tuo sito.
ja: %s は現在サイトを保護していません。
ko_kr: %s이(가) 현재 사이트를 보호하지 않습니다.
ms_my: %s tidak melindungi tapak anda pada masa ini.
nb_no: %s beskytter ikke nettstedet ditt for øyeblikket.
nl_nl: %s beschermt uw site momenteel niet.
pl_pl: %s nie chroni obecnie twojej witryny.
pt_pt: %s não está atualmente a proteger o seu site.
ro_ro: %s nu protejează momentan site-ul tău.
ru_ru: %s в настоящее время не защищает ваш сайт.
sk_sk: %s momentálne nechráni vašu stránku.
sr_rs: %s тренутно не штити ваш сајт.
sv_se: %s skyddar för närvarande inte din webbplats.
th_th: %s ไม่ได้ปกป้องไซต์ของคุณในขณะนี้
tr_tr: %s şu anda sitenizi korumuyor.
uk_ua: %s наразі не захищає ваш сайт.
vi_vn: %s hiện không bảo vệ trang web của bạn.
zh_cn: %s 当前未保护您的站点。
zh_tw: %s 目前未保護您的網站。

source: %s is not protecting your site
ar: %s لا يحمي موقعك
bg_bg: %s не защитава вашия сайт
bs_ba: %s ne štiti vaš sajt
cs_cz: %s nechrání váš web
da_dk: %s beskytter ikke dit websted
de_de: %s schützt Ihre Website nicht
el_gr: Το %s δεν προστατεύει τον ιστότοπό σας
es_es: %s no está protegiendo tu sitio
fa_ir: %s از سایت شما محافظت نمی‌کند
fi: %s ei suojaa sivustoasi
fr_fr: %s ne protège pas votre site
he_il: %s אינו מגן על האתר שלך
hi_in: %s आपकी साइट की सुरक्षा नहीं कर रहा है
hr_hr: %s ne štiti vašu stranicu
hu_hu: A %s nem védi a webhelyet
id_id: %s tidak melindungi situs Anda
it_it: %s non sta proteggendo il tuo sito
ja: %s はサイトを保護していません
ko_kr: %s이(가) 사이트를 보호하지 않습니다
ms_my: %s tidak melindungi tapak anda
nb_no: %s beskytter ikke nettstedet ditt
nl_nl: %s beschermt uw site niet
pl_pl: %s nie chroni twojej witryny
pt_pt: %s não está a proteger o seu site
ro_ro: %s nu protejează site-ul tău
ru_ru: %s не защищает ваш сайт
sk_sk: %s nechráni vašu stránku
sr_rs: %s не штити ваш сајт
sv_se: %s skyddar inte din webbplats
th_th: %s ไม่ได้ปกป้องไซต์ของคุณ
tr_tr: %s sitenizi korumuyor
uk_ua: %s не захищає ваш сайт
vi_vn: %s không bảo vệ trang web của bạn
zh_cn: %s 未保护您的站点
zh_tw: %s 未保護您的網站

source: %s is our WordPress Bad Bot Detection technology.
ar: %s هي تقنية كشف البوتات السيئة الخاصة بنا في ووردبريس.
bg_bg: %s е нашата технология за откриване на лоши ботове във WordPress.
bs_ba: %s je naša WordPress tehnologija za detekciju loših botova.
cs_cz: %s je naše technologie detekce škodlivých botů pro WordPress.
da_dk: %s er vores WordPress-teknologi til detektion af dårlige bots.
el_gr: Το %s είναι η τεχνολογία ανίχνευσης κακόβουλων Bot του WordPress.
es_es: %s es nuestra tecnología de detección de bots maliciosos de WordPress.
fr_fr: %s est notre technologie de détection de mauvais bots WordPress.
hi_in: %s हमारी वर्डप्रेस Bad Bot पहचान तकनीक है।
hr_hr: %s je naša WordPress tehnologija za detekciju loših botova.
id_id: %s adalah teknologi Deteksi Bot Jahat WordPress kami.
nb_no: %s er vår WordPress Bad Bot-deteksjonsteknologi.
nl_nl: %s is onze WordPress Bad Bot Detectie technologie.
pt_pt: %s é a nossa tecnologia de Deteção de Bad Bots do WordPress.
ro_ro: %s este tehnologia noastră de detectare boți răi WordPress.
sr_rs: %s је наша Вордпрес технологија за откривање лоших ботова.
sv_se: %s är vår WordPress-teknik för detektering av skadliga botar.

source: %s is our exclusive AI-powered Malware Scanning and Detection engine.
ar: %s هو محرك الفحص والكشف عن البرمجيات الخبيثة الحصري المدعوم بالذكاء الاصطناعي.
bg_bg: %s е нашият ексклузивен AI-базиран механизъм за сканиране и откриване на зловреден софтуер.
bs_ba: %s je naš ekskluzivni AI-pokretan engine za skeniranje i detekciju malwarea.
cs_cz: %s je náš exkluzivní AI-powered engine pro skenování a detekci malwaru.
da_dk: %s er vores eksklusive AI-drevne malwarescannings- og detekteringsmotor.
de_de: %s ist unsere exklusive KI-gestützte Malware-Scan- und Erkennungs-Engine.
el_gr: Το %s είναι η αποκλειστική μηχανή Σάρωσης και Ανίχνευσης Malware με τεχνητή νοημοσύνη.
es_es: %s es nuestro exclusivo motor de escaneo y detección de malware impulsado por IA.
fa_ir: %s موتور انحصاری پویش و تشخیص بدافزار مبتنی بر هوش مصنوعی ماست.
fi: %s on yksinomainen AI-pohjainen haittaohjelmien skannaus- ja tunnistusmoottori.
fr_fr: %s est notre moteur exclusif d'analyse et de détection de logiciels malveillants alimenté par l'IA.
he_il: %s הוא מנוע סריקת וזיהוי תוכנות זדוניות מבוסס AI הבלעדי שלנו.
hi_in: %s हमारा विशेष AI-संचालित मैलवेयर स्कैनिंग और डिटेक्शन इंजन है।
hr_hr: %s je naš ekskluzivni AI-pogonjeni mehanizam za skeniranje i otkrivanje zlonamjernog softvera.
hu_hu: %s a mi exkluzív AI-alapú malware vizsgáló és észlelő motorunk.
id_id: %s adalah mesin Pemindaian dan Deteksi Malware bertenaga AI eksklusif kami.
it_it: %s è il nostro motore esclusivo di scansione e rilevamento malware basato su AI.
ja: %s は当社独自の AI 搭載マルウェアスキャンおよび検出エンジンです。
ko_kr: %s은(는) AI 기반의 독점 멀웨어 스캔 및 감지 엔진입니다.
ms_my: %s ialah enjin Pengimbasan dan Pengesanan Malware berkuasa AI eksklusif kami.
nb_no: %s er vår eksklusive AI-drevne skadelig programvare-skanning og deteksjonsmotor.
nl_nl: %s is onze exclusieve AI-aangedreven Malware Scanning en Detectie engine.
pl_pl: %s to nasz ekskluzywny silnik skanowania i wykrywania złośliwego oprogramowania oparty na SI.
pt_pt: %s é o nosso motor exclusivo de Análise e Deteção de Malware alimentado por IA.
ro_ro: %s este motorul nostru exclusiv de scanare și detectare malware alimentat de AI.
ru_ru: %s — это наш эксклюзивный движок сканирования и обнаружения вредоносного ПО на основе AI.
sk_sk: %s je náš exkluzívny AI-poháňaný malware skenovací a detekčný engine.
sr_rs: %s је наш ексклузивни мотор за скенирање и откривање малвера покретан вештачком интелигенцијом.
sv_se: %s är vår exklusiva AI-drivna motor för skanning och detektering av skadlig kod.
th_th: %s เป็นเครื่องมือสแกนและตรวจจับมัลแวร์ที่ขับเคลื่อนด้วย AI พิเศษเฉพาะของเรา
tr_tr: %s, özel yapay zeka destekli Kötü Amaçlı Yazılım Tarama ve Tespit motorumuzdur.
uk_ua: %s — це наш ексклюзивний механізм сканування та виявлення шкідливого ПЗ на основі AI.
vi_vn: %s là công cụ Quét và Phát hiện Malware được hỗ trợ bởi AI độc quyền của chúng tôi.
zh_cn: %s 是我们独有的 AI 驱动的恶意软件扫描和检测引擎。
zh_tw: %s 是我們獨家的 AI 驅動惡意軟體掃描與偵測引擎。

source: %s is protected against tampering.
ar: %s محمي ضد التلاعب.
bg_bg: %s е защитен срещу манипулация.
bs_ba: %s je zaštićen od neovlaštenih izmjena.
cs_cz: %s je chráněn proti neoprávněné manipulaci.
da_dk: %s er beskyttet mod manipulation.
de_de: %s ist gegen Manipulation geschützt.
el_gr: Το %s προστατεύεται από παραποίηση.
es_es: %s está protegido contra manipulación.
fa_ir: %s در برابر دستکاری محافظت می‌شود.
fi: %s on suojattu muutoksia vastaan.
fr_fr: %s est protégé contre la falsification.
he_il: %s מוגן מפני חבלה.
hi_in: %s छेड़छाड़ से सुरक्षित है।
hr_hr: %s je zaštićen od neovlaštenih izmjena.
hu_hu: %s védve van a módosítás ellen.
id_id: %s dilindungi dari gangguan.
it_it: %s è protetto contro le manomissioni.
ja: %s は改ざんから保護されています。
ko_kr: %s가 변조로부터 보호됩니다.
ms_my: %s dilindungi daripada gangguan.
nb_no: %s er beskyttet mot manipulering.
nl_nl: %s is beschermd tegen manipulatie.
pl_pl: %s jest chroniony przed manipulacją.
pt_pt: %s está protegido contra adulteração.
ro_ro: %s este protejat împotriva manipulării.
ru_ru: %s защищён от несанкционированного изменения.
sk_sk: %s je chránený proti neoprávneným zmenám.
sr_rs: %s је заштићен од неовлашћених измена.
sv_se: %s är skyddad mot manipulering.
th_th: %s ได้รับการปกป้องจากการงัดแงะ
tr_tr: %s kurcalamaya karşı korunuyor.
uk_ua: %s захищено від несанкціонованих змін.
vi_vn: %s được bảo vệ chống lại giả mạo.
zh_cn: %s 已受到防篡改保护。
zh_tw: %s 已受到防竄改保護。

source: %s isn't activated on this site.
ar: %s غير مفعل على هذا الموقع.
bg_bg: %s не е активиран на този сайт.
bs_ba: %s nije aktiviran na ovom sajtu.
cs_cz: %s není na tomto webu aktivován.
da_dk: %s er ikke aktiveret på dette websted.
el_gr: Το %s δεν είναι ενεργοποιημένο σε αυτόν τον ιστότοπο.
es_es: %s no está activado en este sitio.
fr_fr: %s n'est pas activé sur ce site.
hi_in: %s इस साइट पर सक्रिय नहीं है।
hr_hr: %s nije aktiviran na ovoj stranici.
id_id: %s tidak diaktifkan di situs ini.
nb_no: %s er ikke aktivert på dette nettstedet.
nl_nl: %s is niet geactiveerd op deze site.
pt_pt: %s não está activado neste site.
ro_ro: %s nu este activat pe acest site.
sr_rs: %s није укључен на овом сајту.
sv_se: %s är inte aktiverad på denna webbplats.
