Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: If a request matches any exclusion rule, it wont show in the traffic logs.
ar: إذا طابق طلب أي قاعدة استثناء، فلن يظهر في سجلات حركة المرور.
bg_bg: Ако заявка съвпада с някое правило за изключване, тя няма да се показва в логовете за трафик.
bs_ba: Ako se zahtjev podudara sa bilo kojim pravilom izuzetka, neće se prikazati u logovima saobraćaja.
cs_cz: Pokud požadavek odpovídá jakémukoli pravidlu vyloučení, nezobrazí se v záznamech provozu.
da_dk: Hvis en anmodning matcher nogen ekskluderingsregel, vises den ikke i trafikloggen.
de_de: Wenn eine Anfrage einer Ausschlussregel entspricht, wird sie nicht in den Traffic-Logs angezeigt.
el_gr: Εάν ένα αίτημα ταιριάζει με οποιονδήποτε κανόνα εξαίρεσης, δεν θα εμφανιστεί στα αρχεία καταγραφής κίνησης.
es_es: Si una solicitud coincide con alguna regla de exclusión, no se mostrará en los registros de tráfico.
fa_ir: اگر درخواستی با هر قانون استثنا مطابقت داشته باشد، در گزارش‌های ترافیک نشان داده نخواهد شد.
fi: Jos pyyntö vastaa mitä tahansa poissulkusääntöä, se ei näy liikennelokissa.
fr_fr: Si une requête correspond à une règle d'exclusion, elle n'apparaîtra pas dans les journaux de trafic.
he_il: אם בקשה תואמת כלל החרגה כלשהו, היא לא תופיע ביומני התעבורה.
hi_in: यदि कोई अनुरोध किसी बहिष्करण नियम से मेल खाता है, तो यह ट्रैफ़िक लॉग में नहीं दिखेगा।
hr_hr: Ako zahtjev odgovara bilo kojem pravilu isključenja, neće se prikazati u zapisima prometa.
hu_hu: Ha egy kérés megegyezik bármely kizárási szabállyal, nem fog megjelenni a forgalmi naplókban.
id_id: Jika permintaan cocok dengan aturan pengecualian apa pun, permintaan tersebut tidak akan muncul di log lalu lintas.
it_it: Se una richiesta corrisponde a una regola di esclusione, non verrà visualizzata nei log del traffico.
ja: リクエストが除外ルールに一致する場合、トラフィックログに表示されません。
ko_kr: 요청이 제외 규칙과 일치하면 트래픽 로그에 표시되지 않습니다.
ms_my: Jika permintaan sepadan dengan mana-mana peraturan pengecualian, ia tidak akan ditunjukkan dalam log trafik.
nb_no: Hvis en forespørsel samsvarer med noen ekskluderingsregel, vil den ikke vises i trafikkloggene.
nl_nl: Als een verzoek overeenkomt met een uitsluitingsregel, wordt het niet weergegeven in de verkeerslogboeken.
pl_pl: Jeśli żądanie pasuje do którejkolwiek reguły wykluczenia, nie pojawi się w dziennikach ruchu.
pt_pt: Se um pedido corresponder a qualquer regra de exclusão, não será exibido nos registos de tráfego.
ro_ro: Dacă o cerere corespunde oricărei reguli de excludere, nu va apărea în jurnalele de trafic.
ru_ru: Если запрос соответствует любому правилу исключения, он не будет отображаться в журналах трафика.
sk_sk: Ak požiadavka zodpovedá akémukoľvek vylučovaciemu pravidlu, nezobrazí sa v záznamoch prevádzky.
sr_rs: Ако захтев одговара било ком правилу изузетка, неће се приказати у дневницима саобраћаја.
sv_se: Om en förfrågan matchar någon exkluderingsregel kommer den inte att visas i trafikloggarna.
th_th: หากคำขอตรงกับกฎข้อยกเว้นใดๆ จะไม่แสดงในบันทึกการเข้าชม
uk_ua: Якщо запит відповідає будь-якому правилу виключення, він не відображатиметься в журналах трафіку.
vi_vn: Nếu yêu cầu khớp với bất kỳ quy tắc loại trừ nào, nó sẽ không hiển thị trong nhật ký lưu lượng.
zh_cn: 如果请求匹配任何排除规则,它将不会显示在流量日志中。
zh_tw: 如果請求符合任何排除規則,它將不會顯示在流量記錄中。

source: If a user has multiple roles assigned to it, all roles will be checked against this list.
ar: إذا كان لدى المستخدم أدوار متعددة مخصصة له، فسيتم التحقق من جميع الأدوار مقابل هذه القائمة.
bg_bg: Ако потребител има множество роли, всички роли ще бъдат проверени спрямо този списък.
bs_ba: Ako korisnik ima više dodijeljenih uloga, sve uloge će biti provjerene u odnosu na ovu listu.
cs_cz: Pokud má uživatel přiřazeno více rolí, budou všechny role kontrolovány proti tomuto seznamu.
da_dk: Hvis en bruger har adskillige roller tildelt, vil alle roller blive kontrolleret mod denne liste.
de_de: Wenn einem Benutzer mehrere Rollen zugewiesen sind, werden alle Rollen gegen diese Liste geprüft.
el_gr: Εάν ένας χρήστης έχει πολλαπλούς ρόλους αντιστοιχισμένους σε αυτόν, όλοι οι ρόλοι θα ελεγχθούν έναντι αυτής της λίστας.
es_es: Si un usuario tiene múltiples roles asignados, todos los roles se comprobarán contra esta lista.
fa_ir: اگر کاربری چند نقش به او اختصاص داده شده باشد، تمام نقش‌ها در برابر این فهرست بررسی خواهند شد.
fi: Jos käyttäjällä on useita rooleja, kaikki roolit tarkistetaan tätä luetteloa vastaan.
fr_fr: Si un utilisateur a plusieurs rôles qui lui sont attribués, tous les rôles seront vérifiés par rapport à cette liste.
he_il: אם למשתמש מוקצים מספר תפקידים, כל התפקידים ייבדקו מול רשימה זו.
hi_in: यदि किसी उपयोगकर्ता को एकाधिक भूमिकाएँ सौंपी गई हैं, तो सभी भूमिकाओं की इस सूची के विरुद्ध जाँच की जाएगी।
hr_hr: Ako korisnik ima dodijeljeno više uloga, sve uloge bit će provjerene prema ovoj listi.
hu_hu: Ha egy felhasználóhoz több szerepkör van hozzárendelve, minden szerepkör ellenőrizve lesz ezzel a listával szemben.
id_id: Jika pengguna memiliki beberapa peran yang ditetapkan padanya, semua peran akan diperiksa terhadap daftar ini.
it_it: Se un utente ha più ruoli assegnati, tutti i ruoli verranno verificati rispetto a questo elenco.
ja: ユーザーに複数のロールが割り当てられている場合、すべてのロールがこのリストと照合されます。
ko_kr: 사용자에게 여러 역할이 할당된 경우 모든 역할이 이 목록과 대조하여 확인됩니다.
ms_my: Jika pengguna mempunyai pelbagai peranan yang ditugaskan kepadanya, semua peranan akan disemak terhadap senarai ini.
nb_no: Hvis en bruker har flere roller tildelt, vil alle roller bli sjekket mot denne listen.
nl_nl: Als een gebruiker meerdere rollen toegewezen heeft gekregen, worden alle rollen gecontroleerd tegen deze lijst.
pl_pl: Jeśli użytkownik ma przypisane wiele ról, wszystkie role zostaną sprawdzone względem tej listy.
pt_pt: Se um utilizador tiver múltiplas funções atribuídas, todas as funções serão verificadas contra esta lista.
ro_ro: Dacă un utilizator are mai multe roluri atribuite, toate rolurile vor fi verificate în raport cu această listă.
ru_ru: Если пользователю назначено несколько ролей, все роли будут проверены по этому списку.
sk_sk: Ak má používateľ priradených viacero rolí, všetky roly budú skontrolované voči tomuto zoznamu.
sr_rs: Ако корисник има више додељених улога, све улоге ће бити проверене у односу на ову листу.
sv_se: Om en användare har flera roller tilldelade kommer alla roller att kontrolleras mot denna lista.
th_th: หากผู้ใช้มีหลายบทบาทที่กำหนดไว้ บทบาททั้งหมดจะถูกตรวจสอบกับรายการนี้
tr_tr: Bir kullanıcıya birden fazla rol atanmışsa, tüm roller bu listeye göre kontrol edilecektir.
uk_ua: Якщо користувачу призначено кілька ролей, усі ролі будуть перевірені відповідно до цього списку.
vi_vn: Nếu người dùng có nhiều vai trò được gán cho nó, tất cả các vai trò sẽ được kiểm tra so với danh sách này.
zh_cn: 如果用户被分配了多个角色,所有角色都将与此列表进行检查。
zh_tw: 如果使用者被指派了多個角色,所有角色都會與此清單進行比對。

source: If malicious data is detected, the request will be immediately terminated.
ar: إذا تم اكتشاف بيانات ضارة، سيتم إنهاء الطلب فورًا.
bg_bg: Ако бъдат открити злонамерени данни, заявката ще бъде незабавно прекратена.
bs_ba: Ako se detektuju zlonamjerni podaci, zahtjev će biti odmah prekinut.
cs_cz: Pokud jsou detekovány škodlivá data, požadavek bude okamžitě ukončen.
da_dk: Hvis ondsindede data registreres, vil anmodningen blive afbrudt øjeblikkeligt.
de_de: Wenn böswillige Daten erkannt werden, wird die Anfrage sofort beendet.
el_gr: Εάν ανιχνευθούν κακόβουλα δεδομένα, το αίτημα θα τερματιστεί αμέσως.
es_es: Si se detectan datos maliciosos, la solicitud se terminará inmediatamente.
fa_ir: اگر داده‌های مخرب شناسایی شوند، درخواست بلافاصله خاتمه می‌یابد.
fi: Jos haitallista dataa havaitaan, pyyntö keskeytetään välittömästi.
fr_fr: Si des données malveillantes sont détectées, la requête sera immédiatement interrompue.
he_il: אם מתגלים נתונים זדוניים, הבקשה תסתיים מיידית.
hi_in: यदि दुर्भावनापूर्ण डेटा का पता लगाया जाता है, तो अनुरोध तुरंत समाप्त कर दिया जाएगा।
hr_hr: Ako se otkriju zlonamjerni podaci, zahtjev će biti odmah prekinut.
hu_hu: Ha rosszindulatú adatot észlel a rendszer, a kérés azonnal megszakításra kerül.
id_id: Jika data berbahaya terdeteksi, permintaan akan segera dihentikan.
it_it: Se vengono rilevati dati dannosi, la richiesta verrà immediatamente terminata.
ja: 悪意のあるデータが検出された場合、リクエストは直ちに終了されます。
ko_kr: 악의적인 데이터가 감지되면 요청이 즉시 종료됩니다.
ms_my: Jika data berniat jahat dikesan, permintaan akan dihentikan dengan segera.
nb_no: Hvis ondsinnet data oppdages, vil forespørselen bli umiddelbart avsluttet.
nl_nl: Als kwaadaardige gegevens worden gedetecteerd, wordt het verzoek onmiddellijk beëindigd.
pl_pl: Jeśli zostaną wykryte złośliwe dane, żądanie zostanie natychmiast przerwane.
pt_pt: Se forem detetados dados maliciosos, o pedido será imediatamente terminado.
ro_ro: Dacă sunt detectate date rău intenționate, cererea va fi terminată imediat.
ru_ru: Если обнаружены вредоносные данные, запрос будет немедленно прерван.
sk_sk: Ak sú detekované škodlivé dáta, požiadavka bude okamžite ukončená.
sr_rs: Ако се открију злонамерни подаци, захтев ће бити одмах прекинут.
sv_se: Om skadlig data upptäcks kommer förfrågan att avslutas omedelbart.
th_th: หากตรวจพบข้อมูลที่เป็นอันตราย คำขอจะถูกยุติทันที
tr_tr: Kötü amaçlı veri tespit edilirse, istek hemen sonlandırılacaktır.
uk_ua: Якщо виявлено зловмисні дані, запит буде негайно припинено.
vi_vn: Nếu phát hiện dữ liệu độc hại, yêu cầu sẽ bị chấm dứt ngay lập tức.
zh_cn: 如果检测到恶意数据,请求将立即终止。
zh_tw: 如果偵測到惡意資料,請求將立即終止。

source: If the correct setting is not %1$s, we recommend contacting your hosting provider to request that they configure your hosting so that %2$s provides the actual visitor IP address.
ar: إذا لم يكن الإعداد الصحيح هو %1$s، فإننا نوصي بالاتصال بمزود الاستضافة الخاص بك لطلب تكوين الاستضافة الخاصة بك بحيث يوفر %2$s عنوان IP الفعلي للزائر.
bg_bg: Ако правилната настройка не е %1$s, препоръчваме да се свържете с вашия хостинг доставчик, за да поискате да конфигурират вашия хостинг така, че %2$s да предоставя действителния IP адрес на посетителя.
bs_ba: Ako ispravna postavka nije %1$s, preporučujemo da kontaktirate vašeg hosting provajdera da zatraži da konfigurišu vaš hosting tako da %2$s pruža stvarnu IP adresu posjetioca.
cs_cz: Pokud správné nastavení není %1$s, doporučujeme kontaktovat vašeho poskytovatele hostingu a požádat ho, aby nakonfiguroval váš hosting tak, aby %2$s poskytoval skutečnou IP adresu návštěvníka.
da_dk: Hvis den korrekte indstilling ikke er %1$s, anbefaler vi at kontakte din hostingudbyder for at anmode om, at de konfigurerer din hosting, så %2$s leverer den faktiske besøgende IP-adresse.
el_gr: Εάν η σωστή ρύθμιση δεν είναι %1$s, συνιστούμε να επικοινωνήσετε με τον πάροχο φιλοξενίας σας για να ζητήσετε να διαμορφώσουν τη φιλοξενία σας ώστε το %2$s να παρέχει την πραγματική διεύθυνση IP επισκέπτη.
es_es: Si la configuración correcta no es %1$s, recomendamos contactar con tu proveedor de alojamiento para solicitar que configuren tu hosting de modo que %2$s proporcione la dirección IP real del visitante.
fr_fr: Si le paramètre correct n'est pas %1$s, nous recommandons de contacter votre fournisseur d'hébergement pour demander qu'il configure votre hébergement afin que %2$s fournisse l'adresse IP réelle du visiteur.
hi_in: यदि सही सेटिंग %1$s नहीं है, तो हम अनुशंसा करते हैं कि आप अपने होस्टिंग प्रदाता से संपर्क करें और अनुरोध करें कि वे आपकी होस्टिंग को कॉन्फ़िगर करें ताकि %2$s वास्तविक विज़िटर IP पता प्रदान करे।
hr_hr: Ako ispravna postavka nije %1$s, preporučujemo da kontaktirate svog pružatelja hostinga kako biste zatražili da konfiguriraju vaš hosting tako da %2$s pruža stvarnu IP adresu posjetitelja.
id_id: Jika pengaturan yang benar bukan %1$s, kami merekomendasikan menghubungi penyedia hosting Anda untuk meminta mereka mengonfigurasi hosting Anda sehingga %2$s menyediakan alamat IP pengunjung yang sebenarnya.
nb_no: Hvis riktig innstilling ikke er %1$s, anbefaler vi å kontakte hostingleverandøren din for å be dem konfigurere hostingen din slik at %2$s gir den faktiske besøkende IP-adressen.
nl_nl: Als de juiste instelling niet %1$s is, raden we aan contact op te nemen met uw hostingprovider om te verzoeken dat ze uw hosting zo configureren dat %2$s het daadwerkelijke bezoeker IP-adres levert.
pt_pt: Se a definição correta não for %1$s, recomendamos contactar o seu fornecedor de alojamento para solicitar que configurem o seu alojamento de modo a que %2$s forneça o endereço IP real do visitante.
ro_ro: Dacă setarea corectă nu este %1$s, recomandăm să contactezi furnizorul tău de găzduire pentru a solicita să configureze găzduirea astfel încât %2$s să furnizeze adresa IP reală a vizitatorului.
sr_rs: Ако тачно подешавање није %1$s, препоручујемо да контактирате вашег хостинг провајдера да затражите да конфигуришу ваш хостинг тако да %2$s пружа стварну IP адресу посетиоца.
sv_se: Om den korrekta inställningen inte är %1$s rekommenderar vi att du kontaktar din värdleverantör för att begära att de konfigurerar din värdtjänst så att %2$s tillhandahåller den faktiska besökar-IP-adressen.

source: If the provider you want isn't on the list, contact our support team and we'll see if an integration can be built.
ar: إذا لم يكن المزود الذي تريده في القائمة، اتصل بفريق الدعم الخاص بنا وسنرى ما إذا كان يمكن بناء تكامل.
bg_bg: Ако доставчикът, който искате, не е в списъка, свържете се с нашия екип за поддръжка и ще видим дали може да се изгради интеграция.
bs_ba: Ako provajder koji želite nije na listi, kontaktirajte naš tim za podršku i vidjet ćemo da li se integracija može izgraditi.
cs_cz: Pokud poskytovatel, kterého chcete, není na seznamu, kontaktujte náš tým podpory a uvidíme, zda lze vytvořit integraci.
da_dk: Hvis den udbyder, du ønsker, ikke er på listen, skal du kontakte vores supportteam, så ser vi, om der kan bygges en integration.
de_de: Wenn der gewünschte Anbieter nicht in der Liste aufgeführt ist, kontaktieren Sie unser Support-Team und wir prüfen, ob eine Integration erstellt werden kann.
el_gr: Εάν ο πάροχος που θέλετε δεν βρίσκεται στη λίστα, επικοινωνήστε με την ομάδα υποστήριξής μας και θα δούμε εάν μπορεί να δημιουργηθεί μια ενσωμάτωση.
es_es: Si el proveedor que deseas no está en la lista, contacta con nuestro equipo de soporte y veremos si se puede construir una integración.
fa_ir: اگر ارائه‌دهنده‌ای که می‌خواهید در فهرست نیست، با تیم پشتیبانی ما تماس بگیرید و ما بررسی خواهیم کرد که آیا می‌توان یکپارچه‌سازی ایجاد کرد.
fi: Jos haluamasi palveluntarjoaja ei ole listalla, ota yhteyttä tukitiimiimme, niin katsomme, voidaanko integraatio rakentaa.
fr_fr: Si le fournisseur que vous souhaitez ne figure pas dans la liste, contactez notre équipe d'assistance et nous verrons si une intégration peut être développée.
he_il: אם הספק שאתם רוצים אינו ברשימה, צרו קשר עם צוות התמיכה שלנו ונבדוק אם ניתן לבנות אינטגרציה.
hi_in: यदि आपका इच्छित प्रदाता सूची में नहीं है, तो हमारी सहायता टीम से संपर्क करें और हम देखेंगे कि क्या एकीकरण बनाया जा सकता है।
hr_hr: Ako pružatelj usluga koji želite nije na popisu, kontaktirajte naš tim za podršku i vidjet ćemo može li se izgraditi integracija.
hu_hu: Ha a kívánt szolgáltató nincs a listán, lépjen kapcsolatba ügyfélszolgálatunkkal és megnézzük, hogy lehet-e integrációt készíteni.
id_id: Jika penyedia yang Anda inginkan tidak ada dalam daftar, hubungi tim dukungan kami dan kami akan melihat apakah integrasi dapat dibuat.
it_it: Se il fornitore che desideri non è nell'elenco, contatta il nostro team di supporto e vedremo se è possibile creare un'integrazione.
ja: 必要なプロバイダーがリストにない場合は、サポートチームにお問い合わせください。統合の構築が可能かどうか確認いたします。
ko_kr: 원하는 제공업체가 목록에 없으면 지원팀에 문의하시면 통합을 구축할 수 있는지 확인하겠습니다.
ms_my: Jika pembekal yang anda mahukan tidak ada dalam senarai, hubungi pasukan sokongan kami dan kami akan lihat sama ada integrasi boleh dibina.
nb_no: Hvis leverandøren du ønsker ikke er på listen, kontakt supportteamet vårt så ser vi om en integrasjon kan bygges.
nl_nl: Als de provider die u wilt niet in de lijst staat, neem dan contact op met ons supportteam en we zullen kijken of er een integratie kan worden gebouwd.
pl_pl: Jeśli dostawcy, którego potrzebujesz, nie ma na liście, skontaktuj się z naszym zespołem wsparcia, a sprawdzimy, czy można zbudować integrację.
pt_pt: Se o fornecedor que pretende não estiver na lista, contacte a nossa equipa de suporte e veremos se pode ser construída uma integração.
ro_ro: Dacă furnizorul pe care îl dorești nu este pe listă, contactează echipa noastră de asistență și vom vedea dacă o integrare poate fi construită.
ru_ru: Если нужного вам провайдера нет в списке, свяжитесь с нашей службой поддержки, и мы посмотрим, можно ли создать интеграцию.
sk_sk: Ak poskytovateľ, ktorého chcete, nie je na zozname, kontaktujte náš tím podpory a zistíme, či je možné vytvoriť integráciu.
sr_rs: Ако провајдер који желите није на листи, контактирајте наш тим за подршку и видећемо да ли интеграција може бити изграђена.
sv_se: Om leverantören du vill ha inte finns med på listan, kontakta vårt supportteam så ser vi om en integration kan byggas.
th_th: หากผู้ให้บริการที่คุณต้องการไม่อยู่ในรายการ โปรดติดต่อทีมสนับสนุนของเรา และเราจะดูว่าสามารถสร้างการผสานรวมได้หรือไม่
tr_tr: İstediğiniz sağlayıcı listede yoksa, destek ekibimizle iletişime geçin; bir entegrasyon oluşturulup oluşturulamayacağını göreceğiz.
uk_ua: Якщо потрібного постачальника немає у списку, зв'яжіться з нашою службою підтримки, і ми подивимося, чи можна створити інтеграцію.
vi_vn: Nếu nhà cung cấp bạn muốn không có trong danh sách, hãy liên hệ đội hỗ trợ của chúng tôi và chúng tôi sẽ xem xét liệu có thể xây dựng tích hợp hay không.
zh_cn: 如果您想要的提供商不在列表中,请联系我们的支持团队,我们将看看是否可以构建集成。
zh_tw: 如果您想要的提供者不在清單上,請聯絡我們的支援團隊,我們將確認是否可以建立整合。

source: If the user is inactive for the number of hours specified, they will be forcefully logged out next time they return.
ar: إذا كان المستخدم غير نشط لعدد الساعات المحدد، فسيتم تسجيل خروجه قسريًا في المرة القادمة التي يعود فيها.
bg_bg: Ако потребителят е неактивен за посочения брой часове, той ще бъде принудително излязъл следващия път, когато се върне.
bs_ba: Ako je korisnik neaktivan navedeni broj sati, bit će prisilno odjavljen sljedeći put kada se vrati.
cs_cz: Pokud je uživatel neaktivní po zadaný počet hodin, bude při příštím návratu násilně odhlášen.
da_dk: Hvis brugeren er inaktiv i det angivne antal timer, vil de blive tvunget til at logge ud næste gang, de vender tilbage.
de_de: Wenn der Benutzer für die angegebene Anzahl von Stunden inaktiv ist, wird er beim nächsten Besuch zwangsweise abgemeldet.
el_gr: Εάν ο χρήστης είναι ανενεργός για τον αριθμό ωρών που καθορίζεται, θα αποσυνδεθεί αναγκαστικά την επόμενη φορά που θα επιστρέψει.
es_es: Si el usuario está inactivo durante el número de horas especificado, se cerrará su sesión forzosamente la próxima vez que regrese.
fa_ir: اگر کاربر برای تعداد ساعات مشخص‌شده غیرفعال باشد، دفعه بعد که برگردد به‌طور اجباری خارج خواهد شد.
fi: Jos käyttäjä on passiivinen määritetyn tuntimäärän ajan, hänet kirjataan väkisin ulos seuraavan kerran, kun hän palaa.
fr_fr: Si l'utilisateur est inactif pendant le nombre d'heures spécifié, il sera déconnecté de force lors de son prochain retour.
he_il: אם המשתמש אינו פעיל למשך מספר השעות שצוין, הוא יתנתק בכוח בפעם הבאה שיחזור.
hi_in: यदि उपयोगकर्ता निर्दिष्ट घंटों की संख्या के लिए निष्क्रिय है, तो अगली बार जब वे लौटेंगे तो उन्हें जबरन लॉग आउट कर दिया जाएगा।
hr_hr: Ako je korisnik neaktivan navedeni broj sati, bit će prisilno odjavljen sljedeći put kada se vrati.
hu_hu: Ha a felhasználó inaktív a megadott órák számában, akkor kényszerítetten ki lesz jelentkeztetve a következő visszatéréskor.
id_id: Jika pengguna tidak aktif selama jumlah jam yang ditentukan, mereka akan dipaksa logout saat berikutnya mereka kembali.
it_it: Se l'utente è inattivo per il numero di ore specificato, verrà disconnesso forzatamente al prossimo ritorno.
ja: ユーザーが指定された時間数の間非アクティブな場合、次回戻ってきたときに強制的にログアウトされます。
ko_kr: 사용자가 지정된 시간(시간) 동안 비활성 상태이면 다음에 돌아올 때 강제로 로그아웃됩니다.
ms_my: Jika pengguna tidak aktif untuk bilangan jam yang dinyatakan, mereka akan dilog keluar secara paksa pada kali seterusnya mereka kembali.
nb_no: Hvis brukeren er inaktiv i det angitte antallet timer, vil de bli tvunget til å logge ut neste gang de returnerer.
nl_nl: Als de gebruiker inactief is voor het opgegeven aantal uren, worden ze geforceerd uitgelogd de volgende keer dat ze terugkeren.
pl_pl: Jeśli użytkownik jest nieaktywny przez określoną liczbę godzin, zostanie przymusowo wylogowany przy następnym powrocie.
pt_pt: Se o utilizador estiver inativo durante o número de horas especificado, será forçado a terminar sessão na próxima vez que regressar.
ro_ro: Dacă utilizatorul este inactiv pentru numărul de ore specificat, va fi deconectat forțat data viitoare când revine.
ru_ru: Если пользователь неактивен в течение указанного количества часов, он будет принудительно выведен из системы при следующем возвращении.
sk_sk: Ak je používateľ nečinný počas zadaného počtu hodín, bude pri ďalšej návšteve násilne odhlásený.
sr_rs: Ако је корисник неактиван наведени број сати, биће присилно одјављен следећи пут када се врати.
sv_se: Om användaren är inaktiv under det angivna antalet timmar kommer de att tvingas loggas ut nästa gång de återvänder.
th_th: หากผู้ใช้ไม่ได้ใช้งานเป็นจำนวนชั่วโมงที่ระบุ พวกเขาจะถูกบังคับให้ออกจากระบบในครั้งถัดไปที่กลับมา
tr_tr: Kullanıcı belirtilen saat sayısı boyunca etkin değilse, bir sonraki geri döndüklerinde zorla oturumu kapatılacaktır.
uk_ua: Якщо користувач неактивний протягом вказаної кількості годин, він буде примусово вилогінений під час наступного повернення.
vi_vn: Nếu người dùng không hoạt động trong số giờ được chỉ định, họ sẽ bị đăng xuất cưỡng bức vào lần quay lại tiếp theo.
zh_cn: 如果用户在指定的小时数内处于非活动状态,他们将在下次返回时被强制注销。
zh_tw: 如果使用者在指定的小時數內處於非活動狀態,他們下次返回時將被強制登出。
