Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Doesn't scan within the %s directory.
ar: لا يفحص داخل دليل %s.
bg_bg: Не сканира в директорията %s.
bs_ba: Ne skenira unutar %s foldera.
cs_cz: Neskenuje v adresáři %s.
da_dk: Scanner ikke inden for %s-mappen.
de_de: Scannt nicht innerhalb des %s-Verzeichnisses.
el_gr: Δεν σαρώνει εντός του καταλόγου %s.
es_es: No escanea dentro del directorio %s.
fa_ir: در پوشه %s اسکن نمی‌کند.
fi: Ei skannaa %s-hakemiston sisällä.
fr_fr: N'analyse pas dans le répertoire %s.
he_il: לא סורק בתוך תיקיית %s.
hi_in: %s निर्देशिका के भीतर स्कैन नहीं करता है।
hr_hr: Ne skenira unutar %s direktorija.
hu_hu: Nem vizsgál a %s könyvtáron belül.
id_id: Tidak memindai dalam direktori %s.
it_it: Non esegue la scansione all'interno della directory %s.
ja: %s ディレクトリ内をスキャンしません。
ko_kr: %s 디렉터리 내에서 스캔하지 않습니다.
ms_my: Tidak mengimbas dalam direktori %s.
nb_no: Skanner ikke i %s-katalogen.
nl_nl: Scant niet binnen de %s map.
pl_pl: Nie skanuje w katalogu %s.
pt_pt: Não analisa dentro do directório %s.
ro_ro: Nu scanează în directorul %s.
ru_ru: Не сканирует внутри директории %s.
sk_sk: Neskenuje v adresári %s.
sr_rs: Не скенира унутар %s директоријума.
sv_se: Skannar inte inom katalogen %s.
th_th: ไม่สแกนภายในไดเรกทอรี %s
tr_tr: %s dizini içinde tarama yapmaz.
uk_ua: Не сканує в директорії %s.
vi_vn: Không quét trong thư mục %s.
zh_cn: 不扫描 %s 目录内的内容。
zh_tw: 不會在 %s 目錄內掃描。

source: Don't Scan Comments For Users With The Following Roles
ar: لا تفحص التعليقات للمستخدمين بالأدوار التالية
bg_bg: Не сканирай коментари за потребители със следните роли
bs_ba: Ne skeniraj komentare za korisnike sa sljedećim ulogama
cs_cz: Neskenovat komentáře pro uživatele s následujícími rolemi
da_dk: Scan ikke kommentarer for brugere med følgende roller
de_de: Kommentare von Benutzern mit folgenden Rollen nicht scannen
el_gr: Μην Σαρώνετε Σχόλια Για Χρήστες Με Τους Ακόλουθους Ρόλους
es_es: No escanear comentarios de usuarios con los siguientes roles
fa_ir: دیدگاه‌ها را برای کاربران با نقش‌های زیر پویش نکنید
fi: Älä skannaa kommentteja käyttäjiltä, joilla on seuraavat roolit
fr_fr: Ne pas analyser les commentaires des utilisateurs ayant les rôles suivants
he_il: אל תסרוק תגובות עבור משתמשים עם התפקידים הבאים
hi_in: निम्नलिखित भूमिकाओं वाले उपयोगकर्ताओं के लिए टिप्पणियों को स्कैन न करें
hr_hr: Ne skeniraj komentare korisnika sa sljedećim ulogama
hu_hu: Ne vizsgálja a hozzászólásokat a következő szerepkörökkel rendelkező felhasználók esetében
id_id: Jangan Pindai Komentar untuk Pengguna dengan Peran Berikut
it_it: Non scansionare i commenti degli utenti con i seguenti ruoli
ja: 次のロールを持つユーザーのコメントをスキャンしない
ko_kr: 다음 역할의 사용자 댓글은 스캔하지 않음
ms_my: Jangan Imbas Komen Untuk Pengguna Dengan Peranan Berikut
nb_no: Ikke skann kommentarer for brukere med følgende roller
nl_nl: Scan Geen Reacties Voor Gebruikers Met De Volgende Rollen
pl_pl: Nie skanuj komentarzy dla użytkowników z następującymi rolami
pt_pt: Não Analisar Comentários Para Utilizadores Com as Seguintes Funções
ro_ro: Nu scana comentariile pentru utilizatorii cu următoarele roluri
ru_ru: Не сканировать комментарии пользователей со следующими ролями
sk_sk: Neskenovať komentáre pre používateľov s nasledujúcimi rolami
sr_rs: Не скенирај коментаре корисника са следећим улогама
sv_se: Skanna inte kommentarer för användare med följande roller
th_th: ไม่ต้องสแกนความคิดเห็นสำหรับผู้ใช้ที่มีบทบาทต่อไปนี้
tr_tr: Aşağıdaki Rollere Sahip Kullanıcılar İçin Yorumları Tarama
uk_ua: Не сканувати коментарі для користувачів з наступними ролями
vi_vn: Không Quét Bình luận Cho Người dùng Với Các Vai trò Sau
zh_cn: 不扫描具有以下角色的用户发表的评论
zh_tw: 不掃描具有以下角色的使用者的留言

source: Don't want these email alerts?
ar: لا تريد هذه التنبيهات عبر البريد الإلكتروني؟
bg_bg: Не искате тези имейл известия?
bs_ba: Ne želite ova upozorenja putem emaila?
cs_cz: Nechcete tato e-mailová upozornění?
da_dk: Vil du ikke have disse e-mailadvarslinger?
de_de: Möchten Sie diese E-Mail-Warnmeldungen nicht erhalten?
el_gr: Δεν θέλετε αυτές τις ειδοποιήσεις email;
es_es: ¿No quieres estas alertas por email?
fa_ir: این هشدارهای ایمیل را نمی‌خواهید؟
fi: Etkö halua näitä sähköposti-ilmoituksia?
fr_fr: Vous ne voulez pas ces alertes par e-mail ?
he_il: לא רוצים להקבל התראות אימייל אלה?
hi_in: ये ईमेल अलर्ट नहीं चाहिए?
hr_hr: Ne želite ove obavijesti putem e-pošte?
hu_hu: Nem szeretné ezeket az e-mail értesítéseket?
id_id: Tidak ingin menerima peringatan email ini?
it_it: Non vuoi questi avvisi via email?
ja: これらのメールアラートは不要ですか?
ko_kr: 이 이메일 알림을 원하지 않으십니까?
ms_my: Tidak mahu makluman e-mel ini?
nb_no: Vil du ikke ha disse e-postvarslene?
nl_nl: Wilt u deze e-mailwaarschuwingen niet?
pl_pl: Nie chcesz otrzymywać tych alertów e-mail?
pt_pt: Não quer estes alertas de email?
ro_ro: Nu vrei aceste alerte prin email?
ru_ru: Не хотите получать эти оповещения по электронной почте?
sk_sk: Nechcete tieto e-mailové upozornenia?
sr_rs: Не желите ова обавештења путем е-поште?
sv_se: Vill du inte ha dessa e-postaviseringar?
th_th: ไม่ต้องการการแจ้งเตือนทางอีเมลเหล่านี้หรือไม่?
tr_tr: Bu e-posta uyarılarını istemiyor musunuz?
uk_ua: Не хочете отримувати ці сповіщення електронною поштою?
vi_vn: Không muốn nhận các cảnh báo email này?
zh_cn: 不想收到这些电子邮件提醒？
zh_tw: 不想收到這些電子郵件警示?

source: Downgraded: %1$s&rarr;%2$s
ar: تم التخفيض: %1$s&rarr;%2$s
bg_bg: Понижен: %1$s&rarr;%2$s
bs_ba: Vraćeno na stariju verziju: %1$s&rarr;%2$s
cs_cz: Downgradováno: %1$s&rarr;%2$s
da_dk: Nedgraderet: %1$s&rarr;%2$s
el_gr: Υποβάθμιση: %1$s&rarr;%2$s
es_es: Revertido: %1$s&rarr;%2$s
fr_fr: Rétrogradé : %1$s&rarr;%2$s
hi_in: डाउनग्रेड किया गया: %1$s&rarr;%2$s
hr_hr: Vraćeno na raniju verziju: %1$s&rarr;%2$s
id_id: Diturunkan: %1$s&rarr;%2$s
nb_no: Nedgradert: %1$s&rarr;%2$s
nl_nl: Gedowngraded: %1$s&rarr;%2$s
pt_pt: Revertido: %1$s&rarr;%2$s
ro_ro: Retrogradat: %1$s&rarr;%2$s
sr_rs: Деградирано: %1$s&rarr;%2$s
sv_se: Nedgraderat: %1$s&rarr;%2$s

source: Download
ar: تنزيل
bg_bg: Изтегляне
bs_ba: Preuzmi
cs_cz: Stáhnout
de_de: herunterladen
el_gr: Λήψη
es_es: Descargar
fa_ir: دریافت
fi: Lataa
fr_fr: Télécharger
he_il: הורדה
hi_in: डाउनलोड
hr_hr: preuzmi, preuzimanje
hu_hu: Letöltés
id_id: mengunduh
ja: ダウンロード
ko_kr: 다운로드
ms_my: Muat Turun
nb_no: Last ned
pl_pl: Pobierz
pt_pt: descarregar
ro_ro: descărca
ru_ru: скачать
sk_sk: Stiahnuť
sr_rs: преузети
sv_se: nedladdning
th_th: ดาวน์โหลด
tr_tr: indir
uk_ua: Завантажити
vi_vn: tải về
zh_cn: 下载
zh_tw: 下載

source: Download File
ar: تنزيل الملف
bg_bg: Изтегляне на файл
bs_ba: Preuzmi fajl
cs_cz: Stáhnout soubor
da_dk: Download fil
de_de: Datei herunterladen
el_gr: Λήψη Αρχείου
es_es: Descargar archivo
fa_ir: دریافت پرونده
fi: Lataa tiedosto
fr_fr: Télécharger le fichier
he_il: הורדת קובץ
hi_in: फ़ाइल डाउनलोड करें
hr_hr: Preuzmi datoteku
hu_hu: Fájl letöltése
id_id: Unduh Berkas
it_it: Scarica file
ja: ファイルをダウンロード
ko_kr: 파일 다운로드
ms_my: Muat Turun Fail
nb_no: Last ned fil
nl_nl: Bestand downloaden
pl_pl: Pobierz plik
pt_pt: Descarregar Ficheiro
ro_ro: Descarcă fișier
ru_ru: Скачать файл
sk_sk: Stiahnuť súbor
sr_rs: Преузми датотеку
sv_se: Ladda ned fil
th_th: ดาวน์โหลดไฟล์
tr_tr: Dosyayı İndir
uk_ua: Завантажити файл
vi_vn: Tải về File
zh_cn: 下载文件
zh_tw: 下載檔案

source: Download IP Rules as CSV
ar: تنزيل قواعد IP كملف CSV
bg_bg: Изтегляне на IP правила като CSV
bs_ba: Preuzmi IP pravila kao CSV
cs_cz: Stáhnout IP pravidla jako CSV
da_dk: Download IP-regler som CSV
de_de: IP-Regeln als CSV herunterladen
el_gr: Λήψη Κανόνων IP ως CSV
es_es: Descargar Reglas de IP como CSV
fa_ir: دانلود قوانین IP به‌صورت CSV
fr_fr: Télécharger les règles IP au format CSV
he_il: הורדת כללי IP כ-CSV
hi_in: IP नियम CSV के रूप में डाउनलोड करें
hr_hr: Preuzmi IP pravila kao CSV
hu_hu: IP szabályok letöltése CSV formátumban
id_id: Unduh Aturan IP sebagai CSV
it_it: Scarica regole IP come CSV
ja: IP ルールを CSV としてダウンロード
ko_kr: IP 규칙을 CSV로 다운로드
ms_my: Muat Turun Peraturan IP sebagai CSV
nb_no: Last ned IP-regler som CSV
nl_nl: Download IP-regels als CSV
pl_pl: Pobierz reguły IP jako CSV
pt_pt: Transferir Regras de IP como CSV
ro_ro: Descarcă regulile IP ca CSV
ru_ru: Скачать правила IP в формате CSV
sr_rs: Преузми IP правила као CSV
sv_se: Ladda ner IP-regler som CSV
th_th: ดาวน์โหลดกฎ IP เป็น CSV
tr_tr: IP Kurallarını CSV Olarak İndir
uk_ua: Завантажити правила IP як CSV
vi_vn: Tải xuống Quy tắc IP dưới dạng CSV
zh_cn: 将 IP 规则下载为 CSV
zh_tw: 下載 IP 位址規則為 CSV

source: Download Modified
ar: تنزيل المعدل
bg_bg: Изтегляне променено
bs_ba: Preuzmi modificirano
cs_cz: Stáhnout upravené
da_dk: Download ændret
de_de: Geänderte herunterladen
el_gr: Λήψη Τροποποιημένου
es_es: Descarga Modificada
fa_ir: دریافت ویرایش‌شده
fi: Lataus muokattu
fr_fr: Téléchargement modifié
he_il: הורדה שונתה
hi_in: डाउनलोड संशोधित
hr_hr: Preuzmi izmijenjeno
hu_hu: Módosított letöltése
id_id: Unduh yang Dimodifikasi
it_it: Download modificato
ja: 変更済みをダウンロード
ko_kr: 수정된 파일 다운로드
ms_my: Muat Turun Diubah Suai
nb_no: Last ned endret
nl_nl: Gewijzigde Download
pl_pl: Pobierz zmodyfikowane
pt_pt: Descarregar Modificado
ro_ro: Descarcă modificat
ru_ru: Скачать изменённое
sk_sk: Stiahnuť upravené
sr_rs: Преузми измењено
sv_se: Nedladdning ändrad
th_th: ดาวน์โหลดที่ถูกแก้ไข
tr_tr: Değiştirilen İndir
uk_ua: Завантажити змінене
vi_vn: Tải về File Đã Sửa Đổi
zh_cn: 下载已修改文件
zh_tw: 下載已修改

source: Download Now
ar: تنزيل الآن
bg_bg: Изтегли сега
bs_ba: Preuzmi sada
cs_cz: Stáhnout nyní
da_dk: Download nu
el_gr: Λήψη Τώρα
es_es: Descargar Ahora
fr_fr: Télécharger maintenant
hi_in: अभी डाउनलोड करें
hr_hr: Preuzmi sada
id_id: Unduh Sekarang
nb_no: Last ned nå
nl_nl: Nu Downloaden
pt_pt: Descarregar Agora
ro_ro: Descarcă acum
sr_rs: Преузми сада
sv_se: Ladda ner nu

source: Download Options Export File
ar: تنزيل ملف تصدير الخيارات
bg_bg: Изтегляне на файл за експорт на опции
bs_ba: Preuzmi fajl izvoza opcija
cs_cz: Stáhnout soubor exportu nastavení
da_dk: Download eksportfil for indstillinger
de_de: Optionen-Export-Datei herunterladen
el_gr: Λήψη Αρχείου Εξαγωγής Επιλογών
es_es: Descargar archivo de exportación de opciones
fa_ir: دانلود فایل برون‌بری گزینه‌ها
fi: Lataa asetusten vientitiedosto
fr_fr: Télécharger le fichier d'export des options
he_il: הורדת קובץ ייצוא אפשרויות
hi_in: विकल्प निर्यात फ़ाइल डाउनलोड करें
hr_hr: Preuzmi datoteku izvoza opcija
hu_hu: Beállítások export fájl letöltése
id_id: Unduh Berkas Ekspor Opsi
it_it: Scarica file esportazione opzioni
ja: 設定エクスポートファイルをダウンロード
ko_kr: 옵션 내보내기 파일 다운로드
ms_my: Muat Turun Fail Eksport Pilihan
nb_no: Last ned eksportfil for alternativer
nl_nl: Opties Exportbestand Downloaden
pl_pl: Pobierz plik eksportu opcji
pt_pt: Descarregar Ficheiro de Exportação de Opções
ro_ro: Descarcă fișier export opțiuni
ru_ru: Скачать файл экспорта настроек
sk_sk: Stiahnuť súbor exportu možností
sr_rs: Преузми датотеку извоза опција
sv_se: Ladda ner exportfil för alternativ
th_th: ดาวน์โหลดไฟล์ส่งออกตัวเลือก
tr_tr: Seçenekleri Dışa Aktarma Dosyasını İndir
uk_ua: Завантажити файл експорту параметрів
vi_vn: Tải về File Xuất Tùy chọn
zh_cn: 下载选项导出文件
zh_tw: 下載選項匯出檔案

source: Download Original
ar: تنزيل النسخة الأصلية
bg_bg: Изтегляне на оригинал
bs_ba: Preuzmi originalno
cs_cz: Stáhnout originál
de_de: Original herunterladen
el_gr: Λήψη Αρχικού
es_es: Descargar Original
fa_ir: دریافت نسخه اصلی
fi: Lataa alkuperäinen
fr_fr: Télécharger l'original
he_il: הורדת המקור
hi_in: मूल डाउनलोड करें
hr_hr: Preuzmi original
hu_hu: Eredeti letöltése
id_id: Unduh Asli
it_it: Scarica originale
ja: オリジナルをダウンロード
ko_kr: 원본 다운로드
ms_my: Muat Turun Asal
nb_no: Last ned original
nl_nl: Origineel downloaden
pl_pl: Pobierz oryginał
pt_pt: Descarregar Original
ro_ro: Descarcă original
ru_ru: Скачать оригинал
sk_sk: Stiahnuť originál
sr_rs: Преузми оригинал
sv_se: Ladda ned original
th_th: ดาวน์โหลดต้นฉบับ
tr_tr: Orijinali İndir
uk_ua: Завантажити оригінал
vi_vn: Tải về Bản gốc
zh_cn: 下载原始文件
zh_tw: 下載原始檔案

source: Download Request Logs
ar: تنزيل سجلات الطلبات
bg_bg: Изтегляне на логове на заявки
bs_ba: Preuzmi logove zahtjeva
cs_cz: Stáhnout záznamy požadavků
da_dk: Download anmodningslogfiler
de_de: Anforderungsprotokolle herunterladen
el_gr: Λήψη Αρχείων Καταγραφής Αιτημάτων
es_es: Descargar Registros de Solicitudes
fa_ir: دریافت گزارش‌های درخواست
fi: Lataa pyyntölokit
fr_fr: Télécharger les journaux de requêtes
he_il: הורדת יומני בקשות
hi_in: अनुरोध लॉग डाउनलोड करें
hr_hr: Zahtjevi za preuzimanje zapisnika
hu_hu: Kérésnaplók letöltése
id_id: Unduh Log Permintaan
it_it: Richiesta download log
ja: リクエストログをダウンロード
ko_kr: 요청 로그 다운로드
ms_my: Muat Turun Log Permintaan
nb_no: Last ned forespørselslogger
nl_nl: Logboeken Downloaden
pl_pl: Pobierz logi żądań
pt_pt: Descarregar Registos de Pedidos
ro_ro: Descarcă jurnale cereri
ru_ru: Скачать журналы запросов
sk_sk: Stiahnuť logy požiadaviek
sr_rs: Преузми дневнике захтева
sv_se: Ladda ner förfrågningsloggar
th_th: ดาวน์โหลดบันทึกคำขอ
tr_tr: İstek Günlüklerini İndir
uk_ua: Журнали запитів завантаження
vi_vn: Tải xuống Nhật ký Yêu cầu
zh_cn: 下载请求日志
zh_tw: 下載請求記錄

source: Download failed. Check that the ShieldNet API is available and the locale exists.
ar: فشل التنزيل. تحقق من أن واجهة برمجة التطبيقات (API) ShieldNet متاحة وأن اللغة موجودة.
bg_bg: Изтеглянето се провали. Проверете дали ShieldNet API е достъпен и локализацията съществува.
bs_ba: Preuzimanje nije uspjelo. Provjerite da li je ShieldNet API dostupan i da lokalizacija postoji.
cs_cz: Stahování selhalo. Zkontrolujte, zda je API ShieldNet dostupné a lokalizace existuje.
da_dk: Download fejlede. Kontroller, at ShieldNet API'en er tilgængelig, og at lokaliteten findes.
el_gr: Η λήψη απέτυχε. Ελέγξτε ότι το ShieldNet API είναι διαθέσιμο και η τοπική ρύθμιση υπάρχει.
es_es: La descarga falló. Verifica que la API de ShieldNet esté disponible y que la configuración regional exista.
fr_fr: Le téléchargement a échoué. Vérifiez que l'API ShieldNet est disponible et que la locale existe.
hi_in: डाउनलोड विफल रहा। जाँचें कि ShieldNet API उपलब्ध है और लोकेल मौजूद है।
hr_hr: Preuzimanje nije uspjelo. Provjerite je li ShieldNet API dostupan i postoji li lokalizacija.
id_id: Unduhan gagal. Periksa bahwa API ShieldNet tersedia dan lokal ada.
nb_no: Nedlasting mislyktes. Sjekk at ShieldNet API er tilgjengelig og at språket eksisterer.
nl_nl: Download mislukt. Controleer of de ShieldNet API beschikbaar is en de locale bestaat.
pt_pt: A transferência falhou. Confirme que a API ShieldNet está disponível e que o idioma existe.
ro_ro: Descărcarea a eșuat. Verifică că API-ul ShieldNet este disponibil și că localizarea există.
sr_rs: Преузимање није успело. Проверите да ли је ShieldNet API доступан и да ли локализација постоји.
sv_se: Nedladdning misslyckades. Kontrollera att ShieldNet API är tillgängligt och att språkversionen finns.

source: Downloaded reputation decisions from CrowdSec for scope: {{scope}}.
ar: تم تنزيل قرارات السمعة من CrowdSec للنطاق: {{scope}}.
bg_bg: Изтеглени решения за репутация от CrowdSec за обхват: {{scope}}.
bs_ba: Preuzete reputacijske odluke sa CrowdSec za opseg: {{scope}}.
cs_cz: Stažena reputační rozhodnutí z CrowdSec pro rozsah: {{scope}}.
da_dk: Downloadede reputationsbeslutninger fra CrowdSec for omfang: {{scope}}.
de_de: Reputationsentscheidungen von CrowdSec für Bereich heruntergeladen: {{scope}}.
el_gr: Λήψη αποφάσεων φήμης από το CrowdSec για εύρος: {{scope}}.
es_es: Decisiones de reputación descargadas de CrowdSec para el ámbito: {{scope}}.
fa_ir: تصمیمات اعتبار دانلود‌شده از CrowdSec برای محدوده: {{scope}}.
fr_fr: Décisions de réputation téléchargées depuis CrowdSec pour la portée : {{scope}}.
he_il: הורדת החלטות מוניטין מ-CrowdSec עבור היקף: {{scope}}.
hi_in: CrowdSec से स्कोप के लिए प्रतिष्ठा निर्णय डाउनलोड किए गए: {{scope}}।
hr_hr: Preuzete odluke o reputaciji s CrowdSec za opseg: {{scope}}.
hu_hu: Reputációs döntések letöltve a CrowdSec-től a következő hatókörre: {{scope}}.
id_id: Keputusan reputasi diunduh dari CrowdSec untuk cakupan: {{scope}}.
it_it: Scaricate decisioni di reputazione da CrowdSec per ambito: {{scope}}.
ja: スコープ {{scope}} の CrowdSec からレピュテーション決定をダウンロードしました。
ko_kr: 범위 {{scope}}에 대한 CrowdSec의 평판 결정을 다운로드했습니다.
ms_my: Keputusan reputasi dimuat turun daripada CrowdSec untuk skop: {{scope}}.
nb_no: Lastet ned omdømmebeslutninger fra CrowdSec for omfang: {{scope}}.
nl_nl: Reputatiebeslissingen gedownload van CrowdSec voor bereik: {{scope}}.
pt_pt: Decisões de reputação descarregadas do CrowdSec para âmbito: {{scope}}.
ro_ro: Descărcate decizii de reputație de la CrowdSec pentru domeniu: {{scope}}.
ru_ru: Скачаны решения по репутации из CrowdSec для области: {{scope}}.
sr_rs: Преузете одлуке о репутацији од CrowdSec за опсег: {{scope}}.
sv_se: Hämtade ryktebeslut från CrowdSec för omfång: {{scope}}.
th_th: ดาวน์โหลดการตัดสินชื่อเสียงจาก CrowdSec สำหรับขอบเขต: {{scope}}
tr_tr: CrowdSec'ten {{scope}} kapsamı için itibar kararları indirildi.
uk_ua: Завантажено рішення щодо репутації з CrowdSec для області: {{scope}}.
vi_vn: Đã tải về các quyết định uy tín từ CrowdSec cho phạm vi: {{scope}}.
zh_cn: 已从 CrowdSec 下载范围为 {{scope}} 的信誉决策。
zh_tw: 已從 CrowdSec 下載範圍 {{scope}} 的信譽決策。

source: Downloading file, please wait...
ar: جارٍ تنزيل الملف، يرجى الانتظار...
bg_bg: Изтегляне на файл, моля изчакайте...
bs_ba: Preuzimanje fajla, molimo sačekajte...
cs_cz: Stahování souboru, počkejte prosím...
da_dk: Downloader fil, vent venligst...
de_de: Datei wird heruntergeladen, bitte warten...
el_gr: Λήψη αρχείου, παρακαλούμε περιμένετε...
es_es: Descargando archivo, por favor espera...
fa_ir: در حال دانلود فایل، لطفاً صبر کنید...
fi: Ladataan tiedostoa, odota...
fr_fr: Téléchargement du fichier, veuillez patienter...
he_il: מוריד קובץ, אנא המתינו...
hi_in: फ़ाइल डाउनलोड हो रही है, कृपया प्रतीक्षा करें...
hr_hr: Preuzimanje datoteke, molimo pričekajte...
hu_hu: Fájl letöltése folyamatban, kérjük várjon...
id_id: Mengunduh berkas, silakan tunggu...
it_it: Download del file in corso, attendi...
ja: ファイルをダウンロード中です。お待ちください...
ko_kr: 파일을 다운로드하는 중입니다. 잠시 기다려 주세요...
ms_my: Memuat turun fail, sila tunggu...
nb_no: Laster ned fil, vennligst vent...
nl_nl: Bestand wordt gedownload, een moment geduld...
pl_pl: Pobieranie pliku, proszę czekać…
pt_pt: A descarregar ficheiro, por favor aguarde...
ro_ro: Se descarcă fișierul, te rugăm să aștepți...
ru_ru: Скачивание файла, пожалуйста, подождите...
sr_rs: Преузимање датотеке, молимо сачекајте...
sv_se: Laddar ner fil, vänta...
th_th: กำลังดาวน์โหลดไฟล์ โปรดรอสักครู่...
tr_tr: Dosya indiriliyor, lütfen bekleyin...
uk_ua: Завантаження файлу, будь ласка, зачекайте...
vi_vn: Đang tải xuống tệp, vui lòng đợi...
zh_cn: 正在下载文件，请稍候...
zh_tw: 正在下載檔案,請稍候...

source: Downloading translation for locale: %s
ar: جاري تنزيل الترجمة للغة: %s
bg_bg: Изтегляне на превод за локализация: %s
bs_ba: Preuzimanje prijevoda za lokalizaciju: %s
cs_cz: Stahování překladu pro lokalizaci: %s
da_dk: Downloader oversættelse for lokalitet: %s
el_gr: Λήψη μετάφρασης για τοπική ρύθμιση: %s
es_es: Descargando traducción para la configuración regional: %s
fr_fr: Téléchargement de la traduction pour la locale : %s
hi_in: लोकेल के लिए अनुवाद डाउनलोड किया जा रहा है: %s
hr_hr: Preuzimanje prijevoda za lokalizaciju: %s
id_id: Mengunduh terjemahan untuk lokal: %s
nb_no: Laster ned oversettelse for språk: %s
nl_nl: Vertaling downloaden voor locale: %s
pt_pt: A descarregar tradução para o idioma: %s
ro_ro: Descarc traducerea pentru localizarea: %s
sr_rs: Преузимање превода за локализацију: %s
sv_se: Laddar ner översättning för språkversion: %s

source: Duration
ar: المدة
bg_bg: Продължителност
bs_ba: Trajanje
cs_cz: Délka trvání
da_dk: Varighed
de_de: Dauer
el_gr: Διάρκεια
es_es: Duración
fa_ir: مدت زمان
fi: Kesto
fr_fr: Durée
he_il: משך זמן
hi_in: अवधि
hr_hr: Trajanje
hu_hu: Időtartam
id_id: Durasi
it_it: Durata
ja: 期間
ko_kr: 기간
ms_my: Tempoh
nb_no: Varighet
nl_nl: Duur
pl_pl: Czas trwania
pt_pt: Duração
ro_ro: Durată
ru_ru: Длительность
sk_sk: Trvanie
sr_rs: Трајање
sv_se: Varaktighet
th_th: ระยะเวลา
tr_tr: Süre
uk_ua: Тривалість
vi_vn: Thời lượng
zh_cn: 持续时间
zh_tw: 持續時間
