Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Total SPAM comments blocked.
ar: إجمالي التعليقات المزعجة المحظورة.
bg_bg: Общо блокирани SPAM коментари.
bs_ba: Ukupno blokiranih SPAM komentara.
cs_cz: Celkový počet zablokovaných SPAM komentářů.
da_dk: Samlede antal blokerede spamkommentarer.
de_de: SPAM-Kommentare gesamt blockiert.
el_gr: Συνολικά σχόλια SPAM που αποκλείστηκαν.
es_es: Total de comentarios SPAM bloqueados.
fa_ir: کل دیدگاه‌های جفنگ مسدودشده.
fr_fr: Total des commentaires indésirables bloqués.
he_il: סך תגובות ספאם שנחסמו.
hi_in: कुल SPAM टिप्पणियाँ ब्लॉक की गईं।
hr_hr: Ukupno blokiranih spam komentara.
hu_hu: Összes blokkolt SPAM hozzászólás.
id_id: Total komentar SPAM yang diblokir.
it_it: Commenti SPAM totali bloccati.
ja: ブロックされたスパムコメントの合計数。
ko_kr: 차단된 총 스팸 댓글 수입니다.
ms_my: Jumlah komen SPAM disekat.
nb_no: Totalt antall SPAM-kommentarer blokkert.
nl_nl: Totaal aantal geblokkeerde SPAM reacties.
pl_pl: Całkowita liczba zablokowanych komentarzy SPAM.
pt_pt: Total de comentários SPAM bloqueados.
ro_ro: Total comentarii SPAM blocate.
ru_ru: Всего заблокировано спам-комментариев.
sr_rs: Укупно блокираних непожељних коментара.
sv_se: Totalt antal blockerade skräppostkommentarer.
th_th: ความคิดเห็นสแปมที่ถูกปิดกั้นทั้งหมด
tr_tr: Engellenen toplam istenmeyen yorum sayısı.
uk_ua: Загальна кількість заблокованих спам-коментарів.
vi_vn: Tổng bình luận SPAM đã chặn.
zh_cn: 已拦截的标记为垃圾评论总数。
zh_tw: 已封鎖標示為垃圾訊息留言總數。

source: Total Score
ar: إجمالي النقاط
bg_bg: Общ резултат
bs_ba: Ukupan rezultat
cs_cz: Celkové skóre
da_dk: Samlet score
de_de: Gesamtbewertung
el_gr: Συνολική Βαθμολογία
es_es: Puntuación Total
fa_ir: امتیاز کل
fr_fr: Score total
he_il: ציון כולל
hi_in: कुल स्कोर
hr_hr: Ukupna ocjena
hu_hu: Összpontszám
id_id: Total Skor
it_it: Punteggio totale
ja: 合計スコア
ko_kr: 총 점수
ms_my: Jumlah Skor
nb_no: Total poengsum
nl_nl: Totale Score
pl_pl: Wynik całkowity
pt_pt: Pontuação Total
ro_ro: Scor total
ru_ru: Общая оценка
sr_rs: Укупан скор
sv_se: Totalpoäng
th_th: คะแนนรวม
tr_tr: Toplam Puan
uk_ua: Загальна оцінка
vi_vn: Tổng Điểm
zh_cn: 总分
zh_tw: 總分數

source: Total Signals
ar: إجمالي الإشارات
bg_bg: Общо сигнали
bs_ba: Ukupno signala
cs_cz: Celkový počet signálů
da_dk: Samlede signaler
de_de: Signale gesamt
el_gr: Συνολικά Σήματα
es_es: Señales Totales
fa_ir: سیگنال‌های کل
fr_fr: Total des signaux
he_il: סך האותות
hi_in: कुल संकेत
hr_hr: Ukupno signala
hu_hu: Összes jelzés
id_id: Total Sinyal
it_it: Segnali totali
ja: 合計シグナル
ko_kr: 총 신호
ms_my: Jumlah Isyarat
nb_no: Totalt antall signaler
nl_nl: Totale Signalen
pl_pl: Sygnały całkowite
pt_pt: Total de Sinais
ro_ro: Semnale totale
ru_ru: Всего сигналов
sr_rs: Укупно сигнала
sv_se: Totalt antal signaler
th_th: สัญญาณรวม
tr_tr: Toplam Sinyal
uk_ua: Загальна кількість сигналів
vi_vn: Tổng Tín hiệu
zh_cn: 信号总数
zh_tw: 總訊號數

source: Total connections blocked/killed after too many offenses.
ar: إجمالي الاتصالات المحظورة/المنهية بعد عدد كبير جدًا من المخالفات.
bg_bg: Общо блокирани/прекратени връзки след твърде много нарушения.
bs_ba: Ukupno blokiranih/prekinutih konekcija nakon previše prekršaja.
cs_cz: Celkový počet zablokovaných/ukončených připojení po příliš mnoha přestupcích.
da_dk: Samlede antal forbindelser blokeret/afbrudt efter for mange overtrædelser.
de_de: Verbindungen gesamt blockiert/beendet nach zu vielen Verstößen.
el_gr: Συνολικές συνδέσεις που αποκλείστηκαν/τερματίστηκαν μετά από πάρα πολλές παραβάσεις.
es_es: Total de conexiones bloqueadas/finalizadas tras demasiadas infracciones.
fa_ir: کل اتصالات مسدود/قطع‌شده پس از تخلفات بیش از حد.
fr_fr: Total des connexions bloquées/interrompues après trop d'infractions.
he_il: סך החיבורים שנחסמו/הופסקו לאחר יותר מדי עבירות.
hi_in: बहुत अधिक अपराधों के बाद कुल कनेक्शन ब्लॉक/समाप्त किए गए।
hr_hr: Ukupno blokiranih/prekinutih veza nakon previše prekršaja.
hu_hu: Összes blokkolt/megszakított kapcsolat túl sok szabálysértés után.
id_id: Total koneksi yang diblokir/dimatikan setelah terlalu banyak pelanggaran.
it_it: Connessioni totali bloccate/terminate dopo troppe violazioni.
ja: 違反が多すぎた後にブロック/切断された接続の合計数。
ko_kr: 위반 횟수 초과 후 차단/종료된 총 연결 수입니다.
ms_my: Jumlah sambungan disekat/dihentikan selepas terlalu banyak kesalahan.
nb_no: Totalt antall tilkoblinger blokkert/avsluttet etter for mange overtredelser.
nl_nl: Totaal aantal verbindingen geblokkeerd/beëindigd na te veel overtredingen.
pl_pl: Całkowita liczba połączeń zablokowanych/przerwanych po zbyt wielu naruszeniach.
pt_pt: Total de ligações bloqueadas/terminadas após demasiadas infracções.
ro_ro: Total conexiuni blocate/întrerupte după prea multe infracțiuni.
ru_ru: Всего соединений заблокировано/прервано после слишком большого количества нарушений.
sr_rs: Укупно блокираних/прекинутих веза након превише прекршаја.
sv_se: Totalt antal anslutningar blockerade/avbrutna efter för många överträdelser.
th_th: การเชื่อมต่อทั้งหมดที่ถูกปิดกั้น/ยุติหลังจากการละเมิดมากเกินไป
tr_tr: Çok fazla ihlalden sonra engellenen/sonlandırılan toplam bağlantı sayısı.
uk_ua: Загальна кількість з'єднань, заблокованих/припинених після занадто великої кількості порушень.
vi_vn: Tổng số kết nối bị chặn/ngắt sau quá nhiều vi phạm.
zh_cn: 违规次数过多后被拦截/终止的连接总数。
zh_tw: 違規次數過多後已封鎖/終止的連線總數。

source: Total login attempts blocked.
ar: إجمالي محاولات تسجيل الدخول المحظورة.
bg_bg: Общо блокирани опити за вход.
bs_ba: Ukupno blokiranih pokušaja prijave.
cs_cz: Celkový počet zablokovaných pokusů o přihlášení.
da_dk: Samlede antal blokerede loginforsøg.
de_de: Anmeldeversuche gesamt blockiert.
el_gr: Συνολικές προσπάθειες σύνδεσης που αποκλείστηκαν.
es_es: Total de intentos de inicio de sesión bloqueados.
fa_ir: کل تلاش‌های ورود مسدودشده.
fr_fr: Total des tentatives de connexion bloquées.
he_il: סך ניסיונות התחברות שנחסמו.
hi_in: कुल लॉगिन प्रयास ब्लॉक किए गए।
hr_hr: Ukupno blokiranih pokušaja prijave.
hu_hu: Összes blokkolt bejelentkezési kísérlet.
id_id: Total upaya login yang diblokir.
it_it: Tentativi di accesso totali bloccati.
ja: ブロックされたログイン試行の合計数。
ko_kr: 차단된 총 로그인 시도 횟수입니다.
ms_my: Jumlah percubaan log masuk disekat.
nb_no: Totalt antall innloggingsforsøk blokkert.
nl_nl: Totaal aantal geblokkeerde loginpogingen.
pl_pl: Całkowita liczba zablokowanych prób logowania.
pt_pt: Total de tentativas de login bloqueadas.
ro_ro: Total încercări de autentificare blocate.
ru_ru: Всего заблокировано попыток входа.
sr_rs: Укупно блокираних покушаја пријаве.
sv_se: Totalt antal blockerade inloggningsförsök.
th_th: ความพยายามเข้าสู่ระบบที่ถูกปิดกั้นทั้งหมด
tr_tr: Engellenen toplam giriş denemesi.
uk_ua: Загальна кількість заблокованих спроб входу.
vi_vn: Tổng nỗ lực đăng nhập đã chặn.
zh_cn: 已拦截的登录尝试总数。
zh_tw: 已封鎖登入嘗試總數。

source: Total offenses against the site.
ar: إجمالي الانتهاكات ضد الموقع.
bg_bg: Общо нарушения срещу сайта.
bs_ba: Ukupno prekršaja protiv sajta.
cs_cz: Celkový počet přestupků proti webu.
da_dk: Samlede overtrædelser mod webstedet.
de_de: Gesamtzahl der Verstöße gegen die Website.
el_gr: Συνολικές παραβάσεις κατά του ιστότοπου.
es_es: Total de infracciones contra el sitio.
fa_ir: مجموع تخلفات علیه سایت.
fr_fr: Total des infractions contre le site.
he_il: סך העבירות כנגד האתר.
hi_in: साइट के विरुद्ध कुल अपराध।
hr_hr: Ukupni prekršaji protiv stranice.
hu_hu: Összes szabálysértés a webhellyel szemben.
id_id: Total pelanggaran terhadap situs.
it_it: Violazioni totali contro il sito.
ja: サイトに対する違反の合計。
ko_kr: 사이트에 대한 총 위반 횟수입니다.
ms_my: Jumlah kesalahan terhadap tapak.
nb_no: Totale overtredelser mot nettstedet.
nl_nl: Totaal aantal overtredingen tegen de site.
pl_pl: Całkowita liczba naruszeń wobec witryny.
pt_pt: Total de ofensas contra o site.
ro_ro: Total infracțiuni împotriva site-ului.
ru_ru: Общее количество нарушений на сайте.
sr_rs: Укупан број прекршаја против сајта.
sv_se: Totalt antal överträdelser mot webbplatsen.
th_th: การละเมิดทั้งหมดต่อไซต์
tr_tr: Siteye karşı toplam ihlal sayısı.
uk_ua: Загальна кількість порушень проти сайту.
vi_vn: Tổng số vi phạm đối với trang web.
zh_cn: 针对站点的总违规次数。
zh_tw: 針對網站的違規總數。

source: Total requests identified as bots.
ar: إجمالي الطلبات المحددة كبوتات.
bg_bg: Общо заявки, идентифицирани като ботове.
bs_ba: Ukupno zahtjeva identifikovanih kao botovi.
cs_cz: Celkový počet požadavků identifikovaných jako boti.
da_dk: Samlede antal anmodninger identificeret som bots.
de_de: Gesamtzahl der als Bots identifizierten Anfragen.
el_gr: Συνολικά αιτήματα που αναγνωρίστηκαν ως bots.
es_es: Total de solicitudes identificadas como bots.
fa_ir: کل درخواست‌های شناسایی‌شده به‌عنوان ربات.
fr_fr: Total des requêtes identifiées comme bots.
he_il: סך הבקשות שזוהו כבוטים.
hi_in: बॉट के रूप में पहचाने गए कुल अनुरोध।
hr_hr: Ukupni zahtjevi identificirani kao botovi.
hu_hu: Összes botként azonosított kérés.
id_id: Total permintaan yang diidentifikasi sebagai bot.
it_it: Richieste totali identificate come bot.
ja: ボットとして識別されたリクエストの合計。
ko_kr: 봇으로 식별된 총 요청 수입니다.
ms_my: Jumlah permintaan yang dikenal pasti sebagai bot.
nb_no: Totale forespørsler identifisert som bots.
nl_nl: Totaal aantal verzoeken geïdentificeerd als bots.
pl_pl: Całkowita liczba żądań zidentyfikowanych jako boty.
pt_pt: Total de pedidos identificados como bots.
ro_ro: Total cereri identificate ca boți.
ru_ru: Всего запросов, идентифицированных как боты.
sr_rs: Укупан број захтева идентификованих као ботови.
sv_se: Totalt antal förfrågningar identifierade som botar.
th_th: คำขอทั้งหมดที่ระบุว่าเป็นบอท
tr_tr: Bot olarak tanımlanan toplam istek sayısı.
uk_ua: Загальна кількість запитів, ідентифікованих як боти.
vi_vn: Tổng số yêu cầu được xác định là bot.
zh_cn: 识别为机器人的总请求数。
zh_tw: 識別為 Bot 的請求總數。

source: Tour Finished
ar: انتهت الجولة
bg_bg: Обиколката приключи
bs_ba: Tura završena
cs_cz: Prohlídka dokončena
da_dk: Rundvisning afsluttet
de_de: Tour beendet
el_gr: Η Ξενάγηση Ολοκληρώθηκε
es_es: Tour Finalizado
fa_ir: تور به پایان رسید
fr_fr: Visite terminée
he_il: הסיור הסתיים
hi_in: Tour समाप्त
hr_hr: Obilazak završen
hu_hu: Bemutató befejezve
id_id: Tur Selesai
it_it: Tour completato
ja: ツアー完了
ko_kr: 둘러보기 완료
ms_my: Lawatan Selesai
nb_no: Omvisning fullført
nl_nl: Rondleiding Voltooid
pt_pt: Tour Concluído
ro_ro: Tur finalizat
ru_ru: Обзор завершён
sr_rs: Обилазак завршен
sv_se: Guidad tur slutförd
th_th: ทัวร์เสร็จสิ้น
tr_tr: Tur Tamamlandı
uk_ua: Тур завершено
vi_vn: Đã Hoàn Thành Hướng Dẫn
zh_cn: 导览完成
zh_tw: 導覽已完成

source: Track All Site Activity: Who, What, When and Where
ar: تتبع جميع نشاط الموقع: من وماذا ومتى وأين
bg_bg: Проследяване на цялата активност на сайта: Кой, Какво, Кога и Къде
bs_ba: Pratite svu aktivnost sajta: Ko, Što, Kada i Gdje
cs_cz: Sledovat veškerou aktivitu webu: Kdo, Co, Kdy a Kde
da_dk: Spor al webstedsaktivitet: Hvem, hvad, hvornår og hvor
de_de: Alle Website-Aktivitäten verfolgen: Wer, Was, Wann und Wo
el_gr: Παρακολουθήστε Όλη Τη Δραστηριότητα Ιστότοπου: Ποιος, Τι, Πότε και Πού
es_es: Rastrea Toda la Actividad del Sitio: Quién, Qué, Cuándo y Dónde
fa_ir: ردیابی تمام فعالیت‌های سایت: چه کسی، چه چیزی، چه زمانی و کجا
fi: Seuraa kaikkea sivuston toimintaa: Kuka, Mitä, Milloin ja Missä
fr_fr: Suivre toute l'activité du site : Qui, Quoi, Quand et Où
he_il: מעקב אחר כל פעילות האתר: מי, מה, מתי ואיפה
hi_in: सभी साइट गतिविधि ट्रैक करें: कौन, क्या, कब और कहाँ
hr_hr: Pratite svu aktivnost stranice: Tko, Što, Kada i Gdje
hu_hu: Minden webhely tevékenység nyomon követése: Ki, Mit, Mikor és Hol
id_id: Lacak Semua Aktivitas Situs: Siapa, Apa, Kapan dan Di Mana
it_it: Traccia tutta l'attività del sito: chi, cosa, quando e dove
ja: すべてのサイトアクティビティを追跡: 誰が、何を、いつ、どこで
ko_kr: 모든 사이트 활동 추적: 누가, 무엇을, 언제, 어디서
ms_my: Jejak Semua Aktiviti Tapak: Siapa, Apa, Bila dan Di Mana
nb_no: Spor all nettstedsaktivitet: Hvem, hva, når og hvor
nl_nl: Volg Alle Site-activiteit: Wie, Wat, Wanneer en Waar
pl_pl: Śledź całą aktywność witryny: kto, co, kiedy i gdzie
pt_pt: Acompanhe Toda a Atividade do Site: Quem, O Quê, Quando e Onde
ro_ro: Urmărește toată activitatea site-ului: cine, ce, când și unde
ru_ru: Отслеживание всей активности сайта: кто, что, когда и где
sk_sk: Sledovať všetku aktivitu stránky: Kto, Čo, Kedy a Kde
sr_rs: Пратите сву активност сајта: Ко, Шта, Када и Где
sv_se: Spåra all webbplatsaktivitet: Vem, vad, när och var
th_th: ติดตามกิจกรรมทั้งหมดบนไซต์: ใคร อะไร เมื่อไหร่ และที่ไหน
tr_tr: Tüm Site Etkinliğini İzleyin: Kim, Ne, Ne Zaman ve Nerede
uk_ua: Відстежуйте всю діяльність сайту: хто, що, коли і де
vi_vn: Theo dõi Tất cả Hoạt động Trang web: Ai, Cái gì, Khi nào và Ở đâu
zh_cn: 跟踪所有站点活动:谁、什么、何时和何地
zh_tw: 追蹤所有網站活動:誰、什麼、何時與何地

source: Track and monitor activity on your site by users, visitors and bots.
ar: تتبع ومراقبة النشاط على موقعك من قبل المستخدمين والزوار والبوتات.
bg_bg: Проследявайте и наблюдавайте активността на вашия сайт от потребители, посетители и ботове.
bs_ba: Pratite i nadgledajte aktivnost na vašem sajtu od strane korisnika, posjetilaca i botova.
cs_cz: Sledujte a monitorujte aktivitu na vašem webu od uživatelů, návštěvníků a botů.
da_dk: Spor og overvåg aktivitet på dit websted fra brugere, besøgende og bots.
de_de: Aktivitäten auf Ihrer Website durch Benutzer, Besucher und Bots verfolgen und überwachen.
el_gr: Παρακολουθήστε και εποπτεύστε τη δραστηριότητα στον ιστότοπό σας από χρήστες, επισκέπτες και bots.
es_es: Rastrea y monitoriza la actividad en tu sitio por usuarios, visitantes y bots.
fa_ir: ردیابی و نظارت بر فعالیت در سایت شما توسط کاربران، بازدیدکنندگان و ربات‌ها.
fi: Seuraa ja valvo sivustosi toimintaa käyttäjien, vierailijoiden ja bottien osalta.
fr_fr: Suivez et surveillez l'activité sur votre site par les utilisateurs, les visiteurs et les bots.
he_il: מעקב וניטור פעילות באתר שלכם על ידי משתמשים, מבקרים ובוטים.
hi_in: उपयोगकर्ताओं, आगंतुकों और बॉट द्वारा आपकी साइट पर गतिविधि को ट्रैक और मॉनिटर करें।
hr_hr: Pratite i nadziru aktivnost na vašoj stranici od strane korisnika, posjetitelja i botova.
hu_hu: Felhasználók, látogatók és botok tevékenységének nyomon követése és figyelése a webhelyén.
id_id: Lacak dan pantau aktivitas di situs Anda oleh pengguna, pengunjung, dan bot.
it_it: Traccia e monitora l'attività sul tuo sito da parte di utenti, visitatori e bot.
ja: ユーザー、訪問者、ボットによるサイト上のアクティビティを追跡および監視します。
ko_kr: 사용자, 방문자 및 봇의 사이트 활동을 추적하고 모니터링합니다.
ms_my: Jejak dan pantau aktiviti di tapak anda oleh pengguna, pelawat dan bot.
nb_no: Spor og overvåk aktivitet på nettstedet ditt fra brukere, besøkende og roboter.
nl_nl: Volg en monitor activiteit op uw site door gebruikers, bezoekers en bots.
pl_pl: Śledź i monitoruj aktywność na twojej witrynie przez użytkowników, odwiedzających i boty.
pt_pt: Acompanhe e monitorize a actividade no seu site por utilizadores, visitantes e bots.
ro_ro: Urmărește și monitorizează activitatea pe site-ul tău de la utilizatori, vizitatori și boți.
ru_ru: Отслеживайте и контролируйте активность на вашем сайте пользователей, посетителей и ботов.
sk_sk: Sledujte a monitorujte aktivitu na vašej stránke používateľmi, návštevníkmi a botmi.
sr_rs: Пратите и надгледајте активност на вашем сајту од стране корисника, посетилаца и ботова.
sv_se: Spåra och övervaka aktivitet på din webbplats av användare, besökare och botar.
th_th: ติดตามและตรวจสอบกิจกรรมบนเว็บของคุณโดยผู้ใช้ ผู้เยี่ยมชม และ bot
tr_tr: Sitenizdeki kullanıcılar, ziyaretçiler ve botlar tarafından gerçekleştirilen etkinlikleri izleyin ve takip edin.
uk_ua: Відстежуйте та контролюйте активність на вашому сайті користувачів, відвідувачів та ботів.
vi_vn: Theo dõi và giám sát hoạt động trên trang web của bạn bởi người dùng, khách truy cập và bot.
zh_cn: 跟踪和监控您站点上用户、访客和机器人的活动。
zh_tw: 追蹤並監控您網站上使用者、訪客與 Bot 的活動。

source: Tracking changes with the Activity Log is disabled making it harder to monitor and investigate issues.
ar: تتبع التغييرات باستخدام سجل النشاط معطل مما يجعل من الصعب مراقبة المشكلات والتحقيق فيها.
bg_bg: Проследяването на промени с Activity Log е деактивирано, което затруднява наблюдението и разследването на проблеми.
bs_ba: Praćenje promjena sa Activity Log je onemogućeno što otežava praćenje i istraživanje problema.
cs_cz: Sledování změn pomocí protokolu aktivit je zakázáno, což ztěžuje monitorování a vyšetřování problémů.
da_dk: Sporing af ændringer med aktivitetsloggen er deaktiveret, hvilket gør det sværere at overvåge og undersøge problemer.
de_de: Die Nachverfolgung von Änderungen mit dem Aktivitätsprotokoll ist deaktiviert, was die Überwachung und Untersuchung von Problemen erschwert.
el_gr: Η παρακολούθηση αλλαγών με το Αρχείο Καταγραφής Δραστηριότητας είναι απενεργοποιημένη, καθιστώντας πιο δύσκολη την παρακολούθηση και διερεύνηση προβλημάτων.
es_es: El seguimiento de cambios con el registro de actividad está deshabilitado, dificultando la monitorización e investigación de problemas.
fa_ir: ردیابی تغییرات با گزارش فعالیت غیرفعال است که نظارت و بررسی مشکلات را دشوارتر می‌کند.
fr_fr: Le suivi des modifications avec le journal d'activité est désactivé, ce qui rend plus difficile la surveillance et l'investigation des problèmes.
he_il: מעקב אחר שינויים באמצעות יומן הפעילות מושבת, מה שמקשה על ניטור וחקירת בעיות.
hi_in: Activity Log के साथ परिवर्तनों की ट्रैकिंग अक्षम है जिससे समस्याओं की निगरानी और जांच करना कठिन हो जाता है।
hr_hr: Praćenje promjena s Activity Logom je onemogućeno što otežava praćenje i istraživanje problema.
hu_hu: A változások nyomon követése a tevékenységnaplóval le van tiltva, megnehezítve a problémák monitorozását és kivizsgálását.
id_id: Pelacakan perubahan dengan Log Aktivitas dinonaktifkan sehingga lebih sulit untuk memantau dan menyelidiki masalah.
it_it: Il monitoraggio delle modifiche con il registro attività è disabilitato, rendendo più difficile monitorare e indagare sui problemi.
ja: アクティビティログによる変更の追跡が無効化されているため、問題の監視と調査が困難になっています。
ko_kr: 활동 로그를 통한 변경 사항 추적이 비활성화되어 문제를 모니터링하고 조사하기가 더 어렵습니다.
ms_my: Penjejakan perubahan dengan Log Aktiviti dilumpuhkan menjadikannya lebih sukar untuk memantau dan menyiasat isu.
nb_no: Sporing av endringer med aktivitetsloggen er deaktivert, noe som gjør det vanskeligere å overvåke og undersøke problemer.
nl_nl: Het volgen van wijzigingen met het Activiteitenlogboek is uitgeschakeld, waardoor het moeilijker wordt om problemen te monitoren en onderzoeken.
pl_pl: Śledzenie zmian za pomocą dziennika aktywności jest wyłączone, co utrudnia monitorowanie i badanie problemów.
pt_pt: O rastreamento de alterações com o Registo de Atividade está desativado, dificultando a monitorização e investigação de problemas.
ro_ro: Urmărirea modificărilor cu jurnalul de activitate este dezactivată, făcând mai dificilă monitorizarea și investigarea problemelor.
ru_ru: Отслеживание изменений с помощью журнала активности отключено, что затрудняет мониторинг и расследование проблем.
sr_rs: Праћење промена помоћу дневника активности је онемогућено, што отежава надгледање и истраживање проблема.
sv_se: Spårning av ändringar med aktivitetsloggen är inaktiverad vilket gör det svårare att övervaka och undersöka problem.
th_th: การติดตามการเปลี่ยนแปลงด้วย Activity Log ถูกปิดใช้งาน ทำให้ตรวจสอบและสืบสวนปัญหาได้ยากขึ้น
tr_tr: Etkinlik Günlüğü ile değişiklikleri izlemek devre dışı bırakıldı, bu da sorunları izlemeyi ve araştırmayı zorlaştırıyor.
uk_ua: Відстеження змін за допомогою журналу діяльності вимкнено, що ускладнює моніторинг і розслідування проблем.
vi_vn: Theo dõi thay đổi với Activity Log bị tắt khiến việc giám sát và điều tra vấn đề khó khăn hơn.
zh_cn: 活动日志的跟踪更改功能已禁用，这使得监控和调查问题变得更加困难。
zh_tw: 追蹤活動記錄的變更已停用,這使得監控與調查問題變得更加困難。

source: Tracking changes with the Activity Log makes it easier to monitor and investigate issues.
ar: تتبع التغييرات باستخدام سجل النشاط يجعل من الأسهل مراقبة المشكلات والتحقيق فيها.
bg_bg: Проследяването на промени с Activity Log улеснява наблюдението и разследването на проблеми.
bs_ba: Praćenje promjena sa Activity Log-om olakšava praćenje i istraživanje problema.
cs_cz: Sledování změn pomocí protokolu aktivit usnadňuje monitorování a vyšetřování problémů.
da_dk: Sporing af ændringer med aktivitetsloggen gør det lettere at overvåge og undersøge problemer.
de_de: Die Nachverfolgung von Änderungen mit dem Aktivitätsprotokoll erleichtert die Überwachung und Untersuchung von Problemen.
el_gr: Η παρακολούθηση αλλαγών με το Αρχείο Καταγραφής Δραστηριότητας διευκολύνει την παρακολούθηση και διερεύνηση προβλημάτων.
es_es: El seguimiento de cambios con el registro de actividad facilita la monitorización e investigación de problemas.
fa_ir: ردیابی تغییرات با گزارش فعالیت، نظارت و بررسی مشکلات را آسان‌تر می‌کند.
fr_fr: Le suivi des modifications avec le journal d'activité facilite la surveillance et l'investigation des problèmes.
he_il: מעקב אחר שינויים באמצעות יומן הפעילות מקל על ניטור וחקירת בעיות.
hi_in: Activity Log के साथ परिवर्तनों की ट्रैकिंग समस्याओं की निगरानी और जांच करना आसान बनाती है।
hr_hr: Praćenje promjena s Activity Logom olakšava praćenje i istraživanje problema.
hu_hu: A változások nyomon követése a tevékenységnaplóval megkönnyíti a problémák monitorozását és kivizsgálását.
id_id: Pelacakan perubahan dengan Log Aktivitas memudahkan pemantauan dan penyelidikan masalah.
it_it: Il monitoraggio delle modifiche con il registro attività rende più facile monitorare e indagare sui problemi.
ja: アクティビティログによる変更の追跡により、問題の監視と調査が容易になります。
ko_kr: 활동 로그를 통한 변경 사항 추적으로 문제를 더 쉽게 모니터링하고 조사할 수 있습니다.
ms_my: Penjejakan perubahan dengan Log Aktiviti memudahkan pemantauan dan penyiasatan isu.
nb_no: Sporing av endringer med aktivitetsloggen gjør det enklere å overvåke og undersøke problemer.
nl_nl: Het volgen van wijzigingen met het Activiteitenlogboek maakt het gemakkelijker om problemen te monitoren en onderzoeken.
pl_pl: Śledzenie zmian za pomocą dziennika aktywności ułatwia monitorowanie i badanie problemów.
pt_pt: O rastreamento de alterações com o Registo de Atividade facilita a monitorização e investigação de problemas.
ro_ro: Urmărirea modificărilor cu jurnalul de activitate facilitează monitorizarea și investigarea problemelor.
ru_ru: Отслеживание изменений с помощью журнала активности упрощает мониторинг и расследование проблем.
sr_rs: Праћење промена помоћу дневника активности олакшава надгледање и истраживање проблема.
sv_se: Spårning av ändringar med aktivitetsloggen gör det enklare att övervaka och undersöka problem.
th_th: การติดตามการเปลี่ยนแปลงด้วย Activity Log ทำให้ตรวจสอบและสืบสวนปัญหาได้ง่ายขึ้น
tr_tr: Etkinlik Günlüğü ile değişiklikleri izlemek, sorunları izlemeyi ve araştırmayı kolaylaştırır.
uk_ua: Відстеження змін за допомогою журналу діяльності полегшує моніторинг і розслідування проблем.
vi_vn: Theo dõi thay đổi với Activity Log giúp việc giám sát và điều tra vấn đề dễ dàng hơn.
zh_cn: 使用活动日志跟踪更改可以更轻松地监控和调查问题。
zh_tw: 使用活動記錄追蹤變更可以更輕鬆地監控與調查問題。

source: Traffic
ar: حركة المرور
bg_bg: Трафик
bs_ba: Saobraćaj
cs_cz: Provoz
da_dk: Trafik
el_gr: Κίνηση
es_es: Tráfico
fa_ir: ترافیک
fi: Liikenne
fr_fr: Trafic
he_il: תעבורה
hi_in: ट्रैफ़िक
hr_hr: Promet
hu_hu: Forgalom
id_id: aktivitas
it_it: Traffico
ja: トラフィック
ko_kr: 트래픽
ms_my: Trafik
nb_no: Trafikk
nl_nl: Verkeer
pl_pl: Ruch
pt_pt: Tráfego
ro_ro: Trafic
ru_ru: Трафик
sk_sk: Prenosy
sr_rs: Саобраћај
sv_se: Trafik
th_th: ทราฟฟิก
tr_tr: trafik
uk_ua: Трафік
vi_vn: Lưu lượng
zh_cn: 流量
zh_tw: 流量
