Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Repeated failed attempts to authenticate will probably lock you out of this site.
ar: المحاولات المتكررة الفاشلة للمصادقة ستؤدي على الأرجح إلى حظرك من هذا الموقع.
bg_bg: Повтарящи се неуспешни опити за автентикация вероятно ще ви заключат извън този сайт.
bs_ba: Ponovljeni neuspjeli pokušaji autentifikacije će vas vjerovatno zaključati sa ovog sajta.
cs_cz: Opakované neúspěšné pokusy o ověření vás pravděpodobně zablokují z tohoto webu.
da_dk: Gentagne mislykkede forsøg på at godkende vil sandsynligvis låse dig ude af dette websted.
de_de: Wiederholte fehlgeschlagene Authentifizierungsversuche werden Sie wahrscheinlich von dieser Website aussperren.
el_gr: Επαναλαμβανόμενες αποτυχημένες προσπάθειες ελέγχου ταυτότητας πιθανώς θα σας αποκλείσουν από αυτόν τον ιστότοπο.
es_es: Los intentos repetidos fallidos de autenticación probablemente te bloquearán el acceso a este sitio.
fa_ir: تلاش‌های مکرر ناموفق برای احراز هویت احتمالاً شما را از این سایت قفل خواهد کرد.
fi: Toistuvat epäonnistuneet tunnistautumisyritykset todennäköisesti lukitsevat sinut ulos tältä sivustolta.
fr_fr: Des tentatives répétées d'authentification échouées vous bloqueront probablement l'accès à ce site.
he_il: ניסיונות חוזרים ונכשלים לאימות עלולים לנעול אתכם מחוץ לאתר זה.
hi_in: प्रमाणीकरण के लिए बार-बार असफल प्रयास संभवतः आपको इस साइट से लॉक-आउट कर देंगे।
hr_hr: Ponovljeni neuspjeli pokušaji provjere autentičnosti vjerojatno će vas blokirati s ove stranice.
hu_hu: Az ismételt sikertelen hitelesítési kísérletek valószínűleg kizárják Önt erről a webhelyről.
id_id: Upaya gagal berulang untuk autentikasi mungkin akan mengunci Anda dari situs ini.
it_it: Tentativi ripetuti di autenticazione falliti probabilmente ti bloccheranno fuori da questo sito.
ja: 認証の失敗を繰り返すと、このサイトからロックアウトされる可能性があります。
ko_kr: 인증 실패 시도가 반복되면 이 사이트에서 잠길 수 있습니다.
ms_my: Percubaan berulang yang gagal untuk mengesahkan diri mungkin akan mengunci anda daripada tapak ini.
nb_no: Gjentatte mislykkede forsøk på å autentisere vil sannsynligvis låse deg ute fra dette nettstedet.
nl_nl: Herhaalde mislukte pogingen tot authenticatie zullen u waarschijnlijk buitensluiten van deze site.
pl_pl: Powtarzające się nieudane próby uwierzytelnienia prawdopodobnie zablokują ci dostęp do tej witryny.
pt_pt: Tentativas repetidas falhadas de autenticação irão provavelmente bloqueá-lo deste site.
ro_ro: Încercările repetate eșuate de autentificare te vor bloca probabil de pe acest site.
ru_ru: Повторные неудачные попытки аутентификации, вероятно, заблокируют вас на этом сайте.
sk_sk: Opakované neúspešné pokusy o autentifikáciu vás pravdepodobne uzamknú z tejto stránky.
sr_rs: Поновљени неуспели покушаји аутентификације вероватно ће вас закључати са овог сајта.
sv_se: Upprepade misslyckade autentiseringsförsök kommer förmodligen att låsa ute dig från denna webbplats.
th_th: ความพยายามยืนยันตัวตนที่ล้มเหลวซ้ำๆ อาจทำให้คุณถูกล็อกออกจากไซต์นี้
tr_tr: Kimlik doğrulama için tekrarlanan başarısız girişimler muhtemelen sizi bu siteden kilitleyecektir.
uk_ua: Повторні невдалі спроби автентифікації, ймовірно, заблокують вас на цьому сайті.
vi_vn: Các nỗ lực xác thực thất bại lặp đi lặp lại có thể sẽ khóa bạn khỏi trang web này.
zh_cn: 重复尝试身份验证失败可能会将您锁定在此站点之外。
zh_tw: 重複的驗證失敗嘗試可能會將您鎖定在此網站之外。

source: Repeated login attempts that fail will result in a complete ban of your IP Address.
ar: محاولات تسجيل الدخول المتكررة التي تفشل ستؤدي إلى حظر كامل لعنوان IP الخاص بك.
bg_bg: Повтарящи се опити за вход, които се провалят, ще доведат до пълна забрана на вашия IP адрес.
bs_ba: Ponovljeni pokušaji prijave koji ne uspiju rezultirat će potpunom zabranom vaše IP adrese.
cs_cz: Opakované neúspěšné pokusy o přihlášení povedou k úplnému zablokování vaší IP adresy.
da_dk: Gentagne loginforsøg, der fejler, vil resultere i en fuldstændig blokering af din IP-adresse.
de_de: Wiederholte fehlgeschlagene Anmeldeversuche führen zu einer vollständigen Sperrung Ihrer IP-Adresse.
el_gr: Επαναλαμβανόμενες προσπάθειες σύνδεσης που αποτυγχάνουν θα οδηγήσουν σε πλήρη αποκλεισμό της διεύθυνσης IP σας.
es_es: Los intentos de inicio de sesión repetidos que fallan resultarán en un bloqueo completo de tu dirección IP.
fa_ir: تلاش‌های مکرر ورود ناموفق منجر به مسدودسازی کامل نشانی آی‌پی شما خواهد شد.
fi: Toistuvat epäonnistuneet kirjautumisyritykset johtavat IP-osoitteesi täydelliseen estoon.
fr_fr: Les tentatives de connexion répétées qui échouent entraîneront un bannissement complet de votre adresse IP.
he_il: ניסיונות התחברות חוזרים שנכשלים יגרמו לחסימה מוחלטת של כתובת ה-IP שלכם.
hi_in: बार-बार लॉगिन प्रयास जो विफल होते हैं, आपके IP पते पर पूर्ण प्रतिबंध लगा देंगे।
hr_hr: Ponovljeni pokušaji prijave koji ne uspiju rezultirat će potpunom blokadom vaše IP adrese.
hu_hu: Az ismételt sikertelen bejelentkezési kísérletek az IP cím teljes tiltását eredményezik.
id_id: Upaya login berulang yang gagal akan mengakibatkan pemblokiran lengkap Alamat IP Anda.
it_it: Tentativi di accesso ripetuti che falliscono comporteranno un ban completo del tuo indirizzo IP.
ja: ログイン試行の失敗を繰り返すと、IP アドレスが完全に禁止されます。
ko_kr: 반복적으로 실패한 로그인 시도는 IP 주소의 완전한 차단으로 이어집니다.
ms_my: Percubaan log masuk berulang yang gagal akan mengakibatkan sekatan lengkap Alamat IP anda.
nb_no: Gjentatte innloggingsforsøk som mislykkes vil resultere i en fullstendig utestengelse av IP-adressen din.
nl_nl: Herhaalde inlogpogingen die mislukken zullen resulteren in een volledig verbod van uw IP-adres.
pl_pl: Powtarzające się nieudane próby logowania spowodują całkowitą blokadę twojego adresu IP.
pt_pt: Tentativas repetidas de login que falham resultarão num bloqueio completo do seu endereço IP.
ro_ro: Încercările repetate de autentificare care eșuează vor duce la o interdicție completă a adresei tale IP.
ru_ru: Повторные неудачные попытки входа приведут к полной блокировке вашего IP-адреса.
sk_sk: Opakované neúspešné pokusy o prihlásenie budú mať za následok úplný zákaz vašej IP adresy.
sr_rs: Поновљени покушаји пријаве који не успеју резултираће потпуном забраном ваше IP адресе.
sv_se: Upprepade inloggningsförsök som misslyckas kommer att resultera i ett fullständigt förbud mot din IP-adress.
th_th: ความพยายามเข้าสู่ระบบซ้ำๆ ที่ล้มเหลวจะส่งผลให้ที่อยู่ IP ของคุณถูกแบนอย่างสมบูรณ์
uk_ua: Повторні невдалі спроби входу призведуть до повної блокування вашої IP-адреси.
vi_vn: Các nỗ lực đăng nhập lặp lại thất bại sẽ dẫn đến việc cấm hoàn toàn Địa chỉ IP của bạn.
zh_cn: 重复的登录尝试失败将导致您的 IP 地址被完全拦截。
zh_tw: 重複的登入嘗試失敗將導致您的 IP 位址被完全封鎖。

source: Report Email
ar: بريد التقرير الإلكتروني
bg_bg: Имейл за доклад
bs_ba: Email izvještaj
cs_cz: E-mail zprávy
da_dk: Rapport-e-mail
de_de: Berichts-E-Mail
el_gr: Email Αναφοράς
es_es: Correo Electrónico del Informe
fa_ir: ایمیل گزارش
fi: Raportin sähköposti
fr_fr: E-mail de rapport
he_il: אימייל דוח
hi_in: रिपोर्ट ईमेल
hr_hr: E-pošta izvješća
hu_hu: Jelentés e-mail
id_id: E-mail Laporan
it_it: Email report
ja: レポートメール
ko_kr: 보고서 이메일
ms_my: Emel Laporan
nb_no: Rapport-e-post
nl_nl: Rapport E-mail
pl_pl: E-mail raportu
pt_pt: Email do Relatório
ro_ro: Email raport
ru_ru: Email отчёта
sk_sk: E-mail správy
sr_rs: Е-пошта извештаја
sv_se: Rapport-e-post
th_th: อีเมลรายงาน
tr_tr: Rapor E-postası
uk_ua: Email звіту
vi_vn: Email Báo cáo
zh_cn: 报告邮箱
zh_tw: 報告電子郵件地址

source: Report Generated
ar: تم إنشاء التقرير
bg_bg: Доклад генериран
bs_ba: Izvještaj generisan
cs_cz: Zpráva vygenerována
da_dk: Rapport genereret
de_de: Bericht generiert
el_gr: Η Αναφορά Δημιουργήθηκε
es_es: Informe Generado
fa_ir: گزارش تولیدشده
fi: Raportti luotu
fr_fr: Rapport généré
he_il: דוח נוצר
hi_in: रिपोर्ट जनरेट की गई
hr_hr: Izvješće generirano
hu_hu: Jelentés generálva
id_id: Laporan Dihasilkan
it_it: Report generato
ja: レポート生成済み
ko_kr: 보고서 생성됨
ms_my: Laporan Dijana
nb_no: Rapport generert
nl_nl: Rapport Gegenereerd
pl_pl: Raport wygenerowany
pt_pt: Relatório Gerado
ro_ro: Raport generat
ru_ru: Отчёт создан
sk_sk: Report vygenerovaný
sr_rs: Извештај генерисан
sv_se: Rapport genererad
th_th: สร้างรายงานแล้ว
tr_tr: Rapor Oluşturuldu
uk_ua: Звіт згенеровано
vi_vn: Đã Tạo Báo cáo
zh_cn: 报告已生成
zh_tw: 報告已產生

source: Report Generated.
ar: تم إنشاء التقرير.
bg_bg: Доклад генериран.
bs_ba: Izvještaj generisan.
cs_cz: Zpráva vygenerována.
da_dk: Rapport genereret.
de_de: Bericht generiert.
el_gr: Η Αναφορά Δημιουργήθηκε.
es_es: Informe Generado.
fa_ir: گزارش تولید شد.
fi: Raportti luotu.
fr_fr: Rapport généré.
he_il: דוח נוצר.
hi_in: रिपोर्ट जनरेट की गई।
hr_hr: Izvješće generirano.
hu_hu: Jelentés létrehozva.
id_id: Laporan Dihasilkan.
it_it: Report generato.
ja: レポートが生成されました。
ko_kr: 보고서가 생성되었습니다.
ms_my: Laporan Dijana.
nb_no: Rapport generert.
nl_nl: Rapport Gegenereerd.
pl_pl: Raport wygenerowany.
pt_pt: Relatório Gerado.
ro_ro: Raport generat.
ru_ru: Отчёт создан.
sk_sk: Report vygenerovaný.
sr_rs: Извештај генерисан.
sv_se: Rapport genererad.
th_th: สร้างรายงานแล้ว
tr_tr: Rapor Oluşturuldu.
uk_ua: Звіт згенеровано.
vi_vn: Đã Tạo Báo cáo.
zh_cn: 报告已生成。
zh_tw: 報告已產生。

source: Report Generation Date
ar: تاريخ إنشاء التقرير
bg_bg: Дата на генериране на отчета
bs_ba: Datum generisanja izvještaja
cs_cz: Datum vygenerování reportu
da_dk: Rapportgenereringsdato
de_de: Berichtserstellungsdatum
el_gr: Ημερομηνία Δημιουργίας Αναφοράς
es_es: Fecha de Generación del Informe
fa_ir: تاریخ تولید گزارش
fr_fr: Date de génération du rapport
he_il: תאריך יצירת דוח
hi_in: रिपोर्ट निर्माण तिथि
hr_hr: Datum generiranja izvještaja
hu_hu: Jelentés létrehozásának dátuma
id_id: Tanggal Pembuatan Laporan
it_it: Data generazione report
ja: レポート生成日
ko_kr: 보고서 생성 날짜
ms_my: Tarikh Penjanaan Laporan
nb_no: Rapportgenereringsdato
nl_nl: Rapportgeneratiedatum
pt_pt: Data de Geração do Relatório
ro_ro: Dată generare raport
ru_ru: Дата создания отчёта
sr_rs: Датум генерисања извештаја
sv_se: Rapportgenereringsdatum
th_th: วันที่สร้างรายงาน
tr_tr: Rapor Oluşturma Tarihi
uk_ua: Дата створення звіту
vi_vn: Ngày Tạo Báo cáo
zh_cn: 报告生成日期
zh_tw: 報告產生日期

source: Report Options
ar: خيارات التقرير
bg_bg: Опции на доклада
bs_ba: Opcije izvještaja
cs_cz: Možnosti zprávy
da_dk: Rapportindstillinger
de_de: Berichtsoptionen
el_gr: Επιλογές Αναφοράς
es_es: Opciones de Informe
fa_ir: گزینه‌های گزارش
fi: Raportin asetukset
fr_fr: Options de rapport
he_il: אפשרויות דוח
hi_in: रिपोर्ट विकल्प
hr_hr: Opcije izvješća
hu_hu: Jelentés beállítások
id_id: Opsi Laporan
it_it: Opzioni report
ja: レポート設定
ko_kr: 보고서 옵션
ms_my: Pilihan Laporan
nb_no: Rapportalternativer
nl_nl: Rapportopties
pl_pl: Opcje raportu
pt_pt: Opções do Relatório
ro_ro: Opțiuni raport
ru_ru: настройки отчёта
sk_sk: Možnosti správy
sr_rs: Опције извештаја
sv_se: Rapportalternativ
th_th: ตัวเลือกรายงาน
tr_tr: Rapor Seçenekleri
uk_ua: Параметри звіту
vi_vn: Tùy chọn Báo cáo
zh_cn: 报告选项
zh_tw: 報告選項

source: Report Sent
ar: تم إرسال التقرير
bg_bg: Доклад изпратен
bs_ba: Izvještaj poslan
cs_cz: Zpráva odeslána
da_dk: Rapport sendt
de_de: Bericht gesendet
el_gr: Η Αναφορά Στάλθηκε
es_es: Informe Enviado
fa_ir: گزارش ارسال‌شده
fi: Raportti lähetetty
fr_fr: Rapport envoyé
he_il: דוח נשלח
hi_in: रिपोर्ट भेजी गई
hr_hr: Izvješće poslano
hu_hu: Jelentés elküldve
id_id: Laporan Terkirim
it_it: Report inviato
ja: レポート送信済み
ko_kr: 보고서 전송됨
ms_my: Laporan Dihantar
nb_no: Rapport sendt
nl_nl: Rapport Verzonden
pl_pl: Raport wysłany
pt_pt: Relatório Enviado
ro_ro: Raport trimis
ru_ru: Отчёт отправлен
sk_sk: Správa odoslaná
sr_rs: Извештај послат
sv_se: Rapport skickad
th_th: ส่งรายงานแล้ว
tr_tr: Rapor Gönderildi
uk_ua: Звіт надіслано
vi_vn: Đã Gửi Báo cáo
zh_cn: 报告已发送
zh_tw: 報告已傳送

source: Report Sent ({{type}} via {{medium}}).
ar: تم إرسال التقرير ({{type}} عبر {{medium}}).
bg_bg: Доклад изпратен ({{type}} чрез {{medium}}).
bs_ba: Izvještaj poslan ({{type}} putem {{medium}}).
cs_cz: Zpráva odeslána ({{type}} přes {{medium}}).
da_dk: Rapport sendt ({{type}} via {{medium}}).
el_gr: Η Αναφορά Στάλθηκε ({{type}} μέσω {{medium}}).
es_es: Informe Enviado ({{type}} vía {{medium}}).
fr_fr: Rapport envoyé ({{type}} via {{medium}}).
hi_in: रिपोर्ट भेजी गई ({{type}} {{medium}} के माध्यम से)।
hr_hr: Izvješće poslano ({{type}} putem {{medium}}).
id_id: Laporan Terkirim ({{type}} melalui {{medium}}).
nb_no: Rapport sendt ({{type}} via {{medium}}).
nl_nl: Rapport Verzonden ({{type}} via {{medium}}).
pt_pt: Relatório Enviado ({{type}} via {{medium}}).
ro_ro: Raport trimis ({{type}} prin {{medium}}).
sr_rs: Извештај послат ({{type}} преко {{medium}}).
sv_se: Rapport skickad ({{type}} via {{medium}}).

source: Report Title
ar: عنوان التقرير
bg_bg: Заглавие на доклад
bs_ba: Naslov izvještaja
cs_cz: Název zprávy
da_dk: Rapporttitel
de_de: Berichtstitel
el_gr: Τίτλος Αναφοράς
es_es: Título del Informe
fa_ir: عنوان گزارش
fi: Raportin otsikko
fr_fr: Titre du rapport
he_il: כותרת דוח
hi_in: रिपोर्ट शीर्षक
hr_hr: Naslov izvješća
hu_hu: Jelentés címe
id_id: Judul Laporan
it_it: Titolo report
ja: レポートタイトル
ko_kr: 보고서 제목
ms_my: Tajuk Laporan
nb_no: Rapporttittel
nl_nl: Rapporttitel
pl_pl: Tytuł raportu
pt_pt: Título do Relatório
ro_ro: Titlu raport
ru_ru: Заголовок отчёта
sk_sk: Názov správy
sr_rs: Наслов извештаја
sv_se: Rapporttitel
th_th: ชื่อรายงาน
tr_tr: Rapor Başlığı
uk_ua: Назва звіту
vi_vn: Tiêu đề Báo cáo
zh_cn: 报告标题
zh_tw: 報告標題

source: Report Type
ar: نوع التقرير
bg_bg: Тип доклад
bs_ba: Tip izvještaja
cs_cz: Typ zprávy
da_dk: Rapporttype
de_de: Berichtstyp
el_gr: Τύπος Αναφοράς
es_es: Tipo de Informe
fa_ir: نوع گزارش
fi: Raportin tyyppi
fr_fr: Type de rapport
he_il: סוג דוח
hi_in: रिपोर्ट प्रकार
hr_hr: Vrsta izvješća
hu_hu: Jelentés típusa
id_id: Tipe Laporan
it_it: Tipo di report
ja: レポートタイプ
ko_kr: 보고서 유형
ms_my: Jenis Laporan
nb_no: Rapporttype
nl_nl: Rapporttype
pl_pl: Rodzaj raportu
pt_pt: Tipo de Relatório
ro_ro: Tip raport
ru_ru: Тип отчёта
sk_sk: Typ správy
sr_rs: Тип извештаја
sv_se: Rapporttyp
th_th: ประเภทรายงาน
tr_tr: Rapor Türü
uk_ua: Тип звіту
vi_vn: Loại Báo cáo
zh_cn: 报告类型
zh_tw: 報告類型

source: Report could not be found.
ar: تعذر العثور على التقرير.
bg_bg: Отчетът не може да бъде намерен.
bs_ba: Izvještaj nije mogao biti pronađen.
cs_cz: Zprávu se nepodařilo najít.
da_dk: Rapport kunne ikke findes.
de_de: Bericht konnte nicht gefunden werden.
el_gr: Η αναφορά δεν μπόρεσε να βρεθεί.
es_es: No se pudo encontrar el informe.
fa_ir: گزارش یافت نشد.
fi: Raporttia ei löytynyt.
fr_fr: Le rapport n'a pas pu être trouvé.
he_il: לא ניתן היה למצוא את הדוח.
hi_in: रिपोर्ट नहीं मिल सकी।
hr_hr: Izvješće nije pronađeno.
hu_hu: A jelentés nem található.
id_id: Laporan tidak dapat ditemukan.
it_it: Il report non è stato trovato.
ja: レポートが見つかりませんでした。
ko_kr: 보고서를 찾을 수 없습니다.
ms_my: Laporan tidak dapat dijumpai.
nb_no: Rapport kunne ikke finnes.
nl_nl: Rapport kon niet worden gevonden.
pl_pl: Nie można było znaleźć raportu.
pt_pt: Não foi possível encontrar o relatório.
ro_ro: Raportul nu a putut fi găsit.
ru_ru: Отчёт не найден.
sk_sk: Report sa nepodarilo nájsť.
sr_rs: Извештај није могао бити пронађен.
sv_se: Rapporten kunde inte hittas.
th_th: ไม่พบรายงาน
tr_tr: Rapor bulunamadı.
uk_ua: Не вдалося знайти звіт.
vi_vn: Không thể tìm thấy báo cáo.
zh_cn: 找不到报告。
zh_tw: 找不到報告。

source: Report deleted.
ar: تم حذف التقرير.
bg_bg: Докладът е изтрит.
bs_ba: Izvještaj obrisan.
cs_cz: Zpráva smazána.
da_dk: Rapport slettet.
de_de: Bericht gelöscht.
el_gr: Η αναφορά διαγράφηκε.
es_es: Informe borrado.
fa_ir: گزارش حذف شد.
fi: Raportti poistettu.
fr_fr: Rapport supprimé.
he_il: דוח נמחק.
hi_in: रिपोर्ट हटाई गई।
hr_hr: Izvješće obrisano.
hu_hu: Jelentés törölve.
id_id: Laporan dihapus.
it_it: Report eliminato.
ja: レポートが削除されました。
ko_kr: 보고서가 삭제되었습니다.
ms_my: Laporan dihapus.
nb_no: Rapport slettet.
nl_nl: Rapport verwijderd.
pl_pl: Raport usunięty.
pt_pt: Relatório eliminado.
ro_ro: Raport șters.
ru_ru: Отчёт удалён.
sk_sk: Správa odstránená.
sr_rs: Извештај избрисан.
sv_se: Rapport borttagen.
th_th: ลบรายงานแล้ว
tr_tr: Rapor silindi.
uk_ua: Звіт видалено.
vi_vn: Báo cáo đã xoá.
zh_cn: 报告已删除。
zh_tw: 報告已刪除。

source: Reporting
ar: الإبلاغ
bg_bg: Докладване
bs_ba: Izvještavanje
cs_cz: Hlášení
da_dk: Rapportering
de_de: Berichterstattung
el_gr: Αναφορά
es_es: Informes
fa_ir: گزارش‌دهی
fi: Raportointi
fr_fr: Rapports
he_il: דיווח
hi_in: रिपोर्टिंग
hr_hr: Izvještavanje
hu_hu: Jelentés
id_id: Pelaporan
it_it: Segnalazione
ja: レポート送信
ko_kr: 보고
ms_my: Pelaporan
nb_no: Rapportering
nl_nl: Rapportage
pl_pl: Raportowanie
pt_pt: Relatórios
ro_ro: Raportare
ru_ru: Отчётность
sk_sk: Oznamovanie
sr_rs: Пријављивање
sv_se: Rapportering
th_th: การรายงาน
tr_tr: Raporlama
uk_ua: Звітність
vi_vn: Báo cáo
zh_cn: 报告
zh_tw: 報告

source: Reports
ar: التقارير
bg_bg: Отчети
bs_ba: Izvještaji
cs_cz: Reporty
da_dk: Rapporter
de_de: Berichte
el_gr: Αναφορές
es_es: Informes
fa_ir: گزارش‌ها
fi: Raportit
fr_fr: Rapports
he_il: דוחות
hi_in: रिपोर्ट
hr_hr: Izvješća
hu_hu: Jelentések
id_id: Laporan
it_it: Report
ja: レポート
ko_kr: 보고서
ms_my: Laporan
nb_no: Rapporter
nl_nl: rapporten
pl_pl: Raporty
pt_pt: Relatórios
ro_ro: Rapoarte
ru_ru: Отчёты
sk_sk: Správy
sr_rs: Извештаји
sv_se: Rapporter
th_th: รายงาน
tr_tr: Raporlar
uk_ua: Звіти
vi_vn: Báo cáo
zh_cn: 报告
zh_tw: 報告

source: Reputation Decisions Acquired
ar: تم الحصول على قرارات السمعة
bg_bg: Получени решения за репутация
bs_ba: Reputacijske odluke preuzete
cs_cz: Získána reputační rozhodnutí
da_dk: Reputationsbeslutninger erhvervet
de_de: Reputationsentscheidungen erworben
el_gr: Αποφάσεις Φήμης Αποκτήθηκαν
es_es: Decisiones de Reputación Adquiridas
fa_ir: تصمیمات اعتبار دریافت‌شده
fr_fr: Décisions de réputation acquises
he_il: נרכשו החלטות מוניטין
hi_in: प्रतिष्ठा निर्णय प्राप्त किए गए
hr_hr: Stečene odluke o reputaciji
hu_hu: Reputációs döntések megszerzése
id_id: Keputusan Reputasi Diperoleh
it_it: Decisioni di reputazione acquisite
ja: 取得されたレピュテーション決定
ko_kr: 획득한 평판 결정
ms_my: Keputusan Reputasi Diperoleh
nb_no: Omdømmebeslutninger innhentet
nl_nl: Reputatiebeslissingen Verkregen
pt_pt: Decisões de Reputação Adquiridas
ro_ro: Decizii de reputație achiziționate
ru_ru: Получены решения по репутации
sr_rs: Прибављене одлуке о репутацији
sv_se: Reputationsbeslut förvärvade
th_th: ได้รับการตัดสินชื่อเสียง
tr_tr: İtibar Kararları Alındı
uk_ua: Отримано рішення щодо репутації
vi_vn: Quyết định Uy tín Đã Nhận
zh_cn: 已获取信誉决策
zh_tw: 已取得信譽決策

source: Request Blocked
ar: تم حظر الطلب
bg_bg: Заявка блокирана
bs_ba: Zahtjev blokiran
cs_cz: Požadavek blokován
da_dk: Anmodning blokeret
de_de: Anfrage blockiert
el_gr: Αποκλεισμένο Αίτημα
es_es: Solicitud bloqueada
fa_ir: درخواست مسدود شد
fi: Pyyntö estetty
fr_fr: Requête bloquée
hi_in: अनुरोध ब्लॉक किया गया
hr_hr: Zahtjev blokiran
hu_hu: Kérés blokkolva
id_id: Permintaan Diblokir
it_it: Richiesta bloccata
ja: リクエストがブロックされました
ko_kr: 요청 차단됨
ms_my: Permintaan Disekat
nb_no: Forespørsel blokkert
nl_nl: Verzoek geblokkeerd
pl_pl: Żądanie zablokowane
pt_pt: Pedido Bloqueado
ro_ro: Cerere blocată
ru_ru: Запрос заблокирован
sk_sk: Požiadavka zablokovaná
sr_rs: Захтев блокиран
sv_se: Förfrågan blockerad
th_th: คำขอถูกปิดกั้น
tr_tr: İstek Engellendi
uk_ua: Запит заблоковано
vi_vn: Yêu cầu đã chặn
zh_cn: 请求已拦截
zh_tw: 請求已封鎖

source: Request Blocked by Firewall
ar: طلب محظور بواسطة جدار الحماية
bg_bg: Заявката е блокирана от Firewall
bs_ba: Zahtjev blokiran Firewall-om
cs_cz: Požadavek blokován firewallem
da_dk: Anmodning blokeret af firewall
de_de: Anfrage von Firewall blockiert
el_gr: Αίτημα Αποκλείστηκε από Firewall
es_es: Solicitud bloqueada por el cortafuegos
fa_ir: درخواست توسط فایروال مسدود شد
fi: Pyyntö estetty Firewallin toimesta
fr_fr: Requête bloquée par le pare-feu
he_il: בקשה נחסמה על ידי חומת אש
hi_in: Firewall द्वारा अनुरोध ब्लॉक किया गया
hr_hr: Zahtjev blokiran Firewallom
hu_hu: Kérés blokkolva a Firewall által
id_id: Permintaan Diblokir oleh Firewall
it_it: Richiesta bloccata dal firewall
ja: ファイアウォールによりリクエストがブロックされました
ko_kr: 방화벽에 의해 요청 차단됨
ms_my: Permintaan Disekat oleh Firewall
nb_no: Forespørsel blokkert av Firewall
nl_nl: Verzoek Geblokkeerd Door Firewall
pl_pl: Żądanie zablokowane przez zaporę
pt_pt: Pedido Bloqueado pela Firewall
ro_ro: Cerere blocată de firewall
ru_ru: Запрос заблокирован брандмауэром
sk_sk: Požiadavka zablokovaná Firewallom
sr_rs: Захтев блокиран заштитним зидом
sv_se: Förfrågan blockerad av brandvägg
th_th: คำขอถูกปิดกั้นโดยไฟร์วอลล์
tr_tr: İstek Güvenlik Duvarı Tarafından Engellendi
uk_ua: Запит заблоковано брандмауером
vi_vn: Yêu cầu Đã chặn bởi Firewall
zh_cn: 请求被防火墙拦截
zh_tw: 請求已被防火牆封鎖

source: Request Blocked by Site Lockdown.
ar: طلب محظور بواسطة إغلاق الموقع.
bg_bg: Заявката е блокирана от блокирането на сайта.
bs_ba: Zahtjev blokiran zaključavanjem sajta.
cs_cz: Požadavek blokován uzamčením webu.
da_dk: Anmodning blokeret af webstedslukning.
de_de: Anfrage durch Site-Lockdown blockiert.
el_gr: Αίτημα Αποκλείστηκε από Κλείδωμα Ιστότοπου.
es_es: Solicitud bloqueada por bloqueo del sitio.
fa_ir: درخواست توسط قفل سایت مسدود شد.
fi: Pyyntö estetty sivuston lukitustilan toimesta.
fr_fr: Requête bloquée par le verrouillage du site.
he_il: בקשה נחסמה על ידי נעילת אתר.
hi_in: साइट Lockdown द्वारा अनुरोध ब्लॉक किया गया।
hr_hr: Zahtjev blokiran Site Lockdownom.
hu_hu: Kérés blokkolva a webhely lezárás által.
id_id: Permintaan Diblokir oleh Penguncian Situs.
it_it: Richiesta bloccata dal lockdown del sito.
ja: サイトロックダウンによりリクエストがブロックされました。
ko_kr: 사이트 잠금에 의해 요청 차단됨.
ms_my: Permintaan Disekat oleh Lockdown Tapak.
nb_no: Forespørsel blokkert av nettstedslåsing.
nl_nl: Verzoek Geblokkeerd Door Site Lockdown.
pl_pl: Żądanie zablokowane przez blokadę witryny.
pt_pt: Pedido Bloqueado pelo Bloqueio de Site.
ro_ro: Cerere blocată de blocare site.
ru_ru: Запрос заблокирован блокировкой сайта.
sk_sk: Požiadavka zablokovaná uzamknutím stránky.
sr_rs: Захтев блокиран функцијом закључавања сајта.
sv_se: Förfrågan blockerad av webbplatslåsning.
th_th: คำขอถูกปิดกั้นโดย Site Lockdown
tr_tr: İstek Site Kilitleme tarafından engellendi.
uk_ua: Запит заблоковано блокуванням сайту.
vi_vn: Yêu cầu Đã chặn bởi Khóa Trang web.
zh_cn: 请求被站点锁定拦截。
zh_tw: 請求已被網站鎖定封鎖。

source: Request Details
ar: تفاصيل الطلب
bg_bg: Детайли за заявката
bs_ba: Detalji zahtjeva
cs_cz: Podrobnosti požadavku
da_dk: Anmodningsdetaljer
de_de: Anfragedetails
el_gr: Λεπτομέρειες Αιτήματος
es_es: Detalles de solicitud
fa_ir: جزئیات درخواست
fi: Pyynnön tiedot
fr_fr: Détails de la requête
hi_in: अनुरोध विवरण
hr_hr: Detalji zahtjeva
hu_hu: Kérés részletei
id_id: Detail Permintaan
it_it: Dettagli richiesta
ja: リクエスト詳細
ko_kr: 요청 세부 정보
ms_my: Perincian Permintaan
nb_no: Forespørselsdetaljer
nl_nl: Verzoekdetails
pl_pl: Szczegóły żądania
pt_pt: Detalhes do Pedido
ro_ro: Detalii cerere
ru_ru: Подробности запроса
sk_sk: Podrobnosti požiadavky
sr_rs: Детаљи захтева
sv_se: Förfrågningsdetaljer
th_th: รายละเอียดคำขอ
tr_tr: İstek Ayrıntıları
uk_ua: Деталі запиту
vi_vn: Chi tiết Yêu cầu
zh_cn: 请求详情
zh_tw: 請求詳細資料

source: Request Failed.
ar: فشل الطلب.
bg_bg: Неуспешна заявка.
bs_ba: Zahtjev neuspješan.
cs_cz: Požadavek selhal.
da_dk: Anmodning mislykkedes.
de_de: Anfrage fehlgeschlagen.
el_gr: Το Αίτημα Απέτυχε.
es_es: Solicitud Fallida.
fa_ir: درخواست ناموفق بود.
fi: Pyyntö epäonnistui.
fr_fr: Échec de la requête.
he_il: הבקשה נכשלה.
hi_in: अनुरोध विफल।
hr_hr: Zahtjev neuspjelo.
hu_hu: Kérés sikertelen.
id_id: Permintaan Gagal.
it_it: Richiesta non riuscita.
ja: リクエストが失敗しました。
ko_kr: 요청 실패
ms_my: Permintaan Gagal.
nb_no: Forespørsel mislyktes.
nl_nl: Verzoek Mislukt.
pl_pl: Żądanie nie powiodło się.
pt_pt: Pedido Falhou.
ro_ro: Cerere eșuată.
ru_ru: Запрос не выполнен.
sk_sk: Požiadavka zlyhala.
sr_rs: Захтев неуспешан.
sv_se: Förfrågan misslyckades.
th_th: คำขอล้มเหลว
tr_tr: İstek Başarısız Oldu.
uk_ua: Запит не виконано.
vi_vn: Yêu cầu Thất bại.
zh_cn: 请求失败。
zh_tw: 請求失敗。
