Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Comment ID:{{comment_id}} (on Post ID {{post_id}}) changed status from '{{status_old}}' to '{{status_new}}'.
ar: مُعرِّف التعليق:{{comment_id}} (على مُعرِّف المنشور {{post_id}}) تغيرت حالته من '{{status_old}}' إلى '{{status_new}}'.
bg_bg: Коментар ID:{{comment_id}} (в публикация ID {{post_id}}) промени статус от '{{status_old}}' на '{{status_new}}'.
bs_ba: Komentar ID:{{comment_id}} (na članku ID {{post_id}}) promijenio je status sa '{{status_old}}' na '{{status_new}}'.
cs_cz: ID komentáře: {{comment_id}} (u příspěvku ID {{post_id}}) změnil stav z „{{status_old}}" na „{{status_new}}".
da_dk: Kommentar-ID:{{comment_id}} (på indlæg-ID {{post_id}}) ændrede status fra '{{status_old}}' til '{{status_new}}'.
de_de: Kommentar-ID:{{comment_id}} (bei Beitrag-ID {{post_id}}) hat den Status von '{{status_old}}' auf '{{status_new}}' geändert.
el_gr: Σχόλιο ID:{{comment_id}} (στο Post ID {{post_id}}) άλλαξε κατάσταση από '{{status_old}}' σε '{{status_new}}'.
es_es: ID de comentario:{{comment_id}} (en ID de entrada {{post_id}}) cambió de estado de '{{status_old}}' a '{{status_new}}'.
fa_ir: دیدگاه شناسه:{{comment_id}} (در نوشته شناسه {{post_id}}) وضعیت خود را از '{{status_old}}' به '{{status_new}}' تغییر داد.
fi: Kommentin ID:{{comment_id}} (julkaisussa ID {{post_id}}) tila muuttui '{{status_old}}' muotoon '{{status_new}}'.
fr_fr: Commentaire ID:{{comment_id}} (sur l'article ID {{post_id}}) a changé de statut de « {{status_old}} » à « {{status_new}} ».
he_il: מזהה תגובה:{{comment_id}} (בפוסט מזהה {{post_id}}) שינה סטטוס מ-'{{status_old}}' ל-'{{status_new}}'.
hi_in: टिप्पणी ID:{{comment_id}} (पोस्ट ID {{post_id}} पर) की स्थिति '{{status_old}}' से '{{status_new}}' में बदली गई।
hr_hr: Komentar ID:{{comment_id}} (na objavi ID {{post_id}}) promijenio status s '{{status_old}}' na '{{status_new}}'.
hu_hu: {{comment_id}} hozzászólás azonosító ({{post_id}} bejegyzésen) állapota megváltozott '{{status_old}}' állapotról '{{status_new}}' állapotra.
id_id: ID Komentar:{{comment_id}} (pada ID Pos {{post_id}}) mengubah status dari '{{status_old}}' menjadi '{{status_new}}'.
it_it: ID commento:{{comment_id}} (sul post ID {{post_id}}) ha cambiato stato da '{{status_old}}' a '{{status_new}}'.
ja: コメント ID:{{comment_id}}(投稿 ID {{post_id}})のステータスが「{{status_old}}」から「{{status_new}}」に変更されました。
ko_kr: 댓글 ID:{{comment_id}}(게시물 ID {{post_id}})의 상태가 '{{status_old}}'에서 '{{status_new}}'(으)로 변경되었습니다.
ms_my: ID Komen:{{comment_id}} (pada ID Siaran {{post_id}}) menukar status daripada '{{status_old}}' kepada '{{status_new}}'.
nb_no: Kommentar-ID:{{comment_id}} (på innlegg-ID {{post_id}}) endret status fra '{{status_old}}' til '{{status_new}}'.
nl_nl: Reactie ID:{{comment_id}} (op bericht-ID {{post_id}}) veranderde status van '{{status_old}}' naar '{{status_new}}'.
pl_pl: Komentarz o identyfikatorze {{comment_id}} (do wpisu o identyfikatorze {{post_id}}) zmienił status z „{{status_old}}" na „{{status_new}}".
pt_pt: ID do Comentário:{{comment_id}} (no Post ID {{post_id}}) alterou o estado de '{{status_old}}' para '{{status_new}}'.
ro_ro: ID comentariu:{{comment_id}} (pe ID postare {{post_id}}) a modificat starea de la „{{status_old}}" la „{{status_new}}".
ru_ru: Комментарий ID:{{comment_id}} (к записи ID {{post_id}}) изменил статус с «{{status_old}}» на «{{status_new}}».
sk_sk: Komentár ID:{{comment_id}} (na príspevku ID {{post_id}}) zmenil stav z '{{status_old}}' na '{{status_new}}'.
sr_rs: Коментар ID:{{comment_id}} (на чланку ID {{post_id}}) променио статус са '{{status_old}}' на '{{status_new}}'.
sv_se: Kommentar ID:{{comment_id}} (på inlägg ID {{post_id}}) ändrade status från '{{status_old}}' till '{{status_new}}'.
th_th: ความคิดเห็น ID:{{comment_id}} (ในโพสต์ ID {{post_id}}) เปลี่ยนสถานะจาก '{{status_old}}' เป็น '{{status_new}}'
tr_tr: Yorum Kimliği:{{comment_id}} (Yazı Kimliği {{post_id}} üzerinde) durumu '{{status_old}}' değerinden '{{status_new}}' değerine değiştirildi.
uk_ua: ID коментаря:{{comment_id}} (до публікації ID {{post_id}}) змінив статус з '{{status_old}}' на '{{status_new}}'.
vi_vn: Comment ID:{{comment_id}} (trên Post ID {{post_id}}) đã thay đổi trạng thái từ '{{status_old}}' thành '{{status_new}}'.
zh_cn: 评论 ID:{{comment_id}}(位于文章 ID {{post_id}})状态从"{{status_old}}"更改为"{{status_new}}"。
zh_tw: 留言 ID:{{comment_id}}(在文章 ID {{post_id}} 上)狀態已從「{{status_old}}」變更為「{{status_new}}」。

source: Comment ID:{{comment_id}} (on Post ID {{post_id}}) with status '{{status}}' was permanently deleted.
ar: مُعرِّف التعليق:{{comment_id}} (على مُعرِّف المنشور {{post_id}}) بحالة '{{status}}' تم حذفه نهائيًا.
bg_bg: Коментар ID:{{comment_id}} (в публикация ID {{post_id}}) със статус '{{status}}' беше окончателно изтрит.
bs_ba: Komentar ID:{{comment_id}} (na članku ID {{post_id}}) sa statusom '{{status}}' je trajno obrisan.
cs_cz: ID komentáře: {{comment_id}} (u příspěvku ID {{post_id}}) se stavem „{{status}}" byl trvale smazán.
da_dk: Kommentar-ID:{{comment_id}} (på indlæg-ID {{post_id}}) med status '{{status}}' blev permanent slettet.
de_de: Kommentar-ID:{{comment_id}} (zu Beitrags-ID {{post_id}}) mit Status '{{status}}' wurde dauerhaft gelöscht.
el_gr: Σχόλιο ID:{{comment_id}} (στο Post ID {{post_id}}) με κατάσταση '{{status}}' διαγράφηκε οριστικά.
es_es: ID de comentario:{{comment_id}} (en Post ID {{post_id}}) con estado '{{status}}' fue eliminado permanentemente.
fa_ir: دیدگاه شناسه:{{comment_id}} (در نوشته شناسه {{post_id}}) با وضعیت '{{status}}' به‌طور همیشگی حذف شد.
fi: Kommentti ID:{{comment_id}} (julkaisussa ID {{post_id}}) tilalla '{{status}}' poistettiin pysyvästi.
fr_fr: Commentaire ID:{{comment_id}} (sur l'article ID {{post_id}}) avec le statut « {{status}} » a été définitivement supprimé.
he_il: מזהה תגובה:{{comment_id}} (בפוסט מזהה {{post_id}}) עם סטטוס '{{status}}' נמחק לצמיתות.
hi_in: टिप्पणी ID:{{comment_id}} (पोस्ट ID {{post_id}} पर) स्थिति '{{status}}' के साथ स्थायी रूप से हटा दी गई।
hr_hr: Komentar ID:{{comment_id}} (na objavi ID {{post_id}}) sa statusom '{{status}}' trajno je obrisan.
hu_hu: {{comment_id}} hozzászólás azonosító ({{post_id}} bejegyzésen) '{{status}}' állapottal véglegesen törölve.
id_id: ID Komentar:{{comment_id}} (pada ID Pos {{post_id}}) dengan status '{{status}}' dihapus secara permanen.
it_it: ID commento:{{comment_id}} (sul post ID {{post_id}}) con stato '{{status}}' è stato eliminato definitivamente.
ja: ステータス「{{status}}」のコメント ID:{{comment_id}}(投稿 ID {{post_id}})が完全に削除されました。
ko_kr: 댓글 ID:{{comment_id}}(게시물 ID {{post_id}})의 상태 '{{status}}'가 영구적으로 삭제되었습니다.
ms_my: ID Komen:{{comment_id}} (pada ID Siaran {{post_id}}) dengan status '{{status}}' telah dihapus secara kekal.
nb_no: Kommentar-ID:{{comment_id}} (på innlegg-ID {{post_id}}) med status '{{status}}' ble permanent slettet.
nl_nl: Reactie ID:{{comment_id}} (op bericht-ID {{post_id}}) met status '{{status}}' is permanent verwijderd.
pl_pl: Komentarz o identyfikatorze {{comment_id}} (do wpisu o identyfikatorze {{post_id}}) ze statusem „{{status}}" został trwale usunięty.
pt_pt: ID do Comentário:{{comment_id}} (no Post ID {{post_id}}) com estado '{{status}}' foi eliminado permanentemente.
ro_ro: ID comentariu:{{comment_id}} (pe ID postare {{post_id}}) cu starea „{{status}}" a fost șters permanent.
ru_ru: Комментарий ID:{{comment_id}} (к записи ID {{post_id}}) со статусом «{{status}}» был окончательно удалён.
sk_sk: Komentár ID:{{comment_id}} (na príspevku ID {{post_id}}) so stavom '{{status}}' bol natrvalo odstránený.
sr_rs: Коментар ID:{{comment_id}} (на чланку ID {{post_id}}) са статусом '{{status}}' је трајно обрисан.
sv_se: Kommentar ID:{{comment_id}} (på inlägg ID {{post_id}}) med status '{{status}}' togs bort permanent.
th_th: ความคิดเห็น ID:{{comment_id}} (ใน Post ID {{post_id}}) ที่มีสถานะ '{{status}}' ถูกลบอย่างถาวร
tr_tr: {{comment_id}} kimlikli yorum ({{post_id}} kimlikli yazı üzerinde) '{{status}}' durumu ile kalıcı olarak silindi.
uk_ua: ID коментаря:{{comment_id}} (до публікації ID {{post_id}}) зі статусом '{{status}}' було остаточно видалено.
vi_vn: Comment ID:{{comment_id}} (trên Post ID {{post_id}}) với trạng thái '{{status}}' đã bị xóa vĩnh viễn.
zh_cn: 评论 ID:{{comment_id}}(位于文章 ID {{post_id}})状态为"{{status}}"已被永久删除。
zh_tw: 留言 ID:{{comment_id}}(在文章 ID {{post_id}} 上)狀態為「{{status}}」已永久刪除。

source: Comment ID:{{comment_id}} with status '{{status}}' was newly created on Post ID {{post_id}}.
ar: مُعرِّف التعليق:{{comment_id}} بحالة '{{status}}' تم إنشاؤه حديثًا على مُعرِّف المنشور {{post_id}}.
bg_bg: Коментар ID:{{comment_id}} със статус '{{status}}' беше новосъздаден в публикация ID {{post_id}}.
bs_ba: Komentar ID:{{comment_id}} sa statusom '{{status}}' je novo kreiran na članku ID {{post_id}}.
cs_cz: ID komentáře: {{comment_id}} se stavem „{{status}}" byl nově vytvořen u příspěvku ID {{post_id}}.
da_dk: Kommentar-ID:{{comment_id}} med status '{{status}}' blev nyoprettet på indlæg-ID {{post_id}}.
de_de: Kommentar-ID:{{comment_id}} mit Status '{{status}}' wurde neu für Beitrag-ID {{post_id}} erstellt.
el_gr: Σχόλιο ID:{{comment_id}} με κατάσταση '{{status}}' δημιουργήθηκε πρόσφατα στο Post ID {{post_id}}.
es_es: ID de comentario:{{comment_id}} con estado '{{status}}' fue recién creado en el Post ID {{post_id}}.
fa_ir: دیدگاه شناسه:{{comment_id}} با وضعیت '{{status}}' به‌تازگی در نوشته شناسه {{post_id}} ایجاد شد.
fi: Kommentti ID:{{comment_id}} tilalla '{{status}}' luotiin juuri julkaisuun ID {{post_id}}.
fr_fr: Commentaire ID:{{comment_id}} avec le statut « {{status}} » a été nouvellement créé sur l'article ID {{post_id}}.
he_il: מזהה תגובה:{{comment_id}} עם סטטוס '{{status}}' נוצר לאחרונה בפוסט מזהה {{post_id}}.
hi_in: टिप्पणी ID:{{comment_id}} स्थिति '{{status}}' के साथ पोस्ट ID {{post_id}} पर नई बनाई गई।
hr_hr: Komentar ID:{{comment_id}} sa statusom '{{status}}' je novo kreiran na objavi ID {{post_id}}.
hu_hu: {{comment_id}} hozzászólás azonosító '{{status}}' állapottal újonnan létrehozva a {{post_id}} bejegyzésen.
id_id: ID Komentar:{{comment_id}} dengan status '{{status}}' baru dibuat pada ID Pos {{post_id}}.
it_it: ID commento:{{comment_id}} con stato '{{status}}' è stato appena creato sul post ID {{post_id}}.
ja: ステータス「{{status}}」のコメント ID:{{comment_id}} が投稿 ID {{post_id}} に新しく作成されました。
ko_kr: 댓글 ID:{{comment_id}}의 상태 '{{status}}'가 게시물 ID {{post_id}}에 새로 생성되었습니다.
ms_my: ID Komen:{{comment_id}} dengan status '{{status}}' baru dicipta pada ID Siaran {{post_id}}.
nb_no: Kommentar-ID:{{comment_id}} med status '{{status}}' ble nylig opprettet på innlegg-ID {{post_id}}.
nl_nl: Reactie ID:{{comment_id}} met status '{{status}}' is nieuw aangemaakt op bericht-ID {{post_id}}.
pl_pl: Komentarz o identyfikatorze {{comment_id}} ze statusem „{{status}}" został nowo utworzony do wpisu o identyfikatorze {{post_id}}.
pt_pt: ID do Comentário:{{comment_id}} com estado '{{status}}' foi recentemente criado no Post ID {{post_id}}.
ro_ro: ID comentariu:{{comment_id}} cu starea „{{status}}" a fost creat nou pe ID postare {{post_id}}.
ru_ru: Комментарий ID:{{comment_id}} со статусом «{{status}}» был создан к записи ID {{post_id}}.
sk_sk: Komentár ID:{{comment_id}} so stavom '{{status}}' bol novo vytvorený na príspevku ID {{post_id}}.
sr_rs: Коментар ID:{{comment_id}} са статусом '{{status}}' јеново направљен на чланку ID {{post_id}}.
sv_se: Kommentar ID:{{comment_id}} med status '{{status}}' skapades nyligen på inlägg ID {{post_id}}.
th_th: ความคิดเห็น ID:{{comment_id}} ที่มีสถานะ '{{status}}' ถูกสร้างขึ้นใหม่ใน Post ID {{post_id}}
tr_tr: {{comment_id}} kimlikli yorum '{{status}}' durumu ile {{post_id}} kimlikli yazı üzerinde yeni oluşturuldu.
uk_ua: ID коментаря:{{comment_id}} зі статусом '{{status}}' було щойно створено до публікації ID {{post_id}}.
vi_vn: Comment ID:{{comment_id}} với trạng thái '{{status}}' đã được tạo mới trên Post ID {{post_id}}.
zh_cn: 评论 ID:{{comment_id}} 状态为"{{status}}"在文章 ID {{post_id}} 上新创建。
zh_tw: 狀態為「{{status}}」的留言 ID:{{comment_id}} 已在文章 ID {{post_id}} 上新建立。

source: Comment Marked As SPAM
ar: تم وضع علامة على التعليق بأنه مزعج
bg_bg: Коментар маркиран като SPAM
bs_ba: Komentar označen kao SPAM
cs_cz: Komentář označen jako SPAM
da_dk: Kommentar markeret som spam
de_de: Kommentar als SPAM markiert
el_gr: Σχόλιο Επισημάνθηκε Ως SPAM
es_es: Comentario Marcado Como SPAM
fa_ir: دیدگاه به‌عنوان جفنگ علامت‌گذاری شد
fi: Kommentti merkitty roskapostiksi
fr_fr: Commentaire marqué comme indésirable
he_il: תגובה סומנה כספאם
hi_in: टिप्पणी को SPAM के रूप में चिह्नित किया गया
hr_hr: Komentar označen kao spam
hu_hu: Hozzászólás SPAM-ként megjelölve
id_id: Komentar Ditandai Sebagai SPAM
it_it: Commento contrassegnato come SPAM
ja: コメントがスパムとしてマークされました
ko_kr: 댓글이 스팸으로 표시됨
ms_my: Komen Ditandakan Sebagai SPAM
nb_no: Kommentar merket som SPAM
nl_nl: Reactie Gemarkeerd Als SPAM
pl_pl: Komentarz oznaczony jako SPAM
pt_pt: Comentário Marcado Como SPAM
ro_ro: Comentariu marcat ca SPAM
ru_ru: Комментарий отмечен как SPAM
sk_sk: Komentár označený ako SPAM
sr_rs: Коментар означен као непожељан
sv_se: Kommentar markerad som skräppost
th_th: ทำเครื่องหมายความคิดเห็นว่าเป็นสแปม
tr_tr: Yorum İstenmeyen Olarak İşaretlendi
uk_ua: Коментар позначено як спам
vi_vn: Bình luận Đã Đánh dấu Là SPAM
zh_cn: 评论已标记为标记为垃圾
zh_tw: 留言標記為標示為垃圾訊息

source: Comment SPAM
ar: تعليق مزعج
bg_bg: Коментар SPAM
bs_ba: Komentar SPAM
cs_cz: Komentářový SPAM
da_dk: Kommentarspam
de_de: Kommentar-SPAM
el_gr: SPAM Σχολίων
es_es: SPAM de comentarios
fa_ir: جفنگ دیدگاه
fi: Kommentti-SPAM
fr_fr: Commentaire indésirable
he_il: ספאם בתגובות
hi_in: टिप्पणी SPAM
hr_hr: Spam komentara
hu_hu: Hozzászólás SPAM
id_id: SPAM Komentar
it_it: SPAM nei commenti
ja: コメントスパム
ko_kr: 댓글 스팸
ms_my: SPAM Komen
nb_no: Kommentar-SPAM
nl_nl: Reactie-SPAM
pl_pl: SPAM w komentarzach
pt_pt: SPAM de Comentário
ro_ro: SPAM comentarii
ru_ru: Спам в комментариях
sk_sk: Komentárový SPAM
sr_rs: Непожељни коментари
sv_se: Kommentarsskräppost
th_th: สแปมความคิดเห็น
tr_tr: Yorum İstenmeyen
uk_ua: Спам у коментарях
vi_vn: SPAM Bình luận
zh_cn: 评论标记为垃圾
zh_tw: 留言垃圾訊息

source: Comment SPAM Blocked.
ar: تم حظر تعليق مزعج.
bg_bg: Коментар SPAM блокиран.
bs_ba: Komentar SPAM blokiran.
cs_cz: Komentářový SPAM blokován.
da_dk: Kommentarspam blokeret.
de_de: Kommentar-SPAM blockiert.
el_gr: Αποκλεισμένο SPAM Σχολίου.
es_es: SPAM de comentarios bloqueado.
fa_ir: جفنگ دیدگاه مسدود شد.
fi: Kommentti-SPAM estetty.
fr_fr: Commentaire indésirable bloqué.
he_il: ספאם בתגובות נחסם.
hi_in: टिप्पणी SPAM ब्लॉक किया गया।
hr_hr: Spam komentar blokiran.
hu_hu: Komment SPAM blokkolva.
id_id: SPAM Komentar Diblokir.
it_it: SPAM nei commenti bloccato.
ja: コメントスパムがブロックされました。
ko_kr: 댓글 스팸이 차단되었습니다.
ms_my: SPAM Komen Disekat.
nb_no: Kommentar-SPAM blokkert.
nl_nl: Reactie-SPAM geblokkeerd.
pl_pl: Zablokowano spam w komentarzach.
pt_pt: SPAM de Comentário Bloqueado.
ro_ro: SPAM comentarii blocat.
ru_ru: SPAM в комментариях заблокирован.
sk_sk: Komentárový SPAM zablokovaný.
sr_rs: Непожељни коментари блокирани.
sv_se: Kommentarsskräppost blockerad.
th_th: ปิดกั้นสแปมความคิดเห็นแล้ว
tr_tr: Yorum İstenmeyen Engellendi.
uk_ua: Спам у коментарях заблоковано.
vi_vn: Đã chặn SPAM Bình luận.
zh_cn: 评论标记为垃圾已拦截。
zh_tw: 留言標示為垃圾訊息已封鎖。

source: Comment SPAM Protection
ar: الحماية من التعليقات المزعجة
bg_bg: Защита от коментар SPAM
bs_ba: Zaštita od komentarskog SPAM-a
cs_cz: Ochrana před komentářovým SPAMem
da_dk: Kommentarspambeskyttelse
de_de: Kommentar-SPAM-Schutz
el_gr: Προστασία SPAM Σχολίων
es_es: Protección contra SPAM de Comentarios
fa_ir: محافظت جفنگ دیدگاه
fi: Kommentti-SPAM-suojaus
fr_fr: Protection contre les commentaires indésirables
he_il: הגנה מפני ספאם בתגובות
hi_in: टिप्पणी SPAM सुरक्षा
hr_hr: Zaštita od spam komentara
hu_hu: Komment SPAM védelem
id_id: Perlindungan SPAM Komentar
it_it: Protezione SPAM nei commenti
ja: コメントスパム保護
ko_kr: 댓글 스팸 보호
ms_my: Perlindungan SPAM Komen
nb_no: Kommentar-SPAM-beskyttelse
nl_nl: Reactie-SPAM beveiliging
pl_pl: Ochrona przed spamem w komentarzach
pt_pt: Proteção contra SPAM de Comentários
ro_ro: Protecție SPAM comentarii
ru_ru: Защита от SPAM в комментариях
sk_sk: Ochrana pred komentárovým SPAMom
sr_rs: Заштита од непожељних коментара
sv_se: Kommentarsskräppostskydd
th_th: การป้องกันสแปมความคิดเห็น
tr_tr: Yorum İstenmeyen Koruması
uk_ua: Захист від спаму в коментарях
vi_vn: Bảo vệ SPAM Bình luận
zh_cn: 评论标记为垃圾防护
zh_tw: 留言標示為垃圾訊息防護

source: Comment SPAM Protection: %1$s %2$s
ar: الحماية من التعليقات المزعجة: %1$s %2$s
bg_bg: Защита от коментар SPAM: %1$s %2$s
bs_ba: Zaštita od komentarskog SPAM-a: %1$s %2$s
cs_cz: Ochrana před komentářovým SPAMem: %1$s %2$s
da_dk: Kommentarspambeskyttelse: %1$s %2$s
el_gr: Προστασία SPAM Σχολίων: %1$s %2$s
es_es: Protección contra SPAM de Comentarios: %1$s %2$s
fr_fr: Protection contre les commentaires indésirables : %1$s %2$s
hi_in: टिप्पणी SPAM सुरक्षा: %1$s %2$s
hr_hr: Zaštita od spam komentara: %1$s %2$s
id_id: Perlindungan SPAM Komentar: %1$s %2$s
nb_no: Kommentar-SPAM-beskyttelse: %1$s %2$s
nl_nl: Reactie-SPAM beveiliging: %1$s %2$s
pt_pt: Proteção contra SPAM de Comentários: %1$s %2$s
ro_ro: Protecție SPAM comentarii: %1$s %2$s
sr_rs: Заштита од непожељних коментара: %1$s %2$s
sv_se: Kommentarsskräppostskydd: %1$s %2$s

source: Comment Status Updated
ar: تم تحديث حالة التعليق
bg_bg: Статусът на коментара е актуализиран
bs_ba: Status komentara ažuriran
cs_cz: Stav komentáře aktualizován
da_dk: Kommentarstatus opdateret
de_de: Kommentarstatus aktualisiert
el_gr: Ενημερώθηκε Κατάσταση Σχολίου
es_es: Estado de comentario actualizado
fa_ir: وضعیت دیدگاه به‌روزرسانی شد
fi: Kommentin tila päivitetty
fr_fr: Statut du commentaire mis à jour
he_il: סטטוס תגובה עודכן
hi_in: टिप्पणी स्थिति अपडेट की गई
hr_hr: Status komentara ažuriran
hu_hu: Komment állapota frissítve
id_id: Status Komentar Diperbarui
it_it: Stato commento aggiornato
ja: コメント状態が更新されました
ko_kr: 댓글 상태 업데이트됨
ms_my: Status Komen Dikemas Kini
nb_no: Kommentarstatus oppdatert
nl_nl: Reactiestatus Geüpdatet
pl_pl: Zaktualizowano status komentarza
pt_pt: Estado do Comentário Atualizado
ro_ro: Stare comentariu actualizată
ru_ru: Статус комментария обновлён
sk_sk: Stav komentára aktualizovaný
sr_rs: Статус коментара ажуриран
sv_se: Kommentarstatus uppdaterad
th_th: อัปเดตสถานะความคิดเห็นแล้ว
tr_tr: Yorum Durumu Güncellendi
uk_ua: Статус коментаря оновлено
vi_vn: Trạng thái Bình luận Đã Cập nhật
zh_cn: 评论状态已更新
zh_tw: 留言狀態已更新

source: Comment Triggered Human SPAM Detection
ar: التعليق أطلق كشف المحتوى المزعج البشري
bg_bg: Откриване на човешки SPAM, задействан от коментар
bs_ba: Komentar je pokrenuo detekciju ljudskog SPAM-a
cs_cz: Komentář spustil detekci lidského SPAMu
da_dk: Kommentar udløste menneskelig spamregistrering
de_de: Kommentar hat menschliche SPAM-Erkennung ausgelöst
el_gr: Το Σχόλιο Ενεργοποίησε Ανίχνευση Ανθρώπινου SPAM
es_es: Comentario Activó Detección de SPAM Humano
fa_ir: دیدگاه باعث تشخیص جفنگ انسانی شد
fi: Kommentti laukaisi ihmisen SPAM-tunnistuksen
fr_fr: Commentaire ayant déclenché la détection d'indésirable humain
he_il: תגובה הפעילה זיהוי ספאם אנושי
hi_in: टिप्पणी ने Human SPAM पहचान को ट्रिगर किया
hr_hr: Komentar je pokrenuo otkrivanje ljudskog spama
hu_hu: Hozzászólás emberi SPAM észlelést váltott ki
id_id: Komentar Memicu Deteksi SPAM Manusia
it_it: Commento ha attivato il rilevamento SPAM umano
ja: コメントが人間によるスパム検出をトリガー
ko_kr: 댓글이 사람 스팸 감지를 트리거했습니다
ms_my: Komen Mencetuskan Pengesanan SPAM Manusia
nb_no: Kommentar utløste menneskelig SPAM-deteksjon
nl_nl: Reactie Activeerde Menselijke SPAM Detectie
pl_pl: Komentarz wywołał wykrywanie ludzkiego spamu
pt_pt: Comentário Desencadeou Deteção de SPAM Humano
ro_ro: Comentariu a declanșat detectarea SPAM uman
ru_ru: Комментарий вызвал обнаружение человеческого SPAM
sk_sk: Komentár spustil detekciu ľudského SPAMu
sr_rs: Коментар покренуо детекцију људског непожељног
sv_se: Kommentar utlöste mänsklig skräppostdetektering
th_th: ความคิดเห็นทริกเกอร์การตรวจจับสแปมจากมนุษย์
tr_tr: Yorum İnsan İstenmeyen Tespitini Tetikledi
uk_ua: Коментар спрацював виявлення людського спаму
vi_vn: Phát hiện SPAM Người thật Được Kích hoạt Bởi Bình luận
zh_cn: 评论触发人工标记为垃圾检测
zh_tw: 留言觸發人工標示為垃圾訊息偵測

source: Comment Unmarked As SPAM
ar: إزالة علامة التعليق بأنه مزعج
bg_bg: Коментар премахнат от маркирането като SPAM
bs_ba: Komentar više nije označen kao SPAM
cs_cz: Komentář odznačen jako SPAM
da_dk: Kommentar afmarkeret som spam
de_de: Kommentar nicht mehr als SPAM markiert
el_gr: Σχόλιο Αποεπισημάνθηκε Ως SPAM
es_es: Comentario Desmarcado Como SPAM
fa_ir: دیدگاه از حالت جفنگ خارج شد
fr_fr: Commentaire démarqué comme indésirable
he_il: תגובה בוטל סימונה כספאם
hi_in: टिप्पणी को SPAM के रूप में अचिह्नित किया गया
hr_hr: Komentar više nije označen kao spam
hu_hu: Hozzászólás SPAM jelölés eltávolítva
id_id: Komentar Tidak Ditandai Sebagai SPAM
it_it: Commento non più contrassegnato come SPAM
ja: コメントのスパムマークが解除されました
ko_kr: 댓글 스팸 표시 해제됨
ms_my: Komen Tidak Ditandakan Sebagai SPAM
nb_no: Kommentar avmerket som SPAM
nl_nl: Reactie Niet Meer Gemarkeerd Als SPAM
pt_pt: Comentário Desmarcado Como SPAM
ro_ro: Comentariu demarcat ca SPAM
ru_ru: Комментарий снят с отметки SPAM
sr_rs: Коментар уклоњен са ознаке непожељног
sv_se: Kommentar avmarkerad som skräppost
th_th: ยกเลิกการทำเครื่องหมายความคิดเห็นว่าเป็นสแปม
tr_tr: Yorum İstenmeyen Olarak İşaretlenmedi
uk_ua: Коментар знято позначку спаму
vi_vn: Bình luận Bỏ đánh dấu Là SPAM
zh_cn: 评论已取消标记为垃圾
zh_tw: 留言取消標記為標示為垃圾訊息

source: Comment manually marked as SPAM.
ar: تم وضع علامة على التعليق يدويًا بأنه مزعج.
bg_bg: Коментар ръчно маркиран като SPAM.
bs_ba: Komentar ručno označen kao SPAM.
cs_cz: Komentář manuálně označen jako SPAM.
da_dk: Kommentar manuelt markeret som spam.
de_de: Kommentar manuell als SPAM markiert.
el_gr: Σχόλιο επισημάνθηκε χειροκίνητα ως SPAM.
es_es: Comentario marcado manualmente como SPAM.
fa_ir: دیدگاه به‌صورت دستی به‌عنوان جفنگ علامت‌گذاری شد.
fi: Kommentti merkitty manuaalisesti roskapostiksi.
fr_fr: Commentaire marqué manuellement comme indésirable.
he_il: תגובה סומנה ידנית כספאם.
hi_in: टिप्पणी को मैन्युअल रूप से SPAM के रूप में चिह्नित किया गया।
hr_hr: Komentar ručno označen kao spam.
hu_hu: Hozzászólás manuálisan SPAM-ként megjelölve.
id_id: Komentar ditandai secara manual sebagai SPAM.
it_it: Commento contrassegnato manualmente come SPAM.
ja: コメントが手動でスパムとしてマークされました。
ko_kr: 댓글이 수동으로 스팸으로 표시되었습니다.
ms_my: Komen ditandakan secara manual sebagai SPAM.
nb_no: Kommentar manuelt merket som SPAM.
nl_nl: Reactie handmatig gemarkeerd als SPAM.
pl_pl: Komentarz ręcznie oznaczony jako SPAM.
pt_pt: Comentário marcado manualmente como SPAM.
ro_ro: Comentariu marcat manual ca SPAM.
ru_ru: Комментарий вручную отмечен как SPAM.
sk_sk: Komentár manuálne označený ako SPAM.
sr_rs: Коментар ручно означен као непожељан.
sv_se: Kommentar manuellt markerad som skräppost.
th_th: ทำเครื่องหมายความคิดเห็นว่าเป็นสแปมด้วยตนเอง
tr_tr: Yorum manuel olarak istenmeyen olarak işaretlendi.
uk_ua: Коментар вручну позначено як спам.
vi_vn: Bình luận được đánh dấu thủ công là SPAM.
zh_cn: 评论已手动标记为垃圾。
zh_tw: 留言手動標記為標示為垃圾訊息。
