Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Translation file downloaded for locale: {{locale}}.
ar: تم تنزيل ملف الترجمة للغة: {{locale}}.
bg_bg: Файлът за превод е изтеглен за локализация: {{locale}}.
bs_ba: Fajl prijevoda preuzet za lokalizaciju: {{locale}}.
cs_cz: Soubor překladu stažen pro lokalizaci: {{locale}}.
da_dk: Oversættelsesfil downloadet for lokalitet: {{locale}}.
el_gr: Το αρχείο μετάφρασης λήφθηκε για τοπική ρύθμιση: {{locale}}.
es_es: Archivo de traducción descargado para la configuración regional: {{locale}}.
fr_fr: Fichier de traduction téléchargé pour la locale : {{locale}}.
hi_in: लोकेल के लिए अनुवाद फ़ाइल डाउनलोड की गई: {{locale}}।
hr_hr: Datoteka prijevoda preuzeta za lokalizaciju: {{locale}}.
id_id: Berkas terjemahan diunduh untuk lokal: {{locale}}.
nb_no: Oversettelsesfil lastet ned for språk: {{locale}}.
nl_nl: Vertaalbestand gedownload voor locale: {{locale}}.
pt_pt: Ficheiro de tradução descarregado para o idioma: {{locale}}.
ro_ro: Fișier de traducere descărcat pentru localizarea: {{locale}}.
sr_rs: Датотека превода преузета за локализацију: {{locale}}.
sv_se: Översättningsfil nedladdad för språkversion: {{locale}}.

source: Translations Queued
ar: الترجمات في قائمة الانتظار
bg_bg: Преводи в опашка
bs_ba: Prijevodi u redu
cs_cz: Překlady zařazeny do fronty
da_dk: Oversættelser sat i kø
el_gr: Μεταφράσεις στην Ουρά
es_es: Traducciones en Cola
fr_fr: Traductions en file d'attente
hi_in: अनुवाद कतारबद्ध हैं
hr_hr: Prijevodi u redu čekanja
id_id: Terjemahan Diantre
nb_no: Oversettelser i kø
nl_nl: Vertalingen In Wachtrij
pt_pt: Traduções em Fila
ro_ro: Traduceri în coadă
sr_rs: Преводи у реду
sv_se: Översättningar köade

source: Translations have been downloaded.
ar: تم تنزيل الترجمات.
bg_bg: Преводите са изтеглени.
bs_ba: Prijevodi su preuzeti.
cs_cz: Překlady byly staženy.
da_dk: Oversættelser er blevet downloadet.
el_gr: Οι μεταφράσεις έχουν ληφθεί.
es_es: Las traducciones han sido descargadas.
fr_fr: Les traductions ont été téléchargées.
hi_in: अनुवाद डाउनलोड किए गए हैं।
hr_hr: Prijevodi su preuzeti.
id_id: Terjemahan telah diunduh.
nb_no: Oversettelser er lastet ned.
nl_nl: Vertalingen zijn gedownload.
pt_pt: As traduções foram descarregadas.
ro_ro: Traducerile au fost descărcate.
sr_rs: Преводи су преузети.
sv_se: Översättningar har laddats ner.

source: Trash
ar: سلة مُهملات
bg_bg: Кошче
bs_ba: Koš
cs_cz: Koš
da_dk: Papirkurv
de_de: Papierkorb
el_gr: Κάδος
es_es: papelera
fa_ir: زباله‌دان
fi: Roskakori
fr_fr: corbeille
he_il: פח
hi_in: ट्रैश
hr_hr: Smeće
hu_hu: Kuka
id_id: tempat sampah
it_it: cestino
ja: ゴミ箱
ko_kr: 휴지통
ms_my: sampah
nb_no: Papirkurv
nl_nl: prullenbak
pl_pl: kosz
pt_pt: mover para o lixo
ro_ro: Gunoi
ru_ru: Корзина
sk_sk: Kôš
sr_rs: отпад
sv_se: lägga i papperskorgen, kasta
th_th: ถังขยะ
tr_tr: Çöp Kutusu
uk_ua: кошик
vi_vn: Thùng rác
zh_cn: 回收站
zh_tw: 回收桶

source: Trashed
ar: في سلة مُهملات
bg_bg: Изтрито
bs_ba: Premješteno u koš
cs_cz: Smazáno
da_dk: Papirkurv
de_de: Gelöscht
el_gr: Στα Απορρίμματα
es_es: Enviado a papelera
fa_ir: زباله شده
fi: Roskakorissa
fr_fr: Mis à la corbeille
he_il: הועבר לפח
hi_in: ट्रैश किया गया
hr_hr: Izbrisano
hu_hu: Kukába helyezve
id_id: Dihapus
it_it: Cestinato
ja: ゴミ箱内の
ko_kr: 삭제됨
ms_my: Dibuang
nb_no: Slettet
nl_nl: Verwijderd
pl_pl: Przeniesiony do kosza
pt_pt: Movido para o lixo
ro_ro: Aruncat la gunoi
ru_ru: В корзине
sk_sk: Presunuté do koša
sr_rs: Премештено у корпу
sv_se: Borttagen
th_th: ถูกย้ายไปถังขยะ
tr_tr: Çöpe atıldı
uk_ua: Видалено
vi_vn: Đã xóa
zh_cn: 已移至回收站
zh_tw: 已移至垃圾桶

source: Trend
ar: الاتجاه
bg_bg: Тенденция
da_dk: Tendens
el_gr: Τάση
es_es: Tendencia
fr_fr: Tendance
hi_in: रुझान
id_id: Tren
pt_pt: Tendência
ro_ro: Tendință
sr_rs: Тренд

source: Tried to load an invalid WordPress PHP script '{{script}}'.
ar: حاول تحميل سكريبت PHP ووردبريس غير صالح '{{script}}'.
bg_bg: Опит за зареждане на невалиден WordPress PHP скрипт '{{script}}'.
bs_ba: Pokušao učitati nevažeći WordPress PHP skript '{{script}}'.
cs_cz: Pokus o načtení neplatného WordPress PHP skriptu „{{script}}".
da_dk: Forsøgte at indlæse et ugyldigt WordPress PHP-script '{{script}}'.
de_de: Versuch, ein ungültiges WordPress-PHP-Skript '{{script}}' zu laden.
el_gr: Προσπάθησε να φορτώσει ένα μη έγκυρο WordPress PHP script '{{script}}'.
es_es: Intentó cargar un script PHP de WordPress no válido '{{script}}'.
fa_ir: تلاش برای بارگذاری یک اسکریپت PHP نامعتبر وردپرس «{{script}}».
fi: Yritettiin ladata virheellinen WordPress PHP -skripti '{{script}}'.
fr_fr: Tentative de chargement d'un script PHP WordPress invalide « {{script}} ».
he_il: ניסיון לטעון סקריפט PHP לא תקין של וורדפרס '{{script}}'.
hi_in: अमान्य वर्डप्रेस PHP स्क्रिप्ट '{{script}}' लोड करने का प्रयास किया गया।
hr_hr: Pokušaj učitavanja nevažeće WordPress PHP skripte '{{script}}'.
hu_hu: Kísérlet érvénytelen WordPress PHP szkript betöltésére: '{{script}}'.
id_id: Mencoba memuat skrip PHP WordPress yang tidak valid '{{script}}'.
it_it: Tentativo di caricare uno script PHP WordPress non valido '{{script}}'.
ja: 無効な WordPress PHP スクリプト「{{script}}」を読み込もうとしました。
ko_kr: 잘못된 워드프레스 PHP 스크립트 '{{script}}'를 로드하려고 시도했습니다.
ms_my: Cuba memuatkan skrip PHP WordPress yang tidak sah '{{script}}'.
nb_no: Prøvde å laste et ugyldig WordPress PHP-skript '{{script}}'.
nl_nl: Geprobeerd om een ongeldig WordPress PHP script '{{script}}' te laden.
pl_pl: Próba załadowania nieprawidłowego skryptu PHP WordPressa „{{script}}".
pt_pt: Tentou carregar um script PHP inválido do WordPress '{{script}}'.
ro_ro: S-a încercat încărcarea unui script PHP WordPress invalid „{{script}}".
ru_ru: Попытка загрузить недействительный PHP-скрипт WordPress '{{script}}'.
sk_sk: Pokus o načítanie neplatného WordPress PHP skriptu '{{script}}'.
sr_rs: Покушај учитавања неважеће Вордпрес PHP скрипте '{{script}}'.
sv_se: Försökte ladda ett ogiltigt WordPress PHP-skript '{{script}}'.
th_th: พยายามโหลดสคริปต์ PHP ของ WordPress ที่ไม่ถูกต้อง '{{script}}'
tr_tr: Geçersiz bir WordPress PHP betiği '{{script}}' yüklenmeye çalışıldı.
uk_ua: Спроба завантажити недійсний PHP-скрипт WordPress '{{script}}'.
vi_vn: Đã cố gắng tải script PHP WordPress không hợp lệ '{{script}}'.
zh_cn: 尝试加载无效的 WordPress PHP 脚本"{{script}}"。
zh_tw: 嘗試載入無效的 WordPress PHP 指令碼「{{script}}」。

source: Trusted Commenter Minimum
ar: الحد الأدنى للمُعلِق الموثوق
bg_bg: Минимум за доверен коментатор
bs_ba: Minimum pouzdanog komentatora
cs_cz: Minimum pro důvěryhodného komentátora
da_dk: Minimum for betroet kommentator
de_de: Mindestanzahl vertrauenswürdiger Kommentatoren
el_gr: Ελάχιστος Αξιόπιστος Σχολιαστής
es_es: Mínimo de Comentarista de Confianza
fa_ir: حداقل نظردهنده مورد اعتماد
fi: Luotetun kommentoijan vähimmäismäärä
fr_fr: Minimum de commentateur de confiance
he_il: מינימום מגיב מהימן
hi_in: विश्वसनीय टिप्पणीकार न्यूनतम
hr_hr: Minimum pouzdanog komentatora
hu_hu: Megbízható hozzászóló minimum
id_id: Minimum Komentator Terpercaya
it_it: Minimo commentatore fidato
ja: 信頼されたコメント投稿者の最小値
ko_kr: 신뢰할 수 있는 댓글 작성자 최소값
ms_my: Minimum Pengomen Dipercayai
nb_no: Minimum for klarert kommentator
nl_nl: Vertrouwde Reageerder Minimum
pl_pl: Minimum zaufanego komentującego
pt_pt: Mínimo de Comentador Confiável
ro_ro: Minim comentator de încredere
ru_ru: Минимум для доверенного комментатора
sk_sk: Minimum dôveryhodného komentátora
sr_rs: Минимум поузданог коментатора
sv_se: Minimum för betrodd kommentator
th_th: จำนวนขั้นต่ำของผู้แสดงความคิดเห็นที่ได้รับความไว้วางใจ
tr_tr: Güvenilir Yorumcu Minimumu
uk_ua: Мінімум для довіреного коментатора
vi_vn: Số Lượng Tối thiểu Người Bình luận Đáng tin cậy
zh_cn: 受信任评论者最低要求
zh_tw: 信任的留言者最低數量

source: Trusted User Roles
ar: أدوار المستخدمين الموثوقين
bg_bg: Доверени потребителски роли
bs_ba: Pouzdane korisničke uloge
cs_cz: Důvěryhodné uživatelské role
da_dk: Betroede brugerroller
de_de: Vertrauenswürdige Benutzerrollen
el_gr: Ρόλοι Αξιόπιστων Χρηστών
es_es: Roles de Usuario de Confianza
fa_ir: نقش‌های کاربری مورد اعتماد
fi: Luotetut käyttäjäroolit
fr_fr: Rôles utilisateur de confiance
he_il: תפקידי משתמש מהימנים
hi_in: विश्वसनीय उपयोगकर्ता भूमिकाएँ
hr_hr: Pouzdane korisničke uloge
hu_hu: Megbízható felhasználói szerepkörök
id_id: Peran Pengguna Terpercaya
it_it: Ruoli utente fidati
ja: 信頼されたユーザーロール
ko_kr: 신뢰할 수 있는 사용자 역할
ms_my: Peranan Pengguna Dipercayai
nb_no: Klarerte brukerroller
nl_nl: Vertrouwde Gebruikersrollen
pl_pl: Zaufane role użytkowników
pt_pt: Funções de Utilizador Confiáveis
ro_ro: Roluri utilizator de încredere
ru_ru: Роли доверенных пользователей
sk_sk: Dôveryhodné používateľské roly
sr_rs: Поуздане корисничке улоге
sv_se: Betrodda användarroller
th_th: บทบาทผู้ใช้ที่เชื่อถือได้
tr_tr: Güvenilir Kullanıcı Rolleri
uk_ua: Ролі довірених користувачів
vi_vn: Vai trò Người dùng Đáng tin cậy
zh_cn: 受信任用户角色
zh_tw: 信任的使用者角色

source: Trusted Users
ar: المستخدمون الموثوقون
bg_bg: Доверени потребители
bs_ba: Pouzdani korisnici
cs_cz: Důvěryhodní uživatelé
da_dk: Betroede brugere
de_de: Vertrauenswürdige Benutzer
el_gr: Αξιόπιστοι Χρήστες
es_es: Usuarios de Confianza
fa_ir: کاربران مورد اعتماد
fi: Luotetut käyttäjät
fr_fr: Utilisateurs de confiance
he_il: משתמשים מהימנים
hi_in: विश्वसनीय उपयोगकर्ता
hr_hr: Pouzdani korisnici
hu_hu: Megbízható felhasználók
id_id: Pengguna Terpercaya
it_it: Utenti fidati
ja: 信頼されたユーザー
ko_kr: 신뢰할 수 있는 사용자
ms_my: Pengguna Dipercayai
nb_no: Klarerte brukere
nl_nl: Vertrouwde Gebruikers
pl_pl: Zaufani użytkownicy
pt_pt: Utilizadores Confiáveis
ro_ro: Utilizatori de încredere
ru_ru: Доверенные пользователи
sk_sk: Dôveryhodní používatelia
sr_rs: Поуздани корисници
sv_se: Betrodda användare
th_th: ผู้ใช้ที่เชื่อถือได้
tr_tr: Güvenilir Kullanıcılar
uk_ua: Довірені користувачі
vi_vn: Người dùng Đáng tin cậy
zh_cn: 受信任用户
zh_tw: 信任的使用者

source: Try Pro For Free
ar: جرب النسخة الاحترافية مجانًا
bg_bg: Изпробвайте Pro безплатно
bs_ba: Isprobajte Pro besplatno
cs_cz: Vyzkoušet Pro zdarma
da_dk: Prøv Pro gratis
el_gr: Δοκιμάστε το Pro Δωρεάν
es_es: Prueba Pro Gratis
fr_fr: Essayer Pro gratuitement
hi_in: Pro मुफ़्त में आज़माएं
hr_hr: Isprobajte Pro besplatno
id_id: Coba Pro Gratis
nb_no: Prøv Pro gratis
nl_nl: Probeer Pro Gratis
pt_pt: Experimente o Pro Gratuitamente
ro_ro: Încearcă Pro gratuit
sr_rs: Испробај Pro бесплатно
sv_se: Prova Pro gratis

source: Turn Off
ar: إيقاف
bg_bg: Изключване
bs_ba: Isključi
cs_cz: Vypnout
da_dk: Slå fra
de_de: Ausschalten
el_gr: Απενεργοποίηση
es_es: Desactivar
fa_ir: خاموش کنید
fi: Poista käytöstä
fr_fr: Désactiver
he_il: כיבוי
hi_in: बंद करें
hr_hr: Isključi
hu_hu: Kikapcsolás
id_id: Nonaktifkan
it_it: Disattiva
ja: 無効化
ko_kr: 끄기
ms_my: Matikan
nb_no: Slå av
nl_nl: Uitschakelen
pl_pl: Wyłącz
pt_pt: Desativar
ro_ro: Dezactivează
ru_ru: Отключить
sk_sk: Vypnúť
sr_rs: Искључи
sv_se: Slå av
th_th: ปิด
tr_tr: Kapat
uk_ua: Вимкнути
vi_vn: Tắt
zh_cn: 关闭
zh_tw: 關閉

source: Turn On
ar: تشغيل
bg_bg: Включване
bs_ba: Uključi
cs_cz: Zapnout
da_dk: Slå til
de_de: Einschalten
el_gr: Ενεργοποίηση
es_es: Activar
fa_ir: روشن کنید
fi: Ota käyttöön
fr_fr: Activer
he_il: הפעלה
hi_in: सक्षम करें
hr_hr: Uključi
hu_hu: Bekapcsolás
id_id: Aktifkan
it_it: Attiva
ja: 有効化
ko_kr: 켜기
ms_my: hidupkan
nb_no: Slå på
nl_nl: Inschakelen
pl_pl: Włącz
pt_pt: Ativar
ro_ro: Activează
ru_ru: Включить
sk_sk: Zapnúť
sr_rs: Укључи
sv_se: Slå på
th_th: เปิด
tr_tr: Aç
uk_ua: Увімкнути
vi_vn: Bật
zh_cn: 开启
zh_tw: 開啟

source: Turn On Security Admin
ar: تشغيل مسؤول الأمان
bg_bg: Включване на Security Admin
bs_ba: Uključi Security Admin
cs_cz: Zapnout Security Admin
da_dk: Slå sikkerhedsadministrator til
el_gr: Ενεργοποίηση Security Admin
es_es: Activar Administrador de Seguridad
fr_fr: Activer l'administrateur de sécurité
hi_in: Security Admin चालू करें
hr_hr: Uključi Security Admin
id_id: Aktifkan Security Admin
nb_no: Slå på Security Admin
nl_nl: Security Admin Inschakelen
pt_pt: Activar Security Admin
ro_ro: Activează administrator de securitate
sr_rs: Укључи Security Admin
sv_se: Aktivera säkerhetsadministratör

source: Turn On The Rate Limiting Feature
ar: تشغيل ميزة تقييد المعدل
bg_bg: Включване на функцията за ограничаване на трафика
bs_ba: Uključite mogućnost ograničenja brzine
cs_cz: Zapnout funkci omezení rychlosti
da_dk: Slå hastighedsbegrænsningsfunktionen til
de_de: Ratenbegrenzungsfunktion aktivieren
el_gr: Ενεργοποίηση Της Λειτουργίας Περιορισμού Ρυθμού
es_es: Activar la función de limitación de velocidad
fa_ir: روشن کردن ویژگی محدودسازی نرخ
fi: Ota nopeusrajoitusominaisuus käyttöön
fr_fr: Activer la fonctionnalité de limitation de débit
he_il: הפעלת תכונת הגבלת קצב
hi_in: Rate Limiting विशेषता सक्षम करें
hr_hr: Uključi značajku ograničavanja stope
hu_hu: Forgalomkorlátozás funkció bekapcsolása
id_id: Aktifkan Fitur Pembatasan Laju
it_it: Attiva la funzione di limitazione della velocità
ja: レート制限機能を有効化
ko_kr: 속도 제한 기능 켜기
ms_my: Hidupkan Ciri Rate Limiting
nb_no: Slå på fartsbegrensningsfunksjonen
nl_nl: Snelheidslimitering Functie Inschakelen
pl_pl: Włącz funkcję ograniczania liczby żądań
pt_pt: Ativar a Funcionalidade de Limitação de Taxa
ro_ro: Activează evidenția de limitare de rată
ru_ru: Включить функцию ограничения частоты
sk_sk: Zapnúť funkciu obmedzenia frekvencie
sr_rs: Укључи функцију ограничења брзине
sv_se: Aktivera hastighetsbegränsningsfunktionen
th_th: เปิดใช้งานฟีเจอร์ Rate Limiting
tr_tr: Rate Limiting Özelliğini Etkinleştir
uk_ua: Увімкнути функцію обмеження швидкості
vi_vn: Bật Tính năng Rate Limiting
zh_cn: 开启速率限制功能
zh_tw: 開啟速率限制功能

source: Turn on as many options here as you can.
ar: قم بتشغيل أكبر عدد ممكن من الخيارات هنا.
bg_bg: Включете колкото се може повече опции тук.
bs_ba: Uključite što više opcija ovdje koliko možete.
cs_cz: Zapněte zde co nejvíce možností.
da_dk: Slå så mange indstillinger til her, som du kan.
de_de: Aktivieren Sie hier so viele Optionen wie möglich.
el_gr: Ενεργοποιήστε όσες περισσότερες επιλογές μπορείτε εδώ.
es_es: Activa tantas opciones aquí como puedas.
fa_ir: هر چند گزینه که می‌توانید در اینجا روشن کنید.
fi: Ota käyttöön mahdollisimman monta vaihtoehtoa tässä.
fr_fr: Activez autant d'options ici que possible.
he_il: הפעילו כאן כמה שיותר אפשרויות.
hi_in: यहाँ जितने अधिक विकल्प हो सके चालू करें।
hr_hr: Uključite što više opcija ovdje.
hu_hu: Kapcsoljon be itt annyi beállítást, amennyit csak tud.
id_id: Aktifkan sebanyak mungkin opsi di sini.
it_it: Attiva quante più opzioni possibili qui.
ja: ここでできるだけ多くのオプションを有効化してください。
ko_kr: 여기에서 가능한 한 많은 옵션을 활성화하세요.
ms_my: Hidupkan seberapa banyak pilihan di sini yang anda boleh.
nb_no: Slå på så mange alternativer her som du kan.
nl_nl: Schakel hier zoveel mogelijk opties in.
pl_pl: Włącz tutaj jak najwięcej opcji.
pt_pt: Activar tantas opções aqui quanto possível.
ro_ro: Activează cât mai multe opțiuni aici.
ru_ru: Включите здесь как можно больше опций.
sk_sk: Zapnite tu čo najviac možností.
sr_rs: Укључите што више опција овде колико можете.
sv_se: Aktivera så många alternativ här som du kan.
th_th: เปิดใช้งานตัวเลือกให้มากที่สุดเท่าที่จะทำได้
tr_tr: Burada yapabildiğiniz kadar çok seçeneği etkinleştirin.
uk_ua: Увімкніть тут якомога більше параметрів.
vi_vn: Bật càng nhiều tùy chọn ở đây càng tốt.
zh_cn: 尽可能开启此处的更多选项。
zh_tw: 在此盡可能開啟更多選項。

source: Turn on the option to restrict access to WordPress admin accounts.
ar: قم بتفعيل الخيار لتقييد الوصول إلى حسابات إدارة ووردبريس.
bg_bg: Включете опцията за ограничаване на достъпа до административни акаунти на WordPress.
bs_ba: Uključite opciju za ograničavanje pristupa WordPress admin računima.
cs_cz: Zapněte možnost omezit přístup k administrátorským účtům WordPressu.
da_dk: Slå indstillingen til for at begrænse adgang til WordPress-administratorkonti.
de_de: Aktivieren Sie die Option, um den Zugriff auf WordPress-Admin-Konten einzuschränken.
el_gr: Ενεργοποιήστε την επιλογή για να περιορίσετε την πρόσβαση σε λογαριασμούς διαχειριστή WordPress.
es_es: Activa la opción para restringir el acceso a las cuentas de administrador de WordPress.
fa_ir: گزینه محدودسازی دسترسی به حساب‌های مدیر وردپرس را روشن کنید.
fi: Ota käyttöön asetus, joka rajoittaa pääsyä WordPressin ylläpitotileihin.
fr_fr: Activer l'option pour restreindre l'accès aux comptes administrateurs WordPress.
he_il: הפעילו את האפשרות להגביל גישה לחשבונות מנהל וורדפרס.
hi_in: वर्डप्रेस एडमिन खातों तक पहुँच प्रतिबंधित करने के लिए विकल्प चालू करें।
hr_hr: Uključi opciju za ograničavanje pristupa WordPress administratorskim računima.
hu_hu: Kapcsolja be a beállítást a WordPress admin fiókokhoz való hozzáférés korlátozásához.
id_id: Aktifkan opsi untuk membatasi akses ke akun admin WordPress.
it_it: Attiva l'opzione per limitare l'accesso agli account amministrativi di WordPress.
ja: WordPress 管理者アカウントへのアクセスを制限するオプションを有効化します。
ko_kr: 워드프레스 관리자 계정에 대한 액세스를 제한하는 옵션을 활성화합니다.
ms_my: Hidupkan pilihan untuk hadkan capaian ke akaun pentadbir WordPress.
nb_no: Slå på alternativet for å begrense tilgang til WordPress-adminkontoer.
nl_nl: Schakel de optie in om toegang tot WordPress admin accounts te beperken.
pl_pl: Włącz opcję ograniczenia dostępu do kont administratora WordPressa.
pt_pt: Ative a opção para restringir o acesso a contas de administrador do WordPress.
ro_ro: Activează opțiunea pentru a restricționa accesul la conturile de administrator WordPress.
ru_ru: Включите опцию, чтобы ограничить доступ к учётным записям администраторов WordPress.
sk_sk: Zapnite možnosť na obmedzenie prístupu k WordPress administrátorským účtom.
sr_rs: Укључите опцију за ограничавање приступа Вордпрес администраторским налозима.
sv_se: Slå på alternativet för att begränsa åtkomst till WordPress-administratörskonton.
th_th: เปิดตัวเลือกเพื่อจำกัดการเข้าถึงบัญชีผู้ควบคุม WordPress
tr_tr: WordPress yönetici hesaplarına erişimi kısıtlama seçeneğini açın.
uk_ua: Увімкніть параметр для обмеження доступу до облікових записів адміністраторів WordPress.
vi_vn: Bật tùy chọn để hạn chế quyền truy cập vào tài khoản quản trị WordPress.
zh_cn: 开启限制访问 WordPress 管理员账户的选项。
zh_tw: 開啟選項以限制存取 WordPress 管理員帳號。

source: Turn on the option to restrict access to critical WordPress settings.
ar: قم بتفعيل الخيار لتقييد الوصول إلى إعدادات ووردبريس الحرجة.
bg_bg: Включете опцията за ограничаване на достъпа до критични настройки на WordPress.
bs_ba: Uključite opciju za ograničavanje pristupa kritičnim WordPress postavkama.
cs_cz: Zapněte možnost omezit přístup ke kritickým nastavením WordPressu.
da_dk: Slå indstillingen til for at begrænse adgang til kritiske WordPress-indstillinger.
de_de: Aktivieren Sie die Option, um den Zugriff auf kritische WordPress-Einstellungen einzuschränken.
el_gr: Ενεργοποιήστε την επιλογή για να περιορίσετε την πρόσβαση σε κρίσιμες ρυθμίσεις WordPress.
es_es: Activa la opción para restringir el acceso a configuraciones críticas de WordPress.
fa_ir: گزینه محدودسازی دسترسی به تنظیمات حیاتی وردپرس را روشن کنید.
fi: Ota käyttöön asetus, joka rajoittaa pääsyä kriittisiin WordPress-asetuksiin.
fr_fr: Activer l'option pour restreindre l'accès aux paramètres critiques de WordPress.
he_il: הפעילו את האפשרות להגביל גישה להגדרות קריטיות של וורדפרס.
hi_in: महत्वपूर्ण वर्डप्रेस सेटिंग्स तक पहुँच प्रतिबंधित करने के लिए विकल्प चालू करें।
hr_hr: Uključi opciju za ograničavanje pristupa kritičnim WordPress postavkama.
hu_hu: Kapcsolja be a beállítást a kritikus WordPress beállításokhoz való hozzáférés korlátozásához.
id_id: Aktifkan opsi untuk membatasi akses ke pengaturan penting WordPress.
it_it: Attiva l'opzione per limitare l'accesso alle impostazioni critiche di WordPress.
ja: 重要な WordPress 設定へのアクセスを制限するオプションをオンにします。
ko_kr: 중요한 워드프레스 설정에 대한 액세스를 제한하는 옵션을 활성화합니다.
ms_my: Hidupkan pilihan untuk hadkan capaian ke tetapan kritikal WordPress.
nb_no: Slå på alternativet for å begrense tilgang til kritiske WordPress-innstillinger.
nl_nl: Schakel de optie in om toegang tot kritieke WordPress instellingen te beperken.
pl_pl: Włącz opcję ograniczenia dostępu do krytycznych ustawień WordPressa.
pt_pt: Ative a opção para restringir o acesso a definições críticas do WordPress.
ro_ro: Activează opțiunea pentru a restricționa accesul la setările critice WordPress.
ru_ru: Включите опцию, чтобы ограничить доступ к критически важным настройкам WordPress.
sk_sk: Zapnite možnosť na obmedzenie prístupu ku kritickým WordPress nastaveniam.
sr_rs: Укључите опцију за ограничавање приступа критичним Вордпрес подешавањима.
sv_se: Slå på alternativet för att begränsa åtkomst till kritiska WordPress-inställningar.
th_th: เปิดตัวเลือกเพื่อจำกัดการเข้าถึงการตั้งค่า WordPress ที่สำคัญ
tr_tr: Kritik WordPress ayarlarına erişimi kısıtlama seçeneğini açın.
uk_ua: Увімкніть параметр для обмеження доступу до критичних налаштувань WordPress.
vi_vn: Bật tùy chọn để hạn chế quyền truy cập vào cài đặt WordPress quan trọng.
zh_cn: 开启限制访问 WordPress 关键设置的选项。
zh_tw: 開啟此選項以限制存取 WordPress 關鍵設定。

source: Turn your White Label settings on/off.
ar: تشغيل/إيقاف إعدادات White Label الخاصة بك.
bg_bg: Включете/изключете вашите настройки за White Label.
bs_ba: Uključite/isključite vaše White Label postavke.
cs_cz: Zapnout/vypnout vaše nastavení White Label.
da_dk: Slå dine White Label-indstillinger til/fra.
de_de: Schalten Sie Ihre White-Label-Einstellungen ein/aus.
el_gr: Ενεργοποίηση/απενεργοποίηση των ρυθμίσεων White Label σας.
es_es: Activar/desactivar tu configuración de White Label.
fa_ir: روشن/خاموش کردن تنظیمات برچسب سفید خود.
fi: Kytke White Label -asetuksesi päälle/pois.
fr_fr: Activez/désactivez vos paramètres White Label.
he_il: הפעלה/כיבוי של הגדרות White Label שלך.
hi_in: अपनी White Label सेटिंग्स चालू/बंद करें।
hr_hr: Uključi/isključi svoje White Label postavke.
hu_hu: White Label beállítások be- és kikapcsolása.
id_id: Aktifkan/nonaktifkan pengaturan Label Putih Anda.
it_it: Attiva/disattiva le tue impostazioni White Label.
ja: ホワイトラベル設定をオン/オフで切り替えます。
ko_kr: 화이트 라벨 설정을 켜거나 끕니다.
ms_my: Hidupkan/matikan tetapan Label Putih anda.
nb_no: Slå White Label-innstillingene dine på/av.
nl_nl: Schakel uw White Label instellingen aan/uit.
pl_pl: Włącz lub wyłącz swoje ustawienia White Label.
pt_pt: Ative/desative as suas definições de White Label.
ro_ro: Activează/dezactivează setările tale White Label.
ru_ru: Включить/отключить настройки White Label.
sk_sk: Zapnúť/vypnúť vaše White Label nastavenia.
sr_rs: Укључите или искључите подешавања White Label.
sv_se: Slå på/av dina white label-inställningar.
th_th: เปิด/ปิดการตั้งค่า White Label ของคุณ
tr_tr: Beyaz Etiket ayarlarınızı açın/kapatın.
uk_ua: Увімкніть/вимкніть налаштування White Label.
vi_vn: Bật/tắt cài đặt White Label của bạn.
zh_cn: 开启/关闭您的白标签设置。
zh_tw: 開啟或關閉您的自訂品牌設定。

source: Turn-Off Browser Mime-Sniff
ar: إيقاف Browser Mime-Sniff
bg_bg: Изключване на Browser Mime-Sniff
bs_ba: Isključi Browser Mime-Sniff
cs_cz: Vypnout Mime-Sniff prohlížeče
da_dk: Slå browser-mime-sniffing fra
de_de: Browser-Mime-Sniff ausschalten
el_gr: Απενεργοποίηση Browser Mime-Sniff
es_es: Desactivar Mime-Sniff del Navegador
fa_ir: خاموش کردن Mime-Sniff مرورگر
fr_fr: Désactiver le Mime-Sniff du navigateur
he_il: כיבוי Mime-Sniff של דפדפן
hi_in: ब्राउज़र Mime-Sniff बंद करें
hr_hr: Isključi Browser Mime-Sniff
hu_hu: Böngésző Mime-Sniff kikapcsolása
id_id: Nonaktifkan Browser Mime-Sniff
it_it: Disattiva Mime-Sniff del browser
ja: ブラウザーの MIME スニッフィングを無効化
ko_kr: 브라우저 MIME 스니핑 끄기
ms_my: Matikan Mime-Sniff Pelayar
nb_no: Slå av nettleser-MIME-sniffing
nl_nl: Browser Mime-Sniff Uitschakelen
pt_pt: Desativar Mime-Sniff do Navegador
ro_ro: Dezactivează Mime-Sniff navigator
ru_ru: Отключить Mime-Sniff браузера
sr_rs: Искључи Mime-Sniff прегледача
sv_se: Stäng av webbläsarens mime-sniffning
th_th: ปิด Browser Mime-Sniff
tr_tr: Tarayıcı Mime-Sniff'i Kapat
uk_ua: Вимкнути Mime-Sniff браузера
vi_vn: Tắt Browser Mime-Sniff
zh_cn: 关闭浏览器 Mime-Sniff
zh_tw: 關閉瀏覽器 Mime-Sniff
