Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Level
ar: المستوى
bg_bg: Ниво
bs_ba: Nivo
cs_cz: Úroveň
da_dk: Niveau
de_de: Stufe
el_gr: Επίπεδο
es_es: Nivel
fa_ir: سطح
fi: Taso
fr_fr: Niveau
he_il: רמה
hi_in: स्तर
hr_hr: Razina
hu_hu: Szint
it_it: Livello
ja: レベル
ko_kr: 수준
ms_my: Paras
nb_no: Nivå
nl_nl: Niveau
pl_pl: Poziom
pt_pt: Nível
ro_ro: Nivel
ru_ru: Уровень
sk_sk: Úroveň
sr_rs: Ниво
sv_se: Nivå
th_th: ระดับ
tr_tr: düzey
uk_ua: Рівень
vi_vn: Cấp độ
zh_cn: 级别
zh_tw: 等級

source: License
ar: الترخيص
bg_bg: Лиценз
bs_ba: Licenca
cs_cz: Licence
da_dk: Licens
de_de: Lizenz
el_gr: Άδεια
es_es: licencia
fa_ir: مجوز
fi: Lisenssi
fr_fr: Licence
he_il: רישיון
hi_in: लाइसेंस
hr_hr: Licenca
hu_hu: Licenc
id_id: Lisensi
it_it: Licenza
ja: ライセンス
ko_kr: 라이선스
ms_my: Lesen
nb_no: Lisens
nl_nl: Licentie
pl_pl: Licencja
pt_pt: Licença
ro_ro: Licență
ru_ru: Лицензия
sk_sk: Licencia
sr_rs: Лиценца
sv_se: Licens
th_th: ใบอนุญาต
tr_tr: Lisans
uk_ua: Ліцензія
vi_vn: giấy phép
zh_cn: 许可证
zh_tw: 授權

source: License Activation
ar: تفعيل الترخيص
bg_bg: Активиране на лиценз
bs_ba: Aktivacija licence
cs_cz: Aktivace licence
da_dk: Licensaktivering
de_de: Lizenzaktivierung
el_gr: Ενεργοποίηση Άδειας
es_es: Activación de Licencia
fa_ir: فعال‌سازی مجوز
fi: Lisenssin aktivointi
fr_fr: Activation de licence
he_il: הפעלת רישיון
hi_in: लाइसेंस सक्रियण
hr_hr: Aktivacija licence
hu_hu: Licenc aktiválás
id_id: Aktivasi Lisensi
it_it: Attivazione licenza
ja: ライセンス有効化
ko_kr: 라이선스 활성화
ms_my: Pengaktifan Lesen
nb_no: Lisensaktivering
nl_nl: Licentie Activering
pl_pl: Aktywacja licencji
pt_pt: Ativação de Licença
ro_ro: Activare licență
ru_ru: Активация лицензии
sk_sk: Aktivácia licencie
sr_rs: Активација лиценце
sv_se: Licensaktivering
th_th: การเปิดใช้งานใบอนุญาต
tr_tr: Lisans Etkinleştirme
uk_ua: Активація ліцензії
vi_vn: Kích hoạt Giấy phép
zh_cn: 许可证激活
zh_tw: 授權啟用

source: License Activation Failed
ar: فشل تفعيل الترخيص
bg_bg: Неуспешно активиране на лиценз
bs_ba: Aktivacija licence nije uspjela
cs_cz: Aktivace licence selhala
da_dk: Licensaktivering mislykkedes
el_gr: Αποτυχία Ενεργοποίησης Άδειας
es_es: Activación de licencia fallida
fr_fr: Échec de l'activation de licence
hi_in: लाइसेंस सक्रियण विफल
hr_hr: Aktivacija licence neuspjela
id_id: Aktivasi Lisensi Gagal
nb_no: Lisensaktivering mislyktes
nl_nl: Licentie Activering Mislukt
pt_pt: Ativação de Licença Falhou
ro_ro: Activarea licenței a eșuat
sr_rs: Активација лиценце неуспешна
sv_se: Licensaktivering misslyckades

source: License Activation Success
ar: نجح تفعيل الترخيص
bg_bg: Успешно активиране на лиценз
bs_ba: Uspješna aktivacija licence
cs_cz: Aktivace licence úspěšná
da_dk: Licensaktivering lykkedes
el_gr: Επιτυχία Ενεργοποίησης Άδειας
es_es: Activación de licencia exitosa
fr_fr: Activation de licence réussie
hi_in: लाइसेंस सक्रियण सफल
hr_hr: Aktivacija licence uspješna
id_id: Aktivasi Lisensi Berhasil
nb_no: Lisensaktivering vellykket
nl_nl: Licentie Activering Geslaagd
pt_pt: Ativação de Licença Bem-Sucedida
ro_ro: Activare licență reușită
sr_rs: Успешна активација лиценце
sv_se: Licensaktivering lyckades

source: License Check Failed
ar: فشل فحص الترخيص
bg_bg: Неуспешна проверка на лиценз
bs_ba: Provjera licence nije uspjela
cs_cz: Kontrola licence selhala
da_dk: Licenskontrol mislykkedes
de_de: Lizenzprüfung fehlgeschlagen
el_gr: Αποτυχία Ελέγχου Άδειας
es_es: Verificación de licencia fallida
fa_ir: بررسی مجوز شکست خورد
fi: Lisenssitarkistus epäonnistui
fr_fr: Échec de la vérification de licence
he_il: בדיקת רישיון נכשלה
hi_in: लाइसेंस जाँच विफल
hr_hr: Provjera licence neuspjela
hu_hu: Licencellenőrzés sikertelen
id_id: Pemeriksaan Lisensi Gagal
it_it: Verifica licenza fallita
ja: ライセンスチェックに失敗
ko_kr: 라이선스 확인 실패
ms_my: Semakan Lesen Gagal
nb_no: Lisenssjekk mislyktes
nl_nl: Licentiecontrole Mislukt
pl_pl: Sprawdzenie licencji nie powiodło się
pt_pt: Verificação de Licença Falhou
ro_ro: Verificare licență eșuată
ru_ru: Проверка лицензии не удалась
sk_sk: Kontrola licencie zlyhala
sr_rs: Провера лиценце неуспешна
sv_se: Licenskontroll misslyckades
th_th: ตรวจสอบใบอนุญาตล้มเหลว
tr_tr: Lisans Kontrolü Başarısız
uk_ua: Не вдалося перевірити ліцензію
vi_vn: Kiểm tra Giấy phép Thất bại
zh_cn: 许可证检查失败
zh_tw: 授權檢查失敗

source: License Check Scheduled
ar: تم جدولة فحص الترخيص
bg_bg: Планирана проверка на лиценз
bs_ba: Provjera licence zakazana
cs_cz: Kontrola licence naplánována
da_dk: Licenskontrol planlagt
de_de: Lizenzprüfung geplant
el_gr: Προγραμματίστηκε Έλεγχος Άδειας
es_es: Verificación de Licencia Programada
fa_ir: بررسی مجوز زمان‌بندی شد
fi: Lisenssitarkistus ajoitettu
fr_fr: Vérification de licence planifiée
he_il: בדיקת רישיון מתוזמנת
hi_in: लाइसेंस जाँच निर्धारित
hr_hr: Provjera licence zakazana
hu_hu: Licencellenőrzés ütemezve
id_id: Pemeriksaan Lisensi Dijadwalkan
it_it: Verifica licenza pianificata
ja: ライセンスチェックがスケジュールされました
ko_kr: 라이선스 확인 예약됨
ms_my: Semakan Lesen Dijadualkan
nb_no: Lisenssjekk planlagt
nl_nl: Licentiecontrole Ingepland
pl_pl: Zaplanowano sprawdzenie licencji
pt_pt: Verificação de Licença Agendada
ro_ro: Verificare licență programată
ru_ru: Проверка лицензии запланирована
sk_sk: Kontrola licencie naplánovaná
sr_rs: Провера лиценце заказана
sv_se: Licenskontroll schemalagd
th_th: กำหนดเวลาตรวจสอบใบอนุญาต
tr_tr: Lisans Kontrolü Zamanlandı
uk_ua: Перевірку ліцензії заплановано
vi_vn: Kiểm tra Giấy phép Đã lên lịch
zh_cn: 许可证检查已计划
zh_tw: 已排程授權檢查

source: License Check Success
ar: نجح فحص الترخيص
bg_bg: Успешна проверка на лиценз
bs_ba: Uspješna provjera licence
cs_cz: Kontrola licence úspěšná
da_dk: Licenskontrol lykkedes
de_de: Lizenzprüfung erfolgreich
el_gr: Επιτυχία Ελέγχου Άδειας
es_es: Verificación de licencia exitosa
fa_ir: بررسی موفق مجوز
fi: Lisenssitarkistus onnistui
fr_fr: Vérification de licence réussie
he_il: בדיקת רישיון הצליחה
hi_in: लाइसेंस जाँच सफल
hr_hr: Uspješna provjera licence
hu_hu: Licencellenőrzés sikeres
id_id: Pemeriksaan Lisensi Berhasil
it_it: Verifica licenza riuscita
ja: ライセンスチェック成功
ko_kr: 라이선스 확인 성공
ms_my: Semakan Lesen Berjaya
nb_no: Lisenssjekk vellykket
nl_nl: Licentiecontrole geslaagd
pl_pl: Sprawdzenie licencji pomyślne
pt_pt: Verificação de Licença Bem-Sucedida
ro_ro: Verificare licență reușită
ru_ru: Проверка лицензии успешна
sk_sk: Kontrola licencie úspešná
sr_rs: Успешна провера лиценце
sv_se: Licenskontroll lyckades
th_th: ตรวจสอบใบอนุญาตสำเร็จ
tr_tr: Lisans Kontrolü Başarılı
uk_ua: Ліцензію успішно перевірено
vi_vn: Kiểm tra Giấy phép Thành công
zh_cn: 许可证检查成功
zh_tw: 授權檢查成功

source: License Deactivated
ar: تم تعطيل الترخيص
bg_bg: Лиценз деактивиран
bs_ba: Licenca deaktivirana
cs_cz: Licence deaktivována
da_dk: Licens deaktiveret
de_de: Lizenz deaktiviert
el_gr: Απενεργοποίηση Άδειας
es_es: Licencia desactivada
fa_ir: مجوز غیرفعال شد
fi: Lisenssi poistettu käytöstä
fr_fr: Licence désactivée
he_il: רישיון הושבת
hi_in: लाइसेंस निष्क्रिय किया गया
hr_hr: Licenca deaktivirana
hu_hu: Licenc deaktiválva
id_id: Lisensi Dinonaktifkan
it_it: Licenza disattivata
ja: ライセンス無効化済み
ko_kr: 라이선스 비활성화됨
ms_my: Lesen Dinyahaktifkan
nb_no: Lisens deaktivert
nl_nl: Licentie Gedeactiveerd
pl_pl: Wyłączono licencję
pt_pt: Licença Desativada
ro_ro: Licență dezactivată
ru_ru: Лицензия деактивирована
sk_sk: Licencia deaktivovaná
sr_rs: Лиценца деактивирана
sv_se: Licens inaktiverad
th_th: ปิดใช้งานใบอนุญาตแล้ว
tr_tr: Lisans Etkisizleştirildi
uk_ua: Ліцензію деактивовано
vi_vn: Giấy phép Đã Tắt
zh_cn: 许可证已停用
zh_tw: 授權已停用

source: License Failure Email Sent
ar: تم إرسال بريد إلكتروني بفشل الترخيص
bg_bg: Имейл за неуспешен лиценз изпратен
bs_ba: Email o grešci licence poslan
cs_cz: E-mail o selhání licence odeslán
da_dk: E-mail om licensfejl sendt
de_de: Lizenzfehler-E-Mail gesendet
el_gr: Στάλθηκε Email Αποτυχίας Άδειας
es_es: Email de Fallo de Licencia Enviado
fa_ir: ایمیل شکست مجوز ارسال شد
fi: Lisenssivirheen sähköposti lähetetty
fr_fr: E-mail d'échec de licence envoyé
he_il: אימייל כשל רישיון נשלח
hi_in: लाइसेंस विफलता ईमेल भेजा गया
hr_hr: E-pošta o neuspjehu licence poslana
hu_hu: Licenc hiba e-mail elküldve
id_id: Email Kegagalan Lisensi Terkirim
it_it: Email errore licenza inviata
ja: ライセンス失敗メール送信済み
ko_kr: 라이선스 실패 이메일 전송됨
ms_my: E-mel Kegagalan Lesen Dihantar
nb_no: E-post om lisensfeil sendt
nl_nl: Licentiefout E-mail Verzonden
pl_pl: Wysłano e-mail o niepowodzeniu licencji
pt_pt: Email de Falha de Licença Enviado
ro_ro: Email eșec licență trimis
ru_ru: Email об ошибке лицензии отправлен
sk_sk: E-mail o zlyhaní licencie odoslaný
sr_rs: Е-порука о неуспеху лиценце послата
sv_se: E-post om licensfel skickad
th_th: ส่งอีเมลความล้มเหลวของใบอนุญาตแล้ว
tr_tr: Lisans Hatası E-postası Gönderildi
uk_ua: Email про помилку ліцензії надіслано
vi_vn: Đã Gửi Email Lỗi Giấy phép
zh_cn: 许可证失败邮件已发送
zh_tw: 授權失敗電子郵件已傳送

source: License Summary
ar: ملخص الترخيص
bg_bg: Обобщение на лиценз
bs_ba: Sažetak licence
cs_cz: Přehled licence
da_dk: Licensoversigt
de_de: Lizenz-Zusammenfassung
el_gr: Περίληψη Άδειας Χρήσης
es_es: Resumen de licencia
fa_ir: خلاصه مجوز
fi: Lisenssin yhteenveto
fr_fr: Résumé de la licence
he_il: סיכום רישיון
hi_in: लाइसेंस सारांश
hr_hr: Sažetak licence
hu_hu: Licenc összefoglaló
id_id: Rangkuman Lisensi
it_it: Riepilogo licenza
ja: ライセンスサマリー
ko_kr: 라이선스 요약
ms_my: Ringkasan Lesen
nb_no: Lisenssammendrag
nl_nl: Licentiesamenvatting
pl_pl: Podsumowanie licencji
pt_pt: Resumo da Licença
ro_ro: Rezumat licență
ru_ru: Сводка по лицензии
sk_sk: Súhrn licencie
sr_rs: Сажетак лиценце
sv_se: Licenssammanfattning
th_th: สรุปใบอนุญาต
tr_tr: Lisans Özeti
uk_ua: Підсумок ліцензії
vi_vn: Tóm tắt giấy phép
zh_cn: 许可证摘要
zh_tw: 授權摘要

source: License activated and verified successfully.
ar: تم تفعيل الترخيص والتحقق منه بنجاح.
bg_bg: Лицензът е активиран и верифициран успешно.
bs_ba: Licenca aktivirana i uspješno verificirana.
cs_cz: Licence úspěšně aktivována a ověřena.
da_dk: Licens aktiveret og verificeret.
el_gr: Η άδεια ενεργοποιήθηκε και επαληθεύτηκε επιτυχώς.
es_es: Licencia activada y verificada correctamente.
fr_fr: Licence activée et vérifiée avec succès.
hi_in: लाइसेंस सक्रिय और सफलतापूर्वक सत्यापित किया गया।
hr_hr: Licenca uspješno aktivirana i provjerena.
id_id: Lisensi diaktifkan dan diverifikasi dengan sukses.
nb_no: Lisens aktivert og verifisert vellykket.
nl_nl: Licentie succesvol geactiveerd en geverifieerd.
pt_pt: Licença activada e verificada com sucesso.
ro_ro: Licență activată și verificată cu succes.
sr_rs: Лиценца активирана и верификована успешно.
sv_se: Licens aktiverad och verifierad.

source: License activated but verification failed.
ar: تم تفعيل الترخيص ولكن فشل التحقق.
bg_bg: Лицензът е активиран, но верификацията не бе успешна.
bs_ba: Licenca aktivirana ali verifikacija nije uspjela.
cs_cz: Licence aktivována, ale ověření selhalo.
da_dk: Licens aktiveret, men verificering mislykkedes.
el_gr: Η άδεια ενεργοποιήθηκε αλλά η επαλήθευση απέτυχε.
es_es: Licencia activada pero la verificación falló.
fr_fr: Licence activée mais échec de la vérification.
hi_in: लाइसेंस सक्रिय हुआ लेकिन सत्यापन विफल रहा।
hr_hr: Licenca aktivirana ali provjera neuspjela.
id_id: Lisensi diaktifkan tetapi verifikasi gagal.
nb_no: Lisens aktivert, men verifisering mislyktes.
nl_nl: Licentie geactiveerd maar verificatie mislukt.
pt_pt: Licença activada mas a verificação falhou.
ro_ro: Licență activată, dar verificarea a eșuat.
sr_rs: Лиценца активирана али верификација неуспешна.
sv_se: Licens aktiverad men verifiering misslyckades.

source: License activated successfully.
ar: تم تفعيل الترخيص بنجاح.
bg_bg: Лицензът е активиран успешно.
bs_ba: Licenca uspješno aktivirana.
cs_cz: Licence úspěšně aktivována.
da_dk: Licens aktiveret uden problemer.
el_gr: Η άδεια ενεργοποιήθηκε επιτυχώς.
es_es: Licencia activada correctamente.
fr_fr: Licence activée avec succès.
hi_in: लाइसेंस सफलतापूर्वक सक्रिय किया गया।
hr_hr: Licenca uspješno aktivirana.
id_id: Lisensi berhasil diaktifkan.
nb_no: Lisens aktivert vellykket.
nl_nl: Licentie succesvol geactiveerd.
pt_pt: Licença activada com sucesso.
ro_ro: Licență activată cu succes.
sr_rs: Лиценца успешно активирана.
sv_se: Licens aktiverad.

source: License activation failed because no licenses are available on this account.
ar: فشل تفعيل الترخيص لأنه لا توجد تراخيص متاحة على هذا الحساب.
bg_bg: Активирането на лиценза се провали, защото няма налични лицензи за този акаунт.
bs_ba: Aktivacija licence nije uspjela jer na ovom računu nema dostupnih licenci.
cs_cz: Aktivace licence selhala, protože na tomto účtu nejsou k dispozici žádné licence.
da_dk: Licensaktivering mislykkedes, fordi der ikke er nogen licenser tilgængelige på denne konto.
el_gr: Η ενεργοποίηση άδειας απέτυχε επειδή δεν υπάρχουν διαθέσιμες άδειες σε αυτόν τον λογαριασμό.
es_es: La activación de la licencia falló porque no hay licencias disponibles en esta cuenta.
fr_fr: L'activation de la licence a échoué car aucune licence n'est disponible sur ce compte.
hi_in: लाइसेंस सक्रियण विफल रहा क्योंकि इस खाते पर कोई लाइसेंस उपलब्ध नहीं है।
hr_hr: Aktivacija licence nije uspjela jer na ovom računu nema dostupnih licenci.
id_id: Aktivasi lisensi gagal karena tidak ada lisensi yang tersedia pada akun ini.
nb_no: Lisensaktivering mislyktes fordi ingen lisenser er tilgjengelige på denne kontoen.
nl_nl: Licentie activering mislukt omdat er geen licenties beschikbaar zijn op dit account.
pt_pt: A ativação da licença falhou porque não existem licenças disponíveis nesta conta.
ro_ro: Activarea licenței a eșuat deoarece nu sunt disponibile licențe pe acest cont.
sr_rs: Активација лиценце није успела јер на овом налогу нема доступних лиценци.
sv_se: Licensaktivering misslyckades eftersom inga licenser är tillgängliga på detta konto.

source: License activation failed because the API key is invalid.
ar: فشل تفعيل الترخيص لأن مفتاح واجهة برمجة التطبيقات (API) غير صالح.
bg_bg: Активирането на лиценза се провали, защото API ключът е невалиден.
bs_ba: Aktivacija licence nije uspjela jer je API ključ nevažeći.
cs_cz: Aktivace licence selhala, protože API klíč je neplatný.
da_dk: Licensaktivering fejlede, fordi API-nøglen er ugyldig.
el_gr: Η ενεργοποίηση άδειας απέτυχε επειδή το κλειδί API δεν είναι έγκυρο.
es_es: La activación de la licencia falló porque la clave API no es válida.
fr_fr: L'activation de la licence a échoué car la clé API est invalide.
hi_in: लाइसेंस सक्रियण विफल रहा क्योंकि API कुंजी अमान्य है।
hr_hr: Aktivacija licence nije uspjela jer je API ključ nevažeći.
id_id: Aktivasi lisensi gagal karena kunci API tidak valid.
nb_no: Lisensaktivering mislyktes fordi API-nøkkelen er ugyldig.
nl_nl: Licentie activering mislukt omdat de API sleutel ongeldig is.
pt_pt: A activação da licença falhou porque a chave API é inválida.
ro_ro: Activarea licenței a eșuat deoarece cheia API este invalidă.
sr_rs: Активација лиценце није успела јер је API кључ неважећи.
sv_se: Licensaktivering misslyckades eftersom API-nyckeln är ogiltig.

source: License activation failed.
ar: فشل تفعيل الترخيص.
bg_bg: Активирането на лиценз не бе успешно.
bs_ba: Aktivacija licence nije uspjela.
cs_cz: Aktivace licence selhala.
da_dk: Licensaktivering mislykkedes.
el_gr: Η ενεργοποίηση άδειας απέτυχε.
es_es: Activación de licencia fallida.
fr_fr: Échec de l'activation de licence.
hi_in: लाइसेंस सक्रियण विफल।
hr_hr: Aktivacija licence neuspjela.
id_id: Aktivasi lisensi gagal.
nb_no: Lisensaktivering mislyktes.
nl_nl: Licentie activering mislukt.
pt_pt: Ativação de licença falhou.
ro_ro: Activarea licenței a eșuat.
sr_rs: Активација лиценце неуспешна.
sv_se: Licensaktivering misslyckades.

source: License activation request failed.
ar: فشل طلب تفعيل الترخيص.
bg_bg: Заявката за активиране на лиценз не бе успешна.
bs_ba: Zahtjev za aktivaciju licence nije uspio.
cs_cz: Požadavek na aktivaci licence selhal.
da_dk: Licensaktiveringsanmodning mislykkedes.
el_gr: Το αίτημα ενεργοποίησης άδειας απέτυχε.
es_es: La solicitud de activación de licencia falló.
fr_fr: Échec de la requête d'activation de licence.
hi_in: लाइसेंस सक्रियण अनुरोध विफल।
hr_hr: Zahtjev za aktivaciju licence neuspio.
id_id: Permintaan aktivasi lisensi gagal.
nb_no: Lisensaktiveringforespørsel mislyktes.
nl_nl: Licentieactivatie verzoek mislukt.
pt_pt: Pedido de activação de licença falhou.
ro_ro: Cererea de activare a licenței a eșuat.
sr_rs: Захтев за активацију лиценце неуспешан.
sv_se: Licensaktiveringsförfrågan misslyckades.

source: License activation was denied for this site.
ar: تم رفض تفعيل الترخيص لهذا الموقع.
bg_bg: Активирането на лиценза беше отказано за този сайт.
bs_ba: Aktivacija licence je odbijena za ovaj sajt.
cs_cz: Aktivace licence byla pro tento web zamítnuta.
da_dk: Licensaktivering blev nægtet for dette websted.
el_gr: Η ενεργοποίηση άδειας απορρίφθηκε για αυτόν τον ιστότοπο.
es_es: Se denegó la activación de licencia para este sitio.
fr_fr: L'activation de la licence a été refusée pour ce site.
hi_in: इस साइट के लिए लाइसेंस सक्रियण अस्वीकृत किया गया था।
hr_hr: Aktivacija licence odbijena je za ovu stranicu.
id_id: Aktivasi lisensi ditolak untuk situs ini.
nb_no: Lisensaktivering ble nektet for dette nettstedet.
nl_nl: Licentieactivatie werd geweigerd voor deze site.
pt_pt: A ativação da licença foi negada para este site.
ro_ro: Activarea licenței a fost refuzată pentru acest site.
sr_rs: Активација лиценце је одбијена за овај сајт.
sv_se: Licensaktivering nekades för denna webbplats.

source: License check failed. Sending Warning Email.
ar: فشل فحص الترخيص. إرسال بريد إلكتروني تحذيري.
bg_bg: Проверката на лиценза се провали. Изпращане на имейл с предупреждение.
bs_ba: Provjera licence nije uspjela. Šaljem email upozorenja.
cs_cz: Kontrola licence selhala. Odesílání varovného e-mailu.
da_dk: Licenskontrol mislykkedes. Sender advarselsmail.
de_de: Lizenzprüfung fehlgeschlagen. Sende Warn-E-Mail.
el_gr: Αποτυχία ελέγχου άδειας. Αποστολή Email Προειδοποίησης.
es_es: La verificación de licencia falló. Enviando correo electrónico de advertencia.
fa_ir: بررسی مجوز ناموفق بود. ارسال ایمیل هشدار.
fi: Lisenssitarkistus epäonnistui. Lähetetään varoitussähköposti.
fr_fr: Échec de la vérification de la licence. Envoi d'un e-mail d'avertissement.
he_il: בדיקת רישיון נכשלה. שולח אימייל אזהרה.
hi_in: लाइसेंस जाँच विफल। चेतावनी ईमेल भेजा जा रहा है।
hr_hr: Provjera licence neuspjela. Slanje e-pošte s upozorenjem.
hu_hu: Licencellenőrzés sikertelen. Figyelmeztető e-mail küldése.
id_id: Pemeriksaan lisensi gagal. Mengirim Email Peringatan.
it_it: Verifica licenza fallita. Invio email di avviso.
ja: ライセンスチェックに失敗しました。警告メールを送信しています。
ko_kr: 라이선스 확인 실패. 경고 이메일을 보냅니다.
ms_my: Semakan lesen gagal. Menghantar E-mel Amaran.
nb_no: Lisenssjekk mislyktes. Sender varslings-e-post.
nl_nl: Licentiecontrole mislukt. Waarschuwings-e-mail wordt verzonden.
pl_pl: Sprawdzenie licencji nie powiodło się. Wysyłanie e-maila ostrzegawczego.
pt_pt: Verificação de licença falhou. A enviar Email de Aviso.
ro_ro: Verificarea licenței a eșuat. Se trimite email de avertizare.
ru_ru: Проверка лицензии не удалась. Отправка предупреждающего письма.
sk_sk: Kontrola licencie zlyhala. Odosielanie varovného e-mailu.
sr_rs: Провера лиценце неуспешна. Слање е-поруке упозорења.
sv_se: Licenskontroll misslyckades. Skickar varningsmail.
th_th: การตรวจสอบใบอนุญาตล้มเหลว กำลังส่งอีเมลแจ้งเตือน
tr_tr: Lisans kontrolü başarısız oldu. Uyarı E-postası Gönderiliyor.
uk_ua: Не вдалося перевірити ліцензію. Надсилання попереджувального електронного листа.
vi_vn: Kiểm tra giấy phép thất bại. Đang gửi Email Cảnh báo.
zh_cn: 许可证检查失败。正在发送警告邮件。
zh_tw: 授權檢查失敗。正在傳送警告電子郵件。

source: License check request failed.
ar: فشل طلب فحص الترخيص.
bg_bg: Заявката за проверка на лиценз не бе успешна.
bs_ba: Zahtjev za provjeru licence nije uspio.
cs_cz: Požadavek na kontrolu licence selhal.
da_dk: Licenstjekningsanmodning mislykkedes.
de_de: Lizenzprüfungsanfrage fehlgeschlagen.
el_gr: Το αίτημα ελέγχου άδειας απέτυχε.
es_es: La solicitud de verificación de licencia falló.
fa_ir: درخواست بررسی مجوز شکست خورد.
fi: Lisenssitarkistuspyyntö epäonnistui.
fr_fr: Échec de la requête de vérification de licence.
he_il: בקשת בדיקת רישיון נכשלה.
hi_in: लाइसेंस जाँच अनुरोध विफल।
hr_hr: Zahtjev za provjeru licence neuspio.
hu_hu: Licencellenőrzési kérés sikertelen.
id_id: Permintaan pemeriksaan lisensi gagal.
it_it: Richiesta di verifica licenza non riuscita.
ja: ライセンスチェックリクエストが失敗しました。
ko_kr: 라이선스 확인 요청이 실패했습니다.
ms_my: Permintaan semakan lesen gagal.
nb_no: Lisenssjekkforespørsel mislyktes.
nl_nl: Licentiecontrole verzoek mislukt.
pl_pl: Żądanie sprawdzenia licencji nie powiodło się.
pt_pt: Pedido de verificação de licença falhou.
ro_ro: Cererea de verificare a licenței a eșuat.
ru_ru: Запрос проверки лицензии не выполнен.
sk_sk: Požiadavka na kontrolu licencie zlyhala.
sr_rs: Захтев за проверу лиценце неуспешан.
sv_se: Licenskontrollförfrågan misslyckades.
th_th: คำขอตรวจสอบใบอนุญาตล้มเหลว
tr_tr: Lisans kontrolü isteği başarısız oldu.
uk_ua: Не вдалося виконати запит перевірки ліцензії.
vi_vn: Yêu cầu kiểm tra giấy phép thất bại.
zh_cn: 许可证检查请求失败。
zh_tw: 授權檢查請求失敗。

source: License check succeeded.
ar: نجح فحص الترخيص.
bg_bg: Проверката на лиценза завърши успешно.
bs_ba: Provjera licence uspjela.
cs_cz: Kontrola licence proběhla úspěšně.
da_dk: Licenskontrol lykkedes.
de_de: Lizenzprüfung erfolgreich.
el_gr: Ο έλεγχος άδειας ολοκληρώθηκε επιτυχώς.
es_es: Verificación de licencia correcta.
fa_ir: بررسی مجوز موفق بود.
fr_fr: Vérification de licence réussie.
he_il: בדיקת רישיון הצליחה.
hi_in: लाइसेंस जाँच सफल रही।
hr_hr: Provjera licence uspjela.
hu_hu: Licencellenőrzés sikeres.
id_id: Pemeriksaan lisensi berhasil.
it_it: Verifica licenza riuscita.
ja: ライセンスチェックに成功しました。
ko_kr: 라이선스 확인이 성공했습니다.
ms_my: Semakan lesen berjaya.
nb_no: Lisenssjekk vellykket.
nl_nl: Licentiecontrole geslaagd.
pt_pt: Verificação de licença bem-sucedida.
ro_ro: Verificare licență reușită.
ru_ru: Проверка лицензии выполнена успешно.
sr_rs: Провера лиценце успешна.
sv_se: Licenskontroll lyckades.
th_th: ตรวจสอบใบอนุญาตสำเร็จแล้ว
tr_tr: Lisans kontrolü başarılı.
uk_ua: Перевірку ліцензії успішно виконано.
vi_vn: Kiểm tra giấy phép thành công.
zh_cn: 许可证检查成功。
zh_tw: 授權檢查成功。

source: License removed successfully.
ar: تمت إزالة الترخيص بنجاح.
bg_bg: Лицензът е премахнат успешно.
bs_ba: Licenca uspješno uklonjena.
cs_cz: Licence úspěšně odstraněna.
da_dk: Licens fjernet.
de_de: Lizenz erfolgreich entfernt.
el_gr: Η άδεια αφαιρέθηκε επιτυχώς.
es_es: Licencia eliminada correctamente.
fa_ir: مجوز با موفقیت حذف شد.
fi: Lisenssi poistettu onnistuneesti.
fr_fr: Licence supprimée avec succès.
he_il: הרישיון הוסר בהצלחה.
hi_in: लाइसेंस सफलतापूर्वक हटाया गया।
hr_hr: Licenca uspješno uklonjena.
hu_hu: Licenc sikeresen eltávolítva.
id_id: Lisensi berhasil dihapus.
it_it: Licenza rimossa con successo.
ja: ライセンスが正常に削除されました。
ko_kr: 라이선스가 성공적으로 제거되었습니다.
ms_my: Lesen berjaya dikeluarkan.
nb_no: Lisens fjernet vellykket.
nl_nl: Licentie succesvol verwijderd.
pl_pl: Licencja usunięta pomyślnie.
pt_pt: Licença removida com sucesso.
ro_ro: Licență înlăturată cu succes.
ru_ru: Лицензия удалена успешно.
sk_sk: Licencia úspešne odstránená.
sr_rs: Лиценца успешно уклоњена.
sv_se: Licens borttagen.
th_th: ลบใบอนุญาตสำเร็จแล้ว
tr_tr: Lisans başarıyla kaldırıldı.
uk_ua: Ліцензію успішно видалено.
vi_vn: Giấy phép đã được xóa thành công.
zh_cn: 许可证移除成功。
zh_tw: 授權已成功移除。
