Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Script Name To Match
ar: اسم السكريبت للمطابقة
bg_bg: Име на скрипт за съвпадение
bs_ba: Naziv skripta za podudaranje
cs_cz: Název skriptu ke shodě
da_dk: Scriptnavn, der skal matches
de_de: Abzugleichender Skriptname
el_gr: Όνομα Script Προς Αντιστοίχιση
es_es: Nombre de Script a Coincidir
fa_ir: نام اسکریپت برای تطبیق
fi: Täsmättävä skriptin nimi
fr_fr: Nom de script à correspondre
he_il: שם סקריפט להתאמה
hi_in: मिलान करने के लिए स्क्रिप्ट नाम
hr_hr: Naziv skripte za usklađivanje
hu_hu: Egyeztetendő szkript név
id_id: Nama Skrip yang Dicocokkan
it_it: Nome script da confrontare
ja: 一致するスクリプト名
ko_kr: 일치시킬 스크립트 이름
ms_my: Nama Skrip Untuk Dipadankan
nb_no: Skriptnavn å matche
nl_nl: Scriptnaam om te Matchen
pl_pl: Nazwa skryptu do dopasowania
pt_pt: Nome do Script a Corresponder
ro_ro: Nume script de potrivit
ru_ru: Имя скрипта для сопоставления
sk_sk: Názov skriptu na zhodu
sr_rs: Назив скрипте за поклапање
sv_se: Skriptnamn att matcha
th_th: ชื่อสคริปต์ที่ต้องการจับคู่
tr_tr: Eşleştirilecek Betik Adı
uk_ua: Назва скрипта для збігу
vi_vn: Tên Script Cần Khớp
zh_cn: 要匹配的脚本名称
zh_tw: 要比對的指令碼名稱

source: Seamlessly activate and manage your %s license without any license keys.
ar: قم بتفعيل وإدارة ترخيص %s الخاص بك بسلاسة دون أي مفاتيح ترخيص.
bg_bg: Безпроблемно активирайте и управлявайте вашия %s лиценз без никакви лицензионни ключове.
bs_ba: Besprijekorno aktivirajte i upravljajte vašom %s licencom bez ikakvih licencnih ključeva.
cs_cz: Bezproblémově aktivujte a spravujte svou licenci %s bez jakýchkoli licenčních klíčů.
da_dk: Aktiver og administrer problemfrit din %s-licens uden licensnøgler.
el_gr: Ενεργοποιήστε και διαχειριστείτε απρόσκοπτα την άδεια %s σας χωρίς κλειδιά άδειας.
es_es: Activa y gestiona tu licencia %s sin problemas sin necesidad de claves de licencia.
fr_fr: Activez et gérez de manière transparente votre licence %s sans aucune clé de licence.
hi_in: बिना किसी लाइसेंस कुंजी के अपने %s लाइसेंस को निर्बाध रूप से सक्रिय और प्रबंधित करें।
hr_hr: Besprijekorno aktivirajte i upravljajte svojom %s licencom bez ikakvih licencnih ključeva.
id_id: Aktifkan dan kelola lisensi %s Anda dengan lancar tanpa kunci lisensi apa pun.
nb_no: Aktiver og administrer %s-lisensen din sømløst uten noen lisensnøkler.
nl_nl: Activeer en beheer naadloos uw %s licentie zonder licentiesleutels.
pt_pt: Active e gira perfeitamente a sua licença %s sem quaisquer chaves de licença.
ro_ro: Activează și gestionează fără probleme licența ta %s fără nicio cheie de licență.
sr_rs: Беспрекорно активирајте и управљајте вашом %s лиценцом без икаквих лиценцних кључева.
sv_se: Aktivera och hantera sömlöst din %s-licens utan några licensnycklar.

source: Search %s
ar: بحث %s
bg_bg: Търсене %s
bs_ba: Pretraži %s
cs_cz: Hledat %s
da_dk: Søg %s
de_de: %s durchsuchen
el_gr: Αναζήτηση %s
es_es: Buscar %s
fa_ir: جستجوی %s
fr_fr: Rechercher %s
he_il: חיפוש %s
hi_in: %s खोजें
hr_hr: Pretraži %s
hu_hu: %s keresése
id_id: Cari %s
it_it: Cerca %s
ja: %s を検索
ko_kr: %s 검색
ms_my: Cari %s
nb_no: Søk %s
nl_nl: Zoek %s
pl_pl: Szukaj %s
pt_pt: Pesquisar %s
ro_ro: Caută %s
ru_ru: Поиск %s
sk_sk: Hľadať %s
sr_rs: Претражи %s
sv_se: Sök %s
th_th: ค้นหา %s
tr_tr: %s Ara
uk_ua: Пошук %s
vi_vn: Tìm kiếm %s
zh_cn: 搜索 %s
zh_tw: 搜尋 %s

source: Search Engine
ar: محرك البحث
bg_bg: Търсачка
bs_ba: Pretraživač
cs_cz: Vyhledávač
da_dk: Søgemaskine
de_de: Suchmaschine
el_gr: Μηχανή Αναζήτησης
es_es: Motor de Búsqueda
fa_ir: موتور جستجو
fi: Hakukone
fr_fr: Moteur de recherche
he_il: מנוע חיפוש
hi_in: खोज इंजन
hr_hr: Tražilica
hu_hu: Keresőmotor
id_id: Mesin Pencari
it_it: Motore di ricerca
ja: 検索エンジン
ko_kr: 검색 엔진
ms_my: Enjin Carian
nb_no: Søkemotor
nl_nl: zoekmachine
pl_pl: Wyszukiwarka
pt_pt: motor de pesquisa
ro_ro: Motor de căutare
ru_ru: Поисковая система
sk_sk: Vyhľadávač
sr_rs: Претраживач
sv_se: sökmotor
tr_tr: Arama Motoru
uk_ua: Пошукова система
vi_vn: Công cụ Tìm kiếm
zh_cn: 搜索引擎
zh_tw: 搜尋引擎

source: Search Help
ar: بحث في المساعدة
bg_bg: Търсене на помощ
bs_ba: Pretraži pomoć
cs_cz: Hledat nápovědu
da_dk: Søg i hjælp
el_gr: Αναζήτηση Βοήθειας
es_es: Buscar Ayuda
fr_fr: Rechercher dans l'aide
hi_in: सहायता खोजें
hr_hr: Pretraži pomoć
id_id: Cari Bantuan
nb_no: Søk i hjelp
nl_nl: Zoek Help
pt_pt: Pesquisar Ajuda
ro_ro: Caută ajutor
sr_rs: Претражи помоћ
sv_se: Sök hjälp

source: Search engine visibility
ar: رؤية محرك البحث
bg_bg: Видимост за търсачки
bs_ba: Vidljivost pretraživača
cs_cz: Viditelnost ve vyhledávačích
da_dk: Søgemaskinsynlighed
de_de: Suchmaschinen-Sichtbarkeit
el_gr: Ορατότητα μηχανής αναζήτησης
es_es: Visibilidad en motores de búsqueda
fa_ir: قابلیت دیده شدن توسط موتور جستجو
fr_fr: Visibilité des moteurs de recherche
he_il: נראות במנועי חיפוש
hi_in: खोज इंजन दृश्यता
hr_hr: Vidljivost tražilice
hu_hu: Keresőmotor láthatóság
id_id: Visibilitas mesin pencari
it_it: Visibilità motori di ricerca
ja: 検索エンジンの可視性
ko_kr: 검색 엔진 가시성
ms_my: Keterlihatan enjin carian
nb_no: Søkemotorsynlighet
nl_nl: Zichtbaarheid voor zoekmachines
pt_pt: Visibilidade do motor de pesquisa
ro_ro: Vizibilitate motor de căutare
ru_ru: Видимость для поисковых систем
sr_rs: Видљивост претраживачима
sv_se: Sökmotorsynlighet
th_th: การมองเห็นของเครื่องมือค้นหา
tr_tr: Arama motoru görünürlüğü
uk_ua: Видимість для пошукових систем
vi_vn: Khả năng hiển thị công cụ tìm kiếm
zh_cn: 搜索引擎可见性
zh_tw: 搜尋引擎可見度

source: Search for anything
ar: ابحث عن أي شيء
bg_bg: Търсене на всичко
bs_ba: Pretražite bilo šta
cs_cz: Hledat cokoliv
da_dk: Søg efter hvad som helst
de_de: Nach allem suchen
el_gr: Αναζήτηση για οτιδήποτε
es_es: Buscar cualquier cosa
fa_ir: جستجو برای هر چیزی
fi: Hae mitä tahansa
fr_fr: Rechercher n'importe quoi
he_il: חיפוש כל דבר
hi_in: कुछ भी खोजें
hr_hr: Pretraži bilo što
hu_hu: Keressen bármire
id_id: Cari apa saja
it_it: Cerca qualsiasi cosa
ja: 何でも検索
ko_kr: 모든 항목 검색
ms_my: Cari apa sahaja
nb_no: Søk etter hva som helst
nl_nl: Zoek naar alles
pl_pl: Wyszukaj cokolwiek
pt_pt: Pesquisar qualquer coisa
ro_ro: Caută orice
ru_ru: Поиск по любому запросу
sk_sk: Hľadať čokoľvek
sr_rs: Претражите било шта
sv_se: Sök efter vad som helst
th_th: ค้นหาอะไรก็ได้
tr_tr: Herhangi bir şey arayın
uk_ua: Шукати будь-що
vi_vn: Tìm kiếm bất kỳ thứ gì
zh_cn: 搜索任何内容
zh_tw: 搜尋任何內容

source: Search using whole words of at least 3 characters.
ar: ابحث باستخدام كلمات كاملة من 3 أحرف على الأقل.
bg_bg: Търсете, използвайки цели думи от поне 3 знака.
bs_ba: Pretražujte koristeći cijele riječi od najmanje 3 karaktera.
cs_cz: Vyhledávejte pomocí celých slov o délce alespoň 3 znaky.
da_dk: Søg ved hjælp af hele ord på mindst 3 tegn.
de_de: Suche mit ganzen Wörtern von mindestens 3 Zeichen.
el_gr: Αναζήτηση χρησιμοποιώντας ολόκληρες λέξεις τουλάχιστον 3 χαρακτήρων.
es_es: Busca usando palabras completas de al menos 3 caracteres.
fa_ir: جست‌وجو با استفاده از کلمات کامل حداقل ۳ کاراکتر.
fr_fr: Rechercher en utilisant des mots entiers d'au moins 3 caractères.
he_il: חפשו באמצעות מילים שלמות בנות לפחות 3 תווים.
hi_in: कम से कम 3 वर्णों के पूर्ण शब्दों का उपयोग करके खोजें।
hr_hr: Pretražujte koristeći cijele riječi od najmanje 3 znaka.
hu_hu: Keresés legalább 3 karakterből álló teljes szavak használatával.
id_id: Cari menggunakan kata lengkap dengan setidaknya 3 karakter.
it_it: Cerca usando parole intere di almeno 3 caratteri.
ja: 3 文字以上の単語全体を使用して検索してください。
ko_kr: 최소 3자 이상의 전체 단어를 사용하여 검색하세요.
ms_my: Cari menggunakan perkataan penuh sekurang-kurangnya 3 aksara.
nb_no: Søk ved å bruke hele ord på minst 3 tegn.
nl_nl: Zoek met hele woorden van minimaal 3 tekens.
pt_pt: Procurar usando palavras completas de pelo menos 3 caracteres.
ro_ro: Caută folosind cuvinte întregi de cel puțin 3 caractere.
ru_ru: Поиск по целым словам длиной не менее 3 символов.
sr_rs: Претражујте користећи целе речи од најмање 3 карактера.
sv_se: Sök med hela ord på minst 3 tecken.
th_th: ค้นหาโดยใช้คำทั้งหมดที่มีอย่างน้อย 3 ตัวอักษร
tr_tr: En az 3 karakterden oluşan tam kelimeler kullanarak arama yapın.
uk_ua: Пошук за цілими словами з принаймні 3 символів.
vi_vn: Tìm kiếm bằng từ nguyên có ít nhất 3 ký tự.
zh_cn: 使用至少 3 个字符的完整单词进行搜索。
zh_tw: 使用至少 3 個字元的完整單字進行搜尋。

source: Search using whole words of at least 3 characters...
ar: ابحث باستخدام كلمات كاملة من 3 أحرف على الأقل...
bg_bg: Търсете, използвайки цели думи от поне 3 знака...
bs_ba: Pretražujte koristeći cijele riječi od najmanje 3 karaktera...
cs_cz: Vyhledávejte pomocí celých slov o délce alespoň 3 znaky...
da_dk: Søg ved hjælp af hele ord på mindst 3 tegn...
de_de: Suche mit ganzen Wörtern von mindestens 3 Zeichen...
el_gr: Αναζήτηση χρησιμοποιώντας ολόκληρες λέξεις τουλάχιστον 3 χαρακτήρων...
es_es: Busca usando palabras completas de al menos 3 caracteres...
fa_ir: جست‌وجو با استفاده از کلمات کامل حداقل ۳ کاراکتر...
fr_fr: Rechercher en utilisant des mots entiers d'au moins 3 caractères...
he_il: חפשו באמצעות מילים שלמות בנות לפחות 3 תווים...
hi_in: कम से कम 3 वर्णों के पूर्ण शब्दों का उपयोग करके खोजें...
hr_hr: Pretražujte koristeći cijele riječi od najmanje 3 znaka...
hu_hu: Keresés legalább 3 karakterből álló teljes szavak használatával...
id_id: Cari menggunakan kata lengkap dengan setidaknya 3 karakter...
it_it: Cerca usando parole intere di almeno 3 caratteri...
ja: 3 文字以上の単語全体を使用して検索してください...
ko_kr: 최소 3자 이상의 전체 단어를 사용하여 검색하세요...
ms_my: Cari menggunakan perkataan penuh sekurang-kurangnya 3 aksara...
nb_no: Søk ved å bruke hele ord på minst 3 tegn...
nl_nl: Zoek met hele woorden van minimaal 3 tekens...
pt_pt: Procurar usando palavras completas de pelo menos 3 caracteres...
ro_ro: Caută folosind cuvinte întregi de cel puțin 3 caractere...
ru_ru: Поиск по целым словам длиной не менее 3 символов...
sr_rs: Претражујте користећи целе речи од најмање 3 карактера...
sv_se: Sök med hela ord på minst 3 tecken...
th_th: ค้นหาโดยใช้คำทั้งหมดที่มีอย่างน้อย 3 ตัวอักษร...
tr_tr: En az 3 karakterden oluşan tam kelimeler kullanarak arama yapın...
uk_ua: Пошук за цілими словами з принаймні 3 символів...
vi_vn: Tìm kiếm bằng từ nguyên có ít nhất 3 ký tự...
zh_cn: 使用至少 3 个字符的完整单词进行搜索...
zh_tw: 使用至少 3 個字元的完整單字進行搜尋...

source: Seconds
ar: ثوانٍ
bg_bg: Секунди
bs_ba: Sekunde
cs_cz: Sekundy
da_dk: Sekunder
de_de: Sekunden
el_gr: Δευτερόλεπτα
es_es: Segundos
fa_ir: ثانیه‌ها
fi: Sekuntia
fr_fr: Secondes
he_il: שניות
hi_in: सेकंड
hr_hr: Sekunde
hu_hu: Másodperc
id_id: Detik
it_it: Secondi
ja: 秒
ko_kr: 초
ms_my: Saat
nb_no: Sekunder
nl_nl: Seconden
pl_pl: Sekundy
pt_pt: Segundos
ro_ro: Secunde
ru_ru: Секунды
sk_sk: Sekundy
sr_rs: Секунде
sv_se: Sekunder
th_th: วินาที
tr_tr: Saniye
uk_ua: Секунди
vi_vn: Giây
zh_cn: 秒
zh_tw: 秒

source: Secret Key
ar: مفتاح سري
bg_bg: Таен ключ
bs_ba: Tajni ključ
cs_cz: Tajný klíč
da_dk: Hemmelig nøgle
de_de: Geheimer Schlüssel
el_gr: Μυστικό Κλειδί
es_es: Clave secreta
fa_ir: کلید مخفی
fi: Salainen avain
fr_fr: Clé secrète
he_il: מפתח סודי
hi_in: गुप्त कुंजी
hr_hr: Tajni ključ
hu_hu: Titkos kulcs
id_id: kunci rahasia
it_it: Chiave segreta
ja: シークレットキー
ko_kr: 비밀 키
ms_my: Kunci Rahsia
nb_no: Hemmelig nøkkel
nl_nl: geheime sleutel
pl_pl: klucz prywatny
pt_pt: chave secreta
ro_ro: Cheie secretă
ru_ru: Секретный ключ
sk_sk: Tajný kľúč
sr_rs: Тајни кључ
sv_se: Hemlig nyckel
th_th: คีย์ลับ
tr_tr: Gizli Anahtar
uk_ua: Секретний ключ
vi_vn: Khóa Bí mật
zh_cn: 密钥
zh_tw: 密鑰

source: Security
ar: الأمان
bg_bg: Сигурност
bs_ba: Sigurnost
cs_cz: Zabezpečení
da_dk: Sikkerhed
de_de: Sicherheit
el_gr: Ασφάλεια
es_es: Seguridad
fa_ir: امنیت
fi: Turvallisuus
fr_fr: Sécurité
he_il: אבטחה
hi_in: सुरक्षा
hr_hr: Sigurnost
hu_hu: Biztonság
it_it: Sicurezza
ja: セキュリティ
ko_kr: 보안
ms_my: Keselamatan
nb_no: Sikkerhet
nl_nl: Beveiliging
pl_pl: zabezpieczenia
pt_pt: Segurança
ro_ro: Securitate
ru_ru: Безопасность
sk_sk: Zabezpečenie
sr_rs: сигурност, безбедност
sv_se: Säkerhet
tr_tr: Güvenlik
uk_ua: Безпека
vi_vn: Bảo mật
zh_cn: 安全
zh_tw: 安全性

source: Security Admin Access PIN
ar: رقم PIN لوصول مسؤول الأمان
bg_bg: PIN за достъп до Security Admin
bs_ba: Security Admin pristupni PIN
cs_cz: Přístupový PIN Security Admin
da_dk: Security Admin-adgangs-PIN
de_de: Security Admin Zugriffs-PIN
el_gr: PIN Πρόσβασης Security Admin
es_es: PIN de Acceso de Security Admin
fa_ir: پین دسترسی Security Admin
fi: Security Admin -pääsyn PIN-koodi
fr_fr: marqueur d'accès administrateur de sécurité
he_il: קוד PIN לגישת מנהל אבטחה
hi_in: Security Admin एक्सेस PIN
hr_hr: Security Admin pristupni PIN
hu_hu: Security Admin hozzáférési PIN
id_id: PIN Akses Admin Keamanan
it_it: PIN di accesso Security Admin
ja: Security Admin アクセス PIN
ko_kr: Security Admin 액세스 PIN
ms_my: PIN Capaian Pentadbir Keselamatan
nb_no: Security Admin tilgangs-PIN
nl_nl: Security Admin toegangspincode
pl_pl: PIN dostępu Security Admin
pt_pt: PIN de Acesso do Security Admin
ro_ro: PIN acces administrator securitate
ru_ru: PIN-код доступа администратора безопасности
sk_sk: PIN prístupu Security Admin
sr_rs: PIN за безбедносни администраторски приступ
sv_se: Säkerhetsadmin-åtkomst-PIN
th_th: PIN การเข้าถึงผู้ควบคุมความปลอดภัย
tr_tr: Security Admin Erişim PIN'i
uk_ua: PIN-код доступу адміністратора безпеки
vi_vn: PIN Truy cập Security Admin
zh_cn: 安全管理员访问 PIN
zh_tw: 安全性管理員存取 PIN 碼

source: Security Admin Enabled
ar: تم تفعيل Security Admin
bg_bg: Security Admin активиран
bs_ba: Security Admin omogućen
cs_cz: Security Admin povolen
da_dk: Security Admin aktiveret
de_de: Security Admin aktiviert
el_gr: Security Admin Ενεργοποιημένο
es_es: Security Admin activado
fa_ir: Security Admin فعال شد
fi: Security Admin käytössä
fr_fr: Security Admin activé
he_il: Security Admin מופעל
hi_in: Security Admin सक्षम
hr_hr: Security Admin omogućen
hu_hu: Security Admin engedélyezve
id_id: Security Admin Diaktifkan
it_it: Security Admin abilitato
ja: Security Admin を有効化しました
ko_kr: Security Admin 활성화됨
ms_my: Security Admin Diaktifkan
nb_no: Security Admin aktivert
nl_nl: Security Admin ingeschakeld
pl_pl: Security Admin włączony
pt_pt: Security Admin Ativado
ro_ro: Administrator securitate activat
ru_ru: Security Admin включён
sk_sk: Security Admin povolený
sr_rs: Security Admin омогућен
sv_se: Security Admin aktiverad
th_th: เปิดใช้งาน Security Admin แล้ว
tr_tr: Security Admin Etkinleştirildi
uk_ua: Security Admin увімкнено
vi_vn: Security Admin đã bật
zh_cn: Security Admin 已启用
zh_tw: Security Admin 已啟用

source: Security Admin Login
ar: تسجيل دخول Security Admin
bg_bg: Security Admin вход
bs_ba: Security Admin prijava
cs_cz: Přihlášení Security Admin
el_gr: Σύνδεση Security Admin
es_es: Inicio de Sesión de Security Admin
fa_ir: ورود Security Admin
fi: Security Admin -kirjautuminen
fr_fr: Connexion Security Admin
he_il: התחברות מנהל אבטחה
hi_in: Security Admin लॉगिन
hr_hr: Prijava Security Admin
hu_hu: Security Admin bejelentkezés
id_id: Login Security Admin
it_it: Accesso Security Admin
ja: Security Admin ログイン
ko_kr: Security Admin 로그인
ms_my: Log Masuk Security Admin
nb_no: Security Admin-innlogging
pl_pl: Logowanie Security Admin
pt_pt: Login do Security Admin
ro_ro: Autentificare administrator securitate
ru_ru: Вход администратора безопасности
sk_sk: Prihlásenie Security Admin
sr_rs: Пријава Security Admin
sv_se: Security Admin-inloggning
th_th: เข้าสู่ระบบ Security Admin
tr_tr: Security Admin Girişi
uk_ua: Вхід Security Admin
vi_vn: Đăng nhập Security Admin
zh_cn: Security Admin 登录
zh_tw: Security Admin 登入

source: Security Admin PIN
ar: رقم PIN الخاص بمسؤول الأمان
cs_cz: PIN Security Admin
da_dk: Security Admin-pinkode
el_gr: PIN Security Admin
es_es: PIN de Security Admin
fa_ir: پین مدیر امنیتی
fr_fr: marqueur administrateur de sécurité
id_id: PIN Administrator Keamanan
it_it: PIN amministratore di sicurezza
ms_my: PIN Pentadbir Keselamatan
pl_pl: PIN administratora zabezpieczeń
pt_pt: PIN de Security Admin
ro_ro: PIN administrator securitate
ru_ru: PIN-код администратора безопасности
sr_rs: Безбедносни администраторски PIN
sv_se: Säkerhetsadmin-PIN
th_th: PIN ผู้ควบคุมความปลอดภัย
uk_ua: PIN-код адміністратора безпеки
vi_vn: PIN Security Admin
zh_cn: 安全管理员 PIN
zh_tw: 安全性管理員 PIN 碼

source: Security Admin PIN Accepted.
ar: تم قبول رقم PIN الخاص بمسؤول الأمان.
bg_bg: Security Admin PIN приет.
bs_ba: Security Admin PIN prihvaćen.
cs_cz: PIN Security Admin přijat.
da_dk: Security Admin-pinkode accepteret.
de_de: Security Admin PIN akzeptiert.
el_gr: Το PIN Security Admin Έγινε Αποδεκτό.
es_es: PIN de Security Admin Aceptado.
fa_ir: پین Security Admin پذیرفته شد.
fi: Security Admin PIN hyväksytty.
fr_fr: marqueur administrateur de sécurité accepté.
he_il: קוד PIN של מנהל אבטחה התקבל.
hi_in: Security Admin PIN स्वीकार किया गया।
hr_hr: Security Admin PIN prihvaćen.
hu_hu: Security Admin PIN elfogadva.
id_id: PIN Administrator Keamanan Diterima.
it_it: PIN Security Admin accettato.
ja: Security Admin PIN が承認されました。
ko_kr: Security Admin PIN이 승인되었습니다.
ms_my: PIN Pentadbir Keselamatan Diterima.
nb_no: Security Admin PIN akseptert.
nl_nl: Security Admin PIN geaccepteerd.
pl_pl: PIN Security Admin został zaakceptowany.
pt_pt: PIN de Security Admin Aceite.
ro_ro: PIN administrator securitate acceptat.
ru_ru: PIN-код администратора безопасности принят.
sk_sk: Security Admin PIN prijatý.
sr_rs: Безбедносни администраторски PIN прихваћен.
sv_se: Säkerhetsadmin-PIN godkänd.
th_th: ยอมรับ PIN ผู้ควบคุมความปลอดภัยแล้ว
tr_tr: Security Admin PIN Kabul Edildi.
uk_ua: PIN-код адміністратора безпеки прийнято.
vi_vn: PIN Security Admin Đã chấp nhận.
zh_cn: 安全管理员 PIN 已接受。
zh_tw: 安全性管理員 PIN 碼已接受。

source: Security Admin PIN incorrect.
ar: رقم PIN الخاص بمسؤول الأمان غير صحيح.
bg_bg: Security Admin PIN е неправилен.
bs_ba: Security Admin PIN netačan.
cs_cz: PIN Security Admin je nesprávný.
da_dk: Security Admin-pinkode er forkert.
de_de: Security Admin PIN falsch.
el_gr: Το PIN Security Admin είναι εσφαλμένο.
es_es: PIN de administrador de seguridad incorrecto.
fa_ir: پین مدیر امنیتی نادرست است.
fi: Security Admin PIN-koodi virheellinen.
fr_fr: marqueur d'administrateur de sécurité incorrect.
he_il: קוד PIN של מנהל אבטחה שגוי.
hi_in: Security Admin PIN गलत है।
hr_hr: Security Admin PIN netočan.
hu_hu: Security Admin PIN helytelen.
id_id: PIN Security Admin salah.
it_it: PIN amministratore di sicurezza errato.
ja: Security Admin PIN が正しくありません。
ko_kr: Security Admin PIN이 올바르지 않습니다.
ms_my: PIN Pentadbir Keselamatan tidak betul.
nb_no: Security Admin PIN er feil.
nl_nl: Security Admin PIN onjuist.
pl_pl: Nieprawidłowy PIN Security Admin.
pt_pt: PIN de Security Admin incorreto.
ro_ro: PIN administrator securitate incorect.
ru_ru: PIN-код Security Admin неверен.
sk_sk: Security Admin PIN nesprávny.
sr_rs: Безбедносни администраторски PIN нетачан.
sv_se: Säkerhetsadmin-PIN felaktig.
th_th: PIN ผู้ควบคุมความปลอดภัยไม่ถูกต้อง
tr_tr: Security Admin PIN yanlış.
uk_ua: PIN-код адміністратора безпеки невірний.
vi_vn: PIN Security Admin không chính xác.
zh_cn: 安全管理员 PIN 不正确。
zh_tw: 安全性管理員 PIN 碼不正確。

source: Security Admin Protection
ar: حماية Security Admin
bg_bg: Защита на Security Admin
bs_ba: Security Admin zaštita
cs_cz: Ochrana Security Admin
da_dk: Security Admin-beskyttelse
de_de: Security-Admin-Schutz
el_gr: Προστασία Security Admin
es_es: Protección de Security Admin
fa_ir: محافظت Security Admin
fr_fr: Protection Security Admin
he_il: הגנת Security Admin
hi_in: Security Admin सुरक्षा
hr_hr: Zaštita Security Admin
hu_hu: Security Admin védelem
id_id: Perlindungan Security Admin
it_it: Protezione Security Admin
ja: Security Admin 保護
ko_kr: Security Admin 보호
ms_my: Perlindungan Security Admin
nb_no: Security Admin-beskyttelse
nl_nl: Security Admin beveiliging
pl_pl: Ochrona Security Admin
pt_pt: Proteção do Security Admin
ro_ro: Protecție administrator securitate
ru_ru: Защита администратора безопасности
sk_sk: Ochrana Security Admin
sr_rs: Security Admin заштита
sv_se: Security Admin-skydd
th_th: การป้องกัน Security Admin
tr_tr: Security Admin Koruması
uk_ua: Захист Security Admin
vi_vn: Bảo vệ Security Admin
zh_cn: Security Admin 防护
zh_tw: Security Admin 防護

source: Security Admin Restriction Settings
ar: إعدادات تقييد Security Admin
bg_bg: Настройки за ограничение на Security Admin
bs_ba: Postavke Security Admin ograničenja
cs_cz: Nastavení omezení Security Admin
da_dk: Security Admin-begrænsningsindstillinger
de_de: Security-Admin-Einschränkungseinstellungen
el_gr: Ρυθμίσεις Περιορισμού Security Admin
es_es: Configuración de restricción de Security Admin
fa_ir: تنظیمات محدودیت Security Admin
fi: Security Admin -rajoitusasetukset
fr_fr: Paramètres de restriction Security Admin
he_il: הגדרות הגבלות Security Admin
hi_in: Security Admin प्रतिबंध सेटिंग्स
hr_hr: Postavke ograničenja Security Admin
hu_hu: Security Admin korlátozási beállítások
id_id: Pengaturan Pembatasan Security Admin
it_it: Impostazioni restrizione Security Admin
ja: Security Admin 制限設定
ko_kr: Security Admin 제한 설정
ms_my: Tetapan Sekatan Security Admin
nb_no: Security Admin-restriksjonsinnstillinger
nl_nl: Security Admin Beperkingsinstellingen
pl_pl: Ustawienia ograniczeń Security Admin
pt_pt: Definições de Restrição do Security Admin
ro_ro: Setări restricție administrator securitate
ru_ru: Настройки ограничения Security Admin
sk_sk: Nastavenia obmedzenia Security Admin
sr_rs: Подешавања ограничења Security Admin
sv_se: Security Admin-begränsningsinställningar
th_th: การตั้งค่าข้อจำกัดของ Security Admin
tr_tr: Security Admin Kısıtlama Ayarları
uk_ua: Налаштування обмеження Security Admin
vi_vn: Cài đặt Hạn chế Security Admin
zh_cn: Security Admin 限制设置
zh_tw: Security Admin 限制設定

source: Security Admin Restriction Zones
ar: مناطق تقييد Security Admin
bg_bg: Зони за ограничение на Security Admin
bs_ba: Security Admin zone ograničenja
cs_cz: Zóny omezení Security Admin
da_dk: Security Admin-begrænsningszoner
de_de: Security-Admin-Einschränkungszonen
el_gr: Ζώνες Περιορισμού Security Admin
es_es: Zonas de Restricción de Security Admin
fa_ir: نواحی محدودیت Security Admin
fi: Security Admin -rajoitusvyöhykkeet
fr_fr: Zones de restriction Security Admin
he_il: אזורי הגבלה של Security Admin
hi_in: Security Admin प्रतिबंध क्षेत्र
hr_hr: Zone ograničenja Security Admin
hu_hu: Security Admin korlátozási zónák
id_id: Zona Pembatasan Security Admin
it_it: Zone di restrizione Security Admin
ja: Security Admin 制限ゾーン
ko_kr: Security Admin 제한 영역
ms_my: Zon Sekatan Security Admin
nb_no: Security Admin-begrensningssoner
nl_nl: Security Admin Beperkingszones
pl_pl: Strefy ograniczeń Security Admin
pt_pt: Zonas de Restrição do Security Admin
ro_ro: Zone restricție administrator securitate
ru_ru: Зоны ограничения Security Admin
sk_sk: Zóny obmedzenia Security Admin
sr_rs: Зоне ограничења Security Admin
sv_se: Security Admin-begränsningszoner
th_th: โซนจำกัดของ Security Admin
tr_tr: Security Admin Kısıtlama Bölgeleri
uk_ua: Зони обмеження Security Admin
vi_vn: Vùng Hạn chế Security Admin
zh_cn: Security Admin 限制区域
zh_tw: Security Admin 限制區域
