Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Careful: This will restrict the ability of WordPress administrators from changing key WordPress settings.
ar: تحذير: سيؤدي هذا إلى تقييد قدرة مسؤولي ووردبريس على تغيير إعدادات ووردبريس الرئيسية.
bg_bg: Внимание: Това ще ограничи възможността на WordPress администраторите да променят ключови настройки на WordPress.
bs_ba: Oprez: Ovo će ograničiti mogućnost WordPress administratora da mijenjaju ključne WordPress postavke.
cs_cz: Pozor: Toto omezí možnost administrátorů WordPressu měnit klíčová nastavení WordPressu.
da_dk: Forsigtig: Dette vil begrænse WordPress-administratorers mulighed for at ændre vigtige WordPress-indstillinger.
de_de: Vorsicht: Dies schränkt die Möglichkeit von WordPress-Administratoren ein, wichtige WordPress-Einstellungen zu ändern.
el_gr: Προσοχή: Αυτό θα περιορίσει τη δυνατότητα των διαχειριστών WordPress να αλλάζουν βασικές ρυθμίσεις WordPress.
es_es: Cuidado: Esto restringirá la capacidad de los administradores de WordPress de cambiar configuraciones clave de WordPress.
fa_ir: دقت کنید: این امکان تغییر تنظیمات کلیدی وردپرس را برای مدیران وردپرس محدود خواهد کرد.
fi: Varoitus: Tämä rajoittaa WordPress-ylläpitäjien mahdollisuutta muuttaa keskeisiä WordPress-asetuksia.
fr_fr: Attention : Cela restreindra la capacité des administrateurs WordPress à modifier les paramètres clés de WordPress.
he_il: זהירות: פעולה זו תגביל את יכולתם של מנהלי וורדפרס לשנות הגדרות מפתח של וורדפרס.
hi_in: सावधान: यह वर्डप्रेस प्रशासकों की मुख्य वर्डप्रेस सेटिंग्स बदलने की क्षमता को प्रतिबंधित करेगा।
hr_hr: Oprez: Ovo će ograničiti mogućnost WordPress administratora da mijenjaju ključne WordPress postavke.
hu_hu: Figyelem: Ez korlátozza a WordPress adminisztrátorok azon képességét, hogy kulcsfontosságú WordPress beállításokat módosítsanak.
id_id: Hati-hati: Ini akan membatasi kemampuan administrator WordPress untuk mengubah pengaturan WordPress utama.
it_it: Attenzione: questo limiterà la possibilità degli amministratori WordPress di modificare impostazioni chiave di WordPress.
ja: 注意: これにより、WordPress 管理者が主要な WordPress 設定を変更する機能が制限されます。
ko_kr: 주의: 워드프레스 관리자가 주요 워드프레스 설정을 변경하는 기능을 제한합니다.
ms_my: Berhati-hati: Ini akan menghadkan keupayaan pentadbir WordPress daripada menukar tetapan utama WordPress.
nb_no: Forsiktig: Dette vil begrense muligheten for WordPress-administratorer til å endre viktige WordPress-innstillinger.
nl_nl: Let op: Dit beperkt de mogelijkheid van WordPress beheerders om belangrijke WordPress instellingen te wijzigen.
pl_pl: Uwaga: to ograniczy możliwość zmiany kluczowych ustawień WordPressa przez administratorów WordPressa.
pt_pt: Cuidado: Isto irá restringir a capacidade dos administradores do WordPress de alterar definições chave do WordPress.
ro_ro: Atenție: Aceasta va restricționa capacitatea administratorilor WordPress de a modifica setări cheie WordPress.
ru_ru: Осторожно: это ограничит возможность администраторов WordPress изменять ключевые настройки WordPress.
sk_sk: Pozor: Toto obmedzí možnosť WordPress administrátorov meniť kľúčové WordPress nastavenia.
sr_rs: Пажња: Ово ће ограничити могућност Вордпрес администратора да мењају кључна Вордпрес подешавања.
sv_se: Försiktig: Detta kommer att begränsa möjligheten för WordPress-administratörer att ändra viktiga WordPress-inställningar.
th_th: ระวัง: สิ่งนี้จะจำกัดความสามารถของผู้ควบคุม WordPress ในการเปลี่ยนการตั้งค่า WordPress ที่สำคัญ
tr_tr: Dikkat: Bu, WordPress yöneticilerinin temel WordPress ayarlarını değiştirme yeteneğini kısıtlayacaktır.
uk_ua: Обережно: це обмежить можливість адміністраторів WordPress змінювати ключові налаштування WordPress.
vi_vn: Cẩn thận: Điều này sẽ hạn chế khả năng của quản trị viên WordPress thay đổi các cài đặt WordPress quan trọng.
zh_cn: 注意:这将限制 WordPress 管理员更改 WordPress 关键设置的能力。
zh_tw: 請注意:這將限制 WordPress 管理員變更關鍵 WordPress 設定的能力。

source: Careful: This will restrict the ability of WordPress administrators from creating, modifying or promoting other administrators.
ar: تحذير: سيؤدي هذا إلى تقييد قدرة مسؤولي ووردبريس على إنشاء أو تعديل أو ترقية مسؤولين آخرين.
bg_bg: Внимание: Това ще ограничи възможността на WordPress администраторите да създават, модифицират или повишават други администратори.
bs_ba: Oprez: Ovo će ograničiti mogućnost WordPress administratora da kreiraju, mijenjaju ili promoviraju druge administratore.
cs_cz: Pozor: Toto omezí možnost administrátorů WordPressu vytvářet, upravovat nebo povyšovat další administrátory.
da_dk: Forsigtig: Dette vil begrænse WordPress-administratorers mulighed for at oprette, ændre eller forfremme andre administratorer.
de_de: Vorsicht: Dies schränkt die Möglichkeit von WordPress-Administratoren ein, andere Administratoren zu erstellen, zu ändern oder zu befördern.
el_gr: Προσοχή: Αυτό θα περιορίσει τη δυνατότητα των διαχειριστών WordPress να δημιουργούν, τροποποιούν ή προάγουν άλλους διαχειριστές.
es_es: Cuidado: Esto restringirá la capacidad de los administradores de WordPress de crear, modificar o promocionar a otros administradores.
fa_ir: دقت کنید: این امکان ایجاد، تغییر یا ارتقای سایر مدیران را برای مدیران وردپرس محدود خواهد کرد.
fi: Varoitus: Tämä rajoittaa WordPress-ylläpitäjien mahdollisuutta luoda, muokata tai ylentää muita ylläpitäjiä.
fr_fr: Attention : Cela restreindra la capacité des administrateurs WordPress à créer, modifier ou promouvoir d'autres administrateurs.
he_il: זהירות: פעולה זו תגביל את יכולתם של מנהלי וורדפרס ליצור, לשנות או לקדם מנהלים אחרים.
hi_in: सावधान: यह वर्डप्रेस प्रशासकों की अन्य प्रशासकों को बनाने, संशोधित करने या पदोन्नत करने की क्षमता को प्रतिबंधित करेगा।
hr_hr: Oprez: Ovo će ograničiti mogućnost WordPress administratora da stvaraju, mijenjaju ili promoviraju druge administratore.
hu_hu: Figyelem: Ez korlátozza a WordPress adminisztrátorok azon képességét, hogy más adminisztrátorokat hozzanak létre, módosítsanak vagy léptessenek elő.
id_id: Hati-hati: Ini akan membatasi kemampuan administrator WordPress untuk membuat, memodifikasi, atau mempromosikan administrator lain.
it_it: Attenzione: questo limiterà la possibilità degli amministratori WordPress di creare, modificare o promuovere altri amministratori.
ja: 注意: これにより、WordPress 管理者が他の管理者を作成、変更、または昇格させる機能が制限されます。
ko_kr: 주의: 워드프레스 관리자가 다른 관리자를 생성, 수정 또는 승격하는 기능을 제한합니다.
ms_my: Berhati-hati: Ini akan menghadkan keupayaan pentadbir WordPress daripada mencipta, mengubah suai atau mempromosikan pentadbir lain.
nb_no: Forsiktig: Dette vil begrense muligheten for WordPress-administratorer til å opprette, endre eller forfremme andre administratorer.
nl_nl: Let op: Dit beperkt de mogelijkheid van WordPress beheerders om andere beheerders aan te maken, te wijzigen of te promoveren.
pl_pl: Uwaga: to ograniczy możliwość administratorów WordPressa do tworzenia, modyfikowania lub awansowania innych administratorów.
pt_pt: Cuidado: Isto irá restringir a capacidade dos administradores do WordPress de criar, modificar ou promover outros administradores.
ro_ro: Atenție: Acest lucru va restricționa capacitatea administratorilor WordPress de a crea, modifica sau promova alți administratori.
ru_ru: Осторожно: это ограничит возможность администраторов WordPress создавать, изменять или повышать других администраторов.
sk_sk: Pozor: Toto obmedzí možnosť WordPress administrátorov vytvárať, upravovať alebo povyšovať iných administrátorov.
sr_rs: Пажња: Ово ће ограничити могућност Вордпрес администратора да креирају, мењају или унапређују друге администраторе.
sv_se: Försiktig: Detta kommer att begränsa möjligheten för WordPress-administratörer att skapa, ändra eller befordra andra administratörer.
th_th: ระวัง: สิ่งนี้จะจำกัดความสามารถของผู้ควบคุม WordPress ในการสร้าง แก้ไข หรือเลื่อนตำแหน่งผู้ควบคุมคนอื่น
tr_tr: Dikkat: Bu, WordPress yöneticilerinin diğer yöneticileri oluşturma, değiştirme veya yükseltme yeteneğini kısıtlayacaktır.
uk_ua: Обережно: це обмежить можливість адміністраторів WordPress створювати, змінювати або підвищувати інших адміністраторів.
vi_vn: Cẩn thận: Điều này sẽ hạn chế khả năng của quản trị viên WordPress tạo, sửa đổi hoặc thăng cấp quản trị viên khác.
zh_cn: 注意：这将限制 WordPress 管理员创建、修改或提升其他管理员的能力。
zh_tw: 請注意:這將限制 WordPress 管理員建立、修改或提升其他管理員的能力。

source: Catch Plugin & Theme Hacks Immediately
ar: اكتشف اختراقات الإضافات والقوالب فورًا
bg_bg: Засичайте хакове на Plugin & теми незабавно
bs_ba: Uhvatite hakove plugina & tema odmah
cs_cz: Zachyťte hacky pluginů & šablon okamžitě
da_dk: Opfang plugin- og temahacks øjeblikkeligt
de_de: Plugin- & Theme-Hacks sofort erkennen
el_gr: Εντοπίστε Παραβιάσεις Πρόσθετου & Θέματος Άμεσα
es_es: Detecta Hackeos de Plugins y Temas de Inmediato
fa_ir: شناسایی فوری هک‌های افزونه و پوسته
fr_fr: Détecter immédiatement les piratages d'extensions & thèmes
he_il: תפסו פריצות לתוספים וערכות נושא מיד
hi_in: प्लगइन & थीम हैक्स तुरंत पकड़ें
hr_hr: Odmah uhvatite hakiranje dodataka & tema
hu_hu: Plugin és téma hackelések azonnali észlelése
id_id: Tangkap Peretasan Plugin & Tema Segera
it_it: Rileva immediatamente hack di plugin e temi
ja: プラグイン & テーマのハッキングを即座に検出
ko_kr: 플러그인 및 테마 해킹을 즉시 감지
ms_my: Kesan Penggodaman Pemalam & Tema Dengan Segera
nb_no: Fang Plugin- & temahacks umiddelbart
nl_nl: Vang Plugin & Thema Hacks Onmiddellijk Op
pl_pl: Wykrywaj włamania do wtyczek i motywów natychmiast
pt_pt: Detetar Hacks de Plugin & Tema Imediatamente
ro_ro: Detectează hack-uri de module și teme imediat
ru_ru: Обнаруживайте взломы плагинов и тем немедленно
sr_rs: Ухватите хакове додатака & тема одмах
sv_se: Fånga tilläggs- och temahack omedelbart
th_th: จับการแฮ็กปลั๊กอินและธีมได้ทันที
tr_tr: Eklenti ve Tema Saldırılarını Anında Yakalayın
uk_ua: Виявляйте злами плагінів і тем негайно
vi_vn: Phát Hiện Hack Plugin & Giao Diện Ngay Lập Tức
zh_cn: 立即捕获插件和主题黑客攻击
zh_tw: 立即捕捉外掛與佈景主題駭客攻擊

source: Certain headers may affect how your site functions for its visitors, so we don't offer any direct recommendations in this section.
ar: قد تؤثر بعض الرؤوس على كيفية عمل موقعك لزواره، لذا لا نقدم أي توصيات مباشرة في هذا القسم.
bg_bg: Определени заглавки могат да повлияят на това как вашият сайт функционира за посетителите му, така че не предлагаме директни препоръки в тази секция.
bs_ba: Određena zaglavlja mogu uticati na to kako vaš sajt funkcioniše za posjetioce, tako da ne nudimo direktne preporuke u ovoj sekciji.
cs_cz: Určité hlavičky mohou ovlivnit, jak váš web funguje pro jeho návštěvníky, takže v této sekci nenabízíme žádná přímá doporučení.
da_dk: Visse sidehoveder kan påvirke, hvordan dit websted fungerer for dets besøgende, så vi tilbyder ingen direkte anbefalinger i dette afsnit.
de_de: Bestimmte Header können beeinflussen, wie Ihre Website für Besucher funktioniert, daher bieten wir in diesem Abschnitt keine direkten Empfehlungen an.
el_gr: Ορισμένες κεφαλίδες ενδέχεται να επηρεάσουν τον τρόπο λειτουργίας του ιστότοπού σας για τους επισκέπτες του, επομένως δεν προσφέρουμε άμεσες συστάσεις σε αυτήν την ενότητα.
es_es: Ciertas cabeceras pueden afectar cómo funciona tu sitio para sus visitantes, por lo que no ofrecemos recomendaciones directas en esta sección.
fa_ir: برخی سرآیندها ممکن است بر نحوه عملکرد سایت شما برای بازدیدکنندگان تأثیر بگذارند، بنابراین ما هیچ توصیه مستقیمی در این بخش ارائه نمی‌دهیم.
fi: Tietyt otsakkeet voivat vaikuttaa siihen, miten sivustosi toimii vierailijoillesi, joten emme tarjoa suoria suosituksia tässä osiossa.
fr_fr: Certains en-têtes peuvent affecter le fonctionnement de votre site pour ses visiteurs, nous n'offrons donc aucune recommandation directe dans cette section.
he_il: כותרות מסוימות עשויות להשפיע על אופן הפעולה של האתר שלכם עבור המבקרים שלו, כך שאיננו מציעים המלצות ישירות בסעיף זה.
hi_in: कुछ हेडर आपकी साइट के आगंतुकों के लिए कैसे कार्य करती है, इसे प्रभावित कर सकते हैं, इसलिए हम इस अनुभाग में कोई प्रत्यक्ष अनुशंसा प्रदान नहीं करते हैं।
hr_hr: Određena zaglavlja mogu utjecati na funkcioniranje vaše stranice za posjetitelje, stoga ne nudimo izravne preporuke u ovom odjeljku.
hu_hu: Bizonyos fejlécek befolyásolhatják a webhely működését a látogatók számára, ezért ebben a szakaszban nem adunk közvetlen ajánlásokat.
id_id: Header tertentu dapat memengaruhi cara situs Anda berfungsi untuk pengunjungnya, jadi kami tidak menawarkan rekomendasi langsung di bagian ini.
it_it: Alcune intestazioni potrebbero influenzare il funzionamento del tuo sito per i visitatori, quindi non offriamo raccomandazioni dirette in questa sezione.
ja: 特定のヘッダーは訪問者に対するサイトの機能に影響を与える可能性があるため、このセクションでは直接的な推奨事項は提供していません。
ko_kr: 특정 헤더는 방문자를 위한 사이트 기능에 영향을 줄 수 있으므로 이 섹션에서는 직접적인 권장 사항을 제공하지 않습니다.
ms_my: Header tertentu mungkin menjejaskan cara tapak anda berfungsi untuk pelawatnya, jadi kami tidak menawarkan sebarang cadangan langsung dalam bahagian ini.
nb_no: Enkelte headere kan påvirke hvordan nettstedet ditt fungerer for besøkende, så vi tilbyr ingen direkte anbefalinger i denne seksjonen.
nl_nl: Bepaalde headers kunnen van invloed zijn op hoe uw site functioneert voor bezoekers, dus we bieden geen directe aanbevelingen in dit gedeelte.
pl_pl: Niektóre nagłówki mogą mieć wpływ na funkcjonowanie twojej witryny dla odwiedzających, dlatego nie oferujemy żadnych bezpośrednich zaleceń w tej sekcji.
pt_pt: Certos cabeçalhos podem afetar a forma como o seu site funciona para os seus visitantes, pelo que não oferecemos quaisquer recomendações diretas nesta secção.
ro_ro: Anumite antete pot afecta modul în care site-ul tău funcționează pentru vizitatorii săi, așa că nu oferim recomandări directe în această secțiune.
ru_ru: Некоторые заголовки могут повлиять на работу вашего сайта для его посетителей, поэтому мы не предлагаем никаких прямых рекомендаций в этом разделе.
sr_rs: Одређена заглавља могу утицати на то како ваш сајт функционише за његове посетиоце, тако да не нудимо никакве директне препоруке у овој секцији.
sv_se: Vissa huvuden kan påverka hur din webbplats fungerar för dess besökare, så vi erbjuder inga direkta rekommendationer i detta avsnitt.
th_th: ส่วนหัวบางส่วนอาจส่งผลต่อการทำงานของไซต์ของคุณสำหรับผู้เยี่ยมชม ดังนั้นเราจึงไม่เสนอคำแนะนำโดยตรงในส่วนนี้
tr_tr: Belirli başlıklar sitenizin ziyaretçiler için nasıl çalıştığını etkileyebilir, bu nedenle bu bölümde doğrudan öneri sunmuyoruz.
uk_ua: Певні хедери можуть вплинути на те, як ваш сайт функціонує для його відвідувачів, тому ми не пропонуємо жодних прямих рекомендацій у цьому розділі.
vi_vn: Một số header nhất định có thể ảnh hưởng đến cách trang web của bạn hoạt động đối với khách truy cập, vì vậy chúng tôi không đưa ra bất kỳ khuyến nghị trực tiếp nào trong phần này.
zh_cn: 某些标头可能会影响您站点对访客的功能,因此我们不在本节中提供任何直接建议。
zh_tw: 某些標頭可能會影響您網站對訪客的運作方式,因此我們不在此區段提供任何直接建議。

source: Certain providers may not be removed if they're enforced.
ar: قد لا يتم إزالة موفرات معينة إذا كانت مفروضة.
bg_bg: Определени доставчици не могат да бъдат премахнати, ако са наложени.
bs_ba: Određeni provajderi možda neće biti uklonjeni ako su nametnuti.
cs_cz: Někteří poskytovatelé nemusí být odstraněni, pokud jsou vynuceni.
da_dk: Visse udbydere kan ikke fjernes, hvis de er håndhævet.
de_de: Bestimmte Anbieter können möglicherweise nicht entfernt werden, wenn sie erzwungen werden.
el_gr: Ορισμένοι πάροχοι ενδέχεται να μην αφαιρεθούν εάν επιβάλλονται.
es_es: Ciertos proveedores no pueden eliminarse si están forzados.
fa_ir: برخی ارائه‌دهندگان ممکن است در صورت اجباری بودن، حذف نشوند.
fi: Tiettyjä palveluntarjoajia ei ehkä voi poistaa, jos ne on pakotettu.
fr_fr: Certains fournisseurs peuvent ne pas être retirés s'ils sont appliqués de manière obligatoire.
he_il: ספקים מסוימים אינם ניתנים להסרה אם הם נאכפים.
hi_in: कुछ प्रदाताओं को नहीं हटाया जा सकता है यदि वे लागू किए गए हैं।
hr_hr: Određeni davatelji možda neće biti uklonjeni ako su nametnuti.
hu_hu: Bizonyos szolgáltatók nem távolíthatók el, ha kikényszerítettek.
id_id: Penyedia tertentu mungkin tidak dapat dihapus jika diberlakukan.
it_it: Alcuni provider potrebbero non essere rimossi se sono applicati forzatamente.
ja: 特定のプロバイダーは、強制されている場合は削除できない可能性があります。
ko_kr: 특정 제공업체는 강제 적용되는 경우 제거할 수 없습니다.
ms_my: Penyedia tertentu mungkin tidak dapat dikeluarkan jika ia dikuatkuasakan.
nb_no: Enkelte leverandører kan ikke fjernes hvis de er pålagt.
nl_nl: Bepaalde providers kunnen mogelijk niet worden verwijderd als ze worden afgedwongen.
pl_pl: Niektórzy dostawcy mogą nie zostać usunięci, jeśli są wymuszeni.
pt_pt: Certos fornecedores não podem ser removidos se forem impostos.
ro_ro: Anumiți furnizori nu pot fi eliminați dacă sunt impuși.
ru_ru: Некоторые провайдеры не могут быть удалены, если они принудительно применяются.
sk_sk: Niektorí poskytovatelia nemôžu byť odstránení, ak sú vynútení.
sr_rs: Одређени провајдери не могу бити уклоњени ако су наметнути.
sv_se: Vissa leverantörer kan inte tas bort om de är tvingande.
th_th: ผู้ให้บริการบางรายอาจไม่สามารถลบได้หากถูกบังคับใช้
tr_tr: Zorunlu kılınmışlarsa belirli sağlayıcılar kaldırılamayabilir.
uk_ua: Певні провайдери не можуть бути видалені, якщо вони примусово застосовуються.
vi_vn: Một số nhà cung cấp có thể không bị xóa nếu chúng được thực thi.
zh_cn: 如果某些提供商被强制执行,则可能无法移除。
zh_tw: 如果某些提供者被強制執行,則可能無法移除。

source: Certain user roles are set for email authentication enforcement that aren't currently available
ar: تم تعيين أدوار مستخدمين معينة لفرض المصادقة عبر البريد الإلكتروني غير متاحة حاليًا
bg_bg: Определени потребителски роли са зададени за прилагане на имейл автентикация, които в момента не са налични
bs_ba: Određene korisničke uloge su postavljene za prisilnu email autentifikaciju koje trenutno nisu dostupne
cs_cz: Určité uživatelské role jsou nastaveny pro vynucení e-mailového ověřování, které momentálně nejsou k dispozici
da_dk: Visse brugerroller er indstillet til håndhævelse af e-mailgodkendelse, som ikke er tilgængelige i øjeblikket
de_de: Bestimmte Benutzerrollen sind für die E-Mail-Authentifizierungsdurchsetzung festgelegt, die derzeit nicht verfügbar sind
el_gr: Ορισμένοι ρόλοι χρηστών έχουν οριστεί για επιβολή ταυτοποίησης email που δεν είναι αυτή τη στιγμή διαθέσιμοι
es_es: Ciertos roles de usuario están configurados para la aplicación de autenticación por email que actualmente no están disponibles
fa_ir: برخی نقش‌های کاربری برای اجرای احراز هویت ایمیل تنظیم شده‌اند که در حال حاضر در دسترس نیستند
fi: Tietyt käyttäjäroolit on asetettu sähköpostitunnistautumisen pakottamiseen, mutta ne eivät ole tällä hetkellä käytettävissä
fr_fr: Certains rôles utilisateur sont définis pour l'application de l'authentification par e-mail qui ne sont pas actuellement disponibles
he_il: תפקידי משתמש מסוימים מוגדרים לאכיפת אימות אימייל שאינם זמינים כרגע
hi_in: कुछ उपयोगकर्ता भूमिकाएँ ईमेल प्रमाणीकरण प्रवर्तन के लिए सेट की गई हैं जो वर्तमान में उपलब्ध नहीं हैं
hr_hr: Određene korisničke uloge postavljene su za nametanje provjere autentičnosti putem e-pošte koje trenutno nisu dostupne
hu_hu: Bizonyos felhasználói szerepkörök be vannak állítva e-mail hitelesítés kényszerítésére, amelyek jelenleg nem érhetők el
id_id: Peran pengguna tertentu diatur untuk penegakan autentikasi email yang saat ini tidak tersedia
it_it: Alcuni ruoli utente sono impostati per l'applicazione dell'autenticazione email che attualmente non sono disponibili
ja: メール認証の適用に設定されている特定のユーザー役割が現在利用できません
ko_kr: 이메일 인증 적용을 위해 설정된 특정 사용자 역할이 현재 사용할 수 없습니다
ms_my: Peranan pengguna tertentu ditetapkan untuk penguatkuasaan pengesahan e-mel yang tidak tersedia pada masa ini
nb_no: Visse brukerroller er satt for håndhevelse av e-postautentisering som ikke er tilgjengelige for øyeblikket
nl_nl: Bepaalde gebruikersrollen zijn ingesteld voor e-mail authenticatie handhaving die momenteel niet beschikbaar zijn
pl_pl: Niektóre role użytkowników są ustawione do wymuszania uwierzytelniania e-mail, które nie są obecnie dostępne
pt_pt: Certas funções de utilizador estão definidas para imposição de autenticação por email que não estão atualmente disponíveis
ro_ro: Anumite roluri de utilizator sunt setate pentru impunerea autentificării prin email care nu sunt disponibile momentan
ru_ru: Для некоторых ролей пользователей установлено принудительное применение аутентификации по электронной почте, но эти роли в настоящее время недоступны
sk_sk: Určité používateľské roly sú nastavené na vynútenie e-mailovej autentifikácie, ktoré momentálne nie sú dostupné
sr_rs: Одређене корисничке улоге су постављене за примену е-аутентификације које тренутно нису доступне
sv_se: Vissa användarroller är inställda för tvingande e-postautentisering som för närvarande inte är tillgängliga
th_th: บทบาทผู้ใช้บางรายการถูกตั้งค่าให้บังคับใช้การยืนยันตัวตนทางอีเมลที่ไม่สามารถใช้งานได้ในปัจจุบัน
tr_tr: E-posta kimlik doğrulama zorunluluğu için ayarlanmış belirli kullanıcı rolleri şu anda kullanılamıyor
uk_ua: Певні ролі користувачів встановлено для примусової автентифікації електронною поштою, які наразі недоступні
vi_vn: Một số vai trò người dùng được đặt để thực thi xác thực email hiện không khả dụng
zh_cn: 某些设置为强制邮箱身份验证的用户角色当前不可用
zh_tw: 某些設定為強制電子郵件驗證的使用者角色目前無法使用

source: Challenge Failed
ar: فشل التحدي
bg_bg: Предизвикателството се провали
bs_ba: Izazov neuspješan
cs_cz: Výzva selhala
da_dk: Udfordring mislykkedes
de_de: Challenge fehlgeschlagen
el_gr: Αποτυχία Πρόκλησης
es_es: Desafío Fallido
fa_ir: چالش ناموفق
fr_fr: Défi échoué
he_il: אתגר נכשל
hi_in: चुनौती विफल
hr_hr: Izazov neuspio
hu_hu: Kihívás sikertelen
id_id: Tantangan Gagal
it_it: Sfida fallita
ja: チャレンジ失敗
ko_kr: 챌린지 실패
ms_my: Cabaran Gagal
nb_no: Utfordring mislyktes
nl_nl: Challenge Mislukt
pt_pt: Desafio Falhado
ro_ro: Provocare eșuată
ru_ru: Проверка не пройдена
sr_rs: Изазов неуспешан
sv_se: Utmaning misslyckades
th_th: ความท้าทายล้มเหลว
tr_tr: Zorluk Başarısız
uk_ua: Виклик не пройдено
vi_vn: Thử Thách Thất Bại
zh_cn: 挑战失败
zh_tw: 挑戰失敗

source: Challenge has expired.
ar: انتهت صلاحية التحدي.
bg_bg: Предизвикателството е изтекло.
bs_ba: Izazov je istekao.
cs_cz: Platnost výzvy vypršela.
da_dk: Udfordringen er udløbet.
de_de: Challenge ist abgelaufen.
el_gr: Η πρόκληση έχει λήξει.
es_es: El desafío ha expirado.
fa_ir: چالش منقضی شده است.
fr_fr: Le défi a expiré.
he_il: פג תוקף האתגר.
hi_in: चुनौती समाप्त हो गई है।
hr_hr: Izazov je istekao.
hu_hu: A kihívás lejárt.
id_id: Tantangan telah kedaluwarsa.
it_it: La sfida è scaduta.
ja: チャレンジの有効期限が切れました。
ko_kr: 챌린지가 만료되었습니다.
ms_my: Cabaran telah tamat tempoh.
nb_no: Utfordringen har utløpt.
nl_nl: Challenge is verlopen.
pt_pt: O desafio expirou.
ro_ro: Provocarea a expirat.
ru_ru: Срок действия проверки истёк.
sr_rs: Изазов је истекао.
sv_se: Utmaningen har gått ut.
th_th: ความท้าทายหมดอายุแล้ว
tr_tr: Zorluğun süresi doldu.
uk_ua: Виклик закінчився.
vi_vn: Thử thách đã hết hạn.
zh_cn: 挑战已过期。
zh_tw: 挑戰已過期。

source: Change
ar: التغيير
bg_bg: Промяна
bs_ba: Promjena
cs_cz: Změna
da_dk: Ændring
el_gr: Αλλαγή
es_es: Cambio
fr_fr: modifier
hi_in: परिवर्तन
hr_hr: Promjena
id_id: mengubah
nb_no: Endring
nl_nl: Wijziging
pt_pt: alterar
ro_ro: modifica
sr_rs: Промена
sv_se: Ändring
