Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Lost Password SPAMing by bots is blocked by silentCAPTCHA.
de_de: Passwort-vergessen-SPAM durch Bots wird durch silentCAPTCHA blockiert.
fa_ir: جفنگ گذرواژه فراموش‌شده توسط ربات‌ها با silentCAPTCHA مسدود می‌شود.
fi: Bottien unohdetun salasanan SPAMointi estetään silentCAPTCHA:lla.
he_il: ספאם של סיסמה אבודה על ידי בוטים נחסם על ידי silentCAPTCHA.
hu_hu: Az elveszett jelszó SPAM-elés botok által blokkolva van a silentCAPTCHA által.
it_it: Lo SPAMming di password perse da parte dei bot è bloccato da silentCAPTCHA.
ja: ボットによるパスワード紛失スパムは silentCAPTCHA によってブロックされます。
ko_kr: 봇에 의한 비밀번호 찾기 스팸이 silentCAPTCHA에 의해 차단됩니다.
ms_my: SPAM Kata Laluan Hilang oleh bot disekat oleh silentCAPTCHA.
pl_pl: Spamowanie formularza odzyskiwania hasła przez boty jest blokowane przez silentCAPTCHA.
ru_ru: SPAM-запросы на восстановление пароля от ботов блокируются silentCAPTCHA.
sk_sk: SPAMovanie stratených hesiel botmi je blokované silentCAPTCHA.
th_th: การสแปม Lost Password โดยบอทถูกปิดกั้นโดย silentCAPTCHA
tr_tr: Botlar tarafından gerçekleştirilen Kayıp Parola istenmeyen içeriği silentCAPTCHA tarafından engellenir.
uk_ua: Спам відновлення пароля ботами блокується silentCAPTCHA.
vi_vn: SPAM Quên Mật khẩu bởi bot được chặn bởi silentCAPTCHA.
zh_cn: silentCAPTCHA 会拦截 bot 的密码找回标记为垃圾。
zh_tw: silentCAPTCHA 會封鎖 Bot 的忘記密碼標示為垃圾訊息。

source: Lost Password SPAMing by bots isn't blocked by silentCAPTCHA.
de_de: Passwort-vergessen-SPAM durch Bots wird nicht durch silentCAPTCHA blockiert.
fa_ir: جفنگ بازیابی گذرواژه توسط ربات‌ها با silentCAPTCHA مسدود نمی‌شود.
fi: Bottien unohdetun salasanan SPAMointia ei estetä silentCAPTCHA:lla.
he_il: ספאם של סיסמה אבודה על ידי בוטים אינו נחסם על ידי silentCAPTCHA.
hu_hu: Az elveszett jelszó SPAM-elés botok által nincs blokkolva a silentCAPTCHA által.
it_it: Lo SPAMming di password perse da parte dei bot non è bloccato da silentCAPTCHA.
ja: ボットによるパスワード紛失スパムは silentCAPTCHA によってブロックされません。
ko_kr: 봇에 의한 비밀번호 찾기 스팸이 silentCAPTCHA에 의해 차단되지 않습니다.
ms_my: SPAM Kata Laluan Hilang oleh bot tidak disekat oleh silentCAPTCHA.
pl_pl: Spamowanie formularza odzyskiwania hasła przez boty nie jest blokowane przez silentCAPTCHA.
ru_ru: SPAM-запросы на восстановление пароля от ботов не блокируются silentCAPTCHA.
sk_sk: SPAMovanie stratených hesiel botmi nie je blokované silentCAPTCHA.
th_th: การสแปม Lost Password โดยบอทไม่ถูกปิดกั้นโดย silentCAPTCHA
tr_tr: Botlar tarafından gerçekleştirilen Kayıp Parola istenmeyen içeriği silentCAPTCHA tarafından engellenmiyor.
uk_ua: Спам відновлення пароля ботами не блокується silentCAPTCHA.
vi_vn: SPAM Quên Mật khẩu bởi bot không được chặn bởi silentCAPTCHA.
zh_cn: silentCAPTCHA 未拦截 Bot 的密码找回标记为垃圾。
zh_tw: silentCAPTCHA 未封鎖 Bot 的忘記密碼標示為垃圾訊息。

source: Minimum silentCAPTCHA score required to indicate visitor is human
de_de: Minimaler silentCAPTCHA-Score erforderlich, um anzuzeigen, dass der Besucher ein Mensch ist
fa_ir: حداقل امتیاز silentCAPTCHA مورد نیاز برای نشان دادن اینکه بازدیدکننده انسان است
fi: Vähimmäis-silentCAPTCHA-pistemäärä, joka vaaditaan osoittamaan, että vierailija on ihminen
he_il: ציון silentCAPTCHA מינימלי הנדרש כדי לציין שהמבקר הוא אנושי
hu_hu: Minimális silentCAPTCHA pontszám, amely szükséges annak jelzéséhez, hogy a látogató ember
it_it: Punteggio minimo silentCAPTCHA richiesto per indicare che il visitatore è umano
ja: 訪問者が人間であることを示すために必要な最小 silentCAPTCHA スコア
ko_kr: 방문자가 사람임을 나타내는 데 필요한 최소 silentCAPTCHA 점수
ms_my: Skor minimum silentCAPTCHA yang diperlukan untuk menunjukkan pelawat adalah manusia
pl_pl: Minimalny wynik silentCAPTCHA wymagany do wskazania, że odwiedzający jest człowiekiem
ru_ru: Минимальная оценка silentCAPTCHA, необходимая для определения посетителя как человека
sk_sk: Minimálne silentCAPTCHA skóre požadované na označenie návštevníka ako človeka
th_th: คะแนน silentCAPTCHA ขั้นต่ำที่ต้องการเพื่อระบุว่าผู้เยี่ยมชมเป็นมนุษย์
tr_tr: Ziyaretçinin insan olduğunu belirtmek için gereken minimum silentCAPTCHA puanı
uk_ua: Мінімальна оцінка silentCAPTCHA, необхідна для підтвердження, що відвідувач є людиною
vi_vn: Điểm silentCAPTCHA tối thiểu cần thiết để xác định khách truy cập là con người
zh_cn: 表明访客为人类所需的最低 silentCAPTCHA 分数
zh_tw: 表示訪客為人類所需的最低 silentCAPTCHA 分數

source: New Results
de_de: Neue Ergebnisse
fa_ir: نتایج جدید
fi: Uudet tulokset
he_il: תוצאות חדשות
hu_hu: Új eredmények
it_it: Nuovi risultati
ja: 新規結果
ko_kr: 새로운 결과
ms_my: Keputusan Baharu
pl_pl: Nowe wyniki
ru_ru: Новые результаты
sk_sk: Nové výsledky
th_th: ผลลัพธ์ใหม่
tr_tr: Yeni Sonuçlar
uk_ua: Нові результати
vi_vn: Kết quả Mới
zh_cn: 新增结果
zh_tw: 新結果

source: New Scan Results
de_de: Neue Scan-Ergebnisse
fa_ir: نتایج پویش جدید
fi: Uudet skannauksen tulokset
he_il: תוצאות סריקה חדשות
hu_hu: Új vizsgálati eredmények
it_it: Nuovi risultati scansione
ja: 新しいスキャン結果
ko_kr: 새 스캔 결과
ms_my: Keputusan Imbasan Baharu
pl_pl: Nowe wyniki skanowania
ru_ru: Новые результаты сканирования
sk_sk: Nové výsledky skenovania
th_th: ผลการสแกนใหม่
tr_tr: Yeni Tarama Sonuçları
uk_ua: Нові результати сканування
vi_vn: Kết quả Quét Mới
zh_cn: 新扫描结果
zh_tw: 新增掃描結果

source: No more license keys to remember/copy-paste! Simply activate your site URL in your ShieldPRO control panel and get Pro features enabled on your site automatically.
de_de: Keine Lizenzschlüssel mehr zum Merken/Kopieren-Einfügen! Aktivieren Sie einfach Ihre Website-URL in Ihrem ShieldPRO Control Panel und lassen Sie Pro-Funktionen automatisch auf Ihrer Website aktivieren.
fa_ir: دیگر نیازی به به‌خاطرسپاری/کپی-پیست کلیدهای مجوز نیست! به‌سادگی نشانی سایت خود را در پنل کنترل ShieldPRO فعال کنید و ویژگی‌های Pro را به‌طور خودکار در سایت خود فعال کنید.
fi: Ei enää muistettavia/kopioitavia lisenssiavaimia! Aktivoi vain sivustosi URL ShieldPRO-hallintapaneelissasi ja saat Pro-ominaisuudet käyttöön sivustollasi automaattisesti.
he_il: אין יותר מפתחות רישיון לזכור/להעתיק-להדביק! פשוט הפעילו את כתובת ה-URL של האתר שלכם בלוח הבקרה של ShieldPRO וקבלו תכונות Pro מופעלות באתר שלכם באופן אוטומטי.
hu_hu: Nincs több megjegyzendő/másolandó licenckulcs! Egyszerűen aktiválja webhely URL-jét a ShieldPRO vezérlőpultján, és a Pro funkciók automatikusan engedélyezve lesznek webhelyén.
it_it: Niente più chiavi di licenza da ricordare/copiare-incollare! Attiva semplicemente l'URL del tuo sito nel tuo pannello di controllo ShieldPRO e ottieni le funzionalità Pro abilitate sul tuo sito automaticamente.
ja: ライセンスキーを覚えたりコピー&ペーストする必要はもうありません! ShieldPRO コントロールパネルでサイト URL を有効化するだけで、Pro 機能がサイトで自動的に有効化されます。
ko_kr: 더 이상 라이선스 키를 기억하거나 복사/붙여넣기할 필요가 없습니다! ShieldPRO 제어판에서 사이트 URL을 활성화하기만 하면 사이트에서 Pro 기능이 자동으로 활성화됩니다.
ms_my: Tiada lagi kunci lesen untuk diingati/salin-tampal! Cuma aktifkan URL tapak anda dalam panel kawalan ShieldPRO anda dan dapatkan ciri Pro diaktifkan di tapak anda secara automatik.
pl_pl: Koniec z zapamiętywaniem/kopiowaniem kluczy licencyjnych! Po prostu włącz adres URL swojej witryny w panelu kontrolnym ShieldPRO, a funkcje Pro zostaną automatycznie włączone w twojej witrynie.
ru_ru: Больше не нужно запоминать или копировать лицензионные ключи! Просто активируйте URL вашего сайта в панели управления ShieldPRO, и функции Pro будут автоматически включены на вашем сайте.
sk_sk: Žiadne ďalšie licenčné kľúče na zapamätanie/kopírovanie-vkladanie! Jednoducho aktivujte URL vašej stránky vo vašom ShieldPRO kontrolnom paneli a získajte Pro funkcie povolené na vašej stránke automaticky.
th_th: ไม่ต้องจำ/คัดลอก-วางคีย์ใบอนุญาตอีกต่อไป! เพียงเปิดใช้งาน URL ไซต์ของคุณในแผงควบคุม ShieldPRO และรับฟีเจอร์ Pro ที่เปิดใช้งานบนไซต์ของคุณโดยอัตโนมัติ
uk_ua: Більше не потрібно пам'ятати/копіювати-вставляти ліцензійні ключі! Просто активуйте URL вашого сайту в панелі керування ShieldPRO і отримайте функції Pro, автоматично увімкнені на вашому сайті.
vi_vn: Không còn phải nhớ/sao chép-dán khóa giấy phép! Chỉ cần kích hoạt URL trang web của bạn trong bảng điều khiển ShieldPRO và các tính năng Pro sẽ được bật tự động trên trang web của bạn.
zh_cn: 无需记住/复制粘贴许可证密钥!只需在您的 ShieldPRO 控制面板中启用您的站点 URL,即可自动在您的站点上启用专业版功能。
zh_tw: 不再需要記住或複製貼上授權金鑰!只需在您的 ShieldPRO 控制面板中啟用您的網站網址,即可自動在您的網站上啟用 Pro 功能。

source: Non-file scan items are not supported yet.
de_de: Nicht-Datei-Scan-Elemente werden noch nicht unterstützt.
fa_ir: موارد پویش غیرفایلی هنوز پشتیبانی نمی‌شوند.
fi: Muita kuin tiedostoskannauksen kohteita ei vielä tueta.
he_il: פריטי סריקה שאינם קבצים אינם נתמכים עדיין.
hu_hu: A nem fájl vizsgálati elemek még nem támogatottak.
it_it: Gli elementi di scansione non-file non sono ancora supportati.
ja: ファイルスキャン以外の項目はまだサポートされていません。
ko_kr: 파일 스캔이 아닌 항목은 아직 지원되지 않습니다.
ms_my: Item imbasan bukan fail belum disokong lagi.
pl_pl: Elementy skanowania inne niż pliki nie są jeszcze obsługiwane.
ru_ru: Элементы сканирования, не являющиеся файлами, пока не поддерживаются.
sk_sk: Položky skenovania, ktoré nie sú súbormi, zatiaľ nie sú podporované.
th_th: รายการสแกนที่ไม่ใช่ไฟล์ยังไม่รองรับ
tr_tr: Dosya olmayan tarama öğeleri henüz desteklenmiyor.
uk_ua: Елементи сканування, що не є файлами, ще не підтримуються.
vi_vn: Mục quét không phải tệp chưa được hỗ trợ.
zh_cn: 尚不支持非文件扫描项目。
zh_tw: 尚不支援非檔案掃描項目。

source: Not a valid scan item record
de_de: Kein gültiger Scan-Element-Datensatz
fa_ir: رکورد مورد پویش معتبر نیست
fi: Ei kelvollinen skannauserätietue
he_il: רשומת פריט סריקה אינה תקינה
hu_hu: Nem érvényes vizsgálati elem rekord
it_it: Non è un record di elemento di scansione valido
ja: 有効なスキャン項目レコードではありません
ko_kr: 유효한 스캔 항목 레코드가 아닙니다
ms_my: Bukan rekod item imbasan yang sah
pl_pl: Nieprawidłowy rekord elementu skanowania
ru_ru: Недействительная запись элемента сканирования
sk_sk: Nie je platný záznam položky skenovania
th_th: ไม่ใช่บันทึกรายการสแกนที่ถูกต้อง
tr_tr: Geçerli bir tarama öğesi kaydı değil
uk_ua: Недійсний запис елемента сканування
vi_vn: Không phải bản ghi mục quét hợp lệ
zh_cn: 不是有效的扫描项记录
zh_tw: 不是有效的掃描項目記錄

source: Not available as your site cannot handshake with ShieldNET API.
de_de: Nicht verfügbar, da Ihre Website keinen Handshake mit der ShieldNET-API durchführen kann.
fa_ir: در دسترس نیست زیرا سایت شما نمی‌تواند با API شبکه ShieldNET ارتباط برقرار کند.
fi: Ei saatavilla, koska sivustosi ei voi muodostaa yhteyttä ShieldNET API:in.
he_il: לא זמין מכיוון שהאתר שלכם לא יכול לבצע לחיצת יד עם ShieldNET API.
hu_hu: Nem érhető el, mivel a webhely nem tud kapcsolatot létesíteni a ShieldNET API-val.
it_it: Non disponibile perché il tuo sito non può comunicare con l'API ShieldNET.
ja: サイトが ShieldNET API とハンドシェイクできないため、利用できません。
ko_kr: 사이트가 ShieldNET API와 핸드셰이크할 수 없어 사용할 수 없습니다.
ms_my: Tidak tersedia kerana tapak anda tidak dapat berjabat tangan dengan API ShieldNET.
pl_pl: Niedostępne, ponieważ twoja witryna nie może nawiązać połączenia z API ShieldNET.
ru_ru: Недоступно, так как ваш сайт не может установить соединение с ShieldNET API.
sk_sk: Nie je dostupné, pretože vaša stránka nemôže nadviazať spojenie s ShieldNET API.
th_th: ไม่พร้อมใช้งานเนื่องจากไซต์ของคุณไม่สามารถเชื่อมต่อกับ ShieldNET API ได้
tr_tr: Siteniz ShieldNET API ile bağlantı kuramadığı için kullanılamıyor.
uk_ua: Недоступно, оскільки ваш сайт не може встановити з'єднання з ShieldNET API.
vi_vn: Không có sẵn vì trang web của bạn không thể bắt tay với ShieldNET API.
zh_cn: 不可用，因为您的站点无法与 ShieldNET API 握手。
zh_tw: 無法使用,因為您的網站無法與 ShieldNET API 進行交握。

source: Now
de_de: Jetzt
fa_ir: هم‌اکنون، اکنون
fi: Nyt
he_il: עכשיו
hu_hu: Most
it_it: Ora
ja: 今すぐ
ko_kr: 지금
ms_my: Sekarang
pl_pl: Teraz
ru_ru: Сейчас
sk_sk: Teraz
th_th: ตอนนี้
tr_tr: Şimdi
uk_ua: Зараз
vi_vn: Bây giờ
zh_cn: 现在
zh_tw: 現在

source: Only core WordPress files are scans in the free version of Shield.
de_de: Nur WordPress-Core-Dateien werden in der kostenlosen Version von Shield gescannt.
fa_ir: فقط فایل‌های هسته وردپرس در نسخه رایگان Shield پویش می‌شوند.
fi: Vain WordPressin ydintiedostot skannataan Shieldin ilmaisversiossa.
he_il: רק קבצי ליבת וורדפרס נסרקים בגרסה החינמית של Shield.
hu_hu: A Shield ingyenes verziójában csak a WordPress Core fájlok kerülnek vizsgálatra.
it_it: Nella versione gratuita di Shield vengono scansionati solo i file core di WordPress.
ja: Shield の無料版では WordPress コアファイルのみがスキャンされます。
ko_kr: Shield 무료 버전에서는 워드프레스 코어 파일만 스캔됩니다.
ms_my: Hanya fail teras WordPress diimbas dalam versi percuma Shield.
pl_pl: Tylko podstawowe pliki WordPressa są skanowane w darmowej wersji Shield.
ru_ru: В бесплатной версии Shield сканируются только файлы ядра WordPress.
sk_sk: V bezplatnej verzii Shield sa skenujú iba základné WordPress súbory.
th_th: มีการสแกนเฉพาะไฟล์ WordPress core ในเวอร์ชันฟรีของ Shield
tr_tr: Shield'ın ücretsiz sürümünde yalnızca çekirdek WordPress dosyaları taranır.
uk_ua: У безкоштовній версії Shield сканується лише ядро WordPress.
vi_vn: Chỉ các tệp WordPress core được quét trong phiên bản miễn phí của Shield.
zh_cn: Shield 免费版本仅扫描 WordPress 核心文件。
zh_tw: Shield 免費版本僅掃描 WordPress 核心檔案。

source: Only form types (login, registration, lost password), that you've selected will be monitored.
de_de: Nur Formulartypen (Login, Registrierung, Passwort vergessen), die Sie ausgewählt haben, werden überwacht.
fa_ir: فقط انواع فرم (ورود، ثبت‌نام، بازیابی گذرواژه) که انتخاب کرده‌اید، نظارت خواهند شد.
fi: Vain valitsemiasi lomakkeita (kirjautuminen, rekisteröinti, unohdettu salasana) seurataan.
he_il: רק סוגי טפסים (התחברות, הרשמה, סיסמה שאבדה) שבחרתם יעקבו.
hu_hu: Csak az Ön által kiválasztott űrlaptípusok (bejelentkezés, regisztráció, elfelejtett jelszó) lesznek figyelve.
it_it: Verranno monitorati solo i tipi di modulo (accesso, registrazione, recupero password) che hai selezionato.
ja: 選択したフォームタイプ (ログイン、登録、パスワード紛失) のみが監視されます。
ko_kr: 선택한 양식 유형(로그인, 회원가입, 비밀번호 찾기)만 모니터링됩니다.
ms_my: Hanya jenis borang (log masuk, pendaftaran, kata laluan hilang), yang anda pilih akan dipantau.
pl_pl: Monitorowane będą tylko typy formularzy (logowanie, rejestracja, odzyskiwanie hasła), które wybrałeś.
ru_ru: Будут отслеживаться только типы форм (вход, регистрация, восстановление пароля), которые вы выбрали.
sk_sk: Budú monitorované iba typy formulárov (prihlásenie, registrácia, stratené heslo), ktoré ste vybrali.
th_th: จะมีการตรวจสอบเฉพาะประเภทแบบฟอร์ม (เข้าสู่ระบบ ลงทะเบียน กู้คืนรหัสผ่าน) ที่คุณเลือกเท่านั้น
tr_tr: Yalnızca seçtiğiniz form türleri (giriş, kayıt, kayıp parola) izlenecektir.
uk_ua: Моніторитимуться лише типи форм (вхід, реєстрація, відновлення пароля), які ви вибрали.
vi_vn: Chỉ các loại biểu mẫu (đăng nhập, đăng ký, quên mật khẩu) mà bạn đã chọn sẽ được giám sát.
zh_cn: 仅监控您选择的表单类型(登录、注册、找回密码)。
zh_tw: 只有您選擇的表單類型(登入、註冊、遺失密碼)會被監控。

source: PHP does not meet minimum version. Your version: %s. Required version: %s.
de_de: PHP erfüllt nicht die Mindestversion. Ihre Version: %s. Erforderliche Version: %s.
fa_ir: PHP حداقل نسخه مورد نیاز را ندارد. نسخه شما: %s. نسخه مورد نیاز: %s.
fi: PHP ei täytä vähimmäisversiota. Sinun versiosi: %s. Vaadittu versio: %s.
he_il: PHP אינה עומדת בגרסה המינימלית. הגרסה שלך: %s. גרסה נדרשת: %s.
hu_hu: A PHP nem felel meg a minimális verziókövetelménynek. Az Ön verziója: %s. Szükséges verzió: %s.
it_it: PHP non soddisfa la versione minima. La tua versione: %s. Versione richiesta: %s.
ja: PHP が最小バージョンを満たしていません。現在のバージョン: %s。必要なバージョン: %s。
ko_kr: PHP가 최소 버전을 충족하지 않습니다. 현재 버전: %s. 필수 버전: %s.
ms_my: PHP tidak memenuhi versi minimum. Versi anda: %s. Versi diperlukan: %s.
pl_pl: PHP nie spełnia minimalnej wersji. Twoja wersja: %s. Wymagana wersja: %s.
ru_ru: PHP не соответствует минимальной версии. Ваша версия: %s. Требуемая версия: %s.
sk_sk: PHP nespĺňa minimálnu verziu. Vaša verzia: %s. Požadovaná verzia: %s.
th_th: PHP ไม่ตรงตามเวอร์ชันขั้นต่ำ เวอร์ชันของคุณ: %s เวอร์ชันที่ต้องการ: %s
tr_tr: PHP minimum sürüm gereksinimini karşılamıyor. Sizin sürümünüz: %s. Gerekli sürüm: %s.
uk_ua: PHP не відповідає мінімальній версії. Ваша версія: %s. Необхідна версія: %s.
vi_vn: PHP không đáp ứng phiên bản tối thiểu. Phiên bản của bạn: %s. Phiên bản yêu cầu: %s.
zh_cn: PHP 不满足最低版本要求。您的版本:%s。所需版本:%s。
zh_tw: PHP 不符合最低版本要求。您的版本:%s。要求版本:%s。

source: Permalinks changed: %s&rarr;%s
de_de: Permalinks geändert: %s&rarr;%s
fa_ir: پیوندهای یکتا تغییر کردند: %s&rarr;%s
he_il: קישורים קבועים שונו: %s&rarr;%s
hu_hu: Permalink megváltozott: %s&rarr;%s
it_it: Permalink modificati: %s&rarr;%s
ja: パーマリンクが変更されました: %s&rarr;%s
ko_kr: 고유주소 변경됨: %s&rarr;%s
ms_my: Permalinks ditukar: %s&rarr;%s
pl_pl: Zmieniono bezpośrednie odnośniki: %s&rarr;%s
ru_ru: Постоянные ссылки изменены: %s&rarr;%s
th_th: Permalinks เปลี่ยนแปลง: %s→%s
tr_tr: Kalıcı bağlantılar değişti: %s&rarr;%s
uk_ua: Постійні посилання змінено: %s&rarr;%s
vi_vn: Permalinks đã thay đổi: %s&rarr;%s
zh_cn: 固定链接已更改:%s&rarr;%s
zh_tw: 永久連結已變更:%s&rarr;%s

source: Please delete the "%s" file to reactivate %s protection
de_de: Bitte löschen Sie die Datei "%s", um den %s-Schutz wieder zu aktivieren
fa_ir: لطفاً فایل "%s" را حذف کنید تا محافظت %s دوباره فعال شود
fi: Poista "%s"-tiedosto aktivoidaksesi %s-suojauksen uudelleen
he_il: אנא מחקו את הקובץ "%s" כדי להפעיל מחדש את ההגנה של %s
hu_hu: Kérjük, törölje a "%s" fájlt a %s védelem újraaktiválásához
it_it: Elimina il file "%s" per riattivare la protezione %s
ja: %s 保護を再有効化するには「%s」ファイルを削除してください
ko_kr: "%s" 파일을 삭제하여 %s 보호를 다시 활성화하세요
ms_my: Sila padam fail "%s" untuk mengaktifkan semula perlindungan %s
pl_pl: Usuń plik „%s", aby ponownie włączyć ochronę %s
ru_ru: Пожалуйста, удалите файл "%s", чтобы повторно активировать защиту %s
sk_sk: Prosím odstráňte súbor "%s" pre opätovnú aktiváciu %s ochrany
th_th: โปรดลบไฟล์ "%s" เพื่อเปิดใช้งานการป้องกัน %s อีกครั้ง
tr_tr: %s korumasını yeniden etkinleştirmek için lütfen "%s" dosyasını silin
uk_ua: Будь ласка, видаліть файл "%s", щоб повторно активувати захист %s
vi_vn: Vui lòng xoá tệp "%s" để kích hoạt lại bảo vệ %s
zh_cn: 请删除"%s"文件以重新启用 %s 防护
zh_tw: 請刪除「%s」檔案以重新啟用 %s 防護

source: Please logout if you want to delete your own session.
de_de: Bitte melden Sie sich ab, wenn Sie Ihre eigene Sitzung löschen möchten.
fa_ir: اگر می‌خواهید نشست خود را حذف کنید، لطفاً خارج شوید.
fi: Kirjaudu ulos, jos haluat poistaa oman istuntosi.
he_il: אנא התנתקו אם ברצונכם למחוק את ההפעלה שלכם.
hu_hu: Kérjük, jelentkezzen ki, ha törölni szeretné a saját munkamenetét.
it_it: Effettua il logout se vuoi eliminare la tua sessione.
ja: 自分のセッションを削除したい場合は、ログアウトしてください。
ko_kr: 자신의 세션을 삭제하려면 로그아웃하세요.
ms_my: Sila log keluar jika anda ingin padamkan sesi anda sendiri.
pl_pl: Wyloguj się, jeśli chcesz usunąć własną sesję.
ru_ru: Выйдите из системы, если хотите удалить свой собственный сеанс.
sk_sk: Prosím, odhláste sa, ak chcete odstrániť vlastnú reláciu.
th_th: โปรดออกจากระบบหากคุณต้องการลบเซสชันของคุณเอง
tr_tr: Kendi oturumunuzu silmek istiyorsanız lütfen çıkış yapın.
uk_ua: Будь ласка, вийдіть, якщо ви хочете видалити власний сеанс.
vi_vn: Vui lòng đăng xuất nếu bạn muốn xóa phiên của chính mình.
zh_cn: 如果您想删除自己的会话,请先退出登录。
zh_tw: 如果您想刪除自己的工作階段,請登出。

source: Please update your Shield plugins to the same versions and re-sync.
de_de: Bitte aktualisieren Sie Ihre Shield-Plugins auf die gleichen Versionen und synchronisieren Sie erneut.
fa_ir: لطفاً افزونه‌های Shield خود را به نسخه‌های یکسان به‌روزرسانی کنید و دوباره همگام‌سازی کنید.
fi: Päivitä Shield-lisäosasi samoihin versioihin ja synkronoi uudelleen.
he_il: אנא עדכנו את תוספי Shield שלכם לאותן גרסאות וסנכרנו מחדש.
hu_hu: Kérjük, frissítse a Shield pluginjait ugyanazokra a verziókra és szinkronizálja újra.
it_it: Aggiorna i tuoi plugin Shield alle stesse versioni e risincronizza.
ja: Shield プラグインを同じバージョンに更新して、再同期してください。
ko_kr: Shield 플러그인을 동일한 버전으로 업데이트하고 다시 동기화하세요.
ms_my: Sila kemas kini pemalam Shield anda kepada versi yang sama dan segerakkan semula.
pl_pl: Zaktualizuj swoje wtyczki Shield do tych samych wersji i zsynchronizuj ponownie.
ru_ru: Обновите ваши плагины Shield до одинаковых версий и повторите синхронизацию.
sk_sk: Prosím, aktualizujte vaše Shield pluginy na rovnaké verzie a znovu synchronizujte.
th_th: โปรดอัปเดตปลั๊กอิน Shield ของคุณให้เป็นเวอร์ชันเดียวกันและซิงค์ใหม่
tr_tr: Lütfen Shield eklentilerinizi aynı sürümlere güncelleyin ve yeniden senkronize edin.
uk_ua: Будь ласка, оновіть ваші плагіни Shield до тих самих версій і повторно синхронізуйте.
vi_vn: Vui lòng cập nhật plugin Shield của bạn lên cùng phiên bản và đồng bộ lại.
zh_cn: 请将您的 Shield 插件更新到相同版本并重新同步。
zh_tw: 請將您的 Shield 外掛更新至相同版本並重新同步。

source: Please upgrade your Shield Security subscription to access the Custom Security Rules Builder.
de_de: Bitte upgraden Sie Ihr Shield Security-Abonnement, um auf den Custom Security Rules Builder zuzugreifen.
fa_ir: لطفاً برای دسترسی به سازنده قوانین امنیتی سفارشی، اشتراک Shield Security خود را ارتقا دهید.
he_il: אנא שדרגו את מנוי Shield Security שלכם כדי לגשת לבונה כללי האבטחה המותאמים אישית.
hu_hu: Kérjük, frissítse Shield Security előfizetését az egyéni biztonsági szabályok építő eléréséhez.
it_it: Effettua l'upgrade della tua iscrizione Shield Security per accedere al generatore di regole di sicurezza personalizzate.
ja: カスタムセキュリティルールビルダーにアクセスするには、Shield Security サブスクリプションをアップグレードしてください。
ko_kr: 사용자 지정 보안 규칙 빌더에 액세스하려면 Shield Security 구독을 업그레이드하세요.
ms_my: Sila naik taraf langganan Shield Security anda untuk capai Pembina Peraturan Keselamatan Tersuai.
pl_pl: Zaktualizuj swoją subskrypcję Shield Security, aby uzyskać dostęp do kreatora niestandardowych reguł zabezpieczeń.
ru_ru: Обновите вашу подписку Shield Security, чтобы получить доступ к конструктору произвольных правил безопасности.
th_th: โปรดอัปเกรดการสมัครสมาชิก Shield Security ของคุณเพื่อเข้าถึง Custom Security Rules Builder
tr_tr: Özel Güvenlik Kuralları Oluşturucuya erişmek için lütfen Shield Security aboneliğinizi yükseltin.
uk_ua: Будь ласка, оновіть свою підписку Shield Security, щоб отримати доступ до конструктора власних правил безпеки.
vi_vn: Vui lòng nâng cấp gói đăng ký Shield Security của bạn để truy cập Custom Security Rules Builder.
zh_cn: 请升级您的 Shield Security 订阅以访问自定义安全规则构建器。
zh_tw: 請升級您的 Shield Security 訂閱以存取自訂安全性規則建立器。

source: Please upgrade your ShieldPRO plan to make use of this feature.
de_de: Bitte aktualisieren Sie Ihren ShieldPRO-Plan, um diese Funktion zu nutzen.
fa_ir: لطفاً برای استفاده از این ویژگی، طرح ShieldPRO خود را ارتقا دهید.
fi: Päivitä ShieldPRO-tilisi käyttääksesi tätä ominaisuutta.
he_il: אנא שדרגו את תוכנית ShieldPRO שלכם כדי להשתמש בתכונה זו.
hu_hu: Kérjük, frissítse ShieldPRO csomagját ennek a funkciónak a használatához.
it_it: Effettua l'upgrade del tuo piano ShieldPRO per utilizzare questa funzionalità.
ja: この機能を使用するには、ShieldPRO プランをアップグレードしてください。
ko_kr: 이 기능을 사용하려면 ShieldPRO 플랜을 업그레이드하세요.
ms_my: Sila naik taraf pelan ShieldPRO anda untuk menggunakan ciri ini.
pl_pl: Zaktualizuj swój plan ShieldPRO, aby korzystać z tej funkcji.
ru_ru: Обновите ваш тарифный план ShieldPRO, чтобы использовать эту функцию.
sk_sk: Upgradujte váš ShieldPRO plán na využitie tejto funkcie.
th_th: โปรดอัปเกรดแผน ShieldPRO ของคุณเพื่อใช้ฟีเจอร์นี้
tr_tr: Bu özelliği kullanmak için lütfen ShieldPRO planınızı yükseltin.
uk_ua: Будь ласка, оновіть свій план ShieldPRO, щоб скористатися цією функцією.
vi_vn: Vui lòng nâng cấp gói ShieldPRO của bạn để sử dụng tính năng này.
zh_cn: 请升级您的 ShieldPRO 计划以使用此功能。
zh_tw: 請升級您的 ShieldPRO 方案以使用此功能。
