Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Restricts access to this plugin preventing unauthorized changes to your security settings.
ar: يقيد الوصول إلى هذه الإضافة لمنع التغييرات غير المصرح بها على إعدادات الأمان الخاصة بك.
bg_bg: Ограничава достъпа до този плъгин, предотвратявайки неоторизирани промени във вашите настройки за сигурност.
bs_ba: Ograničava pristup ovom pluginu sprječavajući neovlaštene promjene vaših sigurnosnih postavki.
cs_cz: Omezuje přístup k tomuto pluginu a zabraňuje neoprávněným změnám vašich bezpečnostních nastavení.
da_dk: Begrænser adgang til dette plugin og forhindrer uautoriserede ændringer af dine sikkerhedsindstillinger.
de_de: Beschränkt den Zugriff auf dieses Plugin und verhindert unbefugte Änderungen an Ihren Sicherheitseinstellungen.
el_gr: Περιορίζει την πρόσβαση σε αυτό το πρόσθετο αποτρέποντας μη εξουσιοδοτημένες αλλαγές στις ρυθμίσεις ασφαλείας σας.
es_es: Restringe el acceso a este plugin evitando cambios no autorizados en tu configuración de seguridad.
fa_ir: دسترسی به این افزونه را محدود می‌کند و از تغییرات غیرمجاز در تنظیمات امنیتی شما جلوگیری می‌کند.
fi: Rajoittaa pääsyä tähän lisäosaan estäen luvattomat muutokset turvallisuusasetuksiisi.
fr_fr: Restreint l'accès à cette extension en empêchant les modifications non autorisées de vos paramètres de sécurité.
he_il: מגביל גישה לתוסף זה ומונע שינויים לא מורשים בהגדרות האבטחה שלכם.
hi_in: इस प्लगइन तक पहुँच प्रतिबंधित करता है और आपकी सुरक्षा सेटिंग्स में अनधिकृत परिवर्तनों को रोकता है।
hr_hr: Ograničava pristup ovom dodatku sprječavajući neovlaštene promjene vaših sigurnosnih postavki.
hu_hu: Korlátozza a pluginhoz való hozzáférést, megakadályozva a biztonsági beállítások jogosulatlan módosítását.
id_id: Membatasi akses ke plugin ini untuk mencegah perubahan tidak sah pada pengaturan keamanan Anda.
it_it: Limita l'accesso a questo plugin impedendo modifiche non autorizzate alle tue impostazioni di sicurezza.
ja: このプラグインへのアクセスを制限し、セキュリティ設定への不正な変更を防ぎます。
ko_kr: 이 플러그인에 대한 액세스를 제한하여 보안 설정에 대한 무단 변경을 방지합니다.
ms_my: Hadkan capaian kepada pemalam ini untuk mencegah perubahan tanpa kebenaran kepada tetapan keselamatan anda.
nb_no: Begrenser tilgang til dette pluginet og forhindrer uautoriserte endringer i sikkerhetsinnstillingene dine.
nl_nl: Beperkt de toegang tot deze plugin om ongeautoriseerde wijzigingen aan uw beveiligingsinstellingen te voorkomen.
pl_pl: Ogranicza dostęp do tej wtyczki, zapobiegając nieautoryzowanym zmianom w ustawieniach zabezpieczeń.
pt_pt: Restringe o acesso a este plugin prevenindo alterações não autorizadas às suas definições de segurança.
ro_ro: Restricționează accesul la acest modul prevenind modificările neautorizate ale setărilor tale de securitate.
ru_ru: Ограничивает доступ к этому плагину, предотвращая несанкционированные изменения ваших настроек безопасности.
sk_sk: Obmedzuje prístup k tomuto pluginu a zabraňuje neoprávneným zmenám vašich bezpečnostných nastavení.
sr_rs: Ограничава приступ овом додатку спречавајући неовлашћене промене ваших безбедносних подешавања.
sv_se: Begränsar åtkomst till detta tillägg och förhindrar obehöriga ändringar av dina säkerhetsinställningar.
th_th: จำกัดการเข้าถึงปลั๊กอินนี้เพื่อป้องกันการเปลี่ยนแปลงที่ไม่ได้รับอนุญาตต่อการตั้งค่าความปลอดภัยของคุณ
tr_tr: Bu eklentiye erişimi kısıtlayarak güvenlik ayarlarınızda yetkisiz değişiklikleri önler.
uk_ua: Обмежує доступ до цього плагіна, запобігаючи несанкціонованим змінам ваших налаштувань безпеки.
vi_vn: Hạn chế quyền truy cập vào plugin này để ngăn chặn các thay đổi trái phép đối với cài đặt bảo mật của bạn.
zh_cn: 限制对此插件的访问,防止未经授权更改您的安全设置。
zh_tw: 限制存取此外掛,防止未經授權變更您的安全性設定。

source: Results
ar: نتائج
bg_bg: Резултати
bs_ba: Rezultati
cs_cz: Výsledky
da_dk: Resultater
de_de: Ergebnisse
el_gr: Αποτελέσματα
es_es: Resultados
fa_ir: نتایج
fi: Tulokset
fr_fr: Résultats
he_il: תוצאות
hi_in: परिणाम
hr_hr: Rezultati
hu_hu: Eredmények
id_id: Hasil
it_it: Risultati
ja: 結果
ko_kr: 결과
ms_my: Keputusan
nb_no: Resultater
nl_nl: Resultaten
pl_pl: Wyniki
pt_pt: Resultados
ro_ro: Rezultate
ru_ru: Результаты
sk_sk: Výsledky
sr_rs: Резултати
sv_se: Resultat
th_th: ผลลัพธ์
tr_tr: Sonuçlar
uk_ua: Результати
vi_vn: Kết quả
zh_cn: 结果
zh_tw: 結果

source: Results & Manual Scans
ar: النتائج والفحوصات اليدوية
bg_bg: Резултати и ръчни сканирания
bs_ba: Rezultati & ručna skeniranja
cs_cz: Výsledky a manuální skenování
da_dk: Resultater og manuelle scanninger
de_de: Ergebnisse & manuelle Scans
el_gr: Αποτελέσματα & Χειροκίνητες Σαρώσεις
es_es: Resultados y Escaneos Manuales
fa_ir: نتایج و اسکن‌های دستی
fi: Tulokset & manuaaliset skannaukset
fr_fr: Résultats & analyses manuelles
he_il: תוצאות וסריקות ידניות
hi_in: परिणाम और मैनुअल स्कैन
hr_hr: Rezultati i ručna skeniranja
hu_hu: Eredmények és manuális vizsgálatok
id_id: Hasil & Pemindaian Manual
it_it: Risultati e scansioni manuali
ja: 結果 & 手動スキャン
ko_kr: 결과 및 수동 스캔
ms_my: Keputusan & Imbasan Manual
nb_no: Resultater & manuelle skanninger
nl_nl: Resultaten & Handmatige Scans
pl_pl: Wyniki i skanowania ręczne
pt_pt: Resultados & Análises Manuais
ro_ro: Rezultate și scanări manuale
ru_ru: Результаты и ручные сканирования
sk_sk: Výsledky & manuálne skenovania
sr_rs: Резултати и ручна скенирања
sv_se: Resultat & manuella skanningar
th_th: ผลลัพธ์และการสแกนด้วยตนเอง
tr_tr: Sonuçlar ve Manuel Taramalar
uk_ua: Результати та ручні сканування
vi_vn: Kết quả & Quét Thủ công
zh_cn: 结果和手动扫描
zh_tw: 結果與手動掃描

source: Results Display Options
ar: خيارات عرض النتائج
bg_bg: Опции за показване на резултати
bs_ba: Opcije prikaza rezultata
cs_cz: Možnosti zobrazení výsledků
da_dk: Visningsindstillinger for resultater
de_de: Anzeigeoptionen für Ergebnisse
el_gr: Επιλογές Εμφάνισης Αποτελεσμάτων
es_es: Opciones de Visualización de Resultados
fa_ir: گزینه‌های نمایش نتایج
fi: Tulosten näyttöasetukset
fr_fr: Options d'affichage des résultats
he_il: אפשרויות תצוגת תוצאות
hi_in: परिणाम प्रदर्शन विकल्प
hr_hr: Opcije prikaza rezultata
hu_hu: Eredmények megjelenítési beállításai
id_id: Opsi Tampilan Hasil
it_it: Opzioni di visualizzazione risultati
ja: 結果表示設定
ko_kr: 결과 표시 옵션
ms_my: Pilihan Paparan Keputusan
nb_no: Visningsalternativer for resultater
nl_nl: Resultaten Weergaveopties
pl_pl: Opcje wyświetlania wyników
pt_pt: Opções de Exibição de Resultados
ro_ro: Opțiuni afișare rezultate
ru_ru: Настройки отображения результатов
sk_sk: Možnosti zobrazenia výsledkov
sr_rs: Опције приказа резултата
sv_se: Visningsalternativ för resultat
th_th: ตัวเลือกการแสดงผลลัพธ์
tr_tr: Sonuç Görüntüleme Seçenekleri
uk_ua: Параметри відображення результатів
vi_vn: Tùy chọn Hiển thị Kết quả
zh_cn: 结果显示选项
zh_tw: 結果顯示選項

source: Retain logs for as long as you need without limits.
ar: احتفظ بالسجلات طالما تحتاج دون حدود.
bg_bg: Запазвайте логове толкова дълго, колкото ви е необходимо, без ограничения.
bs_ba: Zadržite logove onoliko dugo koliko vam je potrebno bez ograničenja.
cs_cz: Uchovávejte záznamy tak dlouho, jak potřebujete, bez omezení.
da_dk: Behold logfiler så længe, du har brug for dem, uden begrænsninger.
de_de: Behalten Sie Protokolle so lange wie nötig ohne Einschränkungen.
el_gr: Διατηρήστε αρχεία καταγραφής για όσο χρόνο χρειάζεστε χωρίς περιορισμούς.
es_es: Conserva los registros durante el tiempo que necesites sin límites.
fa_ir: نگهداری گزارش‌ها به مدت دلخواه بدون محدودیت.
fi: Säilytä lokeja niin kauan kuin tarvitset ilman rajoituksia.
fr_fr: Conservez les journaux aussi longtemps que nécessaire sans limites.
he_il: שמרו לוגים כל עוד שתצטרכו ללא הגבלות.
hi_in: बिना किसी सीमा के जितने समय तक आवश्यक हो लॉग बनाए रखें।
hr_hr: Zadržite zapise onoliko dugo koliko vam je potrebno bez ograničenja.
hu_hu: Tartsa meg a naplókat olyan hosszú ideig, amennyire szüksége van, korlátok nélkül.
id_id: Simpan log selama yang Anda perlukan tanpa batas.
it_it: Conserva i log per tutto il tempo necessario senza limiti.
ja: 制限なく必要な期間ログを保持できます。
ko_kr: 제한 없이 필요한 만큼 오랫동안 로그를 보관하세요.
ms_my: Simpan log selama yang anda perlukan tanpa had.
nb_no: Behold logger så lenge du trenger uten begrensninger.
nl_nl: Bewaar logs zo lang als u nodig heeft zonder beperkingen.
pl_pl: Zachowuj logi tak długo, jak potrzebujesz, bez ograniczeń.
pt_pt: Mantenha registos durante o tempo que necessitar sem limites.
ro_ro: Păstrează jurnalele atât cât ai nevoie fără limite.
ru_ru: Храните журналы столько, сколько вам нужно, без ограничений.
sk_sk: Uchovávajte záznamy tak dlho, ako potrebujete, bez obmedzení.
sr_rs: Задржите евиденције онолико дуго колико вам је потребно без ограничења.
sv_se: Behåll loggar så länge du behöver utan begränsningar.
th_th: เก็บบันทึกไว้นานเท่าที่คุณต้องการโดยไม่มีข้อจำกัด
tr_tr: Günlükleri sınır olmaksızın ihtiyacınız olduğu kadar uzun süre saklayın.
uk_ua: Зберігайте журнали так довго, як вам потрібно, без обмежень.
vi_vn: Giữ lại nhật ký trong thời gian bạn cần mà không có giới hạn.
zh_cn: 根据需要无限期保留日志。
zh_tw: 無限制地保留記錄,保留時間長短由您決定。

source: Review IP Rules that control whether a site visitor is blocked.
ar: مراجعة قواعد IP التي تتحكم في ما إذا كان زائر الموقع محظورًا.
bg_bg: Преглед на IP правила, които контролират дали посетител на сайта е блокиран.
bs_ba: Pregledajte IP pravila koja kontrolišu da li je posjetitelj sajta blokiran.
cs_cz: Zkontrolujte pravidla IP, která řídí, zda je návštěvník webu blokován.
da_dk: Gennemgå IP-regler, der styrer, om en webstedsbesøgende blokeres.
de_de: Überprüfen Sie IP-Regeln, die steuern, ob ein Website-Besucher blockiert wird.
el_gr: Ελέγξτε τους Κανόνες IP που ελέγχουν εάν ένας επισκέπτης ιστότοπου αποκλείεται.
es_es: Revisa las reglas de IP que controlan si un visitante del sitio es bloqueado.
fa_ir: بررسی قوانین IP که کنترل می‌کنند آیا یک بازدیدکننده سایت مسدود می‌شود.
fi: Tarkista IP-säännöt, jotka määrittävät, estetäänkö sivuston vierailija.
fr_fr: Examiner les règles IP qui contrôlent si un visiteur du site est bloqué.
he_il: סקירת כללי IP השולטים האם מבקר באתר נחסם.
hi_in: IP नियमों की समीक्षा करें जो नियंत्रित करते हैं कि साइट विज़िटर को ब्लॉक किया गया है या नहीं।
hr_hr: Pregledajte IP pravila koja kontroliraju je li posjetitelj stranice blokiran.
hu_hu: Tekintse át az IP szabályokat, amelyek szabályozzák, hogy egy webhelylátogató blokkolva van-e.
id_id: Tinjau Aturan IP yang mengontrol apakah pengunjung situs diblokir.
it_it: Rivedi le regole IP che controllano se un visitatore del sito viene bloccato.
ja: サイト訪問者がブロックされるかどうかを制御する IP ルールを確認します。
ko_kr: 사이트 방문자가 차단되는지 여부를 제어하는 IP 규칙을 검토합니다.
ms_my: Semak Peraturan IP yang mengawal sama ada pelawat tapak disekat.
nb_no: Gjennomgå IP-regler som kontrollerer om en nettstedsbesøkende blir blokkert.
nl_nl: Bekijk IP Regels die bepalen of een sitebezoeker wordt geblokkeerd.
pl_pl: Przejrzyj reguły IP kontrolujące, czy odwiedzający witrynę jest blokowany.
pt_pt: Rever Regras de IP que controlam se um visitante do site é bloqueado.
ro_ro: Revizuiește regulile IP care controlează dacă un vizitator al site-ului este blocat.
ru_ru: Просмотрите правила IP, которые контролируют блокировку посетителей сайта.
sk_sk: Skontrolovať IP pravidlá, ktoré riadia, či je návštevník stránky zablokovaný.
sr_rs: Прегледај IP правила која контролишу да ли је посетилац сајта блокиран.
sv_se: Granska IP-regler som styr om en webbplatsbesökare blockeras.
th_th: ตรวจสอบกฎ IP ที่ควบคุมว่าผู้เยี่ยมชมไซต์ถูกปิดกั้นหรือไม่
tr_tr: Bir site ziyaretçisinin engellenip engellenmediğini kontrol eden IP Kurallarını inceleyin.
uk_ua: Переглянути правила IP, які контролюють, чи заблоковано відвідувача сайту.
vi_vn: Xem xét Quy tắc IP kiểm soát việc khách truy cập trang web có bị chặn hay không.
zh_cn: 查看控制是否拦截站点访问者的 IP 规则。
zh_tw: 檢視控制網站訪客是否被封鎖的 IP 位址規則。

source: Review all important activity on your site - see the Who, What, When and Where.
ar: راجع جميع الأنشطة المهمة على موقعك - شاهد من وماذا ومتى وأين.
bg_bg: Прегледайте цялата важна активност на вашия сайт - вижте Кой, Какво, Кога и Къде.
bs_ba: Pregledajte svu važnu aktivnost na vašem sajtu - vidite Ko, Što, Kada i Gdje.
cs_cz: Zkontrolujte veškerou důležitou aktivitu na vašem webu – zjistěte Kdo, Co, Kdy a Kde.
da_dk: Gennemgå al vigtig aktivitet på dit websted – se hvem, hvad, hvornår og hvor.
de_de: Alle wichtigen Aktivitäten auf Ihrer Website überprüfen - sehen Sie Wer, Was, Wann und Wo.
el_gr: Ελέγξτε όλη την σημαντική δραστηριότητα στον ιστότοπό σας - δείτε το Ποιος, Τι, Πότε και Πού.
es_es: Revisa toda la actividad importante en tu sitio - observa el Quién, Qué, Cuándo y Dónde.
fa_ir: بررسی تمام فعالیت‌های مهم در سایت خود - چه کسی، چه چیزی، چه زمانی و کجا را ببینید.
fi: Tarkastele kaikkea tärkeää toimintaa sivustollasi - näe kuka, mitä, milloin ja missä.
fr_fr: Examinez toute l'activité importante sur votre site - voyez le Qui, Quoi, Quand et Où.
he_il: סקרו את כל הפעילות החשובה באתר שלכם - ראו מי, מה, מתי ואיפה.
hi_in: अपनी साइट पर सभी महत्वपूर्ण गतिविधि की समीक्षा करें - कौन, क्या, कब और कहाँ देखें।
hr_hr: Pregledajte svu važnu aktivnost na vašoj stranici - vidite Tko, Što, Kada i Gdje.
hu_hu: Tekintse át az összes fontos tevékenységet a webhelyén - lássa a Ki, Mit, Mikor és Hol adatokat.
id_id: Tinjau semua aktivitas penting di situs Anda - lihat Siapa, Apa, Kapan dan Di Mana.
it_it: Rivedi tutta l'attività importante sul tuo sito - vedi chi, cosa, quando e dove.
ja: サイト上のすべての重要なアクティビティを確認 - 誰が、何を、いつ、どこで。
ko_kr: 사이트의 모든 중요한 활동을 검토하세요 - 누가, 무엇을, 언제, 어디서 확인하세요.
ms_my: Semak semua aktiviti penting di tapak anda - lihat Siapa, Apa, Bila dan Di Mana.
nb_no: Gjennomgå all viktig aktivitet på nettstedet ditt - se hvem, hva, når og hvor.
nl_nl: Bekijk alle belangrijke activiteit op uw site - zie de Wie, Wat, Wanneer en Waar.
pl_pl: Przeglądaj całą ważną aktywność na twojej witrynie – zobacz kto, co, kiedy i gdzie.
pt_pt: Reveja toda a atividade importante no seu site - veja o Quem, O Quê, Quando e Onde.
ro_ro: Revizuiește toată activitatea importantă de pe site-ul tău - vezi cine, ce, când și unde.
ru_ru: Просматривайте всю важную активность на вашем сайте — узнайте, кто, что, когда и где.
sk_sk: Skontrolujte všetku dôležitú aktivitu na vašej stránke - pozrite si Kto, Čo, Kedy a Kde.
sr_rs: Прегледајте сву важну активност на вашем сајту – видите Ко, Шта, Када и Где.
sv_se: Granska all viktig aktivitet på din webbplats - se vem, vad, när och var.
th_th: ตรวจสอบกิจกรรมสำคัญทั้งหมดบนไซต์ของคุณ - ดูว่าใคร อะไร เมื่อไหร่ และที่ไหน
tr_tr: Sitenizdeki tüm önemli etkinlikleri inceleyin - Kim, Ne, Ne Zaman ve Nerede bilgilerine bakın.
uk_ua: Переглядайте всю важливу діяльність на вашому сайті — дізнайтеся хто, що, коли і де.
vi_vn: Xem xét tất cả hoạt động quan trọng trên trang web của bạn - xem Ai, Cái gì, Khi nào và Ở đâu.
zh_cn: 查看站点上的所有重要活动 - 查看谁、什么、何时和何地。
zh_tw: 檢視您網站上所有重要活動 - 查看誰、什麼、何時與何地。

source: Review and manage current user sessions
ar: مراجعة وإدارة جلسات المستخدم الحالية
bg_bg: Преглед и управление на текущи потребителски сесии
bs_ba: Pregledajte i upravljajte trenutnim korisničkim sesijama
cs_cz: Zkontrolovat a spravovat aktuální uživatelské relace
da_dk: Gennemse og administrer nuværende brugersessioner
de_de: Aktuelle Benutzersitzungen überprüfen und verwalten
el_gr: Έλεγχος και διαχείριση τρεχουσών συνεδριών χρηστών
es_es: Revisar y gestionar las sesiones de usuario actuales
fa_ir: بررسی و مدیریت نشست‌های کاربر فعلی
fi: Tarkista ja hallinnoi nykyisiä käyttäjäistuntoja
fr_fr: Examiner et gérer les sessions utilisateur actuelles
he_il: בדיקה וניהול הפעלות משתמש נוכחיות
hi_in: वर्तमान उपयोगकर्ता सत्रों की समीक्षा और प्रबंधन करें
hr_hr: Pregledajte i upravljajte trenutnim korisničkim sesijama
hu_hu: Jelenlegi felhasználói munkamenetek áttekintése és kezelése
id_id: Tinjau dan kelola sesi pengguna saat ini
it_it: Rivedi e gestisci le sessioni utente correnti
ja: 現在のユーザーセッションを確認および管理
ko_kr: 현재 사용자 세션을 검토하고 관리합니다
ms_my: Semak dan urus sesi pengguna semasa
nb_no: Gjennomgå og administrer nåværende brukerøkter
nl_nl: Bekijk en beheer huidige gebruikerssessies
pl_pl: Przeglądaj i zarządzaj bieżącymi sesjami użytkowników
pt_pt: Rever e gerir sessões de utilizador atuais
ro_ro: Examinează și gestionează sesiunile utilizatorilor curente
ru_ru: Просмотр и управление текущими пользовательскими сеансами
sk_sk: Skontrolovať a spravovať aktuálne používateľské relácie
sr_rs: Прегледај и управљај тренутним корисничким сесијама
sv_se: Granska och hantera aktuella användarsessioner
th_th: ตรวจสอบและจัดการเซสชันผู้ใช้ปัจจุบัน
tr_tr: Geçerli kullanıcı oturumlarını inceleyin ve yönetin
uk_ua: Переглянути та керувати поточними сеансами користувачів
vi_vn: Xem xét và quản lý các phiên người dùng hiện tại
zh_cn: 查看和管理当前用户会话
zh_tw: 檢視並管理目前使用者工作階段

source: Review site settings
ar: مراجعة إعدادات الموقع
bg_bg: Преглед на настройките на сайта
bs_ba: Pregledajte postavke sajta
cs_cz: Zkontrolovat nastavení webu
da_dk: Gennemgå webstedsindstillinger
de_de: Website-Einstellungen überprüfen
el_gr: Έλεγχος ρυθμίσεων ιστότοπου
es_es: Revisar configuración del sitio
fa_ir: بررسی تنظیمات سایت
fi: Tarkista sivuston asetukset
fr_fr: Examiner les paramètres du site
he_il: סקירת הגדרות אתר
hi_in: साइट सेटिंग्स की समीक्षा करें
hr_hr: Pregledajte postavke stranice
hu_hu: Webhely beállításainak áttekintése
id_id: Tinjau pengaturan situs
it_it: Rivedi impostazioni sito
ja: サイト設定を確認
ko_kr: 사이트 설정 검토
ms_my: Semak tetapan tapak
nb_no: Gjennomgå nettstedsinnstillinger
nl_nl: Site-instellingen beoordelen
pl_pl: Przejrzyj ustawienia witryny
pt_pt: Rever definições do site
ro_ro: Revizuiește setările site-ului
ru_ru: Проверьте настройки сайта
sk_sk: Skontrolovať nastavenia stránky
sr_rs: Прегледајте подешавања сајта
sv_se: Granska webbplatsinställningar
th_th: ตรวจสอบการตั้งค่าไซต์
tr_tr: Site ayarlarını inceleyin
uk_ua: Переглянути налаштування сайту
vi_vn: Xem xét cài đặt trang web
zh_cn: 检查站点设置
zh_tw: 檢閱網站設定

source: Review your entire %s configuration at a glance to see what's working and what's not.
ar: راجع تكوين %s بالكامل بنظرة سريعة لمعرفة ما يعمل وما لا يعمل.
bg_bg: Прегледайте цялата ви %s конфигурация с един поглед, за да видите какво работи и какво не.
bs_ba: Pregledajte vašu cijelu %s konfiguraciju na prvi pogled da vidite šta radi, a šta ne.
cs_cz: Zkontrolujte celou konfiguraci %s na první pohled a zjistěte, co funguje a co ne.
da_dk: Gennemgå hele din %s-konfiguration med et hurtigt overblik for at se, hvad der virker, og hvad der ikke gør.
de_de: Überprüfen Sie Ihre gesamte %s-Konfiguration auf einen Blick, um zu sehen, was funktioniert und was nicht.
el_gr: Ελέγξτε ολόκληρη τη ρύθμιση %s με μια ματιά για να δείτε τι λειτουργεί και τι όχι.
es_es: Revisa toda tu configuración de %s de un vistazo para ver qué está funcionando y qué no.
fa_ir: بررسی کل پیکربندی %s خود در یک نگاه تا ببینید چه چیزی کار می‌کند و چه چیزی نه.
fi: Tarkastele koko %s-määritystäsi yhdellä silmäyksellä nähdäksesi, mikä toimii ja mikä ei.
fr_fr: Examinez l'ensemble de votre configuration %s en un coup d'œil pour voir ce qui fonctionne et ce qui ne fonctionne pas.
he_il: סקרו את כל הגדרות %s שלכם במבט אחד כדי לראות מה עובד ומה לא.
hi_in: अपने संपूर्ण %s कॉन्फ़िगरेशन की एक नज़र में समीक्षा करें और देखें कि क्या काम कर रहा है और क्या नहीं।
hr_hr: Pregledajte cijelu %s konfiguraciju na prvi pogled kako biste vidjeli što radi, a što ne.
hu_hu: Tekintse át a teljes %s konfigurációját egy pillantásra, hogy lássa, mi működik és mi nem.
id_id: Tinjau seluruh konfigurasi %s Anda sekilas untuk melihat apa yang berfungsi dan apa yang tidak.
it_it: Rivedi l'intera configurazione %s a colpo d'occhio per vedere cosa funziona e cosa no.
ja: %s 設定全体を一目で確認し、何が機能していて何が機能していないかを確認してください。
ko_kr: 전체 %s 구성을 한눈에 검토하여 무엇이 작동하고 무엇이 작동하지 않는지 확인하세요.
ms_my: Semak keseluruhan konfigurasi %s anda sepintas lalu untuk lihat apa yang berfungsi dan apa yang tidak.
nb_no: Gjennomgå hele %s-konfigurasjonen med ett blikk for å se hva som fungerer og hva som ikke gjør det.
nl_nl: Bekijk uw volledige %s configuratie in één oogopslag om te zien wat werkt en wat niet.
pl_pl: Przejrzyj całą konfigurację %s na pierwszy rzut oka, aby zobaczyć, co działa, a co nie.
pt_pt: Reveja toda a sua configuração %s num relance para ver o que está a funcionar e o que não está.
ro_ro: Revizuiește întreaga configurație %s dintr-o privire pentru a vedea ce funcționează și ce nu.
ru_ru: Просмотрите всю вашу конфигурацию %s с первого взгляда, чтобы увидеть, что работает, а что нет.
sk_sk: Skontrolujte celú vašu %s konfiguráciu na prvý pohľad a zistite, čo funguje a čo nie.
sr_rs: Прегледајте целу вашу %s конфигурацију на први поглед да видите шта ради, а шта не.
sv_se: Granska hela din %s-konfiguration med en snabb överblick för att se vad som fungerar och vad som inte gör det.
th_th: ตรวจสอบการกำหนดค่า %s ทั้งหมดของคุณได้อย่างรวดเร็วเพื่อดูว่าอะไรทำงานและอะไรไม่ทำงาน
tr_tr: Tüm %s yapılandırmanızı bir bakışta gözden geçirerek neyin çalıştığını ve neyin çalışmadığını görün.
uk_ua: Переглядайте всю конфігурацію %s з першого погляду, щоб побачити, що працює, а що ні.
vi_vn: Xem xét toàn bộ cấu hình %s của bạn một cách tổng quan để biết cái gì đang hoạt động và cái gì không.
zh_cn: 一目了然地查看您整个 %s 配置,了解哪些有效、哪些无效。
zh_tw: 一目了然地檢視您完整的 %s 設定,查看哪些有效、哪些無效。

source: Reviewing Locked File
ar: مراجعة الملف المُقفل
bg_bg: Преглед на заключен файл
bs_ba: Pregled zaključanog fajla
cs_cz: Kontrola uzamčeného souboru
da_dk: Gennemser låst fil
de_de: Gesperrte Datei wird überprüft
el_gr: Έλεγχος Κλειδωμένου Αρχείου
es_es: Revisando Archivo Bloqueado
fa_ir: بررسی پرونده قفل‌شده
fr_fr: Examen du fichier verrouillé
he_il: בדיקת קובץ נעול
hi_in: लॉक की गई फ़ाइल की समीक्षा
hr_hr: Pregled zaključane datoteke
hu_hu: Zárolt fájl áttekintése
id_id: Meninjau Berkas yang Dikunci
it_it: Revisione file bloccato
ja: ロック済みファイルをレビュー中
ko_kr: 잠긴 파일 검토
ms_my: Menyemak Fail Dikunci
nb_no: Gjennomgår låst fil
nl_nl: Vergrendeld Bestand Beoordelen
pt_pt: A Rever Ficheiro Bloqueado
ro_ro: Revizuire fișier blocat
ru_ru: Проверка заблокированного файла
sr_rs: Преглед закључане датотеке
sv_se: Granskar låst fil
th_th: กำลังตรวจสอบไฟล์ที่ถูกล็อก
tr_tr: Kilitli Dosya İnceleniyor
uk_ua: Перегляд заблокованого файлу
vi_vn: Đang Xem xét Tệp Đã khóa
zh_cn: 正在审查已锁定文件
zh_tw: 檢視已鎖定檔案

source: Root .htaccess
ar: ملف .htaccess الجذر
bg_bg: Основен .htaccess
bs_ba: Glavni .htaccess
cs_cz: Kořenový .htaccess
da_dk: Rod .htaccess
el_gr: .htaccess Ρίζας
es_es: .htaccess Raíz
fa_ir: .htaccess ریشه
fr_fr: .htaccess racine
he_il: .htaccess בשורש
hi_in: रूट .htaccess
hr_hr: Korijenska .htaccess
hu_hu: Gyökér .htaccess
id_id: .htaccess Root
it_it: .htaccess principale
ja: ルート .htaccess
ko_kr: 루트 .htaccess
pt_pt: .htaccess Raiz
ro_ro: .htaccess rădăcină
ru_ru: Корневой .htaccess
sr_rs: Корена .htaccess датотека
th_th: .htaccess หลัก
tr_tr: Kök .htaccess
uk_ua: Кореневий .htaccess
vi_vn: .htaccess Gốc
zh_cn: 根目录 .htaccess
zh_tw: 根目錄 .htaccess

source: Root Web.config
ar: Web.config الجذر
bs_ba: Glavni Web.config
cs_cz: Kořenový Web.config
da_dk: Rod-Web.config
el_gr: Ριζικό Web.config
es_es: Web.config Raíz
fa_ir: Web.config ریشه
fi: Juuritason Web.config
fr_fr: Web.config racine
he_il: Web.config בשורש
hi_in: रूट Web.config
hr_hr: Korijenski Web.config
hu_hu: Gyökér Web.config
it_it: Web.config radice
ja: ルート Web.config
ko_kr: 루트 Web.config
nb_no: Rot Web.config
pl_pl: Główny Web.config
pt_pt: Web.config Raiz
ro_ro: Web.config rădăcină
ru_ru: Корневой Web.config
sk_sk: Koreňový Web.config
sr_rs: Корени Web.config
th_th: Web.config หลัก
tr_tr: Kök Web.config
uk_ua: Кореневий Web.config
vi_vn: Web.config Gốc
zh_cn: 根目录 Web.config
zh_tw: 根目錄 Web.config
