Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Users provided will be security admins automatically, without needing the security PIN.
ar: سيكون المستخدمون المقدمون مسؤولي أمان تلقائيًا، دون الحاجة إلى رقم PIN الأمني.
bg_bg: Предоставените потребители ще бъдат администратори по сигурност автоматично, без да се нуждаят от PIN за сигурност.
bs_ba: Navedeni korisnici će automatski biti sigurnosni administratori, bez potrebe za sigurnosnim PIN-om.
cs_cz: Uvedení uživatelé budou automaticky administrátory zabezpečení, bez nutnosti bezpečnostního PIN.
da_dk: Angivne brugere vil automatisk være sikkerhedsadministratorer uden at have brug for sikkerheds-PIN-koden.
de_de: Angegebene Benutzer werden automatisch zu Security Admins, ohne die Security PIN zu benötigen.
el_gr: Οι χρήστες που παρέχονται θα είναι security admins αυτόματα, χωρίς να χρειάζεται το PIN ασφαλείας.
es_es: Los usuarios proporcionados serán administradores de seguridad automáticamente, sin necesidad del PIN de seguridad.
fa_ir: کاربران ارائه‌شده به‌طور خودکار مدیران امنیتی خواهند بود، بدون نیاز به پین امنیتی.
fi: Annetut käyttäjät ovat automaattisesti Security Admin -käyttäjiä ilman, että tarvitaan turvallisuus-PIN-koodia.
fr_fr: Les utilisateurs fournis seront automatiquement administrateurs de sécurité, sans avoir besoin du marqueur de sécurité.
he_il: משתמשים שסופקו יהיו מנהלי אבטחה באופן אוטומטי, ללא צורך בקוד PIN אבטחה.
hi_in: प्रदान किए गए उपयोगकर्ता स्वचालित रूप से सुरक्षा एडमिन होंगे, बिना सुरक्षा PIN की आवश्यकता के।
hr_hr: Navedeni korisnici bit će automatski sigurnosni administratori, bez potrebe za sigurnosnim PIN-om.
hu_hu: A megadott felhasználók automatikusan Security Admin lesznek, biztonsági PIN nélkül.
id_id: Pengguna yang disediakan akan menjadi admin keamanan secara otomatis, tanpa memerlukan PIN keamanan.
it_it: Gli utenti forniti saranno amministratori di sicurezza automaticamente, senza bisogno del PIN di sicurezza.
ja: 指定されたユーザーは、セキュリティ PIN を必要とせず、自動的にセキュリティ管理者になります。
ko_kr: 제공된 사용자는 보안 PIN 없이 자동으로 Security Admin이 됩니다.
ms_my: Pengguna yang disediakan akan menjadi pentadbir keselamatan secara automatik, tanpa memerlukan PIN keselamatan.
nb_no: Brukere som oppgis vil automatisk være sikkerhetsadministratorer, uten å trenge sikkerhets-PIN.
nl_nl: Opgegeven gebruikers worden automatisch beveiligingsbeheerders, zonder de beveiligings-PIN nodig te hebben.
pl_pl: Podani użytkownicy będą automatycznie administratorami zabezpieczeń, bez potrzeby podawania PIN-u zabezpieczeń.
pt_pt: Os utilizadores fornecidos serão security admins automaticamente, sem necessitar do PIN de segurança.
ro_ro: Utilizatorii furnizați vor fi administratori de securitate automat, fără a avea nevoie de PIN-ul de securitate.
ru_ru: Указанные пользователи автоматически станут администраторами безопасности без необходимости вводить PIN-код безопасности.
sk_sk: Uvedení používatelia budú automaticky bezpečnostnými administrátormi bez potreby bezpečnostného PIN.
sr_rs: Наведени корисници ће аутоматски бити безбедносни администратори, без потребе за безбедносним PIN-ом.
sv_se: Angivna användare kommer att vara säkerhetsadministratörer automatiskt, utan att behöva säkerhets-PIN.
th_th: ผู้ใช้ที่ระบุจะเป็นผู้ควบคุมความปลอดภัยโดยอัตโนมัติ โดยไม่จำเป็นต้องใช้ PIN ความปลอดภัย
tr_tr: Belirtilen kullanıcılar güvenlik PIN'ine ihtiyaç duymadan otomatik olarak güvenlik yöneticisi olacak.
uk_ua: Вказані користувачі будуть адміністраторами безпеки автоматично, без потреби у PIN-коді безпеки.
vi_vn: Người dùng được cung cấp sẽ tự động là quản trị viên bảo mật, mà không cần PIN bảo mật.
zh_cn: 提供的用户将自动成为安全管理员,无需安全 PIN。
zh_tw: 提供的使用者將自動成為安全性管理員,無需安全性 PIN 碼。

source: Users will be forced to reset their passwords after the number of days specified.
ar: سيُجبر المستخدمون على إعادة تعيين كلمات المرور الخاصة بهم بعد عدد الأيام المحدد.
bg_bg: Потребителите ще бъдат принудени да нулират паролите си след посочения брой дни.
bs_ba: Korisnici će biti prisiljeni da resetuju svoje lozinke nakon navedenog broja dana.
cs_cz: Uživatelé budou nuceni resetovat svá hesla po uplynutí zadaného počtu dní.
da_dk: Brugere vil blive tvunget til at nulstille deres adgangskoder efter det angivne antal dage.
de_de: Benutzer werden gezwungen, ihre Passwörter nach der angegebenen Anzahl von Tagen zurückzusetzen.
el_gr: Οι χρήστες θα αναγκαστούν να επαναφέρουν τους κωδικούς πρόσβασής τους μετά τον αριθμό ημερών που καθορίζεται.
es_es: Los usuarios se verán obligados a restablecer sus contraseñas después del número de días especificado.
fa_ir: کاربران مجبور خواهند شد پس از تعداد روزهای مشخص‌شده، گذرواژه‌های خود را بازنشانی کنند.
fi: Käyttäjät pakotetaan nollaamaan salasanansa määritetyn päivien määrän jälkeen.
fr_fr: Les utilisateurs seront obligés de réinitialiser leurs mots de passe après le nombre de jours spécifié.
he_il: משתמשים ייאלצו לאפס את הסיסמאות שלהם לאחר מספר הימים שצוין.
hi_in: निर्दिष्ट दिनों की संख्या के बाद उपयोगकर्ताओं को अपने पासवर्ड रीसेट करने के लिए बाध्य किया जाएगा।
hr_hr: Korisnici će biti prisiljeni resetirati svoje lozinke nakon navedenog broja dana.
hu_hu: A felhasználók kénytelenek lesznek visszaállítani jelszavaikat a megadott napok száma után.
id_id: Pengguna akan dipaksa untuk mereset kata sandi mereka setelah jumlah hari yang ditentukan.
it_it: Gli utenti saranno obbligati a reimpostare le loro password dopo il numero di giorni specificato.
ja: ユーザーは指定された日数後にパスワードのリセットを強制されます。
ko_kr: 사용자는 지정된 일수가 지나면 비밀번호를 재설정해야 합니다.
ms_my: Pengguna akan dipaksa menetapkan semula kata laluan mereka selepas bilangan hari yang dinyatakan.
nb_no: Brukere vil bli tvunget til å tilbakestille passordene sine etter det angitte antallet dager.
nl_nl: Gebruikers worden gedwongen hun wachtwoorden te resetten na het opgegeven aantal dagen.
pl_pl: Użytkownicy będą zmuszeni do zresetowania swoich haseł po określonej liczbie dni.
pt_pt: Os utilizadores serão forçados a redefinir as suas palavras-passe após o número de dias especificado.
ro_ro: Utilizatorii vor fi forțați să reseteze parolele după numărul de zile specificat.
ru_ru: Пользователи будут вынуждены сбросить свои пароли по истечении указанного количества дней.
sk_sk: Používatelia budú nútení resetovať svoje heslá po zadanom počte dní.
sr_rs: Корисници ће бити приморани да ресетују своје лозинке након наведеног броја дана.
sv_se: Användare kommer att tvingas återställa sina lösenord efter det angivna antalet dagar.
th_th: ผู้ใช้จะถูกบังคับให้รีเซ็ตรหัสผ่านหลังจากจำนวนวันที่ระบุ
tr_tr: Kullanıcılar, belirtilen gün sayısından sonra parolalarını sıfırlamak zorunda kalacak.
uk_ua: Користувачі будуть змушені скинути свої паролі після вказаної кількості днів.
vi_vn: Người dùng sẽ buộc phải đặt lại mật khẩu sau số ngày được chỉ định.
zh_cn: 用户将被强制在指定天数后重置其密码。
zh_tw: 使用者將被強制在指定天數後重設其密碼。

source: Uses a 3rd party SPAM dictionary to detect human-based comment SPAM.
ar: يستخدم قاموس البريد المزعج من طرف ثالث لاكتشاف تعليقات البريد المزعج من البشر.
bg_bg: Използва SPAM речник на трета страна за откриване на базиран на хора SPAM в коментари.
bs_ba: Koristi rječnik SPAM-a treće strane za detekciju SPAM komentara od ljudi.
cs_cz: Používá slovník SPAMu třetí strany k detekci komentářového SPAMu od lidí.
da_dk: Bruger en tredjepartsordbog til SPAM for at registrere menneskebaseret kommentar-SPAM.
de_de: Verwendet ein Drittanbieter-SPAM-Wörterbuch, um menschenbasierten Kommentar-SPAM zu erkennen.
el_gr: Χρησιμοποιεί λεξικό SPAM τρίτου για την ανίχνευση SPAM σχολίων που βασίζεται σε ανθρώπους.
es_es: Utiliza un diccionario de SPAM de terceros para detectar SPAM de comentarios basado en humanos.
fa_ir: از یک واژه‌نامه جفنگ شخص ثالث برای شناسایی جفنگ دیدگاه مبتنی بر انسان استفاده می‌کند.
fi: Käyttää kolmannen osapuolen SPAM-sanakirjaa ihmisten lähettämän kommentti-SPAMin tunnistamiseen.
fr_fr: Utilise un dictionnaire indésirable tiers pour détecter les commentaires indésirables basés sur l'humain.
he_il: משתמש במילון ספאם של צד שלישי כדי לזהות ספאם תגובות מבוסס אנושי.
hi_in: मानव-आधारित टिप्पणी SPAM का पता लगाने के लिए तृतीय पक्ष SPAM शब्दकोश का उपयोग करता है।
hr_hr: Koristi rječnik spama treće strane za otkrivanje spama komentara od ljudi.
hu_hu: Harmadik féltől származó SPAM szótárt használ az emberi alapú hozzászólás SPAM észlelésére.
id_id: Menggunakan kamus SPAM pihak ketiga untuk mendeteksi SPAM komentar berbasis manusia.
it_it: Usa un dizionario SPAM di terze parti per rilevare SPAM nei commenti basato su umani.
ja: サードパーティのスパム辞書を使用して、人間ベースのコメントスパムを検出します。
ko_kr: 타사 스팸 사전을 사용하여 사람이 작성한 댓글 스팸을 감지합니다.
ms_my: Menggunakan kamus SPAM pihak ketiga untuk mengesan SPAM komen berasaskan manusia.
nb_no: Bruker en tredjeparts SPAM-ordbok for å oppdage menneskebasert kommentar-SPAM.
nl_nl: Gebruikt een 3rd party SPAM woordenboek om menselijke reactie-SPAM te detecteren.
pl_pl: Używa słownika SPAM stron trzecich do wykrywania spamu w komentarzach pochodzących od ludzi.
pt_pt: Usa um dicionário de SPAM de terceiros para detetar SPAM de comentários baseado em humanos.
ro_ro: Folosește un dicționar SPAM terț pentru a detecta SPAM-ul de comentarii bazat pe oameni.
ru_ru: Использует сторонний словарь SPAM для обнаружения человеческого СПАМА в комментариях.
sk_sk: Používa slovník SPAM tretej strany na detekciu ľudského komentárového SPAMu.
sr_rs: Користи речник непожељног трећих страна за откривање људског непожељног у коментарима.
sv_se: Använder en tredjepartsordlista för skräppost för att upptäcka mänsklig skräppost i kommentarer.
th_th: ใช้พจนานุกรมสแปมของบุคคลที่สามเพื่อตรวจจับสแปมความคิดเห็นจากมนุษย์
tr_tr: İnsan kaynaklı yorum istenmeyen içeriğini tespit etmek için 3. taraf istenmeyen sözlüğü kullanır.
uk_ua: Використовує словник спаму стороннього розробника для виявлення спаму в коментарях від людей.
vi_vn: Sử dụng từ điển SPAM bên thứ ba để phát hiện SPAM bình luận từ người thật.
zh_cn: 使用第三方标记为垃圾词典来检测基于人工的评论标记为垃圾。
zh_tw: 使用第三方標示為垃圾訊息字典來偵測基於人工的留言標示為垃圾訊息。

source: Using %s's exclusive Snapshot technology, changes to admins that are made directly on the WP database will also be detected!
ar: باستخدام تقنية Snapshot الحصرية من %s، سيتم أيضًا اكتشاف التغييرات على المسؤولين التي تتم مباشرة على قاعدة بيانات WP!
bg_bg: Използвайки ексклузивната Snapshot технология на %s, промените в администраторите, направени директно в WP базата данни, също ще бъдат открити!
bs_ba: Koristeći %s ekskluzivnu Snapshot tehnologiju, promjene na administratorima koje su napravljene direktno na WP bazi podataka će također biti detektovane!
cs_cz: Pomocí exkluzivní technologie Snapshot od %s budou detekovány i změny administrátorů provedené přímo v databázi WP!
da_dk: Ved hjælp af %s's eksklusive Snapshot-teknologi vil ændringer af administratorer, der foretages direkte i WP-databasen, også blive registreret!
el_gr: Χρησιμοποιώντας την αποκλειστική τεχνολογία Snapshot του %s, αλλαγές σε διαχειριστές που γίνονται απευθείας στη βάση δεδομένων WP θα εντοπίζονται επίσης!
es_es: Usando la tecnología exclusiva Snapshot de %s, ¡los cambios en administradores que se realicen directamente en la base de datos de WP también serán detectados!
fr_fr: Grâce à la technologie Snapshot exclusive de %s, les modifications apportées aux administrateurs directement dans la base de données WP seront également détectées !
hi_in: %s की विशेष Snapshot तकनीक का उपयोग करके, WP डेटाबेस पर सीधे किए गए एडमिन में परिवर्तनों का भी पता लगाया जाएगा!
hr_hr: Koristeći %s ekskluzivnu Snapshot tehnologiju, promjene administratora napravljene izravno na WP bazi podataka također će biti otkrivene!
id_id: Menggunakan teknologi Snapshot eksklusif %s, perubahan pada admin yang dilakukan langsung pada database WP juga akan terdeteksi!
nb_no: Ved bruk av %s sin eksklusive Snapshot-teknologi vil endringer i administratorer som gjøres direkte på WP-databasen også bli oppdaget!
nl_nl: Met behulp van %s's exclusieve Snapshot technologie worden wijzigingen aan admins die direct op de WP database worden gemaakt ook gedetecteerd!
pt_pt: Usando a tecnologia exclusiva Snapshot do %s, as alterações a administradores que são feitas diretamente na base de dados WP também serão detetadas!
ro_ro: Folosind tehnologia exclusivă Snapshot a %s, modificările la administratori care sunt făcute direct în baza de date WP vor fi, de asemenea, detectate!
sr_rs: Користећи %s ексклузивну Snapshot технологију, промене администратора које су направљене директно на WP бази података ће такође бити откривене!
sv_se: Med %s:s exklusiva Snapshot-teknologi kommer även ändringar av administratörer som görs direkt i WP-databasen att upptäckas!

source: Valid license couldn't be found.
ar: تعذر العثور على ترخيص صالح.
bg_bg: Валиден лиценз не можа да бъде намерен.
bs_ba: Validna licenca nije mogla biti pronađena.
cs_cz: Platnou licenci se nepodařilo najít.
da_dk: Gyldig licens kunne ikke findes.
de_de: Gültige Lizenz konnte nicht gefunden werden.
el_gr: Δεν βρέθηκε έγκυρη άδεια.
es_es: No se pudo encontrar una licencia válida.
fa_ir: مجوز معتبر یافت نشد.
fi: Kelvollista lisenssiä ei löytynyt.
fr_fr: Aucune licence valide n'a pu être trouvée.
he_il: לא ניתן היה למצוא רישיון תקף.
hi_in: मान्य लाइसेंस नहीं मिल सका।
hr_hr: Valjana licenca nije pronađena.
hu_hu: Érvényes licenc nem található.
id_id: Lisensi yang valid tidak dapat ditemukan.
it_it: Non è stata trovata una licenza valida.
ja: 有効なライセンスが見つかりませんでした。
ko_kr: 유효한 라이선스를 찾을 수 없습니다.
ms_my: Lesen yang sah tidak dapat dijumpai.
nb_no: Gyldig lisens kunne ikke finnes.
nl_nl: Geldige licentie kon niet worden gevonden.
pl_pl: Nie można znaleźć ważnej licencji.
pt_pt: Não foi possível encontrar uma licença válida.
ro_ro: Licență validă nu a putut fi găsită.
ru_ru: Не удалось найти действительную лицензию.
sk_sk: Nepodarilo sa nájsť platnú licenciu.
sr_rs: Важећа лиценца није могла бити пронађена.
sv_se: Giltig licens kunde inte hittas.
th_th: ไม่พบใบอนุญาตที่ถูกต้อง
tr_tr: Geçerli lisans bulunamadı.
uk_ua: Не вдалося знайти дійсну ліцензію.
vi_vn: Không thể tìm thấy giấy phép hợp lệ.
zh_cn: 找不到有效许可证。
zh_tw: 找不到有效的授權。

source: Valid license found and installed.
ar: تم العثور على ترخيص صالح وتثبيته.
bg_bg: Намерен и инсталиран валиден лиценз.
bs_ba: Validna licenca pronađena i instalirana.
cs_cz: Platná licence byla nalezena a nainstalována.
da_dk: Gyldig licens fundet og installeret.
de_de: Gültige Lizenz gefunden und installiert.
el_gr: Βρέθηκε και εγκαταστάθηκε έγκυρη άδεια.
es_es: Licencia válida encontrada e instalada.
fa_ir: مجوز معتبر یافت و نصب شد.
fi: Kelvollinen lisenssi löydetty ja asennettu.
fr_fr: Licence valide trouvée et installée.
he_il: נמצא והותקן רישיון תקף.
hi_in: मान्य लाइसेंस मिला और स्थापित किया गया।
hr_hr: Pronađena i instalirana valjana licenca.
hu_hu: Érvényes licenc megtalálva és telepítve.
id_id: Lisensi yang valid ditemukan dan dipasang.
it_it: Trovata e installata licenza valida.
ja: 有効なライセンスが見つかり、インストールされました。
ko_kr: 유효한 라이선스를 찾아 설치했습니다.
ms_my: Lesen yang sah dijumpai dan dipasang.
nb_no: Gyldig lisens funnet og installert.
nl_nl: Geldige licentie gevonden en geïnstalleerd.
pl_pl: Znaleziono i zainstalowano prawidłową licencję.
pt_pt: Licença válida encontrada e instalada.
ro_ro: Licență validă găsită și instalată.
ru_ru: Действительная лицензия найдена и установлена.
sk_sk: Platná licencia nájdená a nainštalovaná.
sr_rs: Пронађена је важећа лиценца и инсталирана.
sv_se: Giltig licens hittad och installerad.
th_th: พบและติดตั้งใบอนุญาตที่ถูกต้องแล้ว
tr_tr: Geçerli lisans bulundu ve yüklendi.
uk_ua: Дійсну ліцензію знайдено та встановлено.
vi_vn: Giấy phép hợp lệ đã được tìm thấy và cài đặt.
zh_cn: 找到有效许可证并已安装。
zh_tw: 找到並安裝了有效的授權。

source: Valid license found.
ar: تم العثور على ترخيص صالح.
bg_bg: Открит валиден лиценз.
bs_ba: Pronađena validna licenca.
cs_cz: Nalezena platná licence.
da_dk: Gyldig licens fundet.
de_de: Gültige Lizenz gefunden.
el_gr: Βρέθηκε έγκυρη άδεια.
es_es: Licencia válida encontrada.
fa_ir: مجوز معتبر یافت شد.
fi: Kelvollinen lisenssi löytyi.
fr_fr: Licence valide trouvée.
he_il: נמצא רישיון תקף.
hi_in: मान्य लाइसेंस मिला।
hr_hr: Pronađena valjana licenca.
hu_hu: Érvényes licenc található.
id_id: Lisensi valid ditemukan.
it_it: Trovata licenza valida.
ja: 有効なライセンスが見つかりました。
ko_kr: 유효한 라이선스를 찾았습니다.
ms_my: Lesen yang sah dijumpai.
nb_no: Gyldig lisens funnet.
nl_nl: Geldige licentie gevonden.
pl_pl: Znaleziono prawidłową licencję.
pt_pt: Licença válida encontrada.
ro_ro: Licență validă găsită.
ru_ru: Найдена действительная лицензия.
sk_sk: Nájdená platná licencia.
sr_rs: Пронађена важећа лиценца.
sv_se: Giltig licens hittad.
th_th: พบใบอนุญาตที่ถูกต้อง
tr_tr: Geçerli lisans bulundu.
uk_ua: Знайдено дійсну ліцензію.
vi_vn: Đã tìm thấy giấy phép hợp lệ.
zh_cn: 找到有效许可证。
zh_tw: 找到有效的授權。

source: Valid user session could not be found ({{user_login}}).
ar: تعذر العثور على جلسة مستخدم صالحة ({{user_login}}).
bg_bg: Валидна потребителска сесия не може да бъде намерена ({{user_login}}).
bs_ba: Validna korisnička sesija nije mogla biti pronađena ({{user_login}}).
cs_cz: Platnou uživatelskou relaci se nepodařilo najít ({{user_login}}).
da_dk: Gyldig brugersession kunne ikke findes ({{user_login}}).
de_de: Gültige Benutzersitzung konnte nicht gefunden werden ({{user_login}}).
el_gr: Δεν βρέθηκε έγκυρη συνεδρία χρήστη ({{user_login}}).
es_es: No se pudo encontrar una sesión de usuario válida ({{user_login}}).
fa_ir: نشست معتبر کاربر یافت نشد ({{user_login}}).
fi: Kelvollista käyttäjäistuntoa ei löytynyt ({{user_login}}).
fr_fr: Une session utilisateur valide n'a pas pu être trouvée ({{user_login}}).
he_il: לא ניתן היה למצוא הפעלת משתמש תקפה ({{user_login}}).
hi_in: मान्य उपयोगकर्ता सत्र नहीं मिल सका ({{user_login}})।
hr_hr: Valjana korisnička sesija nije pronađena ({{user_login}}).
hu_hu: Érvényes felhasználói munkamenet nem található ({{user_login}}).
id_id: Sesi pengguna yang valid tidak dapat ditemukan ({{user_login}}).
it_it: Non è stata trovata una sessione utente valida ({{user_login}}).
ja: 有効なユーザーセッションが見つかりませんでした({{user_login}})。
ko_kr: 유효한 사용자 세션을 찾을 수 없습니다({{user_login}}).
ms_my: Sesi pengguna yang sah tidak dapat dijumpai ({{user_login}}).
nb_no: Gyldig brukerøkt kunne ikke finnes ({{user_login}}).
nl_nl: Geldige gebruikerssessie kon niet worden gevonden ({{user_login}}).
pl_pl: Nie można było znaleźć prawidłowej sesji użytkownika ({{user_login}}).
pt_pt: Não foi possível encontrar uma sessão de utilizador válida ({{user_login}}).
ro_ro: Sesiunea de utilizator validă nu a putut fi găsită ({{user_login}}).
ru_ru: Не удалось найти действительный сеанс пользователя ({{user_login}}).
sk_sk: Platná používateľská relácia nebola nájdená ({{user_login}}).
sr_rs: Важећа корисничка сесија није могла бити пронађена ({{user_login}}).
sv_se: Giltig användarsession kunde inte hittas ({{user_login}}).
th_th: ไม่พบเซสชันผู้ใช้ที่ถูกต้อง ({{user_login}})
tr_tr: Geçerli kullanıcı oturumu bulunamadı ({{user_login}}).
uk_ua: Не вдалося знайти дійсний сеанс користувача ({{user_login}}).
vi_vn: Không thể tìm thấy phiên người dùng hợp lệ ({{user_login}}).
zh_cn: 找不到有效的用户会话 ({{user_login}})。
zh_tw: 找不到有效的使用者工作階段 ({{user_login}})。

source: Valid visitor IP address source discovered.
ar: تم اكتشاف مصدر عنوان IP صالح للزائر.
bg_bg: Открит е валиден източник на IP адрес на посетителя.
bs_ba: Otkriven validan izvor IP adrese posjetitelja.
cs_cz: Objeven platný zdroj IP adresy návštěvníka.
da_dk: Gyldig besøgendes IP-adressekilde fundet.
de_de: Gültige Besucher-IP-Adressquelle entdeckt.
el_gr: Ανακαλύφθηκε έγκυρη πηγή διεύθυνσης IP επισκέπτη.
es_es: Se descubrió una fuente de dirección IP de visitante válida.
fa_ir: منبع نشانی آی پی معتبر بازدیدکننده کشف شد.
fi: Kelvollinen vierailijan IP-osoitteen lähde löydetty.
fr_fr: Source d'adresse IP de visiteur valide découverte.
he_il: התגלה מקור תקין לכתובת IP של מבקר.
hi_in: मान्य विज़िटर IP पता स्रोत खोजा गया।
hr_hr: Otkriven valjan izvor IP adrese posjetitelja.
hu_hu: Érvényes látogató IP cím forrás felfedezve.
id_id: Sumber alamat IP pengunjung yang valid ditemukan.
it_it: Sorgente indirizzo IP visitatore valida scoperta.
ja: 有効な訪問者 IP アドレスソースが検出されました。
ko_kr: 유효한 방문자 IP 주소 소스가 발견되었습니다.
ms_my: Sumber alamat IP pelawat yang sah ditemui.
nb_no: Gyldig besøkende IP-adressekilde oppdaget.
nl_nl: Geldige bezoeker IP-adres bron ontdekt.
pl_pl: Wykryto prawidłowe źródło adresu IP odwiedzającego.
pt_pt: Origem de endereço IP de visitante válida descoberta.
ro_ro: Sursă validă de adresă IP vizitator descoperită.
ru_ru: Обнаружен действительный источник IP-адреса посетителя.
sk_sk: Objavený platný zdroj IP adresy návštevníka.
sr_rs: Пронађен је важећи извор IP адресе посетиоца.
sv_se: Giltig besökares IP-adresskälla upptäckt.
th_th: ค้นพบแหล่งที่มาของหมายเลข IP ผู้เยี่ยมชมที่ถูกต้อง
tr_tr: Geçerli ziyaretçi IP adresi kaynağı keşfedildi.
uk_ua: Виявлено дійсне джерело IP-адреси відвідувача.
vi_vn: Đã phát hiện nguồn địa chỉ IP khách truy cập hợp lệ.
zh_cn: 已发现有效的访客 IP 地址来源。
zh_tw: 已發現有效的訪客 IP 位址來源。

source: Validate Email Addresses
ar: التحقق من صحة عناوين البريد الإلكتروني
bg_bg: Валидиране на имейл адреси
bs_ba: Validiraj email adrese
cs_cz: Ověřit e-mailové adresy
da_dk: Valider e-mailadresser
de_de: E-Mail-Adressen validieren
el_gr: Επικύρωση Διευθύνσεων Email
es_es: Validar Direcciones de Correo Electrónico
fa_ir: اعتبارسنجی نشانی‌های ایمیل
fi: Vahvista sähköpostiosoitteet
fr_fr: Valider les adresses e-mail
he_il: אמת כתובות אימייל
hi_in: ईमेल पते मान्य करें
hr_hr: Validiraj e-mail adrese
hu_hu: E-mail címek ellenőrzése
id_id: Validasi Alamat Email
it_it: Convalida indirizzi email
ja: メールアドレスを検証
ko_kr: 이메일 주소 검증
ms_my: Sahkan Alamat E-mel
nb_no: Valider e-postadresser
nl_nl: E-mailadressen Valideren
pl_pl: Weryfikuj adresy e-mail
pt_pt: Validar Endereços de Email
ro_ro: Validează adresele de email
ru_ru: Проверять адреса электронной почты
sk_sk: Validovať e-mailové adresy
sr_rs: Валидирај е-адресе
sv_se: Validera e-postadresser
th_th: ตรวจสอบที่อยู่อีเมล
tr_tr: E-posta Adreslerini Doğrulayın
uk_ua: Перевіряти email-адреси
vi_vn: Xác thực Địa chỉ Email
zh_cn: 验证电子邮件地址
zh_tw: 驗證電子郵件地址
