Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Edit settings to apply minimum password strength
ar: تحرير الإعدادات لتطبيق الحد الأدنى لقوة كلمة المرور
bg_bg: Редактиране на настройки за прилагане на минимална сила на паролата
bs_ba: Uredite postavke za primjenu minimalne jačine lozinke
cs_cz: Upravte nastavení pro použití minimální síly hesla
da_dk: Rediger indstillinger for at anvende minimumadgangskodestyrkekrav
de_de: Einstellungen bearbeiten, um minimale Passwortstärke anzuwenden
el_gr: Επεξεργασία ρυθμίσεων για εφαρμογή ελάχιστης ισχύος συνθηματικού
es_es: Editar configuración para aplicar fortaleza mínima de contraseña
fa_ir: ویرایش تنظیمات برای اعمال حداقل قدرت گذرواژه
fi: Muokkaa asetuksia salasanan vähimmäisvahvuuden soveltamiseksi
fr_fr: Modifier les paramètres pour appliquer une force de mot de passe minimale
he_il: ערכו הגדרות להחלת חוזק סיסמה מינימלי
hi_in: न्यूनतम पासवर्ड शक्ति लागू करने के लिए सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke za primjenu minimalne snage lozinke
hu_hu: Szerkessze a beállításokat a minimális jelszóerősség alkalmazásához
id_id: Edit pengaturan untuk menerapkan kekuatan kata sandi minimum
it_it: Modifica le impostazioni per applicare la forza minima della password
ja: 最小パスワード強度を適用する設定を編集
ko_kr: 최소 비밀번호 강도를 적용하는 설정을 편집합니다
ms_my: Edit tetapan untuk mengenakan kekuatan kata laluan minimum
nb_no: Rediger innstillinger for å anvende minimum passordstyrke
nl_nl: Bewerk instellingen om minimale wachtwoordsterkte toe te passen
pl_pl: Edytuj ustawienia, aby zastosować minimalną siłę hasła
pt_pt: Editar definições para aplicar força mínima de palavra-passe
ro_ro: Editează setările pentru a aplica puterea minimă a parolei
ru_ru: Редактировать настройки для применения минимальной надёжности пароля
sk_sk: Upraviť nastavenia na aplikovanie minimálnej sily hesla
sr_rs: Уреди подешавања за примену минималне јачине лозинке
sv_se: Redigera inställningar för att tillämpa minsta lösenordsstyrka
th_th: แก้ไขการตั้งค่าเพื่อใช้ความแข็งแรงของรหัสผ่านขั้นต่ำ
tr_tr: Minimum parola gücü uygulamak için ayarları düzenleyin
uk_ua: Редагувати налаштування для застосування мінімальної надійності пароля
vi_vn: Chỉnh sửa cài đặt để áp dụng độ mạnh mật khẩu tối thiểu
zh_cn: 编辑设置以应用最低密码强度
zh_tw: 編輯設定以套用最低密碼強度

source: Edit settings to prevent use of 'pwned' passwords
ar: تحرير الإعدادات لمنع استخدام كلمات المرور 'المخترقة'
bg_bg: Редактиране на настройки за предотвратяване на използването на 'pwned' пароли
bs_ba: Uredite postavke za sprječavanje upotrebe 'pwned' lozinki
cs_cz: Upravte nastavení pro zabránění použití „kompromitovaných" hesel
da_dk: Rediger indstillinger for at forhindre brug af 'pwned'-adgangskoder
de_de: Einstellungen bearbeiten, um die Verwendung von „Pwned"-Passwörtern zu verhindern
el_gr: Επεξεργασία ρυθμίσεων για αποτροπή χρήσης κωδικών πρόσβασης 'pwned'
es_es: Editar configuración para prevenir el uso de contraseñas 'comprometidas'
fa_ir: ویرایش تنظیمات برای جلوگیری از استفاده از رمزهای عبور «pwned»
fi: Muokkaa asetuksia estääksesi 'pwned'-salasanojen käytön
fr_fr: Modifier les paramètres pour empêcher l'utilisation de mots de passe « pwned »
he_il: ערכו הגדרות למניעת שימוש בסיסמאות 'pwned'
hi_in: 'pwned' पासवर्ड के उपयोग को रोकने के लिए सेटिंग्स सम्पादित करें
hr_hr: Uredi postavke za sprječavanje korištenja 'pwned' lozinki
hu_hu: Szerkessze a beállításokat a 'feltört' jelszavak használatának megakadályozásához
id_id: Edit pengaturan untuk mencegah penggunaan kata sandi yang telah bocor
it_it: Modifica le impostazioni per impedire l'uso di password 'pwned'
ja: 「pwned」パスワードの使用を防ぐための設定を編集
ko_kr: 'pwned' 비밀번호 사용을 방지하도록 설정을 편집하세요
ms_my: Edit tetapan untuk cegah penggunaan kata laluan 'pwned'
nb_no: Rediger innstillinger for å forhindre bruk av 'pwned'-passord
nl_nl: Bewerk instellingen om gebruik van 'pwned' wachtwoorden te voorkomen
pl_pl: Edytuj ustawienia, aby zapobiec używaniu „skompromitowanych" haseł
pt_pt: Editar definições para impedir o uso de palavras-passe 'comprometidas'
ro_ro: Editează setările pentru a preveni utilizarea parolelor „compromise"
ru_ru: Редактировать настройки для предотвращения использования «скомпрометированных» паролей
sk_sk: Upraviť nastavenia na zabránenie použitia 'pwned' hesiel
sr_rs: Уреди подешавања за спречавање употребе 'pwned' лозинки
sv_se: Redigera inställningar för att förhindra användning av 'pwned'-lösenord
th_th: แก้ไขการตั้งค่าเพื่อป้องกันการใช้รหัสผ่าน 'pwned'
tr_tr: 'Pwned' parolaların kullanımını önlemek için ayarları düzenleyin
uk_ua: Редагувати налаштування для запобігання використанню скомпрометованих паролів
vi_vn: Chỉnh sửa cài đặt để ngăn sử dụng mật khẩu 'pwned'
zh_cn: 编辑设置以阻止使用"已泄露"密码
zh_tw: 編輯設定以防止使用「已外洩」密碼

source: Edit settings which lock-down user login sessions
ar: تحرير الإعدادات التي تقفل جلسات تسجيل دخول المستخدم
bg_bg: Редактиране на настройки, които заключват потребителски сесии за вход
bs_ba: Uredite postavke koje zaključavaju korisničke sesije za prijavu
cs_cz: Upravte nastavení, která uzamykají uživatelské přihlašovací relace
da_dk: Rediger indstillinger, der låser brugersessioner
de_de: Einstellungen bearbeiten, die Benutzer-Login-Sitzungen sperren
el_gr: Επεξεργασία ρυθμίσεων που κλειδώνουν συνεδρίες σύνδεσης χρήστη
es_es: Editar configuraciones que bloquean las sesiones de inicio de sesión de usuario
fa_ir: ویرایش تنظیماتی که نشست‌های ورود کاربر را قفل می‌کنند
fi: Muokkaa asetuksia, jotka lukitsevat käyttäjien kirjautumisistunnot
fr_fr: Modifier les paramètres qui verrouillent les sessions de connexion utilisateur
he_il: עריכת הגדרות שנועלות הפעלות התחברות משתמש
hi_in: उपयोगकर्ता लॉगिन सत्रों को लॉक-डाउन करने वाली सेटिंग्स सम्पादित करें
hr_hr: Uredite postavke koje zaključavaju korisničke sesije prijave
hu_hu: Szerkessze a felhasználói bejelentkezési munkamenetek zárolására vonatkozó beállításokat
id_id: Edit pengaturan yang mengunci sesi login pengguna
it_it: Modifica le impostazioni che bloccano le sessioni di accesso utente
ja: ユーザーログインセッションをロックダウンする設定を編集
ko_kr: 사용자 로그인 세션을 잠그는 설정 편집
ms_my: Edit tetapan yang mengunci sesi log masuk pengguna
nb_no: Rediger innstillinger som låser brukerinnloggingsøkter
nl_nl: Bewerk instellingen die gebruikersinlogsessies vergrendelen
pl_pl: Edytuj ustawienia, które blokują sesje logowania użytkowników
pt_pt: Editar definições que bloqueiam as sessões de login do utilizador
ro_ro: Editează setările care blochează sesiunile de autentificare ale utilizatorilor
ru_ru: Редактируйте настройки, которые блокируют пользовательские сеансы входа
sk_sk: Upraviť nastavenia, ktoré uzamykajú používateľské prihlásenia relácie
sr_rs: Уреди подешавања која закључавају корисничке сесије пријаве
sv_se: Redigera inställningar som låser användares inloggningssessioner
th_th: แก้ไขการตั้งค่าที่ล็อกเซสชันการเข้าสู่ระบบของผู้ใช้
tr_tr: Kullanıcı giriş oturumlarını kilitleyen ayarları düzenleyin
uk_ua: Редагувати налаштування, які блокують сеанси входу користувачів
vi_vn: Chỉnh sửa cài đặt khóa phiên đăng nhập người dùng
zh_cn: 编辑锁定用户登录会话的设置
zh_tw: 編輯鎖定使用者登入工作階段的設定

source: Edit which key files to protect
ar: تحرير الملفات الرئيسية المطلوب حمايتها
bg_bg: Редактирайте кои ключови файлове да се защитават
bs_ba: Uredite koje ključne fajlove zaštititi
cs_cz: Upravit, které klíčové soubory chránit
da_dk: Rediger hvilke nøglefiler der skal beskyttes
de_de: Auswählen, welche Schlüsseldateien geschützt werden sollen
el_gr: Επεξεργασία των βασικών αρχείων προς προστασία
es_es: Editar qué archivos clave proteger
fa_ir: ویرایش فایل‌های کلیدی برای محافظت
fi: Muokkaa suojattavia avaintiedostoja
fr_fr: Modifier les fichiers clés à protéger
he_il: עריכת הקבצים הקריטיים להגנה
hi_in: सुरक्षित करने के लिए मुख्य फ़ाइलें सम्पादित करें
hr_hr: Uredi koje ključne datoteke zaštititi
hu_hu: Védendő kulcsfájlok szerkesztése
id_id: Edit berkas kunci mana yang akan dilindungi
it_it: Modifica quali file chiave proteggere
ja: 保護する主要ファイルを編集
ko_kr: 보호할 주요 파일 편집
ms_my: Edit fail utama yang perlu dilindungi
nb_no: Rediger hvilke nøkkelfiler som skal beskyttes
nl_nl: Bewerk welke belangrijke bestanden te beschermen
pl_pl: Edytuj, które kluczowe pliki chronić
pt_pt: Editar quais ficheiros-chave proteger
ro_ro: Editează ce fișiere cheie să protejezi
ru_ru: Выберите ключевые файлы для защиты
sk_sk: Upraviť, ktoré kľúčové súbory chrániť
sr_rs: Уреди које кључне датотеке заштитити
sv_se: Redigera vilka nyckelfiler som ska skyddas
th_th: แก้ไขไฟล์สำคัญที่จะปกป้อง
tr_tr: Korunacak önemli dosyaları düzenleyin
uk_ua: Редагувати, які ключові файли захищати
vi_vn: Chỉnh sửa tệp chính nào cần bảo vệ
zh_cn: 编辑要保护的关键文件
zh_tw: 編輯要保護的關鍵檔案

source: Editing existing administrators, promoting existing users to the administrator role, or deleting administrator users is currently restricted.
ar: تحرير المسؤولين الحاليين أو ترقية المستخدمين الحاليين إلى دور المسؤول أو حذف مستخدمي المسؤولين مقيد حاليًا.
bg_bg: Редактирането на съществуващи администратори, повишаването на съществуващи потребители до роля администратор или изтриването на администраторски потребители в момента е ограничено.
bs_ba: Uređivanje postojećih administratora, promoviranje postojećih korisnika u administratorsku ulogu ili brisanje administratorskih korisnika je trenutno ograničeno.
cs_cz: Úprava stávajících administrátorů, povyšování stávajících uživatelů na roli administrátora nebo mazání administrátorských uživatelů je aktuálně omezeno.
da_dk: Redigering af eksisterende administratorer, forfremmelse af eksisterende brugere til administratorrollen eller sletning af administratorbrugere er i øjeblikket begrænset.
de_de: Das Bearbeiten bestehender Administratoren, das Befördern bestehender Benutzer zur Administratorrolle oder das Löschen von Administrator-Benutzern ist derzeit eingeschränkt.
el_gr: Η επεξεργασία υπαρχόντων διαχειριστών, η προαγωγή υπαρχόντων χρηστών στον ρόλο διαχειριστή ή η διαγραφή χρηστών διαχειριστών είναι αυτή τη στιγμή περιορισμένη.
es_es: Editar administradores existentes, promover usuarios existentes al rol de administrador o eliminar usuarios administradores está actualmente restringido.
fa_ir: ویرایش مدیران موجود، ارتقای کاربران موجود به نقش مدیر، یا حذف کاربران مدیر در حال حاضر محدود شده است.
fi: Olemassa olevien ylläpitäjien muokkaaminen, olemassa olevien käyttäjien ylentäminen ylläpitäjärooliin tai ylläpitäjäkäyttäjien poistaminen on tällä hetkellä rajoitettu.
fr_fr: La modification des administrateurs existants, la promotion d'utilisateurs existants au rôle d'administrateur ou la suppression d'utilisateurs administrateurs est actuellement restreinte.
he_il: עריכת מנהלים קיימים, קידום משתמשים קיימים לתפקיד מנהל או מחיקת משתמשי מנהל מוגבלת כרגע.
hi_in: मौजूदा प्रशासकों को सम्पादित करना, मौजूदा उपयोगकर्ताओं को प्रशासक भूमिका में पदोन्नत करना, या प्रशासक उपयोगकर्ताओं को हटाना वर्तमान में प्रतिबंधित है।
hr_hr: Uređivanje postojećih administratora, promicanje postojećih korisnika u ulogu administratora ili brisanje korisnika administratora trenutno je ograničeno.
hu_hu: A meglévő adminisztrátorok szerkesztése, meglévő felhasználók adminisztrátori szerepkörre emelése vagy adminisztrátori felhasználók törlése jelenleg korlátozott.
id_id: Mengedit administrator yang ada, mempromosikan pengguna yang ada ke peran administrator, atau menghapus pengguna administrator saat ini dibatasi.
it_it: La modifica di amministratori esistenti, la promozione di utenti esistenti al ruolo di amministratore o l'eliminazione di utenti amministratore è attualmente limitata.
ja: 既存の管理者の編集、既存のユーザーの管理者ロールへの昇格、または管理者ユーザーの削除は現在制限されています。
ko_kr: 기존 관리자 편집, 기존 사용자를 관리자 역할로 승격 또는 관리자 사용자 삭제는 현재 제한되어 있습니다.
ms_my: Mengedit pentadbir sedia ada, menaikkan pangkat pengguna sedia ada kepada peranan pentadbir, atau memadam pengguna pentadbir pada masa ini dihadkan.
nb_no: Redigering av eksisterende administratorer, forfremming av eksisterende brukere til administratorrollen, eller sletting av administratorbrukere er for øyeblikket begrenset.
nl_nl: Het bewerken van bestaande beheerders, het promoveren van bestaande gebruikers tot de beheerdersrol, of het verwijderen van beheerdergebruikers is momenteel beperkt.
pl_pl: Edycja istniejących administratorów, promowanie istniejących użytkowników do roli administratora lub usuwanie użytkowników administratorów jest obecnie ograniczone.
pt_pt: Editar administradores existentes, promover utilizadores existentes ao papel de administrador, ou eliminar utilizadores administradores está atualmente restrito.
ro_ro: Editarea administratorilor existenți, promovarea utilizatorilor existenți la rolul de administrator sau ștergerea utilizatorilor administratori este restricționată momentan.
ru_ru: Редактирование существующих администраторов, повышение существующих пользователей до роли администратора или удаление пользователей-администраторов в настоящее время ограничено.
sk_sk: Úprava existujúcich administrátorov, povyšovanie existujúcich používateľov na administrátorskú rolu alebo odstraňovanie administrátorských používateľov je momentálne obmedzené.
sr_rs: Уређивање постојећих администратора, унапређивање постојећих корисника у администраторску улогу или брисање администраторских корисника је тренутно ограничено.
sv_se: Redigering av befintliga administratörer, befordran av befintliga användare till administratörsrollen eller radering av administratörsanvändare är för närvarande begränsat.
th_th: การแก้ไขผู้ควบคุมที่มีอยู่ การเลื่อนตำแหน่งผู้ใช้ที่มีอยู่เป็นบทบาทผู้ควบคุม หรือการลบผู้ใช้ผู้ควบคุมถูกจำกัดในขณะนี้
tr_tr: Mevcut yöneticileri düzenleme, mevcut kullanıcıları yönetici rolüne yükseltme veya yönetici kullanıcıları silme işlemi şu anda kısıtlanmış.
uk_ua: Редагування існуючих адміністраторів, підвищення існуючих користувачів до ролі адміністратора або видалення користувачів-адміністраторів наразі обмежено.
vi_vn: Chỉnh sửa quản trị viên hiện có, thăng cấp người dùng hiện có lên vai trò quản trị viên hoặc xóa người dùng quản trị viên hiện đang bị hạn chế.
zh_cn: 编辑现有管理员、将现有用户提升为管理员角色或删除管理员用户当前受到限制。
zh_tw: 編輯現有管理員、將現有使用者提升為管理員角色或刪除管理員使用者目前受到限制。

source: Editing files from within the WordPress admin area is allowed.
ar: تحرير الملفات من داخل منطقة إدارة ووردبريس مسموح به.
bg_bg: Редактирането на файлове от административната област на WordPress е разрешено.
bs_ba: Uređivanje fajlova iz WordPress admin područja je dozvoljeno.
cs_cz: Úprava souborů z administrační oblasti WordPressu je povolena.
da_dk: Redigering af filer fra WordPress-administratorområdet er tilladt.
de_de: Das Bearbeiten von Dateien innerhalb des WordPress-Admin-Bereichs ist erlaubt.
el_gr: Η επεξεργασία αρχείων από την περιοχή διαχείρισης του WordPress επιτρέπεται.
es_es: Está permitida la edición de archivos desde el área de administrador de WordPress.
fa_ir: ویرایش فایل‌ها از داخل بخش مدیریت وردپرس مجاز است.
fi: Tiedostojen muokkaaminen WordPressin ylläpitoalueelta on sallittu.
fr_fr: La modification de fichiers depuis la zone d'administration WordPress est autorisée.
he_il: עריכת קבצים מתוך אזור הניהול של וורדפרס מותרת.
hi_in: वर्डप्रेस एडमिन क्षेत्र के भीतर फ़ाइलें सम्पादित करने की अनुमति है।
hr_hr: Uređivanje datoteka iz WordPress administratorskog područja je dozvoljeno.
hu_hu: A fájlok szerkesztése a WordPress adminisztrációs területen belül engedélyezett.
id_id: Pengeditan file dari dalam area admin WordPress diizinkan.
it_it: La modifica dei file dall'area amministrativa di WordPress è consentita.
ja: WordPress 管理画面内からのファイル編集が許可されています。
ko_kr: 워드프레스 관리자 영역 내에서 파일 편집이 허용됩니다.
ms_my: Pengeditan fail dari dalam kawasan pentadbir WordPress dibenarkan.
nb_no: Redigering av filer fra WordPress-adminområdet er tillatt.
nl_nl: Bestanden bewerken vanuit de WordPress admin ruimte is toegestaan.
pl_pl: Edycja plików z poziomu panelu administracyjnego WordPressa jest dozwolona.
pt_pt: A edição de ficheiros a partir da área de administração do WordPress é permitida.
ro_ro: Editarea fișierelor din zona de administrare WordPress este permisă.
ru_ru: Редактирование файлов из области администрирования WordPress разрешено.
sk_sk: Úprava súborov z WordPress administrátorskej oblasti je povolená.
sr_rs: Уређивање датотека из Вордпрес административне области је дозвољено.
sv_se: Redigering av filer från WordPress adminområde är tillåten.
th_th: อนุญาตให้แก้ไขไฟล์จากภายในพื้นที่ผู้ควบคุมของ WordPress
tr_tr: WordPress yönetici alanından dosya düzenlemeye izin veriliyor.
uk_ua: Редагування файлів з адміністративної зони WordPress дозволено.
vi_vn: Chỉnh sửa tệp từ trong khu vực quản trị WordPress được cho phép.
zh_cn: 允许在 WordPress 管理后台区域内编辑文件。
zh_tw: 允許從 WordPress 管理後台區域內編輯檔案。

source: Editing files from within the WordPress admin area is disabled.
ar: تحرير الملفات من داخل منطقة إدارة ووردبريس معطل.
bg_bg: Редактирането на файлове от административната област на WordPress е деактивирано.
bs_ba: Uređivanje fajlova iz WordPress admin područja je onemogućeno.
cs_cz: Úprava souborů z administrační oblasti WordPressu je zakázána.
da_dk: Redigering af filer fra WordPress-administratorområdet er deaktiveret.
de_de: Das Bearbeiten von Dateien innerhalb des WordPress-Admin-Bereichs ist deaktiviert.
el_gr: Η επεξεργασία αρχείων από την περιοχή διαχείρισης του WordPress είναι απενεργοποιημένη.
es_es: La edición de archivos desde el área de administrador de WordPress está desactivada.
fa_ir: ویرایش فایل‌ها از داخل بخش مدیریت وردپرس غیرفعال است.
fi: Tiedostojen muokkaaminen WordPressin ylläpitoalueelta on poistettu käytöstä.
fr_fr: La modification de fichiers depuis la zone d'administration WordPress est désactivée.
he_il: עריכת קבצים מתוך אזור הניהול של וורדפרס מושבתת.
hi_in: वर्डप्रेस एडमिन क्षेत्र के भीतर फ़ाइलें सम्पादित करना अक्षम है।
hr_hr: Uređivanje datoteka iz WordPress administratorskog područja je onemogućeno.
hu_hu: A fájlok szerkesztése a WordPress adminisztrációs területen belül le van tiltva.
id_id: Pengeditan file dari dalam area admin WordPress dinonaktifkan.
it_it: La modifica dei file dall'area amministrativa di WordPress è disabilitata.
ja: WordPress 管理画面内からのファイル編集が無効化されています。
ko_kr: 워드프레스 관리자 영역 내에서 파일 편집이 비활성화되었습니다.
ms_my: Pengeditan fail dari dalam kawasan pentadbir WordPress dilumpuhkan.
nb_no: Redigering av filer fra WordPress-adminområdet er deaktivert.
nl_nl: Bestanden bewerken vanuit de WordPress admin ruimte is uitgeschakeld.
pl_pl: Edycja plików z poziomu panelu administracyjnego WordPressa jest wyłączona.
pt_pt: A edição de ficheiros a partir da área de administração do WordPress está desactivada.
ro_ro: Editarea fișierelor din zona de administrare WordPress este dezactivată.
ru_ru: Редактирование файлов из области администрирования WordPress отключено.
sk_sk: Úprava súborov z WordPress administrátorskej oblasti je zakázaná.
sr_rs: Уређивање датотека из Вордпрес административне области је онемогућено.
sv_se: Redigering av filer från WordPress adminområde är inaktiverad.
th_th: ปิดใช้งานการแก้ไขไฟล์จากภายในพื้นที่ผู้ควบคุมของ WordPress แล้ว
tr_tr: WordPress yönetici alanından dosya düzenleme devre dışı bırakıldı.
uk_ua: Редагування файлів з адміністративної зони WordPress вимкнено.
vi_vn: Chỉnh sửa tệp từ trong khu vực quản trị WordPress đã bị vô hiệu hóa.
zh_cn: 已禁用在 WordPress 管理后台区域内编辑文件。
zh_tw: 已停用從 WordPress 管理後台區域內編輯檔案。

source: Editing this option is currently restricted.
ar: تحرير هذا الخيار مقيد حاليًا.
bg_bg: Редактирането на тази опция в момента е ограничено.
bs_ba: Uređivanje ove opcije je trenutno ograničeno.
cs_cz: Úprava této možnosti je aktuálně omezena.
da_dk: Redigering af denne indstilling er i øjeblikket begrænset.
de_de: Die Bearbeitung dieser Option ist derzeit eingeschränkt.
el_gr: Η επεξεργασία αυτής της επιλογής είναι αυτή τη στιγμή περιορισμένη.
es_es: La edición de esta opción está actualmente restringida.
fa_ir: ویرایش این گزینه در حال حاضر محدود شده است.
fi: Tämän asetuksen muokkaaminen on tällä hetkellä rajoitettu.
fr_fr: La modification de cette option est actuellement restreinte.
he_il: עריכת אפשרות זו מוגבלת כרגע.
hi_in: इस विकल्प को सम्पादित करना वर्तमान में प्रतिबंधित है।
hr_hr: Uređivanje ove opcije je trenutno ograničeno.
hu_hu: Ennek az opciónak a szerkesztése jelenleg korlátozott.
id_id: Pengeditan opsi ini saat ini dibatasi.
it_it: La modifica di questa opzione è attualmente limitata.
ja: このオプションの編集は現在制限されています。
ko_kr: 이 옵션 편집은 현재 제한되어 있습니다.
ms_my: Mengedit pilihan ini pada masa ini dihadkan.
nb_no: Redigering av dette alternativet er for øyeblikket begrenset.
nl_nl: Het bewerken van deze optie is momenteel beperkt.
pl_pl: Edycja tej opcji jest obecnie ograniczona.
pt_pt: A edição desta opção está actualmente restrita.
ro_ro: Editarea acestei opțiuni este restricționată momentan.
ru_ru: Редактирование этой настройки в настоящее время ограничено.
sk_sk: Úprava tejto možnosti je momentálne obmedzená.
sr_rs: Уређивање ове опције је тренутно ограничено.
sv_se: Redigering av detta alternativ är för närvarande begränsat.
th_th: การแก้ไขตัวเลือกนี้ถูกจำกัดในขณะนี้
tr_tr: Bu seçeneğin düzenlenmesi şu anda kısıtlanmış.
uk_ua: Редагування цього параметра наразі обмежено.
vi_vn: Chỉnh sửa tùy chọn này hiện đang bị hạn chế.
zh_cn: 编辑此选项当前受到限制。
zh_tw: 目前編輯此選項受到限制。

source: Either the country code or phone number were missing.
ar: كود الدولة أو رقم الهاتف كان مفقودًا.
bg_bg: Липсваше кодът на държавата или телефонният номер.
bs_ba: Ili pozivni broj ili broj telefona su nedostajali.
cs_cz: Chyběl buď kód země, nebo telefonní číslo.
da_dk: Enten landekoden eller telefonnummeret manglede.
de_de: Entweder der Ländercode oder die Telefonnummer fehlten.
el_gr: Είτε ο κωδικός χώρας είτε ο αριθμός τηλεφώνου έλειπαν.
es_es: Faltaba el código de país o el número de teléfono.
fa_ir: کد کشور یا شماره تلفن وجود نداشت.
fi: Joko maakoodi tai puhelinnumero puuttui.
fr_fr: Le code pays ou le numéro de téléphone était manquant.
he_il: קוד המדינה או מספר הטלפון חסרים.
hi_in: या तो देश कोड या फ़ोन नंबर अनुपलब्ध था।
hr_hr: Ili pozivni broj ili telefonski broj nedostaju.
hu_hu: Vagy az országkód, vagy a telefonszám hiányzott.
id_id: Kode negara atau nomor telepon tidak ada.
it_it: Mancava il prefisso internazionale o il numero di telefono.
ja: 国コードまたは電話番号のいずれかが不足していました。
ko_kr: 국가 코드 또는 전화번호가 누락되었습니다.
ms_my: Sama ada kod negara atau nombor telefon tiada.
nb_no: Enten landkoden eller telefonnummeret manglet.
nl_nl: De landcode of het telefoonnummer ontbrak.
pl_pl: Brak kodu kraju lub numeru telefonu.
pt_pt: O código de país ou o número de telefone estavam em falta.
ro_ro: Fie codul de țară, fie numărul de telefon lipseau.
ru_ru: Отсутствует либо код страны, либо номер телефона.
sk_sk: Chýbal buď kód krajiny alebo telefónne číslo.
sr_rs: Или код државе или број телефона недостају.
sv_se: Antingen landskoden eller telefonnumret saknades.
th_th: ไม่มีรหัสประเทศหรือหมายเลขโทรศัพท์
tr_tr: Ülke kodu veya telefon numarası eksikti.
uk_ua: Відсутній або код країни, або номер телефону.
vi_vn: Mã quốc gia hoặc số điện thoại bị thiếu.
zh_cn: 缺少国家/地区代码或电话号码。
zh_tw: 缺少國家代碼或電話號碼。
