Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Use your Google Authenticator app to scan this QR code and enter the 6-digit one time password.
ar: استخدم تطبيق Google Authenticator الخاص بك لمسح رمز QR هذا وأدخل كلمة المرور لمرة واحدة المكونة من 6 أرقام.
bg_bg: Използвайте вашето Google Authenticator приложение, за да сканирате този QR код и въведете 6-цифровата еднократна парола.
bs_ba: Koristite vašu Google Authenticator aplikaciju da skenirate ovaj QR kod i unesite 6-cifrenu jednokratnu lozinku.
cs_cz: Použijte aplikaci Google Authenticator k naskenování tohoto QR kódu a zadejte 6místné jednorázové heslo.
da_dk: Brug din Google Authenticator-app til at scanne denne QR-kode og indtast den 6-cifrede engangsadgangskode.
de_de: Verwenden Sie Ihre Google Authenticator-App, um diesen QR-Code zu scannen, und geben Sie das 6-stellige Einmalpasswort ein.
el_gr: Χρησιμοποιήστε την εφαρμογή Google Authenticator για να σαρώσετε αυτόν τον κωδικό QR και εισαγάγετε τον κωδικό πρόσβασης μίας χρήσης 6 ψηφίων.
es_es: Usa tu aplicación Google Authenticator para escanear este código QR e introduce la contraseña de un solo uso de 6 dígitos.
fa_ir: از برنامه Google Authenticator خود برای اسکن این کد QR استفاده کنید و گذرواژه یک‌بار مصرف ۶ رقمی را وارد کنید.
fi: Käytä Google Authenticator -sovellustasi skannataksesi tämän QR-koodin ja syötä 6-numeroinen kertakäyttösalasana.
fr_fr: Utilisez votre application Google Authenticator pour scanner ce code QR et saisir le mot de passe à usage unique à 6 chiffres.
he_il: השתמשו באפליקציית Google Authenticator שלכם כדי לסרוק את קוד ה-QR הזה והזינו את הסיסמה החד-פעמית בת 6 הספרות.
hi_in: इस QR कोड को स्कैन करने के लिए अपने Google Authenticator ऐप का उपयोग करें और 6-अंकीय वन टाइम पासवर्ड दर्ज करें।
hr_hr: Upotrijebite svoju Google Authenticator aplikaciju za skeniranje ovog QR koda i unesite 6-znamenkastu jednokratnu lozinku.
hu_hu: Használja a Google Authenticator alkalmazást ennek a QR kódnak a beolvasásához és adja meg a 6 jegyű egyszeri jelszót.
id_id: Gunakan aplikasi Google Authenticator Anda untuk memindai kode QR ini dan masukkan kata sandi sekali pakai 6 digit.
it_it: Usa la tua app Google Authenticator per scansionare questo codice QR e inserire la password monouso a 6 cifre.
ja: Google Authenticator アプリを使用してこの QR コードをスキャンし、6 桁のワンタイムパスワードを入力してください。
ko_kr: Google Authenticator 앱을 사용하여 이 QR 코드를 스캔하고 6자리 일회용 비밀번호를 입력하세요.
ms_my: Gunakan aplikasi Google Authenticator anda untuk imbas kod QR ini dan masukkan kata laluan sekali sahaja 6 digit.
nb_no: Bruk Google Authenticator-appen din til å skanne denne QR-koden og skriv inn det 6-sifrede engangspassordet.
nl_nl: Gebruik uw Google Authenticator app om deze QR-code te scannen en voer het 6-cijferige eenmalige wachtwoord in.
pl_pl: Użyj aplikacji Google Authenticator, aby zeskanować ten kod QR i wprowadzić 6-cyfrowe hasło jednorazowe.
pt_pt: Use a sua aplicação Google Authenticator para digitalizar este código QR e introduza a palavra-passe de utilização única de 6 dígitos.
ro_ro: Folosește aplicația ta Google Authenticator pentru a scana acest cod QR și introdu parola unică de 6 cifre.
ru_ru: Используйте приложение Google Authenticator для сканирования этого QR-кода и введите 6-значный одноразовый пароль.
sk_sk: Použite vašu Google Authenticator aplikáciu na naskenovanie tohto QR kódu a zadajte 6-ciferné jednorazové heslo.
sr_rs: Користи своју Google Authenticator апликацију да скенираш овај QR код и унеси шестоцифрену једнократну лозинку.
sv_se: Använd din Google Authenticator-app för att skanna denna QR-kod och ange det 6-siffriga engångslösenordet.
th_th: ใช้แอป Google Authenticator ของคุณเพื่อสแกนรหัส QR นี้และป้อนรหัสผ่านแบบใช้ครั้งเดียว 6 หลัก
tr_tr: Bu QR kodunu taramak için Google Authenticator uygulamanızı kullanın ve 6 haneli tek kullanımlık parolayı girin.
uk_ua: Використовуйте додаток Google Authenticator, щоб відсканувати цей QR-код і ввести 6-значний одноразовий пароль.
vi_vn: Sử dụng ứng dụng Google Authenticator của bạn để quét mã QR này và nhập mật khẩu một lần 6 chữ số.
zh_cn: 使用您的 Google Authenticator 应用扫描此二维码并输入 6 位数一次性密码。
zh_tw: 使用您的 Google Authenticator 應用程式掃描此 QR 碼並輸入 6 位數的一次性密碼。

source: Use your Yubikey to generate a new code
ar: استخدم Yubikey الخاص بك لإنشاء كود جديد
bg_bg: Използвайте вашия Yubikey за генериране на нов код
bs_ba: Koristite vaš Yubikey za generisanje novog koda
cs_cz: Použijte svůj Yubikey k vygenerování nového kódu
da_dk: Brug din Yubikey til at generere en ny kode
de_de: Verwenden Sie Ihren Yubikey, um einen neuen Code zu generieren
el_gr: Χρησιμοποιήστε το Yubikey σας για να δημιουργήσετε νέο κωδικό
es_es: Usa tu Yubikey para generar un nuevo código
fa_ir: از Yubikey خود برای تولید کد جدید استفاده کنید
fi: Käytä Yubikeytä uuden koodin luomiseen
fr_fr: Utiliser votre Yubikey pour générer un nouveau code
he_il: השתמש ב-Yubikey שלך כדי ליצור קוד חדש
hi_in: नया कोड जनरेट करने के लिए अपनी Yubikey का उपयोग करें
hr_hr: Upotrijebite svoj Yubikey za generiranje nove šifre
hu_hu: Használja a Yubikey-t új kód generálásához
id_id: Gunakan Yubikey Anda untuk membuat kode baru
it_it: Usa la tua Yubikey per generare un nuovo codice
ja: Yubikey を使用して新しいコードを生成
ko_kr: Yubikey를 사용하여 새 코드를 생성하세요
ms_my: Gunakan Yubikey anda untuk jana kod baharu
nb_no: Bruk Yubikey til å generere en ny kode
nl_nl: Gebruik je Yubikey om een nieuwe code te genereren
pl_pl: Użyj swojego Yubikey, aby wygenerować nowy kod
pt_pt: Use a sua Yubikey para gerar um novo código
ro_ro: Folosește Yubikey-ul tău pentru a genera un cod nou
ru_ru: Используйте ваш Yubikey для генерации нового кода
sk_sk: Použite váš Yubikey na vygenerovanie nového kódu
sr_rs: Користите ваш Yubikey за генерисање новог кода
sv_se: Använd din Yubikey för att generera en ny kod
th_th: ใช้ Yubikey ของคุณเพื่อสร้างรหัสใหม่
tr_tr: Yeni bir kod oluşturmak için Yubikey'inizi kullanın
uk_ua: Використовуйте ваш Yubikey для генерації нового коду
vi_vn: Sử dụng Yubikey của bạn để tạo mã mới
zh_cn: 使用您的 Yubikey 生成新代码
zh_tw: 使用您的 Yubikey 產生新代碼

source: Used
ar: مُستخدَم
bg_bg: Използвано
bs_ba: Korišteno
cs_cz: Použito
da_dk: Brugt
de_de: Verwendet
el_gr: Χρησιμοποιήθηκε
es_es: Utilizado
fa_ir: استفاده‌شده
fi: Käytetty
fr_fr: Utilisé
he_il: בשימוש
hi_in: उपयोग किया गया
hr_hr: Korišteno
hu_hu: Használt
id_id: Digunakan
it_it: Usato
ja: 使用済み
ko_kr: 사용됨
ms_my: Digunakan
nb_no: Brukt
nl_nl: Gebruikt
pl_pl: Użyte
pt_pt: Usado
ro_ro: Folosit
ru_ru: Использовано
sk_sk: Použité
sr_rs: Коришћено
sv_se: Använd
th_th: ใช้แล้ว
tr_tr: Kullanıldı
uk_ua: Використано
vi_vn: Đã dùng
zh_cn: 已使用
zh_tw: 已使用

source: User
ar: مستخدم
bg_bg: Потребител
bs_ba: Korisnik
cs_cz: uživatel
da_dk: Bruger
de_de: Benutzer
el_gr: Χρήστης
es_es: Usuario
fa_ir: کاربر
fi: Käyttäjä
fr_fr: internaute
he_il: משתמש
hi_in: उपयोगकर्ता
hr_hr: korisnik
hu_hu: Felhasználó
id_id: pengguna
it_it: utente
ja: ユーザー
ko_kr: 사용자
ms_my: Pengguna
nb_no: Bruker
nl_nl: Gebruiker
pl_pl: Użytkownik
pt_pt: utilizador
ro_ro: Utilizator
ru_ru: Пользователь
sk_sk: Používateľ
sr_rs: корисник
sv_se: användare
th_th: ผู้ใช้
tr_tr: kullanıcı
uk_ua: Користувач
vi_vn: người dùng
zh_cn: 用户
zh_tw: 使用者

source: User '{{user_login}}' attempted '{{action}}' but Bot checkbox was not found.
ar: حاول المستخدم '{{user_login}}' تنفيذ '{{action}}' لكن لم يتم العثور على مربع اختيار البوت.
bg_bg: Потребител '{{user_login}}' се опита да извърши '{{action}}', но Bot checkbox не беше намерен.
bs_ba: Korisnik '{{user_login}}' je pokušao '{{action}}' ali Bot polje za potvrdu nije pronađeno.
cs_cz: Uživatel „{{user_login}}" se pokusil o „{{action}}", ale zaškrtávací políčko Bot nebylo nalezeno.
da_dk: Bruger '{{user_login}}' forsøgte '{{action}}', men bot-afkrydsningsfeltet blev ikke fundet.
de_de: Benutzer '{{user_login}}' versuchte '{{action}}', aber Bot-Checkbox wurde nicht gefunden.
el_gr: Ο χρήστης '{{user_login}}' επιχείρησε '{{action}}' αλλά το πλαίσιο ελέγχου Bot δεν βρέθηκε.
es_es: El usuario '{{user_login}}' intentó '{{action}}' pero no se encontró la casilla de Bot.
fa_ir: کاربر '{{user_login}}' اقدام به '{{action}}' کرد اما کادر انتخاب ربات یافت نشد.
fi: Käyttäjä '{{user_login}}' yritti toimintoa '{{action}}', mutta Bot-valintaruutua ei löytynyt.
fr_fr: L'utilisateur « {{user_login}} » a tenté « {{action}} » mais la case à cocher Bot n'a pas été trouvée.
he_il: משתמש '{{user_login}}' ניסה '{{action}}' אך תיבת הסימון של בוט לא נמצאה.
hi_in: उपयोगकर्ता '{{user_login}}' ने '{{action}}' का प्रयास किया लेकिन Bot चेकबॉक्स नहीं मिला।
hr_hr: Korisnik '{{user_login}}' pokušao je '{{action}}' ali okvir za provjeru bota nije pronađen.
hu_hu: A(z) '{{user_login}}' felhasználó megpróbálta a(z) '{{action}}' műveletet, de a Bot jelölőnégyzet nem található.
id_id: Pengguna '{{user_login}}' mencoba '{{action}}' tetapi kotak centang Bot tidak ditemukan.
it_it: L'utente '{{user_login}}' ha tentato '{{action}}' ma la casella di controllo bot non è stata trovata.
ja: ユーザー「{{user_login}}」が「{{action}}」を試行しましたが、ボットチェックボックスが見つかりませんでした。
ko_kr: 사용자 '{{user_login}}'이(가) '{{action}}'을(를) 시도했지만 봇 체크박스를 찾을 수 없습니다.
ms_my: Pengguna '{{user_login}}' cuba '{{action}}' tetapi kotak semak Bot tidak dijumpai.
nb_no: Bruker '{{user_login}}' forsøkte '{{action}}', men Bot-avkrysningsboksen ble ikke funnet.
nl_nl: Gebruiker '{{user_login}}' probeerde '{{action}}' maar het Bot selectievakje werd niet gevonden.
pl_pl: Użytkownik „{{user_login}}" próbował wykonać „{{action}}", ale pole wyboru Bot nie zostało znalezione.
pt_pt: Utilizador '{{user_login}}' tentou '{{action}}' mas a caixa de marcar Bot não foi encontrada.
ro_ro: Utilizatorul „{{user_login}}" a încercat „{{action}}" dar bifa bot nu a fost găsită.
ru_ru: Пользователь «{{user_login}}» попытался выполнить «{{action}}», но флажок бота не был найден.
sk_sk: Používateľ '{{user_login}}' sa pokúsil o '{{action}}', ale Bot checkbox nebol nájdený.
sr_rs: Корисник '{{user_login}}' покушао '{{action}}' али поље за потврду бота није пронађено.
sv_se: Användare '{{user_login}}' försökte '{{action}}' men bot-kryssrutan hittades inte.
th_th: ผู้ใช้ '{{user_login}}' พยายาม '{{action}}' แต่ไม่พบช่องทำเครื่องหมายบอท
tr_tr: '{{user_login}}' kullanıcısı '{{action}}' eylemini denedi ancak Bot onay kutusu bulunamadı.
uk_ua: Користувач '{{user_login}}' спробував '{{action}}', але прапорець бота не було знайдено.
vi_vn: Người dùng '{{user_login}}' đã cố gắng '{{action}}' nhưng không tìm thấy hộp kiểm Bot.
zh_cn: 用户"{{user_login}}"尝试"{{action}}",但未找到 Bot 复选框。
zh_tw: 使用者「{{user_login}}」嘗試「{{action}}」但找不到 Bot 核取方塊。

source: User '{{user_login}}' attempted {{action}} but they were caught by the honeypot.
ar: حاول المستخدم '{{user_login}}' تنفيذ {{action}} لكن تم اكتشافه بواسطة honeypot.
bg_bg: Потребител '{{user_login}}' се опита да извърши {{action}}, но беше хванат от honeypot.
bs_ba: Korisnik '{{user_login}}' je pokušao {{action}} ali je uhvaćen honeypot-om.
cs_cz: Uživatel „{{user_login}}" se pokusil o {{action}}, ale byl chycen honeypot pastí.
da_dk: Bruger '{{user_login}}' forsøgte {{action}}, men de blev fanget af honeypot.
de_de: Benutzer '{{user_login}}' versuchte {{action}}, wurde aber vom Honeypot erfasst.
el_gr: Ο χρήστης '{{user_login}}' επιχείρησε {{action}} αλλά πιάστηκε από το honeypot.
es_es: El usuario '{{user_login}}' intentó {{action}} pero fue atrapado por el señuelo.
fa_ir: کاربر '{{user_login}}' اقدام به {{action}} کرد اما توسط تله عسلی گرفتار شد.
fr_fr: L'utilisateur « {{user_login}} » a tenté {{action}} mais il a été piégé par le pot de miel.
he_il: משתמש '{{user_login}}' ניסה {{action}} אך הוא נתפס על ידי מלכודת הדבש.
hi_in: उपयोगकर्ता '{{user_login}}' ने {{action}} का प्रयास किया लेकिन वे honeypot द्वारा पकड़े गए।
hr_hr: Korisnik '{{user_login}}' pokušao je {{action}} ali je uhvaćen honeypotom.
hu_hu: A(z) '{{user_login}}' felhasználó megpróbálta a(z) {{action}} műveletet, de elkapta a honeypot.
id_id: Pengguna '{{user_login}}' mencoba {{action}} tetapi mereka tertangkap oleh honeypot.
it_it: L'utente '{{user_login}}' ha tentato {{action}} ma è stato catturato dall'honeypot.
ja: ユーザー「{{user_login}}」が {{action}} を試行しましたが、ハニーポットに捕捉されました。
ko_kr: 사용자 '{{user_login}}'이(가) {{action}}을(를) 시도했지만 허니팟에 걸렸습니다.
ms_my: Pengguna '{{user_login}}' cuba {{action}} tetapi mereka ditangkap oleh honeypot.
nb_no: Bruker '{{user_login}}' forsøkte {{action}}, men de ble fanget av honeypot.
nl_nl: Gebruiker '{{user_login}}' probeerde {{action}} maar ze werden gevangen door de honeypot.
pl_pl: Użytkownik „{{user_login}}" próbował wykonać {{action}}, ale został złapany przez pułapkę.
pt_pt: Utilizador '{{user_login}}' tentou {{action}} mas foi apanhado pelo honeypot.
ro_ro: Utilizatorul „{{user_login}}" a încercat {{action}} dar a fost prins de capcana de miere.
ru_ru: Пользователь «{{user_login}}» попытался выполнить {{action}}, но был пойман ловушкой honeypot.
sr_rs: Корисник '{{user_login}}' покушао {{action}} али је ухваћен honeypot-ом.
sv_se: Användare '{{user_login}}' försökte {{action}} men de fångades av honeypot.
th_th: ผู้ใช้ '{{user_login}}' พยายาม {{action}} แต่ถูกจับโดย honeypot
tr_tr: '{{user_login}}' kullanıcısı {{action}} eylemini denedi ancak bal küpü tarafından yakalandı.
uk_ua: Користувач '{{user_login}}' спробував {{action}}, але його спіймала пастка.
vi_vn: Người dùng '{{user_login}}' đã cố gắng {{action}} nhưng họ đã bị bắt bởi honeypot.
zh_cn: 用户"{{user_login}}"尝试 {{action}}，但他们被蜜罐捕获。
zh_tw: 使用者「{{user_login}}」嘗試 {{action}},但他們被蜜罐捕獲。

source: User '{{user_login}}' demoted from administrator role.
ar: تم تخفيض رتبة المستخدم '{{user_login}}' من دور المسؤول.
bg_bg: Потребител '{{user_login}}' понижен от администраторска роля.
bs_ba: Korisnik '{{user_login}}' degradiran iz administratorske uloge.
cs_cz: Uživatel „{{user_login}}" degradován z role administrátora.
da_dk: Bruger '{{user_login}}' degraderet fra administratorrolle.
de_de: Benutzer '{{user_login}}' von Administratorrolle herabgestuft.
el_gr: Ο χρήστης '{{user_login}}' υποβιβάστηκε από ρόλο διαχειριστή.
es_es: Usuario '{{user_login}}' degradado del rol de administrador.
fa_ir: کاربر '{{user_login}}' از نقش مدیر تنزل یافت.
fi: Käyttäjä '{{user_login}}' alennettu järjestelmänvalvojan roolista.
fr_fr: L'utilisateur « {{user_login}} » a été rétrogradé du rôle d'administrateur.
he_il: משתמש '{{user_login}}' הורד מתפקיד מנהל.
hi_in: उपयोगकर्ता '{{user_login}}' को प्रशासक भूमिका से पदावनत किया गया।
hr_hr: Korisnik '{{user_login}}' degradiran iz administratorske uloge.
hu_hu: '{{user_login}}' felhasználó adminisztrátori szerepkörből visszaminősítve.
id_id: Pengguna '{{user_login}}' diturunkan dari peran administrator.
it_it: Utente '{{user_login}}' retrocesso dal ruolo di amministratore.
ja: ユーザー「{{user_login}}」が管理者ロールから降格されました。
ko_kr: 사용자 '{{user_login}}'이(가) 관리자 역할에서 강등되었습니다.
ms_my: Pengguna '{{user_login}}' diturunkan daripada peranan pentadbir.
nb_no: Bruker '{{user_login}}' degradert fra administratorrolle.
nl_nl: Gebruiker '{{user_login}}' gedegradeerd van administrator rol.
pl_pl: Użytkownik „{{user_login}}" zdegradowany z roli administratora.
pt_pt: Utilizador '{{user_login}}' despromovido da função de administrador.
ro_ro: Utilizatorul „{{user_login}}" a fost retrogradat din rolul de administrator.
ru_ru: Пользователь '{{user_login}}' понижен с роли администратора.
sr_rs: Корисник '{{user_login}}' деградиран из улоге администратора.
sv_se: Användare '{{user_login}}' degraderades från administratörsroll.
th_th: ผู้ใช้ '{{user_login}}' ถูกลดตำแหน่งจากบทบาทผู้ควบคุม
tr_tr: '{{user_login}}' kullanıcısı yönetici rolünden düşürüldü.
uk_ua: Користувача '{{user_login}}' понижено з ролі адміністратора.
vi_vn: Người dùng '{{user_login}}' bị hạ cấp khỏi vai trò administrator.
zh_cn: 用户"{{user_login}}"已从管理员角色降级。
zh_tw: 使用者「{{user_login}}」已從管理員角色降級。

source: User '{{user_login}}' failed to verify their identity using '{{method}}'.
ar: فشل المستخدم '{{user_login}}' في التحقق من هويته باستخدام '{{method}}'.
bg_bg: Потребител '{{user_login}}' не успя да потвърди самоличността си чрез '{{method}}'.
bs_ba: Korisnik '{{user_login}}' nije uspio verifikovati svoj identitet koristeći '{{method}}'.
cs_cz: Uživatel „{{user_login}}" se nepodařilo ověřit svou identitu pomocí „{{method}}".
da_dk: Bruger '{{user_login}}' kunne ikke verificere deres identitet ved hjælp af '{{method}}'.
de_de: Benutzer '{{user_login}}' konnte seine Identität nicht mit '{{method}}' verifizieren.
el_gr: Ο χρήστης '{{user_login}}' απέτυχε να επαληθεύσει την ταυτότητά του χρησιμοποιώντας '{{method}}'.
es_es: El usuario '{{user_login}}' no pudo verificar su identidad usando '{{method}}'.
fa_ir: کاربر '{{user_login}}' در تأیید هویت خود با استفاده از '{{method}}' ناموفق بود.
fi: Käyttäjä '{{user_login}}' ei onnistunut vahvistamaan henkilöllisyyttään käyttäen '{{method}}'.
fr_fr: L'utilisateur « {{user_login}} » n'a pas réussi à vérifier son identité en utilisant « {{method}} ».
he_il: משתמש '{{user_login}}' נכשל באימות זהותו באמצעות '{{method}}'.
hi_in: उपयोगकर्ता '{{user_login}}' '{{method}}' का उपयोग करके अपनी पहचान सत्यापित करने में विफल रहा।
hr_hr: Korisnik '{{user_login}}' nije uspio potvrditi svoj identitet koristeći '{{method}}'.
hu_hu: A(z) '{{user_login}}' felhasználó nem tudta igazolni személyazonosságát a(z) '{{method}}' módszerrel.
id_id: Pengguna '{{user_login}}' gagal memverifikasi identitas mereka menggunakan '{{method}}'.
it_it: L'utente '{{user_login}}' non è riuscito a verificare la propria identità usando '{{method}}'.
ja: ユーザー「{{user_login}}」は「{{method}}」を使用した本人確認に失敗しました。
ko_kr: 사용자 '{{user_login}}'이(가) '{{method}}'을(를) 사용하여 신원 확인에 실패했습니다.
ms_my: Pengguna '{{user_login}}' gagal mengesahkan identiti mereka menggunakan '{{method}}'.
nb_no: Bruker '{{user_login}}' klarte ikke å verifisere sin identitet ved hjelp av '{{method}}'.
nl_nl: Gebruiker '{{user_login}}' kon zijn identiteit niet verifiëren met behulp van '{{method}}'.
pl_pl: Użytkownik „{{user_login}}" nie zweryfikował swojej tożsamości za pomocą „{{method}}".
pt_pt: O utilizador '{{user_login}}' falhou ao verificar a sua identidade usando '{{method}}'.
ro_ro: Utilizatorul „{{user_login}}" nu a reușit să își verifice identitatea folosind „{{method}}".
ru_ru: Пользователю '{{user_login}}' не удалось подтвердить свою личность с помощью '{{method}}'.
sk_sk: Používateľ '{{user_login}}' sa nepodarilo overiť svoju identitu pomocou '{{method}}'.
sr_rs: Корисник '{{user_login}}' није успео да верификује свој идентитет користећи '{{method}}'.
sv_se: Användare '{{user_login}}' misslyckades med att verifiera sin identitet med '{{method}}'.
th_th: ผู้ใช้ '{{user_login}}' ล้มเหลวในการยืนยันตัวตนโดยใช้ '{{method}}'
tr_tr: '{{user_login}}' kullanıcısı '{{method}}' kullanarak kimliğini doğrulayamadı.
uk_ua: Користувачу '{{user_login}}' не вдалося підтвердити свою особу за допомогою '{{method}}'.
vi_vn: Người dùng '{{user_login}}' không xác minh được danh tính của họ bằng '{{method}}'.
zh_cn: 用户"{{user_login}}"使用"{{method}}"验证身份失败。
zh_tw: 使用者「{{user_login}}」使用「{{method}}」驗證身分失敗。

source: User '{{user_login}}' promoted to administrator role.
ar: تمت ترقية المستخدم '{{user_login}}' إلى دور المسؤول.
bg_bg: Потребител '{{user_login}}' повишен до администраторска роля.
bs_ba: Korisnik '{{user_login}}' unaprijeđen u administratorsku ulogu.
cs_cz: Uživatel „{{user_login}}" povýšen na roli administrátora.
da_dk: Bruger '{{user_login}}' forfremmet til administratorrolle.
de_de: Benutzer '{{user_login}}' zur Administratorrolle befördert.
el_gr: Ο χρήστης '{{user_login}}' προήχθη σε ρόλο διαχειριστή.
es_es: Usuario '{{user_login}}' promovido al rol de administrador.
fa_ir: کاربر '{{user_login}}' به نقش مدیر ارتقا یافت.
fi: Käyttäjä '{{user_login}}' ylennetty järjestelmänvalvojan rooliin.
fr_fr: L'utilisateur « {{user_login}} » a été promu au rôle d'administrateur.
he_il: משתמש '{{user_login}}' קודם לתפקיד מנהל.
hi_in: उपयोगकर्ता '{{user_login}}' को प्रशासक भूमिका में पदोन्नत किया गया।
hr_hr: Korisnik '{{user_login}}' unaprijeđen u administratorsku ulogu.
hu_hu: '{{user_login}}' felhasználó adminisztrátori szerepkörbe előléptetve.
id_id: Pengguna '{{user_login}}' dipromosikan ke peran administrator.
it_it: Utente '{{user_login}}' promosso al ruolo di amministratore.
ja: ユーザー「{{user_login}}」が管理者ロールに昇格されました。
ko_kr: 사용자 '{{user_login}}'이(가) 관리자 역할로 승격되었습니다.
ms_my: Pengguna '{{user_login}}' dinaikkan kepada peranan pentadbir.
nb_no: Bruker '{{user_login}}' forfremmet til administratorrolle.
nl_nl: Gebruiker '{{user_login}}' gepromoveerd tot administrator rol.
pl_pl: Użytkownik „{{user_login}}" awansowany do roli administratora.
pt_pt: Utilizador '{{user_login}}' promovido para a função de administrador.
ro_ro: Utilizatorul „{{user_login}}" a fost promovat la rolul de administrator.
ru_ru: Пользователь '{{user_login}}' повышен до роли администратора.
sk_sk: Používateľ '{{user_login}}' povýšený na rolu administrátora.
sr_rs: Корисник '{{user_login}}' унапређен у улогу администратора.
sv_se: Användare '{{user_login}}' befordrades till administratörsroll.
th_th: ผู้ใช้ '{{user_login}}' ได้รับการเลื่อนตำแหน่งเป็นบทบาทผู้ควบคุม
tr_tr: '{{user_login}}' kullanıcısı yönetici rolüne yükseltildi.
uk_ua: Користувача '{{user_login}}' підвищено до ролі адміністратора.
vi_vn: Người dùng '{{user_login}}' được thăng cấp lên vai trò administrator.
zh_cn: 用户"{{user_login}}"已提升为管理员角色。
zh_tw: 使用者「{{user_login}}」已提升為管理員角色。

source: User '{{user_login}}' suspended by admin.
ar: تم تعليق المستخدم '{{user_login}}' من قبل المسؤول.
bg_bg: Потребител '{{user_login}}' спрян от администратор.
bs_ba: Korisnik '{{user_login}}' suspendovan od strane administratora.
cs_cz: Uživatel „{{user_login}}" pozastaven administrátorem.
da_dk: Brugeren '{{user_login}}' suspenderet af administrator.
de_de: Benutzer '{{user_login}}' vom Admin gesperrt.
el_gr: Ο χρήστης '{{user_login}}' ανασταλεί από διαχειριστή.
es_es: Usuario '{{user_login}}' suspendido por el administrador.
fa_ir: کاربر '{{user_login}}' توسط مدیر تعلیق شد.
fi: Käyttäjä '{{user_login}}' keskeytetty ylläpitäjän toimesta.
fr_fr: Utilisateur « {{user_login}} » suspendu par l'administrateur.
he_il: משתמש '{{user_login}}' הושעה על ידי מנהל.
hi_in: उपयोगकर्ता '{{user_login}}' को एडमिन द्वारा निलंबित किया गया।
hr_hr: Korisnik '{{user_login}}' suspendiran od strane administratora.
hu_hu: '{{user_login}}' felhasználó felfüggesztve az admin által.
id_id: Pengguna '{{user_login}}' ditangguhkan oleh admin.
it_it: Utente '{{user_login}}' sospeso dall'amministratore.
ja: ユーザー「{{user_login}}」が管理者により停止されました。
ko_kr: 사용자 '{{user_login}}'이(가) 관리자에 의해 정지되었습니다.
ms_my: Pengguna '{{user_login}}' digantung oleh pentadbir.
nb_no: Bruker '{{user_login}}' suspendert av administrator.
nl_nl: Gebruiker '{{user_login}}' geschorst door admin.
pl_pl: Użytkownik „{{user_login}}" zawieszony przez administratora.
pt_pt: Utilizador '{{user_login}}' suspenso pelo administrador.
ro_ro: Utilizatorul „{{user_login}}" a fost suspendat de administrator.
ru_ru: Пользователь «{{user_login}}» приостановлен администратором.
sk_sk: Používateľ '{{user_login}}' pozastavený administrátorom.
sr_rs: Корисник '{{user_login}}' суспендован од стране администратора.
sv_se: Användare '{{user_login}}' avstängd av admin.
th_th: ผู้ใช้ '{{user_login}}' ถูกระงับโดยผู้ดูแลระบบ
tr_tr: '{{user_login}}' kullanıcısı yönetici tarafından askıya alındı.
uk_ua: Користувача '{{user_login}}' призупинено адміністратором.
vi_vn: Người dùng '{{user_login}}' bị tạm ngưng bởi admin.
zh_cn: 用户"{{user_login}}"已被管理员暂停。
zh_tw: 使用者「{{user_login}}」已被管理員停權。
