Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: WordPress Installation Directory
ar: دليل تثبيت ووردبريس
bg_bg: Инсталационна директория на WordPress
bs_ba: WordPress instalacijski folder
cs_cz: Instalační adresář WordPress
da_dk: WordPress-installationsmappe
de_de: WordPress-Installationsverzeichnis
el_gr: Κατάλογος (αρχείων) Εγκατάστασης WordPress
es_es: Directorio de Instalación de WordPress
fa_ir: دایرکتوری نصب وردپرس
fi: WordPress-asennushakemisto
fr_fr: Répertoire d'installation WordPress
he_il: תיקיית התקנת וורדפרס
hi_in: वर्डप्रेस इंस्टॉलेशन निर्देशिका
hr_hr: WordPress instalacijski direktorij
hu_hu: WordPress telepítési könyvtár
id_id: Direktori Instalasi WordPress
it_it: Directory di installazione WordPress
ja: WordPress インストールディレクトリ
ko_kr: 워드프레스 설치 디렉터리
ms_my: Direktori Pemasangan WordPress
nb_no: WordPress-installasjonskatalog
nl_nl: WordPress Installatiemap
pl_pl: Katalog instalacji WordPressa
pt_pt: Directório de Instalação do WordPress
ro_ro: Director de instalare WordPress
ru_ru: Директория установки WordPress
sk_sk: Inštalačný adresár WordPress
sr_rs: Инсталациони директоријум Вордпреса
sv_se: WordPress-installationskatalog
th_th: ไดเรกทอรีการติดตั้ง WordPress
tr_tr: WordPress Kurulum Dizini
uk_ua: Директорія встановлення WordPress
vi_vn: Thư mục Cài đặt WordPress
zh_cn: WordPress 安装目录
zh_tw: WordPress 安裝目錄

source: WordPress Obscurity Options
ar: خيارات إخفاء ووردبريس
bg_bg: Опции за скриване на WordPress
bs_ba: WordPress opcije nejasnoće
cs_cz: Možnosti skrytí WordPress
da_dk: WordPress-uigennemsigtighedsindstillinger
de_de: WordPress-Verschleierungsoptionen
el_gr: Επιλογές Αποκρυπτογράφησης WordPress
es_es: Opciones de Oscuridad de WordPress
fa_ir: گزینه‌های مبهم‌سازی وردپرس
fi: WordPressin hämärtämisasetukset
fr_fr: Options d'obscurcissement WordPress
he_il: אפשרויות ערפול וורדפרס
hi_in: वर्डप्रेस अस्पष्टता विकल्प
hr_hr: WordPress opcije prikrivanja
hu_hu: WordPress rejtettségi beállítások
id_id: Opsi Pengaburan WordPress
it_it: Opzioni oscuramento WordPress
ja: WordPress 難読化設定
ko_kr: 워드프레스 난독화 옵션
ms_my: Pilihan Kesamaran WordPress
nb_no: WordPress-obskuritetsalternativer
nl_nl: WordPress Obscurity Opties
pl_pl: Opcje ukrywania WordPressa
pt_pt: Opções de Obscuridade do WordPress
ro_ro: Opțiuni obscuritate WordPress
ru_ru: Настройки скрытности WordPress
sk_sk: Možnosti utajenia WordPress
sr_rs: Опције прикривања Вордпреса
sv_se: WordPress-alternativ för obskyritet
th_th: ตัวเลือกการปกปิด WordPress
tr_tr: WordPress Gizlilik Seçenekleri
uk_ua: Параметри приховування WordPress
vi_vn: Tùy chọn Che giấu WordPress
zh_cn: WordPress 隐私选项
zh_tw: WordPress 隱蔽性選項

source: WordPress Options
ar: خيارات ووردبريس
bg_bg: Опции на WordPress
bs_ba: WordPress opcije
cs_cz: Možnosti WordPress
da_dk: WordPress-indstillinger
de_de: WordPress-Optionen
el_gr: Επιλογές WordPress
es_es: Opciones de WordPress
fa_ir: گزینه‌های WordPress
fi: WordPress-asetukset
fr_fr: Options WordPress
he_il: אפשרויות וורדפרס
hi_in: वर्डप्रेस विकल्प
hr_hr: WordPress opcije
hu_hu: WordPress beállítások
id_id: Opsi WordPress
it_it: Opzioni WordPress
ja: WordPress 設定
ko_kr: 워드프레스 옵션
ms_my: Pilihan WordPress
nb_no: WordPress-alternativer
nl_nl: WordPress opties
pl_pl: Opcje WordPressa
pt_pt: Opções do WordPress
ro_ro: Opțiuni WordPress
ru_ru: Настройки WordPress
sk_sk: WordPress možnosti
sr_rs: Вордпрес опције
sv_se: WordPress-alternativ
th_th: ตัวเลือก WordPress
tr_tr: WordPress Seçenekleri
uk_ua: Параметри WordPress
vi_vn: Tùy chọn WordPress
zh_cn: WordPress 选项
zh_tw: WordPress 選項

source: WordPress Permalinks Structure was updated from '{{from}}' to '{{to}}'.
ar: تم تحديث بنية الروابط الدائمة في ووردبريس من '{{from}}' إلى '{{to}}'.
bg_bg: Структурата на WordPress Permalinks беше актуализирана от '{{from}}' на '{{to}}'.
bs_ba: WordPress Permalinks struktura je ažurirana sa '{{from}}' na '{{to}}'.
cs_cz: Struktura permalinků WordPressu byla aktualizována z „{{from}}" na „{{to}}".
da_dk: WordPress Permalinks-struktur blev opdateret fra '{{from}}' til '{{to}}'.
de_de: WordPress-Permalinks-Struktur wurde von '{{from}}' auf '{{to}}' aktualisiert.
el_gr: Η Δομή Permalinks του WordPress ενημερώθηκε από '{{from}}' σε '{{to}}'.
es_es: La estructura de enlaces permanentes de WordPress se actualizó de '{{from}}' a '{{to}}'.
fa_ir: ساختار پیوندهای یکتای وردپرس از '{{from}}' به '{{to}}' به‌روزرسانی شد.
fi: WordPressin pysyvien linkkien rakenne päivitettiin '{{from}}' muotoon '{{to}}'.
fr_fr: La structure des permaliens WordPress a été mise à jour de « {{from}} » à « {{to}} ».
he_il: מבנה הקישורים הקבועים (Permalinks) של וורדפרס עודכן מ-'{{from}}' ל-'{{to}}'.
hi_in: वर्डप्रेस Permalinks संरचना '{{from}}' से '{{to}}' में अपडेट की गई।
hr_hr: Struktura WordPress permalinkova ažurirana je s '{{from}}' na '{{to}}'.
hu_hu: A WordPress Permalinks struktúra frissítve lett '{{from}}' értékről '{{to}}' értékre.
id_id: Struktur Permalink WordPress diperbarui dari '{{from}}' menjadi '{{to}}'.
it_it: La struttura dei permalink WordPress è stata aggiornata da '{{from}}' a '{{to}}'.
ja: WordPress パーマリンク構造が「{{from}}」から「{{to}}」に更新されました。
ko_kr: 워드프레스 고유주소 구조가 '{{from}}'에서 '{{to}}'(으)로 업데이트되었습니다.
ms_my: Struktur Permalinks WordPress telah dikemas kini daripada '{{from}}' kepada '{{to}}'.
nb_no: WordPress permalenker-struktur ble oppdatert fra '{{from}}' til '{{to}}'.
nl_nl: WordPress Permalinks Structuur is bijgewerkt van '{{from}}' naar '{{to}}'.
pl_pl: Struktura bezpośrednich odnośników WordPressa została zaktualizowana z „{{from}}" na „{{to}}".
pt_pt: A Estrutura de Permalinks do WordPress foi actualizada de '{{from}}' para '{{to}}'.
ro_ro: Structura permalink-urilor WordPress a fost actualizată de la „{{from}}" la „{{to}}".
ru_ru: Структура постоянных ссылок WordPress была обновлена с '{{from}}' на '{{to}}'.
sk_sk: Štruktúra WordPress Permalinks bola aktualizovaná z '{{from}}' na '{{to}}'.
sr_rs: Структура Вордпрес пермалинкова ажурирана је са '{{from}}' на '{{to}}'.
sv_se: WordPress permalänkstruktur uppdaterades från '{{from}}' till '{{to}}'.
th_th: โครงสร้าง WordPress Permalinks ได้รับการอัปเดตจาก '{{from}}' เป็น '{{to}}'
tr_tr: WordPress Kalıcı Bağlantı Yapısı '{{from}}' değerinden '{{to}}' değerine güncellendi.
uk_ua: Структуру постійних посилань WordPress оновлено з '{{from}}' на '{{to}}'.
vi_vn: Cấu Trúc Permalinks WordPress đã được cập nhật từ '{{from}}' thành '{{to}}'.
zh_cn: WordPress 固定链接结构已从 '{{from}}' 更新到 '{{to}}'。
zh_tw: WordPress 永久連結結構已從「{{from}}」更新至「{{to}}」。

source: WordPress Plugin File Scanner
ar: ماسح ملفات إضافات ووردبريس
bg_bg: Скенер на файлове на WordPress плъгини
bs_ba: Skener fajlova WordPress plugina
cs_cz: Skener souborů pluginů WordPress
da_dk: WordPress-pluginfilscanner
de_de: WordPress-Plugin-Datei-Scanner
el_gr: Σαρωτής Αρχείων Πρόσθετου WordPress
es_es: Escáner de archivos de plugins de WordPress
fa_ir: پویشگر فایل افزونه وردپرس
fi: WordPress-lisäosatiedostoskanneri
fr_fr: Analyseur de fichiers d'extension WordPress
he_il: סורק קבצי תוספים וורדפרס
hi_in: वर्डप्रेस प्लगइन फ़ाइल स्कैनर
hr_hr: Skener datoteka WordPress dodataka
hu_hu: WordPress plugin fájl szkenner
id_id: Pemindai Berkas Plugin WordPress
it_it: Scanner file plugin WordPress
ja: WordPress プラグインファイルスキャナー
ko_kr: 워드프레스 플러그인 파일 스캐너
ms_my: Pengimbas Fail Pemalam WordPress
nb_no: WordPress-pluginfilskanner
nl_nl: WordPress plugin bestandsscanner
pl_pl: Skaner plików wtyczek WordPressa
pt_pt: Analisador de Ficheiros de Plugins do WordPress
ro_ro: Scaner fișiere modul WordPress
ru_ru: Сканер файлов плагинов WordPress
sk_sk: Skener súborov pluginov WordPress
sr_rs: Скенер датотека Вордпрес додатака
sv_se: WordPress-tilläggsfilsskanner
th_th: ตัวสแกนไฟล์ปลั๊กอิน WordPress
tr_tr: WordPress Eklenti Dosya Tarayıcısı
uk_ua: Сканер файлів плагінів WordPress
vi_vn: Trình Quét Tệp Plugin WordPress
zh_cn: WordPress 插件文件扫描器
zh_tw: WordPress 外掛檔案掃描器

source: WordPress Post entitled '{{title}}' was permanently deleted from trash.
ar: تم حذف منشور ووردبريس بعنوان '{{title}}' نهائيًا من سلة المهملات.
bg_bg: WordPress публикация, озаглавена '{{title}}', беше окончателно изтрита от кошчето.
bs_ba: WordPress članak pod naslovom '{{title}}' je trajno obrisan iz koša.
cs_cz: Příspěvek WordPress s názvem „{{title}}" byl trvale smazán z koše.
da_dk: WordPress-indlæg med titlen '{{title}}' blev permanent slettet fra papirkurven.
de_de: WordPress-Beitrag mit dem Titel '{{title}}' wurde dauerhaft aus dem Papierkorb gelöscht.
el_gr: Η ανάρτηση WordPress με τίτλο '{{title}}' διαγράφηκε οριστικά από τον κάδο απορριμμάτων.
es_es: La entrada de WordPress titulada '{{title}}' fue eliminada permanentemente de la papelera.
fa_ir: نوشته وردپرس با عنوان '{{title}}' به‌طور همیشگی از زباله‌دان حذف شد.
fi: WordPress-julkaisu otsikolla '{{title}}' poistettiin pysyvästi roskakorista.
fr_fr: L'article WordPress intitulé « {{title}} » a été définitivement supprimé de la corbeille.
he_il: פוסט וורדפרס בכותרת '{{title}}' נמחק לצמיתות מהאשפה.
hi_in: वर्डप्रेस पोस्ट शीर्षक '{{title}}' को ट्रैश से स्थायी रूप से हटा दिया गया।
hr_hr: WordPress objava naslovljena '{{title}}' trajno je obrisana iz smeća.
hu_hu: A(z) '{{title}}' című WordPress bejegyzés véglegesen törölve lett a kukából.
id_id: Pos WordPress berjudul '{{title}}' dihapus secara permanen dari tempat sampah.
it_it: Il post WordPress intitolato '{{title}}' è stato eliminato definitivamente dal cestino.
ja: 「{{title}}」というタイトルの WordPress 投稿がゴミ箱から完全に削除されました。
ko_kr: '{{title}}' 제목의 워드프레스 게시물이 휴지통에서 영구적으로 삭제되었습니다.
ms_my: Siaran WordPress bertajuk '{{title}}' telah dihapus secara kekal daripada sampah.
nb_no: WordPress-innlegg med tittelen '{{title}}' ble permanent slettet fra papirkurven.
nl_nl: WordPress bericht met de titel '{{title}}' is permanent verwijderd uit de prullenbak.
pl_pl: Wpis WordPressa zatytułowany „{{title}}" został trwale usunięty z kosza.
pt_pt: A publicação do WordPress intitulada '{{title}}' foi eliminada permanentemente do lixo.
ro_ro: Postarea WordPress intitulată „{{title}}" a fost ștearsă permanent din gunoi.
ru_ru: Запись WordPress с заголовком «{{title}}» была окончательно удалена из корзины.
sk_sk: WordPress príspevok s názvom '{{title}}' bol natrvalo odstránený z koša.
sr_rs: Вордпрес чланак под насловом '{{title}}' је трајно обрисан из корпе.
sv_se: WordPress-inlägg med titeln '{{title}}' togs bort permanent från papperskorgen.
th_th: โพสต์ WordPress ที่มีชื่อ '{{title}}' ถูกลบอย่างถาวรจากถังขยะ
tr_tr: '{{title}}' başlıklı WordPress yazısı çöp kutusundan kalıcı olarak silindi.
uk_ua: Публікацію WordPress під назвою '{{title}}' було остаточно видалено з кошика.
vi_vn: Bài viết WordPress có tiêu đề '{{title}}' đã bị xóa vĩnh viễn khỏi thùng rác.
zh_cn: 标题为"{{title}}"的 WordPress 文章已从回收站中永久删除。
zh_tw: 標題為「{{title}}」的 WordPress 文章已從垃圾桶中永久刪除。

source: WordPress Reinstalled
ar: تمت إعادة تثبيت ووردبريس
bg_bg: WordPress преинсталиран
bs_ba: WordPress ponovo instaliran
cs_cz: WordPress přeinstalován
da_dk: WordPress geninstalleret
de_de: WordPress neu installiert
el_gr: Επανεγκατάσταση WordPress
es_es: WordPress Reinstalado
fa_ir: وردپرس نصب مجدد شد
fr_fr: WordPress réinstallé
he_il: וורדפרס הותקן מחדש
hi_in: वर्डप्रेस पुनः इंस्टॉल किया गया
hr_hr: WordPress ponovno instaliran
hu_hu: WordPress újratelepítve
id_id: WordPress Diinstal Ulang
it_it: WordPress reinstallato
ja: WordPress 再インストール済み
ko_kr: 워드프레스 재설치됨
ms_my: WordPress Dipasang Semula
nb_no: WordPress reinstallert
nl_nl: WordPress Opnieuw Geïnstalleerd
pl_pl: WordPress ponownie zainstalowany
pt_pt: WordPress Reinstalado
ro_ro: WordPress reinstalat
ru_ru: WordPress переустановлен
sr_rs: Вордпрес поново инсталиран
sv_se: WordPress ominstallerad
th_th: ติดตั้ง WordPress ใหม่
tr_tr: WordPress Yeniden Yüklendi
uk_ua: WordPress перевстановлено
vi_vn: WordPress Đã cài lại
zh_cn: WordPress 已重新安装
zh_tw: WordPress 已重新安裝

source: WordPress Site Root File Scanner
ar: ماسح ملفات الجذر الرئيسي لموقع ووردبريس
bg_bg: Скенер на файлове в основната директория на WordPress
bs_ba: Skener fajlova korijenskog foldera WordPress sajta
cs_cz: Skener souborů v kořenovém adresáři webu WordPress
da_dk: WordPress-webstedsrodfilscanner
de_de: WordPress-Site-Root-Datei-Scanner
el_gr: Σαρωτής Αρχείων Ριζικού Καταλόγου Ιστότοπου WordPress
es_es: Escáner de Archivos de la Raíz del Sitio de WordPress
fa_ir: پویشگر فایل ریشه سایت وردپرس
fi: WordPress-sivuston juuritiedostoskanneri
fr_fr: Analyseur de fichiers de la racine du site WordPress
he_il: סורק קבצי שורש האתר של וורדפרס
hi_in: वर्डप्रेस साइट रूट फ़ाइल स्कैनर
hr_hr: Skener datoteka korijenskog direktorija WordPress stranice
hu_hu: WordPress webhely gyökér fájl szkenner
id_id: Pemindai Berkas Root Situs WordPress
it_it: Scanner file radice del sito WordPress
ja: WordPress サイトルートファイルスキャナー
ko_kr: 워드프레스 사이트 루트 파일 스캐너
ms_my: Pengimbas Fail Root Tapak WordPress
nb_no: WordPress nettstedsrot-filscanner
nl_nl: WordPress site root bestandsscanner
pl_pl: Skaner plików katalogu głównego witryny WordPressa
pt_pt: Analisador de Ficheiros da Raiz do Site WordPress
ro_ro: Scaner fișiere rădăcină site WordPress
ru_ru: Сканер файлов корневой директории сайта WordPress
sk_sk: Skener súborov koreňového adresára WordPress
sr_rs: Скенер датотека корена Вордпрес сајта
sv_se: WordPress-webbplatsrotfilsskanner
th_th: ตัวสแกนไฟล์ Root ไซต์ WordPress
tr_tr: WordPress Site Kök Dizini Dosya Tarayıcısı
uk_ua: Сканер файлів кореневої директорії сайту WordPress
vi_vn: Trình Quét Tệp Thư mục Gốc Trang web WordPress
zh_cn: WordPress 站点根目录文件扫描器
zh_tw: WordPress 網站根目錄檔案掃描器

source: WordPress Stats
ar: إحصائيات ووردبريس
bg_bg: WordPress статистики
bs_ba: WordPress statistike
cs_cz: Statistiky WordPressu
da_dk: WordPress-statistik
de_de: WordPress-Statistiken
el_gr: Στατιστικά WordPress
es_es: Estadísticas de WordPress
fa_ir: آمار WordPress
fi: WordPress-tilastot
fr_fr: Statistiques WordPress
he_il: סטטיסטיקות וורדפרס
hi_in: वर्डप्रेस आँकड़े
hr_hr: WordPress statistika
hu_hu: WordPress statisztikák
id_id: Statistik WordPress
it_it: Statistiche WordPress
ja: WordPress 統計
ko_kr: 워드프레스 통계
ms_my: Statistik WordPress
nb_no: WordPress-statistikk
nl_nl: WordPress-statistieken
pl_pl: Statystyki WordPressa
pt_pt: Estatísticas do WordPress
ro_ro: Statistici WordPress
ru_ru: Статистика WordPress
sk_sk: WordPress štatistiky
sr_rs: Вордпрес статистика
sv_se: WordPress-statistik
th_th: สถิติ WordPress
tr_tr: WordPress İstatistikleri
uk_ua: Статистика WordPress
vi_vn: Thống kê WordPress
zh_cn: WordPress 统计
zh_tw: WordPress 統計

source: WordPress System Lockdown
ar: قفل نظام ووردبريس
bg_bg: Блокиране на WordPress системата
bs_ba: Zaključavanje WordPress sistema
cs_cz: Uzamčení systému WordPress
da_dk: WordPress-systemlåsning
el_gr: Κλείδωμα Συστήματος WordPress
es_es: Bloqueo del Sistema WordPress
fa_ir: قفل سیستم وردپرس
fi: WordPressin järjestelmän lukitus
fr_fr: Verrouillage du système WordPress
he_il: נעילת מערכת וורדפרס
hi_in: वर्डप्रेस सिस्टम Lockdown
hr_hr: Zaključavanje WordPress sustava
hu_hu: WordPress rendszer lezárás
id_id: Penguncian Sistem WordPress
it_it: Blocco sistema WordPress
ja: WordPress システムロックダウン
ko_kr: 워드프레스 시스템 잠금
ms_my: Kunci Sistem WordPress
nl_nl: WordPress Systeem Vergrendeling
pl_pl: Blokada systemu WordPressa
pt_pt: Bloqueio do Sistema WordPress
ro_ro: Blocare sistem WordPress
ru_ru: Блокировка системы WordPress
sk_sk: Uzamknutie systému WordPress
sr_rs: Закључавање Вордпрес система
sv_se: WordPress-systemlåsning
th_th: ล็อกระบบ WordPress
tr_tr: WordPress Sistem Kilitleme
uk_ua: Блокування системи WordPress
vi_vn: Khóa Hệ thống WordPress
zh_cn: WordPress 系统锁定
zh_tw: WordPress 系統鎖定

source: WordPress Theme File Scanner
ar: ماسح ملفات قوالب ووردبريس
bg_bg: Скенер за WordPress Theme файлове
bs_ba: Skener fajlova WordPress tema
cs_cz: Skener souborů šablon WordPress
da_dk: WordPress-temafilscanner
de_de: WordPress-Theme-Datei-Scanner
el_gr: Σαρωτής Αρχείων Θέματος WordPress
es_es: Escáner de archivos de temas de WordPress
fa_ir: پویشگر فایل پوسته وردپرس
fi: WordPress-teematiedostoskanneri
fr_fr: Analyseur de fichiers de thème WordPress
he_il: סורק קבצי ערכות נושא וורדפרס
hi_in: वर्डप्रेस थीम फ़ाइल स्कैनर
hr_hr: Skener datoteka WordPress tema
hu_hu: WordPress téma fájl szkenner
id_id: Pemindai Berkas Tema WordPress
it_it: Scanner file tema WordPress
ja: WordPress テーマファイルスキャナー
ko_kr: 워드프레스 테마 파일 스캐너
ms_my: Pengimbas Fail Tema WordPress
nb_no: WordPress-temafilskanner
nl_nl: WordPress thema bestandsscanner
pl_pl: Skaner plików motywów WordPressa
pt_pt: Analisador de Ficheiros de Temas do WordPress
ro_ro: Scaner fișiere temă WordPress
ru_ru: Сканер файлов тем WordPress
sk_sk: Skener súborov tém WordPress
sr_rs: Скенер датотека Вордпрес тема
sv_se: WordPress-temafilsskanner
th_th: ตัวสแกนไฟล์ธีม WordPress
tr_tr: WordPress Tema Dosya Tarayıcısı
uk_ua: Сканер файлів тем WordPress
vi_vn: Trình Quét Tệp Theme WordPress
zh_cn: WordPress 主题文件扫描器
zh_tw: WordPress 佈景主題檔案掃描器

source: WordPress Updates
ar: تحديثات ووردبريس
bg_bg: Актуализации на WordPress
bs_ba: WordPress ažuriranja
cs_cz: Aktualizace WordPress
da_dk: WordPress-opdateringer
de_de: WordPress-Aktualisierungen
el_gr: Ενημερώσεις WordPress
es_es: Actualizaciones de WordPress
fa_ir: به‌روزرسانی‌های WordPress
fi: WordPress-päivitykset
fr_fr: Mises à jour WordPress
he_il: עדכוני וורדפרס
hi_in: वर्डप्रेस अपडेट
hr_hr: WordPress ažuriranja
hu_hu: WordPress frissítések
id_id: Pembaruan WordPress
it_it: Aggiornamenti WordPress
ja: WordPress 更新
ko_kr: 워드프레스 업데이트
ms_my: Kemas Kini WordPress
nb_no: WordPress-oppdateringer
pl_pl: Aktualizacje WordPressa
pt_pt: Atualizações do WordPress
ro_ro: Actualizări WordPress
ru_ru: Обновления WordPress
sk_sk: WordPress aktualizácie
sr_rs: Вордпрес ажурирања
sv_se: WordPress-uppdateringar
th_th: การอัปเดต WordPress
tr_tr: WordPress Güncellemeleri
uk_ua: Оновлення WordPress
vi_vn: Cập nhật WordPress
zh_cn: WordPress 更新
zh_tw: WordPress 更新

source: WordPress Upgraded
ar: تمت ترقية ووردبريس
bg_bg: WordPress актуализиран
bs_ba: WordPress nadograđen
cs_cz: WordPress aktualizován
da_dk: WordPress opgraderet
de_de: WordPress aktualisiert
el_gr: Αναβάθμιση WordPress
es_es: WordPress actualizado
fa_ir: وردپرس ارتقا یافت
fi: WordPress päivitetty
fr_fr: WordPress mis à niveau
he_il: וורדפרס שודרג
hi_in: वर्डप्रेस अपग्रेड किया गया
hr_hr: WordPress nadograđen
hu_hu: WordPress frissítve
id_id: WordPress Ditingkatkan
it_it: WordPress aggiornato
ja: WordPress がアップグレードされました
ko_kr: 워드프레스 업그레이드됨
ms_my: WordPress Dinaik Taraf
nb_no: WordPress oppgradert
nl_nl: WordPress Geüpgraded
pl_pl: WordPress zaktualizowany
pt_pt: WordPress Atualizado
ro_ro: WordPress actualizat
ru_ru: WordPress обновлён
sk_sk: WordPress aktualizovaný
sr_rs: Вордпрес надограђен
sv_se: WordPress uppgraderat
th_th: อัปเกรด WordPress แล้ว
tr_tr: WordPress Yükseltildi
uk_ua: WordPress оновлено
vi_vn: WordPress đã nâng cấp
zh_cn: WordPress 已升级
zh_tw: WordPress 已升級

source: WordPress Version
ar: إصدار ووردبريس
bg_bg: Версия на WordPress
bs_ba: WordPress verzija
cs_cz: Verze WordPress
el_gr: Έκδοση WordPress
es_es: Versión de WordPress
fa_ir: نسخه WordPress
fi: WordPress-versio
fr_fr: Version WordPress
he_il: גרסת וורדפרס
hi_in: वर्डप्रेस संस्करण
hr_hr: WordPress verzija
hu_hu: WordPress verzió
id_id: Versi WordPress
it_it: Versione WordPress
ja: WordPress バージョン
ko_kr: 워드프레스 버전
ms_my: Versi WordPress
nb_no: WordPress-versjon
nl_nl: WordPress-versie
pl_pl: Wersja WordPressa
pt_pt: Versão do WordPress
ro_ro: Versiune WordPress
ru_ru: Версия WordPress
sk_sk: Verzia WordPress
sr_rs: Верзија Вордпреса
th_th: เวอร์ชัน WordPress
tr_tr: WordPress Sürümü
uk_ua: Версія WordPress
vi_vn: Phiên bản WordPress
zh_cn: WordPress 版本
zh_tw: WordPress 版本

source: WordPress WP Content Directory File Scanner
ar: ماسح ملفات دليل WP Content في ووردبريس
bg_bg: Скенер на файлове в директорията WordPress WP Content
bs_ba: Skener fajlova WordPress WP Content foldera
cs_cz: Skener souborů v adresáři WordPress WP Content
da_dk: Filscanner for WordPress WP Content-mappe
de_de: WordPress WP-Content-Verzeichnis-Datei-Scanner
el_gr: Σαρωτής Αρχείων Καταλόγου WP Content του WordPress
es_es: Escáner de Archivos del Directorio WP Content de WordPress
fa_ir: پویشگر فایل دایرکتوری WP Content وردپرس
fi: WordPress WP Content -hakemiston tiedostoskanneri
fr_fr: Analyseur de fichiers du répertoire WP Content de WordPress
he_il: סורק קבצי תיקיית WP Content של וורדפרס
hi_in: वर्डप्रेस WP Content निर्देशिका फ़ाइल स्कैनर
hr_hr: Skener datoteka WordPress WP Content direktorija
hu_hu: WordPress WP Content könyvtár fájl szkenner
id_id: Pemindai Berkas Direktori WP Content WordPress
it_it: Scanner file directory WP Content di WordPress
ja: WordPress WP Content ディレクトリファイルスキャナー
ko_kr: 워드프레스 WP Content 디렉터리 파일 스캐너
ms_my: Pengimbas Fail Direktori WP Content WordPress
nb_no: WordPress WP Content-katalog filscanner
nl_nl: WordPress WP Content Directory bestandsscanner
pl_pl: Skaner plików katalogu WP Content WordPressa
pt_pt: Analisador de Ficheiros do Diretório WP Content do WordPress
ro_ro: Scaner fișiere dosar WP Content WordPress
ru_ru: Сканер файлов директории WP Content WordPress
sk_sk: Skener súborov adresára WordPress WP Content
sr_rs: Скенер датотека Вордпрес WP Content директоријума
sv_se: WordPress WP Content-katalogfilsskanner
th_th: ตัวสแกนไฟล์ไดเรกทอรี WordPress WP Content
tr_tr: WordPress WP Content Dizini Dosya Tarayıcısı
uk_ua: Сканер файлів директорії WP Content WordPress
vi_vn: Trình Quét Tệp Thư mục WP Content WordPress
zh_cn: WordPress WP Content 目录文件扫描器
zh_tw: WordPress WP Content 目錄檔案掃描器
