Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Scans didn't detect any modified or unrecognised files in the Theme directories.
ar: لم تكتشف عمليات الفحص أي ملفات معدلة أو غير معروفة في أدلة القوالب.
bg_bg: Сканиранията не откриха модифицирани или неразпознати файлове в директориите на темите.
bs_ba: Skeniranja nisu detektovala modificirane ili neprepoznate fajlove u folderima tema.
cs_cz: Skenování nezjistilo žádné upravené nebo nerozpoznané soubory v adresářích šablon.
da_dk: Scanninger registrerede ikke nogen modificerede eller ukendte filer i temamapperne.
de_de: Scans haben keine geänderten oder nicht erkannten Dateien in den Theme-Verzeichnissen erkannt.
el_gr: Οι σαρώσεις δεν εντόπισαν τροποποιημένα ή μη αναγνωρισμένα αρχεία στους καταλόγους Θεμάτων.
es_es: Los escaneos no detectaron ningún archivo modificado o no reconocido en los directorios de temas.
fa_ir: پویش‌ها هیچ فایل تغییریافته یا ناشناخته‌ای را در پوشه‌های پوسته شناسایی نکردند.
fi: Skannaukset eivät havainneet muokattuja tai tunnistamattomia tiedostoja teemahakemistoissa.
fr_fr: Les analyses n'ont détecté aucun fichier modifié ou non reconnu dans les répertoires de thèmes.
he_il: הסריקות לא זיהו קבצים ששונו או לא מזוהים בתיקיות ערכות העיצוב.
hi_in: स्कैन ने थीम निर्देशिकाओं में किसी भी संशोधित या अपरिचित फ़ाइलों का पता नहीं लगाया।
hr_hr: Skeniranje nije otkrilo izmijenjene ili neprepoznate datoteke u direktorijima tema.
hu_hu: A vizsgálatok nem észleltek módosított vagy nem felismerhető fájlokat a téma könyvtárakban.
id_id: Pemindaian tidak mendeteksi berkas yang dimodifikasi atau tidak dikenal di direktori Tema.
it_it: Le scansioni non hanno rilevato file modificati o non riconosciuti nelle directory dei temi.
ja: スキャンでテーマディレクトリ内の変更または認識されないファイルは検出されませんでした。
ko_kr: 스캔 결과 테마 디렉터리에서 수정되었거나 인식되지 않는 파일이 감지되지 않았습니다.
ms_my: Pengimbasan tidak mengesan sebarang fail yang diubah suai atau tidak dikenali dalam direktori Tema.
nb_no: Skanninger oppdaget ingen modifiserte eller ukjente filer i temakatalogene.
nl_nl: Scans detecteerden geen gewijzigde of onbekende bestanden in de thema directories.
pl_pl: Skany nie wykryły żadnych zmodyfikowanych lub nierozpoznanych plików w katalogach motywów.
pt_pt: As análises não detetaram ficheiros modificados ou não reconhecidos nos diretórios de temas.
ro_ro: Scanările nu au detectat fișiere modificate sau nerecunoscute în dosarele temelor.
ru_ru: Сканирование не обнаружило изменённых или нераспознанных файлов в директориях тем.
sk_sk: Skenovania nezistili žiadne upravené alebo nerozpoznané súbory v adresároch tém.
sr_rs: Скенирања нису открила измењене или непрепознате датотеке у директоријумима тема.
sv_se: Skanningar upptäckte inga modifierade eller okända filer i temakatalogerna.
th_th: การสแกนไม่ตรวจพบไฟล์ที่แก้ไขหรือไม่รู้จักในไดเรกทอรีธีม
tr_tr: Taramalar tema dizinlerinde değiştirilmiş veya tanınmayan dosya tespit etmedi.
uk_ua: Сканування не виявило жодних змінених або нерозпізнаних файлів у каталогах тем.
vi_vn: Quét không phát hiện tệp đã sửa đổi hoặc không nhận dạng nào trong thư mục Theme.
zh_cn: 扫描未在主题目录中检测到任何已修改或无法识别的文件。
zh_tw: 掃描未在佈景主題目錄中偵測到任何已修改或無法辨識的檔案。

source: Scans didn't detect any modified or unrecognised files in the plugin directory.
ar: لم تكتشف عمليات الفحص أي ملفات معدلة أو غير معروفة في دليل الإضافات.
bg_bg: Сканиранията не откриха модифицирани или неразпознати файлове в директорията на плъгина.
bs_ba: Skeniranja nisu detektovala modificirane ili neprepoznate fajlove u folderu plugina.
cs_cz: Skenování nezjistilo žádné upravené nebo nerozpoznané soubory v adresáři pluginů.
da_dk: Scanninger registrerede ikke nogen modificerede eller ukendte filer i pluginmappen.
de_de: Scans haben keine geänderten oder nicht erkannten Dateien im Plugin-Verzeichnis erkannt.
el_gr: Οι σαρώσεις δεν εντόπισαν τροποποιημένα ή μη αναγνωρισμένα αρχεία στον κατάλογο πρόσθετων.
es_es: Los escaneos no detectaron ningún archivo modificado o no reconocido en el directorio de plugins.
fa_ir: پویش‌ها هیچ فایل تغییریافته یا ناشناخته‌ای را در پوشه افزونه شناسایی نکردند.
fi: Skannaukset eivät havainneet muokattuja tai tunnistamattomia tiedostoja lisäosahakemistossa.
fr_fr: Les analyses n'ont détecté aucun fichier modifié ou non reconnu dans le répertoire de l'extension.
he_il: הסריקות לא זיהו קבצים ששונו או לא מזוהים בתיקיית התוסף.
hi_in: स्कैन ने प्लगइन निर्देशिका में किसी भी संशोधित या अपरिचित फ़ाइलों का पता नहीं लगाया।
hr_hr: Skeniranje nije otkrilo izmijenjene ili neprepoznate datoteke u direktoriju dodatka.
hu_hu: A vizsgálatok nem észleltek módosított vagy nem felismerhető fájlokat a plugin könyvtárban.
id_id: Pemindaian tidak mendeteksi berkas yang dimodifikasi atau tidak dikenal di direktori plugin.
it_it: Le scansioni non hanno rilevato file modificati o non riconosciuti nella directory dei plugin.
ja: スキャンでプラグインディレクトリ内の変更または認識されないファイルは検出されませんでした。
ko_kr: 스캔 결과 플러그인 디렉터리에서 수정되었거나 인식되지 않는 파일이 감지되지 않았습니다.
ms_my: Pengimbasan tidak mengesan sebarang fail yang diubah suai atau tidak dikenali dalam direktori pemalam.
nb_no: Skanninger oppdaget ingen modifiserte eller ukjente filer i plugin-mappen.
nl_nl: Scans detecteerden geen gewijzigde of onbekende bestanden in de pluginmap.
pl_pl: Skany nie wykryły żadnych zmodyfikowanych lub nierozpoznanych plików w katalogu wtyczek.
pt_pt: As análises não detetaram ficheiros modificados ou não reconhecidos no diretório de plugins.
ro_ro: Scanările nu au detectat fișiere modificate sau nerecunoscute în dosarul modulului.
ru_ru: Сканирование не обнаружило изменённых или нераспознанных файлов в директории плагина.
sk_sk: Skenovania nezistili žiadne upravené alebo nerozpoznané súbory v adresári pluginov.
sr_rs: Скенирања нису открила измењене или непрепознате датотеке у директоријуму додатака.
sv_se: Skanningar upptäckte inga modifierade eller okända filer i tilläggskatalogen.
th_th: การสแกนไม่ตรวจพบไฟล์ที่แก้ไขหรือไม่รู้จักในไดเรกทอรีปลั๊กอิน
tr_tr: Taramalar eklenti dizininde değiştirilmiş veya tanınmayan dosya tespit etmedi.
uk_ua: Сканування не виявило жодних змінених або нерозпізнаних файлів у каталозі плагінів.
vi_vn: Quét không phát hiện tệp đã sửa đổi hoặc không nhận dạng nào trong thư mục plugin.
zh_cn: 扫描未在插件目录中检测到任何已修改或无法识别的文件。
zh_tw: 掃描未在外掛目錄中偵測到任何已修改或無法辨識的檔案。

source: Scans for file tampering within plugin directories.
ar: يفحص بحثًا عن التلاعب بالملفات ضمن أدلة الإضافات.
bg_bg: Сканира за манипулация на файлове в директории на плъгини.
bs_ba: Skenira neovlaštene izmjene fajlova unutar direktorija dodataka.
cs_cz: Skenuje manipulaci se soubory v adresářích pluginů.
da_dk: Scanner for filmanipulation inden for pluginmapper.
de_de: Scannt auf Dateimanipulation innerhalb von Plugin-Verzeichnissen.
el_gr: Σαρώνει για παραποίηση αρχείων εντός καταλόγων πρόσθετων.
es_es: Escanea en busca de manipulación de archivos dentro de los directorios de plugins.
fa_ir: اسکن برای دستکاری فایل در دایرکتوری‌های افزونه.
fi: Skannaa lisäosahakemistojen tiedostojen muokkaukset.
fr_fr: Analyse la manipulation de fichiers au sein des répertoires d'extensions.
he_il: סורק חבלה בקבצים בתיקיות התוספים.
hi_in: प्लगइन निर्देशिकाओं के भीतर फ़ाइल छेड़छाड़ के लिए स्कैन करता है।
hr_hr: Skenira neovlaštene izmjene datoteka unutar direktorija dodataka.
hu_hu: Plugin könyvtárakon belüli fájlmódosítások keresése.
id_id: Memindai gangguan berkas dalam direktori plugin.
it_it: Scansiona le manomissioni dei file nelle directory dei plugin.
ja: プラグインディレクトリ内のファイル改ざんをスキャンします。
ko_kr: 플러그인 디렉터리 내 파일 변조를 스캔합니다.
ms_my: Imbas untuk gangguan fail dalam direktori pemalam.
nb_no: Skanner etter filmanipulering i plugin-mapper.
nl_nl: Scant op bestandsmanipulatie binnen plugin mappen.
pl_pl: Skanuje w poszukiwaniu manipulacji plikami w katalogach wtyczek.
pt_pt: Analisa adulteração de ficheiros dentro de diretórios de plugins.
ro_ro: Scanează pentru manipularea fișierelor în directoarele modulelor.
ru_ru: Сканирование на несанкционированное изменение файлов в директориях плагинов.
sk_sk: Skenuje neoprávnené zmeny súborov v adresároch pluginov.
sr_rs: Скенира измене датотека унутар директоријума додатака.
sv_se: Skannar efter filmanipulering inom tilläggskataloger.
th_th: สแกนหาการปลอมแปลงไฟล์ภายในไดเรกทอรีปลั๊กอิน
tr_tr: Eklenti dizinleri içindeki dosya kurcalama işlemlerini tarar.
uk_ua: Сканування на предмет підміни файлів у каталогах плагінів.
vi_vn: Quét để phát hiện giả mạo tệp trong thư mục plugin.
zh_cn: 扫描插件目录内的文件篡改。
zh_tw: 掃描外掛目錄內的檔案竄改。

source: Scans for file tampering within the active theme.
ar: يفحص بحثًا عن التلاعب بالملفات ضمن القالب النشط.
bg_bg: Сканира за манипулация на файлове в активната тема.
bs_ba: Skenira neovlaštene izmjene fajlova unutar aktivne teme.
cs_cz: Skenuje manipulaci se soubory v rámci aktivní šablony.
da_dk: Scanner for filmanipulation inden for det aktive tema.
de_de: Scannt auf Dateimanipulation innerhalb des aktiven Themes.
el_gr: Σαρώνει για παραποίηση αρχείων εντός του ενεργού θέματος.
es_es: Escanea en busca de manipulación de archivos dentro del tema activo.
fa_ir: اسکن برای دستکاری پرونده در پوسته فعال.
fi: Skannaa aktiivisen teeman tiedostojen muokkaukset.
fr_fr: Analyse la manipulation de fichiers au sein du thème actif.
he_il: סריקה לאיתור חבלה בקבצים בתוך ערכת העיצוב הפעילה.
hi_in: सक्रिय थीम के भीतर फ़ाइल छेड़छाड़ के लिए स्कैन करता है।
hr_hr: Skenira neovlaštene izmjene datoteka unutar aktivnog predloška.
hu_hu: Az aktív témán belüli fájlmódosítások keresése.
id_id: Memindai gangguan file dalam tema aktif.
it_it: Scansiona le manomissioni dei file nel tema attivo.
ja: 有効なテーマ内のファイル改ざんをスキャンします。
ko_kr: 활성 테마 내 파일 변조를 스캔합니다.
ms_my: Imbas untuk gangguan fail dalam tema aktif.
nb_no: Skanner etter filmanipulering i det aktive temaet.
nl_nl: Scant op bestandsmanipulatie binnen het actieve thema.
pl_pl: Skanuje w poszukiwaniu manipulacji plikami w aktywnym motywie.
pt_pt: Analisa adulteração de ficheiros dentro do tema ativo.
ro_ro: Scanează pentru manipularea fișierelor în tema activă.
ru_ru: Сканирование на несанкционированное изменение файлов в активной теме.
sk_sk: Skenuje neoprávnené zmeny súborov v aktívnej téme.
sr_rs: Скенира измене датотека унутар активне теме.
sv_se: Skannar efter filmanipulering inom det aktiva temat.
th_th: สแกนหาการปลอมแปลงไฟล์ภายในธีมที่เปิดใช้งาน
tr_tr: Etkin tema içindeki dosya kurcalama işlemlerini tarar.
uk_ua: Сканування на предмет підміни файлів у діючій темі.
vi_vn: Quét để phát hiện giả mạo tệp trong giao diện đang sử dụng.
zh_cn: 扫描已启用主题内的文件篡改。
zh_tw: 掃描啟用中佈景主題內的檔案竄改。

source: Scans progress
ar: تقدم الفحوصات
bg_bg: Напредък на сканиранията
bs_ba: Napredak skeniranja
cs_cz: Průběh skenů
da_dk: Scanningsstatus
de_de: Scan-Fortschritt
el_gr: Πρόοδος σαρώσεων
es_es: Progreso de escaneos
fa_ir: پیشرفت پویش‌ها
fr_fr: Progression des analyses
he_il: התקדמות סריקות
hi_in: स्कैन प्रगति
hr_hr: Napredak skeniranja
hu_hu: Vizsgálatok folyamata
id_id: Progres pemindaian
it_it: Avanzamento scansioni
ja: スキャン進行状況
ko_kr: 스캔 진행 상황
ms_my: Kemajuan imbasan
nb_no: Skanningsfremgang
nl_nl: Scanvoortgang
pt_pt: Progresso das análises
ro_ro: Progres scanări
ru_ru: Ход сканирований
sr_rs: Напредак скенирања
sv_se: Skanningsförlopp
th_th: ความคืบหน้าการสแกน
tr_tr: Tarama ilerlemesi
uk_ua: Прогрес сканування
vi_vn: Tiến trình quét
zh_cn: 扫描进度
zh_tw: 掃描進度

source: Scans started.
ar: بدأت الفحوصات.
bg_bg: Сканиранията започнаха.
bs_ba: Skeniranja pokrenuta.
cs_cz: Skeny spuštěny.
da_dk: Scanninger startet.
de_de: Scans gestartet.
el_gr: Οι σαρώσεις ξεκίνησαν.
es_es: Escaneos iniciados.
fa_ir: پویش‌ها آغاز شد.
fi: Skannaukset aloitettu.
fr_fr: Analyses démarrées.
he_il: הסריקות החלו.
hi_in: स्कैन प्रारंभ किए गए।
hr_hr: Skeniranja pokrenuta.
hu_hu: Vizsgálatok elindítva.
id_id: Pemindaian dimulai.
it_it: Scansioni avviate.
ja: スキャンが開始されました。
ko_kr: 스캔이 시작되었습니다.
ms_my: Imbasan dimulakan.
nb_no: Skanninger startet.
nl_nl: Scans gestart.
pl_pl: Skanowanie rozpoczęte.
pt_pt: Análises iniciadas.
ro_ro: Scanări începute.
ru_ru: Сканирование запущено.
sk_sk: Skenovania spustené.
sr_rs: Скенови покренути.
sv_se: Skanningar startade.
th_th: เริ่มการสแกนแล้ว
tr_tr: Taramalar başlatıldı.
uk_ua: Сканування розпочато.
vi_vn: Quét đã bắt đầu.
zh_cn: 扫描已启动。
zh_tw: 掃描已開始。

source: Scans the content of WordPress comments for keywords that are indicative of SPAM and marks the comment according to your preferred setting below.
ar: يفحص محتوى تعليقات ووردبريس بحثًا عن كلمات رئيسية تشير إلى المزعج ويضع علامة على التعليق وفقًا للإعداد المفضل لديك أدناه.
bg_bg: Сканира съдържанието на WordPress коментари за ключови думи, които са индикативни за SPAM, и маркира коментара според вашата предпочитана настройка по-долу.
bs_ba: Skenira sadržaj WordPress komentara za ključne riječi koje ukazuju na SPAM i označava komentar prema vašoj preferiranoj postavci ispod.
cs_cz: Prohledává obsah komentářů WordPressu na klíčová slova, která jsou typická pro SPAM, a označí komentář podle vašeho preferovaného nastavení níže.
da_dk: Scanner indholdet af WordPress-kommentarer for nøgleord, der indikerer spam, og markerer kommentaren i henhold til din foretrukne indstilling nedenfor.
de_de: Scannt den Inhalt von WordPress-Kommentaren nach Schlüsselwörtern, die auf SPAM hinweisen, und markiert den Kommentar gemäß Ihrer bevorzugten Einstellung unten.
el_gr: Σαρώνει το περιεχόμενο των σχολίων WordPress για λέξεις-κλειδιά που είναι ενδεικτικές SPAM και επισημαίνει το σχόλιο σύμφωνα με την προτιμώμενη ρύθμισή σας παρακάτω.
es_es: Escanea el contenido de los comentarios de WordPress en busca de palabras clave que sean indicativas de SPAM y marca el comentario según tu configuración preferida a continuación.
fa_ir: محتوای دیدگاه‌های وردپرس را برای کلیدواژه‌هایی که نشان‌دهنده جفنگ هستند پویش می‌کند و دیدگاه را مطابق تنظیم ترجیحی شما در زیر علامت‌گذاری می‌کند.
fi: Skannaa WordPress-kommenttien sisällön SPAM-tyypillisten avainsanojen varalta ja merkitsee kommentin alla olevan asetuksen mukaisesti.
fr_fr: Analyse le contenu des commentaires WordPress à la recherche de mots-clés indicateurs d'indésirables et marque le commentaire selon votre paramètre préféré ci-dessous.
he_il: סורק את תוכן התגובות בוורדפרס עבור מילות מפתח המעידות על ספאם ומסמן את התגובה בהתאם להגדרה המועדפת שלכם למטה.
hi_in: वर्डप्रेस टिप्पणियों की सामग्री को SPAM के संकेतक कीवर्ड के लिए स्कैन करता है और नीचे दी गई आपकी पसंदीदा सेटिंग के अनुसार टिप्पणी को चिह्नित करता है।
hr_hr: Skenira sadržaj WordPress komentara za ključne riječi koje ukazuju na spam i označava komentar prema vašoj preferiranoj postavci ispod.
hu_hu: Megvizsgálja a WordPress hozzászólások tartalmát a SPAM-ra utaló kulcsszavak szempontjából, és megjelöli a hozzászólást az alábbi preferált beállítás szerint.
id_id: Memindai konten komentar WordPress untuk kata kunci yang menunjukkan SPAM dan menandai komentar sesuai dengan pengaturan pilihan Anda di bawah ini.
it_it: Scansiona il contenuto dei commenti WordPress alla ricerca di parole chiave che indicano SPAM e contrassegna il commento in base all'impostazione preferita qui sotto.
ja: WordPress コメントのコンテンツをスパムを示すキーワードについてスキャンし、以下の優先設定に従ってコメントをマークします。
ko_kr: 워드프레스 댓글의 콘텐츠에서 스팸을 나타내는 키워드를 스캔하고 아래의 기본 설정에 따라 댓글을 표시합니다.
ms_my: Mengimbas kandungan komen WordPress untuk kata kunci yang menunjukkan SPAM dan menandakan komen mengikut tetapan pilihan anda di bawah.
nb_no: Skanner innholdet i WordPress-kommentarer for nøkkelord som indikerer SPAM og merker kommentaren i henhold til din foretrukne innstilling nedenfor.
nl_nl: Scant de inhoud van WordPress reacties op trefwoorden die wijzen op SPAM en markeert de reactie volgens uw voorkeursinstelling hieronder.
pl_pl: Skanuje treść komentarzy WordPressa w poszukiwaniu słów kluczowych wskazujących na SPAM i oznacza komentarz zgodnie z preferowanym ustawieniem poniżej.
pt_pt: Analisa o conteúdo dos comentários do WordPress em busca de palavras-chave que sejam indicativas de SPAM e marca o comentário de acordo com a sua definição preferida abaixo.
ro_ro: Scanează conținutul comentariilor WordPress pentru cuvinte cheie care indică SPAM și marchează comentariul conform setării tale preferate de mai jos.
ru_ru: Сканирует содержимое комментариев WordPress на наличие ключевых слов, указывающих на SPAM, и помечает комментарий в соответствии с вашей предпочитаемой настройкой ниже.
sk_sk: Skenuje obsah WordPress komentárov na kľúčové slová, ktoré naznačují SPAM, a označí komentár podľa vášho preferovaného nastavenia nižšie.
sr_rs: Скенира садржај Вордпрес коментара за кључне речи које указују на непожељно и означава коментар према вашем жељеном подешавању испод.
sv_se: Skannar innehållet i WordPress-kommentarer efter nyckelord som indikerar skräppost och markerar kommentaren enligt din föredragna inställning nedan.
th_th: สแกนเนื้อหาของความคิดเห็น WordPress เพื่อหาคำสำคัญที่บ่งชี้ถึงสแปมและทำเครื่องหมายความคิดเห็นตามการตั้งค่าที่คุณต้องการด้านล่าง
uk_ua: Сканує вміст коментарів WordPress на наявність ключових слів, які вказують на спам, і позначає коментар відповідно до вашого вибраного налаштування нижче.
vi_vn: Quét nội dung bình luận WordPress để tìm từ khóa cho thấy SPAM và đánh dấu bình luận theo cài đặt ưa thích của bạn bên dưới.
zh_cn: 扫描 WordPress 评论内容中表明为垃圾邮件的关键词,并根据您下面的首选设置标记评论。
zh_tw: 掃描 WordPress 留言內容以尋找標示為垃圾訊息的關鍵字,並根據您下方偏好的設定標記留言。

source: Scheduled an automatic import after receiving notice that an options import was required from the master site.
ar: تم جدولة استيراد تلقائي بعد تلقي إشعار بأن استيراد الخيارات كان مطلوبًا من الموقع الرئيسي.
bg_bg: Планиран е автоматичен импорт след получаване на уведомление, че е необходим импорт на опции от главния сайт.
bs_ba: Zakazan automatski uvoz nakon primanja obavještenja da je potreban uvoz opcija sa glavnog sajta.
cs_cz: Naplánován automatický import po obdržení oznámení, že byl vyžadován import možností z hlavního webu.
da_dk: Planlagde en automatisk import efter at have modtaget besked om, at en indstillingsimport var påkrævet fra masterwebstedet.
de_de: Automatischer Import geplant, nachdem eine Benachrichtigung empfangen wurde, dass ein Optionsimport von der Master-Website erforderlich war.
el_gr: Προγραμματίστηκε μια αυτόματη εισαγωγή μετά τη λήψη ειδοποίησης ότι απαιτείται εισαγωγή επιλογών από τον κύριο ιστότοπο.
es_es: Se programó una importación automática después de recibir aviso de que se requería una importación de opciones desde el sitio maestro.
fa_ir: یک واردکردن خودکار پس از دریافت اطلاع مبنی بر اینکه واردکردن گزینه‌ها از سایت اصلی مورد نیاز است، زمان‌بندی شد.
fi: Ajoitettu automaattinen tuonti sen jälkeen, kun vastaanotettu ilmoitus, että asetusten tuonti oli tarpeen pääsivustolta.
fr_fr: Planification d'une importation automatique après réception d'un avis indiquant qu'une importation d'options était requise depuis le site principal.
he_il: תוזמן ייבוא אוטומטי לאחר קבלת הודעה שנדרש ייבוא אפשרויות מהאתר הראשי.
hi_in: स्वचालित आयात की आवश्यकता की सूचना प्राप्त होने के बाद मास्टर साइट से एक स्वचालित आयात निर्धारित किया गया।
hr_hr: Zakazan je automatski uvoz nakon primanja obavijesti da je potreban uvoz opcija s glavne stranice.
hu_hu: Automatikus importálás ütemezve, miután értesítést kaptunk, hogy beállítások importálása szükséges a fő webhelyről.
id_id: Menjadwalkan impor otomatis setelah menerima pemberitahuan bahwa impor opsi diperlukan dari situs utama.
it_it: Programmata un'importazione automatica dopo aver ricevuto notifica che era richiesta un'importazione di opzioni dal sito master.
ja: マスターサイトからオプションのインポートが必要であるという通知を受信した後、自動インポートをスケジュールしました。
ko_kr: 마스터 사이트에서 옵션 가져오기가 필요하다는 알림을 받은 후 자동 가져오기를 예약했습니다.
ms_my: Menjadualkan import automatik selepas menerima notis bahawa import pilihan diperlukan daripada tapak induk.
nb_no: Planla en automatisk import etter å ha mottatt varsel om at en innstillingsimport var nødvendig fra master-nettstedet.
nl_nl: Een automatische import gepland na ontvangst van een melding dat een opties-import vereist was van de master site.
pl_pl: Zaplanowano automatyczny import po otrzymaniu powiadomienia, że wymagany jest import opcji z witryny głównej.
pt_pt: Agendada uma importação automática após receber aviso de que era necessária uma importação de opções do site principal.
ro_ro: Am programat un import automat după primirea notificării că era necesar un import de opțiuni de pe site-ul principal.
ru_ru: Запланирован автоматический импорт после получения уведомления о том, что требуется импорт настроек с главного сайта.
sk_sk: Naplánovaný automatický import po prijatí oznámenia, že bol potrebný import možností z hlavnej stránky.
sr_rs: Заказан је аутоматски увоз након пријема обавештења да је потребан увоз опција са главног сајта.
sv_se: Schemalade en automatisk import efter att ha mottagit meddelande om att en alternativimport krävdes från huvudwebbplatsen.
th_th: กำหนดเวลาการนำเข้าอัตโนมัติหลังจากได้รับแจ้งว่าจำเป็นต้องนำเข้าตัวเลือกจากไซต์หลัก
tr_tr: Ana siteden seçeneklerin içe aktarılması gerektiği bildirimi alındıktan sonra otomatik içe aktarma zamanlandı.
uk_ua: Заплановано автоматичний імпорт після отримання повідомлення про необхідність імпорту параметрів з головного сайту.
vi_vn: Đã lên lịch nhập tự động sau khi nhận được thông báo rằng cần nhập tùy chọn từ trang web master.
zh_cn: 在收到需要从主站点导入选项的通知后，已安排自动导入。
zh_tw: 在收到需要從主站匯入選項的通知後,已排程自動匯入。

source: Score
ar: النقاط
bg_bg: Резултат
bs_ba: Rezultat
cs_cz: Skóre
de_de: Bewertung
el_gr: Βαθμολογία
es_es: Puntuación
fa_ir: امتیاز
fi: Pisteet
he_il: ציון
hi_in: स्कोर
hr_hr: Ocjena
hu_hu: Pontszám
id_id: Skor
it_it: Punteggio
ja: スコア
ko_kr: 점수
ms_my: Skor
nb_no: Poengsum
pl_pl: Wynik
pt_pt: Pontuação
ro_ro: Scor
ru_ru: Оценка
sk_sk: Skóre
sr_rs: Скор
sv_se: Poäng
th_th: คะแนน
tr_tr: Puan
uk_ua: Оцінка
vi_vn: Điểm
zh_cn: 分数
zh_tw: 分數

source: Scores are an approximate weighting for each component.
ar: الدرجات هي ترجيح تقريبي لكل مكون.
bg_bg: Резултатите са приблизително претегляне за всеки компонент.
bs_ba: Rezultati su približna ponderacija za svaku komponentu.
cs_cz: Skóre jsou přibližné váhy pro každou komponentu.
da_dk: Scores er en omtrentlig vægtning for hver komponent.
de_de: Bewertungen sind eine ungefähre Gewichtung für jede Komponente.
el_gr: Οι βαθμολογίες είναι μια κατά προσέγγιση στάθμιση για κάθε στοιχείο.
es_es: Las puntuaciones son una ponderación aproximada para cada componente.
fa_ir: امتیازها یک وزن‌دهی تقریبی برای هر مؤلفه هستند.
fr_fr: Les scores sont une pondération approximative pour chaque composant.
he_il: הציונים הם משקל משוער עבור כל רכיב.
hi_in: स्कोर प्रत्येक घटक के लिए एक अनुमानित भार हैं।
hr_hr: Rezultati su približna ponderacija za svaku komponentu.
hu_hu: A pontszámok hozzávetőleges súlyozást jelentenek minden komponens esetében.
id_id: Skor adalah perkiraan bobot untuk setiap komponen.
it_it: I punteggi sono una ponderazione approssimativa per ogni componente.
ja: スコアは各コンポーネントのおおよその重み付けです。
ko_kr: 점수는 각 구성 요소에 대한 대략적인 가중치입니다.
ms_my: Skor adalah anggaran pemberat untuk setiap komponen.
nb_no: Poengsummer er en omtrentlig vekting for hver komponent.
nl_nl: Scores zijn een geschatte weging voor elk onderdeel.
pt_pt: As pontuações são uma ponderação aproximada para cada componente.
ro_ro: Scorurile sunt o ponderare aproximativă pentru fiecare componentă.
ru_ru: Оценки являются приблизительным весом для каждого компонента.
sr_rs: Оцене су приближна тежина за сваку компоненту.
sv_se: Poäng är en ungefärlig viktning för varje komponent.
th_th: คะแนนเป็นน้ำหนักโดยประมาณสำหรับแต่ละองค์ประกอบ
tr_tr: Puanlar her bileşen için yaklaşık bir ağırlıktır.
uk_ua: Бали є приблизною вагою для кожного компонента.
vi_vn: Điểm số là trọng số gần đúng cho từng thành phần.
zh_cn: 分数是每个组件的近似权重。
zh_tw: 分數是每個元件的近似權重。
