Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Please supply at least 1 authentication code
ar: يرجى تقديم رمز مصادقة واحد على الأقل
bg_bg: Моля, предоставете поне 1 код за удостоверяване
bs_ba: Molimo navedite najmanje 1 autentifikacijski kod
cs_cz: Zadejte prosím alespoň 1 ověřovací kód
da_dk: Angiv venligst mindst 1 autentificeringskode
de_de: Bitte geben Sie mindestens 1 Authentifizierungscode an
el_gr: Παρακαλώ παρέχετε τουλάχιστον 1 κωδικό ελέγχου ταυτότητας
es_es: Por favor, proporciona al menos 1 código de autenticación
fa_ir: لطفاً حداقل ۱ کد احراز هویت ارائه دهید
fi: Anna vähintään 1 tunnistautumiskoodi
fr_fr: Veuillez fournir au moins 1 code d'authentification
he_il: אנא ספקו לפחות קוד אימות אחד
hi_in: कृपया कम से कम 1 प्रमाणीकरण कोड प्रदान करें
hr_hr: Molimo navedite najmanje 1 kod za provjeru autentičnosti
hu_hu: Kérjük, adjon meg legalább 1 hitelesítési kódot
id_id: Silakan berikan setidaknya 1 kode autentikasi
it_it: Fornisci almeno 1 codice di autenticazione
ja: 少なくとも 1 つの認証コードを入力してください
ko_kr: 최소 1개의 인증 코드를 제공하세요
ms_my: Sila berikan sekurang-kurangnya 1 kod pengesahan
nb_no: Vennligst oppgi minst 1 autentiseringskode
nl_nl: Geef alstublieft minimaal 1 authenticatiecode op
pl_pl: Podaj co najmniej 1 kod uwierzytelniający
pt_pt: Por favor, forneça pelo menos 1 código de autenticação
ro_ro: Te rugăm să furnizezi cel puțin un cod de autentificare
ru_ru: Укажите хотя бы 1 код аутентификации
sr_rs: Молимо унесите најмање 1 код за аутентификацију
sv_se: Ange minst 1 autentiseringskod
th_th: โปรดระบุรหัสยืนยันตัวตนอย่างน้อย 1 รหัส
tr_tr: Lütfen en az 1 kimlik doğrulama kodu sağlayın
uk_ua: Будь ласка, надайте принаймні 1 код автентифікації
vi_vn: Vui lòng cung cấp ít nhất 1 mã xác thực
zh_cn: 请至少提供 1 个身份验证代码
zh_tw: 請至少提供 1 個驗證碼

source: Please take a moment to review the contents of the file as it may contain malicious code.
ar: يرجى قضاء لحظة لمراجعة محتويات الملف لأنه قد يحتوي على كود ضار.
bg_bg: Моля, отделете момент, за да прегледате съдържанието на файла, тъй като може да съдържа злонамерен код.
bs_ba: Molimo odvojite trenutak da pregledate sadržaj fajla jer može sadržavati zlonamjeran kod.
cs_cz: Věnujte prosím chvíli kontrole obsahu souboru, protože může obsahovat škodlivý kód.
da_dk: Tag dig venligst et øjeblik til at gennemgå indholdet af filen, da den kan indeholde ondsindet kode.
de_de: Bitte nehmen Sie sich einen Moment Zeit, um den Inhalt der Datei zu überprüfen, da sie möglicherweise bösartigen Code enthält.
el_gr: Παρακαλώ αφιερώστε λίγο χρόνο για να ελέγξετε τα περιεχόμενα του αρχείου καθώς ενδέχεται να περιέχει κακόβουλο κώδικα.
es_es: Por favor, tómate un momento para revisar el contenido del archivo ya que puede contener código malicioso.
fa_ir: لطفاً لحظه‌ای وقت بگذارید تا محتویات فایل را بررسی کنید زیرا ممکن است حاوی کد مخرب باشد.
fi: Käytä hetki tiedoston sisällön tarkistamiseen, sillä se saattaa sisältää haitallista koodia.
fr_fr: Veuillez prendre un moment pour examiner le contenu du fichier car il peut contenir du code malveillant.
he_il: אנא הקדישו רגע לבדיקת תוכן הקובץ מכיוון שהוא עשוי להכיל קוד זדוני.
hi_in: कृपया फ़ाइल की सामग्री की समीक्षा करने के लिए एक क्षण लें क्योंकि इसमें दुर्भावनापूर्ण कोड हो सकता है।
hr_hr: Molimo odvojite trenutak za pregled sadržaja datoteke jer može sadržavati zlonamjerni kod.
hu_hu: Kérjük, szánjon egy pillanatot a fájl tartalmának áttekintésére, mivel rosszindulatú kódot tartalmazhat.
id_id: Silakan luangkan waktu sejenak untuk meninjau konten berkas karena mungkin berisi kode berbahaya.
it_it: Prenditi un momento per esaminare il contenuto del file poiché potrebbe contenere codice dannoso.
ja: ファイルの内容を確認して、悪意のあるコードが含まれていないことを確認してください。
ko_kr: 파일에 악의적인 코드가 포함되어 있을 수 있으므로 잠시 시간을 내어 파일 내용을 검토하세요.
ms_my: Sila luangkan masa untuk semak kandungan fail kerana ia mungkin mengandungi kod berniat jahat.
nb_no: Vennligst ta deg tid til å gjennomgå innholdet i filen da den kan inneholde ondsinnet kode.
nl_nl: Neem even de tijd om de inhoud van het bestand te beoordelen, aangezien het kwaadaardige code kan bevatten.
pl_pl: Poświęć chwilę na przejrzenie treści pliku, ponieważ może zawierać złośliwy kod.
pt_pt: Por favor, dedique um momento para rever o conteúdo do ficheiro, pois pode conter código malicioso.
ro_ro: Te rugăm să iei un moment pentru a revizui conținutul fișierului, deoarece poate conține cod rău intenționat.
ru_ru: Уделите минуту проверке содержимого файла, так как он может содержать вредоносный код.
sk_sk: Prosím venujte chvíľu na kontrolu obsahu súboru, pretože môže obsahovať škodlivý kód.
sr_rs: Молимо одвојите тренутак да прегледате садржај датотеке јер може садржати злонамерни код.
sv_se: Ta en stund att granska innehållet i filen eftersom den kan innehålla skadlig kod.
th_th: โปรดใช้เวลาสักครู่เพื่อตรวจสอบเนื้อหาของไฟล์เนื่องจากอาจมีโค้ดที่เป็นอันตราย
tr_tr: Lütfen dosyanın içeriğini gözden geçirmek için bir dakikanızı ayırın; kötü amaçlı kod içerebilir.
uk_ua: Будь ласка, приділіть хвилину для перегляду вмісту файлу, оскільки він може містити шкідливий код.
vi_vn: Vui lòng dành chút thời gian để xem xét nội dung của tệp vì nó có thể chứa mã độc hại.
zh_cn: 请花点时间查看文件内容，因为它可能包含恶意代码。
zh_tw: 請花點時間檢閱檔案內容,因為它可能包含惡意程式碼。

source: Please take a moment to review your options below.
ar: يرجى أخذ لحظة لمراجعة خياراتك أدناه.
bg_bg: Моля, отделете момент, за да прегледате опциите си по-долу.
bs_ba: Molimo odvojite trenutak da pregledate vaše opcije ispod.
cs_cz: Věnujte prosím chvíli kontrole svých možností níže.
da_dk: Tag dig venligst et øjeblik til at gennemgå dine indstillinger nedenfor.
de_de: Bitte nehmen Sie sich einen Moment Zeit, um Ihre Optionen unten zu überprüfen.
el_gr: Παρακαλούμε αφιερώστε λίγο χρόνο για να ελέγξετε τις επιλογές σας παρακάτω.
es_es: Por favor, tómate un momento para revisar tus opciones a continuación.
fa_ir: لطفاً لحظه‌ای وقت بگذارید تا گزینه‌های زیر را بررسی کنید.
fi: Käytä hetki alla olevien asetusten tarkistamiseen.
fr_fr: Veuillez prendre un moment pour examiner vos options ci-dessous.
he_il: אנא הקדישו רגע לבדיקת האפשרויות שלכם למטה.
hi_in: कृपया नीचे दिए गए अपने विकल्पों की समीक्षा करने के लिए एक क्षण लें।
hr_hr: Molimo odvojite trenutak za pregled vaših opcija u nastavku.
hu_hu: Kérjük, szánjon egy pillanatot az alábbi lehetőségek áttekintésére.
id_id: Silakan luangkan waktu sejenak untuk meninjau opsi Anda di bawah ini.
it_it: Prenditi un momento per esaminare le tue opzioni qui sotto.
ja: 以下のオプションを確認してください。
ko_kr: 잠시 시간을 내어 아래 옵션을 검토하세요.
ms_my: Sila luangkan masa untuk semak pilihan anda di bawah.
nb_no: Vennligst ta deg tid til å gjennomgå alternativene dine nedenfor.
nl_nl: Neem even de tijd om uw onderstaande opties te beoordelen.
pl_pl: Poświęć chwilę, aby przejrzeć poniższe opcje.
pt_pt: Por favor, dedique um momento para rever as suas opções abaixo.
ro_ro: Te rugăm să îți iei un moment pentru a examina opțiunile tale de mai jos.
ru_ru: Пожалуйста, уделите время для проверки ваших настроек ниже.
sk_sk: Prosím venujte chvíľu na kontrolu vašich možností nižšie.
sr_rs: Молимо одвојите тренутак да прегледате ваше опције испод.
sv_se: Ta en stund att granska dina alternativ nedan.
th_th: โปรดใช้เวลาสักครู่เพื่อตรวจสอบตัวเลือกของคุณด้านล่าง
tr_tr: Lütfen aşağıdaki seçeneklerinizi gözden geçirmek için bir dakikanızı ayırın.
uk_ua: Будь ласка, приділіть хвилину для перегляду ваших параметрів нижче.
vi_vn: Vui lòng dành chút thời gian để xem xét các tùy chọn của bạn bên dưới.
zh_cn: 请花点时间查看下方的选项。
zh_tw: 請花點時間檢閱下方的選項。

source: Please take remedial action as soon as possible.
ar: يرجى اتخاذ إجراء علاجي في أقرب وقت ممكن.
bg_bg: Моля, предприемете коригиращи действия възможно най-скоро.
bs_ba: Molimo preduzmite korektivne mjere što je prije moguće.
cs_cz: Proveďte prosím nápravnou akci co nejdříve.
da_dk: Tag venligst afhjælpende handling så hurtigt som muligt.
de_de: Bitte ergreifen Sie so schnell wie möglich Abhilfemaßnahmen.
el_gr: Παρακαλούμε λάβετε διορθωτικά μέτρα το συντομότερο δυνατό.
es_es: Por favor, toma medidas correctivas lo antes posible.
fa_ir: لطفاً در اسرع وقت اقدام اصلاحی انجام دهید.
fi: Ryhdy korjaaviin toimiin mahdollisimman pian.
fr_fr: Veuillez prendre des mesures correctives dès que possible.
he_il: אנא נקטו פעולת תיקון בהקדם האפשרי.
hi_in: कृपया जल्द से जल्द उपचारात्मक कार्रवाई करें।
hr_hr: Molimo poduzmite korektivne radnje što je prije moguće.
hu_hu: Kérjük, tegyen helyreállító lépéseket a lehető leghamarabb.
id_id: Silakan segera mengatasi sesegera mungkin.
it_it: Prendi provvedimenti correttivi il prima possibile.
ja: できるだけ早く是正措置を講じてください。
ko_kr: 가능한 한 빨리 시정 조치를 취하세요.
ms_my: Sila ambil tindakan pemulihan secepat mungkin.
nb_no: Vennligst ta korrigerende tiltak så snart som mulig.
nl_nl: Neem zo snel mogelijk corrigerende maatregelen.
pl_pl: Podejmij działania naprawcze tak szybko, jak to możliwe.
pt_pt: Por favor, tome medidas correctivas o mais rapidamente possível.
ro_ro: Te rugăm să iei măsuri corective cât mai curând posibil.
ru_ru: Пожалуйста, примите меры по исправлению как можно скорее.
sk_sk: Prosím vykonajte nápravné opatrenia čo najskôr.
sr_rs: Молимо предузмите корективну акцију што је пре могуће.
sv_se: Vidta åtgärder så snart som möjligt.
th_th: โปรดดำเนินการแก้ไขโดยเร็วที่สุด
tr_tr: Lütfen en kısa sürede düzeltici eylem gerçekleştirin.
uk_ua: Будь ласка, вживіть коригувальних заходів якнайшвидше.
vi_vn: Vui lòng thực hiện hành động khắc phục càng sớm càng tốt.
zh_cn: 请尽快采取补救动作。
zh_tw: 請儘快採取補救措施。

source: Please take urgent action to either upgrade any vulnerable items, or remove them from your site.
ar: يرجى اتخاذ إجراء عاجل إما لترقية أي عناصر معرضة للخطر، أو إزالتها من موقعك.
bg_bg: Моля, предприемете спешни действия или да актуализирате уязвимите елементи, или да ги премахнете от вашия сайт.
bs_ba: Molimo hitno preduzmite akciju da ili nadogradite bilo koje ranjive stavke, ili ih uklonite sa vašeg sajta.
cs_cz: Proveďte prosím urgentní akci a buď upgradujte jakékoli zranitelné položky, nebo je odstraňte ze svého webu.
da_dk: Tag venligst øjeblikkelig handling for enten at opgradere sårbare emner eller fjerne dem fra dit websted.
de_de: Bitte ergreifen Sie dringend Maßnahmen, um anfällige Elemente entweder zu aktualisieren oder von Ihrer Website zu entfernen.
el_gr: Παρακαλούμε λάβετε επείγουσα δράση είτε για να αναβαθμίσετε τυχόν ευάλωτα στοιχεία, είτε για να τα αφαιρέσετε από τον ιστότοπό σας.
es_es: Por favor, toma medidas urgentes para actualizar cualquier elemento vulnerable o eliminarlos de tu sitio.
fa_ir: لطفاً فوراً اقدام کنید تا موارد آسیب‌پذیر را ارتقا دهید یا آن‌ها را از سایت خود حذف کنید.
fi: Ryhdy kiireellisiin toimiin joko päivittääksesi haavoittuvat kohteet tai poistaaksesi ne sivustoltasi.
fr_fr: Veuillez prendre des mesures urgentes pour soit mettre à niveau les éléments vulnérables, soit les supprimer de votre site.
he_il: אנא נקטו פעולה דחופה לשדרג פריטים פגיעים או להסיר אותם מהאתר שלכם.
hi_in: कृपया किसी भी असुरक्षित आइटम को अपग्रेड करने या उन्हें अपनी साइट से हटाने के लिए तत्काल कार्रवाई करें।
hr_hr: Molimo hitno nadogradite sve ranjive stavke ili ih uklonite sa svoje stranice.
hu_hu: Kérjük, sürgősen tegyen lépéseket a sebezhető elemek frissítésére vagy eltávolítására a webhelyéről.
id_id: Silakan segera mengambil tindakan untuk meningkatkan item yang rentan, atau menghapusnya dari situs Anda.
it_it: Prendi urgentemente provvedimenti per aggiornare gli elementi vulnerabili o rimuoverli dal tuo sito.
ja: 脆弱な項目をアップグレードするか、サイトから削除するために緊急の対応を行ってください。
ko_kr: 취약한 항목을 업그레이드하거나 사이트에서 제거하기 위해 긴급 조치를 취하세요.
ms_my: Sila ambil tindakan segera untuk sama ada naik taraf sebarang item terdedah, atau keluarkannya daripada tapak anda.
nb_no: Vennligst ta umiddelbare tiltak for enten å oppgradere sårbare elementer, eller fjerne dem fra nettstedet ditt.
nl_nl: Neem alstublieft dringend actie om kwetsbare items te upgraden of van uw site te verwijderen.
pl_pl: Podejmij pilne działania, aby zaktualizować wszelkie podatne elementy lub usunąć je ze swojej witryny.
pt_pt: Por favor, tome medidas urgentes para atualizar quaisquer itens vulneráveis ou removê-los do seu site.
ro_ro: Te rugăm să iei măsuri urgente pentru a actualiza orice elemente vulnerabile sau pentru a le elimina de pe site-ul tău.
ru_ru: Примите срочные меры: либо обновите уязвимые элементы, либо удалите их с вашего сайта.
sk_sk: Prosím urýchlene konajte a buď upgradujte akékoľvek zraniteľné položky, alebo ich odstráňte z vašej stránky.
sr_rs: Молимо предузмите хитну акцију да или надоградите рањиве ставке, или их уклоните са вашег сајта.
sv_se: Vänligen vidta brådskande åtgärder för att antingen uppgradera sårbara objekt eller ta bort dem från din webbplats.
th_th: โปรดดำเนินการอย่างเร่งด่วนเพื่ออัปเกรดรายการที่มีช่องโหว่หรือลบออกจากไซต์ของคุณ
tr_tr: Lütfen güvenlik açığı olan öğeleri yükseltmek veya sitenizden kaldırmak için acil eylem gerçekleştirin.
uk_ua: Будь ласка, вживіть термінових заходів для оновлення будь-яких вразливих елементів або видаліть їх зі свого сайту.
vi_vn: Vui lòng thực hiện hành động khẩn cấp để nâng cấp bất kỳ mục dễ bị tấn công nào hoặc xóa chúng khỏi trang web của bạn.
zh_cn: 请立即采取动作，升级任何存在漏洞的项目，或将其从您的站点中移除。
zh_tw: 請立即採取行動,升級任何有漏洞的項目,或將它們從您的網站中移除。

source: Please take urgent action to review these changes.
ar: يرجى اتخاذ إجراء عاجل لمراجعة هذه التغييرات.
bg_bg: Моля, предприемете спешни действия, за да прегледате тези промени.
bs_ba: Molimo hitno preduzmite akciju da pregledate ove promjene.
cs_cz: Proveďte prosím urgentní akci a zkontrolujte tyto změny.
da_dk: Tag venligst øjeblikkelig handling for at gennemgå disse ændringer.
de_de: Bitte ergreifen Sie dringend Maßnahmen, um diese Änderungen zu überprüfen.
el_gr: Παρακαλούμε λάβετε επείγουσα δράση για να ελέγξετε αυτές τις αλλαγές.
es_es: Por favor, toma medidas urgentes para revisar estos cambios.
fa_ir: لطفاً فوراً اقدام کنید تا این تغییرات را بررسی کنید.
fi: Ryhdy kiireellisiin toimiin näiden muutosten tarkistamiseksi.
fr_fr: Veuillez prendre des mesures urgentes pour examiner ces modifications.
he_il: אנא נקטו פעולה דחופה לבדיקת שינויים אלה.
hi_in: कृपया इन परिवर्तनों की समीक्षा करने के लिए तत्काल कार्रवाई करें।
hr_hr: Molimo hitno pregledajte ove promjene.
hu_hu: Kérjük, sürgősen tegyen lépéseket ezen változások áttekintésére.
id_id: Silakan segera mengatasi untuk meninjau perubahan ini.
it_it: Prendi urgentemente provvedimenti per rivedere queste modifiche.
ja: これらの変更を確認するために緊急の対応を行ってください。
ko_kr: 이러한 변경 사항을 검토하기 위해 긴급 조치를 취하세요.
ms_my: Sila ambil tindakan segera untuk semak perubahan ini.
nb_no: Vennligst ta umiddelbare tiltak for å gjennomgå disse endringene.
nl_nl: Neem alstublieft dringend actie om deze wijzigingen te beoordelen.
pl_pl: Podejmij pilne działania, aby przejrzeć te zmiany.
pt_pt: Por favor, tome medidas urgentes para rever estas alterações.
ro_ro: Te rugăm să iei măsuri urgente pentru a examina aceste modificări.
ru_ru: Пожалуйста, срочно примите меры для проверки этих изменений.
sk_sk: Prosím, urýchlene konajte a skontrolujte tieto zmeny.
sr_rs: Молимо предузмите хитну акцију да прегледате ове промене.
sv_se: Vidta brådskande åtgärder för att granska dessa ändringar.
th_th: โปรดดำเนินการอย่างเร่งด่วนเพื่อตรวจสอบการเปลี่ยนแปลงเหล่านี้
tr_tr: Lütfen bu değişiklikleri gözden geçirmek için acil eylem gerçekleştirin.
uk_ua: Будь ласка, вживіть термінових заходів для перегляду цих змін.
vi_vn: Vui lòng thực hiện hành động khẩn cấp để xem xét những thay đổi này.
zh_cn: 请立即采取动作查看这些更改。
zh_tw: 請立即採取行動檢閱這些變更。

source: Please turn on this feature in the options.
ar: يرجى تشغيل هذه الميزة في الخيارات.
bg_bg: Моля, включете тази функция в опциите.
bs_ba: Molimo uključite ovu mogućnost u opcijama.
cs_cz: Zapněte prosím tuto funkci v možnostech.
da_dk: Slå venligst denne funktion til i indstillingerne.
de_de: Bitte aktivieren Sie diese Funktion in den Optionen.
el_gr: Παρακαλώ ενεργοποιήστε αυτή τη λειτουργία στις επιλογές.
es_es: Por favor, activa esta función en las opciones.
fa_ir: لطفاً این ویژگی را در گزینه‌ها روشن کنید.
fi: Ota tämä ominaisuus käyttöön asetuksissa.
fr_fr: Veuillez activer cette fonctionnalité dans les options.
he_il: אנא הפעילו תכונה זו באפשרויות.
hi_in: कृपया विकल्पों में इस विशेषता को चालू करें।
hr_hr: Molimo uključite ovu značajku u opcijama.
hu_hu: Kérjük, kapcsolja be ezt a funkciót a beállításokban.
id_id: Silakan aktifkan fitur ini di opsi.
it_it: Attiva questa funzione nelle opzioni.
ja: オプションでこの機能を有効化してください。
ko_kr: 옵션에서 이 기능을 활성화하세요.
ms_my: Sila hidupkan ciri ini dalam pilihan.
nb_no: Vennligst slå på denne funksjonen i alternativene.
nl_nl: Schakel deze functie in de opties in.
pl_pl: Włącz tę funkcję w opcjach.
pt_pt: Por favor, ative esta funcionalidade nas opções.
ro_ro: Te rugăm să activezi această evidențiere în opțiuni.
ru_ru: Пожалуйста, включите эту функцию в настройках.
sk_sk: Prosím, zapnite túto funkciu v možnostiach.
sr_rs: Укључите ову функцију у опцијама.
sv_se: Aktivera denna funktion i alternativen.
th_th: โปรดเปิดใช้งานฟีเจอร์นี้ในตัวเลือก
tr_tr: Lütfen bu özelliği seçeneklerde etkinleştirin.
uk_ua: Будь ласка, увімкніть цю функцію в параметрах.
vi_vn: Vui lòng bật tính năng này trong các tùy chọn.
zh_cn: 请在选项中开启此功能。
zh_tw: 請在選項中開啟此功能。

source: Please turn on this scan in the options.
ar: يرجى تشغيل هذا الفحص في الخيارات.
bg_bg: Моля, включете това сканиране в опциите.
bs_ba: Molimo uključite ovo skeniranje u opcijama.
cs_cz: Zapněte prosím tento sken v možnostech.
da_dk: Slå venligst denne scanning til i indstillingerne.
de_de: Bitte aktivieren Sie diesen Scan in den Optionen.
el_gr: Παρακαλώ ενεργοποιήστε αυτή τη σάρωση στις επιλογές.
es_es: Por favor, activa este escaneo en las opciones.
fa_ir: لطفاً این اسکن را در گزینه‌ها روشن کنید.
fi: Ota tämä skannaus käyttöön asetuksissa.
fr_fr: Veuillez activer cette analyse dans les options.
he_il: אנא הפעילו סריקה זו באפשרויות.
hi_in: कृपया विकल्पों में इस स्कैन को चालू करें।
hr_hr: Molimo uključite ovo skeniranje u opcijama.
hu_hu: Kérjük, kapcsolja be ezt a szkennelést a beállításokban.
id_id: Silakan aktifkan pemindaian ini di opsi.
it_it: Attiva questa scansione nelle opzioni.
ja: オプションでこのスキャンを有効化してください。
ko_kr: 옵션에서 이 스캔을 활성화하세요.
ms_my: Sila hidupkan pengimbasan ini dalam pilihan.
nb_no: Vennligst slå på denne skanningen i alternativene.
nl_nl: Schakel deze scan in de opties in.
pl_pl: Włącz to skanowanie w opcjach.
pt_pt: Por favor, ative esta análise nas opções.
ro_ro: Te rugăm să activezi această scanare în opțiuni.
ru_ru: Пожалуйста, включите это сканирование в настройках.
sk_sk: Prosím, zapnite toto skenovanie v možnostiach.
sr_rs: Укључите ово скенирање у опцијама.
sv_se: Aktivera denna skanning i alternativen.
th_th: โปรดเปิดใช้งานการสแกนนี้ในตัวเลือก
tr_tr: Lütfen bu taramayı seçeneklerde etkinleştirin.
uk_ua: Будь ласка, увімкніть це сканування в налаштуваннях.
vi_vn: Vui lòng bật quét này trong các tùy chọn.
zh_cn: 请在选项中开启此扫描。
zh_tw: 請在選項中開啟此掃描。

source: Please understand that to reinstate the Security Admin features, you'll need to provide a new Security Admin PIN.
ar: يرجى فهم أنه لإعادة تفعيل ميزات Security Admin، ستحتاج إلى تقديم رمز PIN جديد لـ Security Admin.
bg_bg: Моля, разберете, че за да възстановите функциите на Security Admin, ще трябва да предоставите нов Security Admin PIN.
bs_ba: Molimo razumijte da za vraćanje mogućnosti Security Admin, morat ćete pružiti novi Security Admin PIN.
cs_cz: Mějte prosím na paměti, že pro obnovení funkcí Security Admin budete muset poskytnout nový bezpečnostní PIN Security Admin.
da_dk: Forstå venligst, at for at genoprette Security Admin-funktionerne skal du angive en ny Security Admin-pinkode.
de_de: Bitte verstehen Sie, dass Sie zur Wiederherstellung der Security-Admin-Funktionen eine neue Security-Admin-PIN bereitstellen müssen.
el_gr: Παρακαλούμε να κατανοήσετε ότι για την επαναφορά των λειτουργιών Security Admin, θα χρειαστεί να παρέχετε ένα νέο PIN Security Admin.
es_es: Por favor, comprende que para restablecer las funciones de administrador de seguridad, necesitarás proporcionar un nuevo PIN de administrador de seguridad.
fa_ir: لطفاً درک کنید که برای بازگرداندن ویژگی‌های مدیر امنیتی، باید یک پین مدیر امنیتی جدید ارائه دهید.
fi: Ymmärrä, että Security Admin -ominaisuuksien palauttamiseksi sinun on annettava uusi Security Admin PIN -koodi.
fr_fr: Veuillez comprendre que pour rétablir les fonctionnalités Security Admin, vous devrez fournir un nouveau marqueur Security Admin.
he_il: אנא הבינו שכדי להחזיר את תכונות מנהל האבטחה, תצטרכו לספק קוד PIN חדש של מנהל האבטחה.
hi_in: कृपया समझें कि Security Admin विशेषताओं को बहाल करने के लिए, आपको एक नया Security Admin PIN प्रदान करना होगा।
hr_hr: Molimo razumijte da ćete za ponovno uspostavljanje značajki Security Admin morati pružiti novi Security Admin PIN.
hu_hu: Kérjük, értse meg, hogy a Security Admin funkciók visszaállításához új Security Admin PIN-t kell megadnia.
id_id: Harap pahami bahwa untuk mengembalikan fitur Admin Keamanan, Anda perlu memberikan PIN Admin Keamanan baru.
it_it: Ti preghiamo di comprendere che per ripristinare le funzionalità amministratore di sicurezza, dovrai fornire un nuovo PIN amministratore di sicurezza.
ja: セキュリティ管理者機能を復元するには、新しいセキュリティ管理者 PIN を提供する必要があることをご理解ください。
ko_kr: Security Admin 기능을 복원하려면 새로운 Security Admin PIN을 제공해야 한다는 점을 이해해 주세요.
ms_my: Sila fahami bahawa untuk kembalikan ciri Security Admin, anda perlu sediakan PIN Security Admin baharu.
nb_no: Vennligst forstå at for å gjeninnføre Security Admin-funksjonene, må du oppgi en ny Security Admin PIN.
nl_nl: Begrijp alstublieft dat om de Security Admin functies te herstellen, u een nieuwe Security Admin PIN moet opgeven.
pl_pl: Należy pamiętać, że aby przywrócić funkcje Security Admin, będziesz musiał podać nowy PIN Security Admin.
pt_pt: Por favor, compreenda que para restabelecer as funcionalidades de Security Admin, terá de fornecer um novo PIN de Security Admin.
ro_ro: Te rugăm să înțelegi că pentru a restabili funcțiile administrator de securitate, va trebui să furnizezi un nou PIN administrator de securitate.
ru_ru: Пожалуйста, учтите, что для восстановления функций Security Admin вам потребуется предоставить новый PIN-код Security Admin.
sk_sk: Prosím pochopte, že na obnovenie funkcií Security Admin budete musieť poskytnúť nový Security Admin PIN.
sr_rs: Молимо разумите да ћете за поновно успостављање функција Security Admin морати да обезбедите нови Security Admin PIN.
sv_se: Vänligen förstå att för att återinföra säkerhetsadministratörsfunktionerna behöver du ange en ny säkerhetsadministratörs-PIN.
th_th: โปรดเข้าใจว่าในการคืนฟีเจอร์ Security Admin คุณจะต้องระบุ Security PIN ใหม่
tr_tr: Lütfen Güvenlik Yöneticisi özelliklerini yeniden etkinleştirmek için yeni bir Güvenlik Yöneticisi PIN'i sağlamanız gerektiğini anlayın.
uk_ua: Будь ласка, зрозумійте, що для відновлення функцій адміністратора безпеки вам потрібно буде надати новий PIN-код адміністратора безпеки.
vi_vn: Vui lòng hiểu rằng để khôi phục các tính năng Security Admin, bạn sẽ cần cung cấp PIN Security Admin mới.
zh_cn: 请理解，要恢复 Security Admin 功能，您需要提供新的 Security Admin PIN。
zh_tw: 請理解,要恢復 Security Admin 功能,您需要提供新的 Security Admin PIN。
