Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The Shield database needs to be repaired as certain features won't be available without a valid database.
ar: تحتاج قاعدة بيانات Shield إلى الإصلاح حيث أن بعض الميزات لن تكون متاحة بدون قاعدة بيانات صالحة.
bg_bg: Shield базата данни трябва да бъде възстановена, тъй като определени функции няма да бъдат налични без валидна база данни.
bs_ba: Shield baza podataka treba biti popravljena jer određene mogućnosti neće biti dostupne bez validne baze podataka.
cs_cz: Databáze Shield musí být opravena, protože určité funkce nebudou bez platné databáze k dispozici.
da_dk: Shield-databasen skal repareres, da visse funktioner ikke vil være tilgængelige uden en gyldig database.
de_de: Die Shield-Datenbank muss repariert werden, da bestimmte Funktionen ohne eine gültige Datenbank nicht verfügbar sind.
el_gr: Η βάση δεδομένων Shield χρειάζεται επιδιόρθωση καθώς ορισμένες λειτουργίες δεν θα είναι διαθέσιμες χωρίς έγκυρη βάση δεδομένων.
es_es: La base de datos de Shield necesita ser reparada, ya que ciertas funciones no estarán disponibles sin una base de datos válida.
fa_ir: پایگاه داده Shield نیاز به تعمیر دارد زیرا برخی ویژگی‌ها بدون پایگاه داده معتبر در دسترس نخواهند بود.
fi: Shield-tietokanta on korjattava, sillä tietyt toiminnot eivät ole käytettävissä ilman kelvollista tietokantaa.
fr_fr: La base de données Shield doit être réparée car certaines fonctionnalités ne seront pas disponibles sans une base de données valide.
he_il: יש לתקן את מסד הנתונים של Shield מכיוון שתכונות מסוימות לא יהיו זמינות ללא מסד נתונים תקין.
hi_in: Shield डेटाबेस की मरम्मत की आवश्यकता है क्योंकि वैध डेटाबेस के बिना कुछ विशेषताएँ उपलब्ध नहीं होंगी।
hr_hr: Shield bazu podataka treba popraviti jer određene značajke neće biti dostupne bez valjane baze podataka.
hu_hu: A Shield adatbázist javítani kell, mivel bizonyos funkciók nem lesznek elérhetők érvényes adatbázis nélkül.
id_id: Basis data Shield perlu diperbaiki karena fitur tertentu tidak akan tersedia tanpa basis data yang valid.
it_it: Il database di Shield deve essere riparato poiché alcune funzionalità non saranno disponibili senza un database valido.
ja: 有効なデータベースがないと特定の機能が利用できないため、Shield データベースを修復する必要があります。
ko_kr: 유효한 데이터베이스가 없으면 특정 기능을 사용할 수 없으므로 Shield 데이터베이스를 복구해야 합니다.
ms_my: Pangkalan data Shield perlu dibaiki kerana ciri tertentu tidak akan tersedia tanpa pangkalan data yang sah.
nb_no: Shield-databasen må repareres da visse funksjoner ikke vil være tilgjengelige uten en gyldig database.
nl_nl: De Shield database moet worden gerepareerd omdat bepaalde functies niet beschikbaar zijn zonder een geldige database.
pl_pl: Baza danych Shield wymaga naprawy, ponieważ niektóre funkcje nie będą dostępne bez prawidłowej bazy danych.
pt_pt: A base de dados do Shield precisa de ser reparada, pois certas funcionalidades não estarão disponíveis sem uma base de dados válida.
ro_ro: Baza de date Shield trebuie reparată, deoarece anumite funcții nu vor fi disponibile fără o bază de date validă.
ru_ru: Базу данных Shield необходимо восстановить, так как некоторые функции будут недоступны без действительной базы данных.
sk_sk: Shield databáza potrebuje opravu, pretože určité funkcie nebudú dostupné bez platnej databázy.
sr_rs: Shield база података мора бити поправљена јер одређене функције неће бити доступне без важеће базе података.
sv_se: Shield-databasen behöver repareras eftersom vissa funktioner inte kommer att vara tillgängliga utan en giltig databas.
th_th: ฐานข้อมูล Shield จำเป็นต้องได้รับการซ่อมแซมเนื่องจากฟีเจอร์บางอย่างจะไม่สามารถใช้งานได้หากไม่มีฐานข้อมูลที่ถูกต้อง
tr_tr: Geçerli bir veritabanı olmadan belirli özellikler kullanılamayacağından Shield veritabanının onarılması gerekiyor.
uk_ua: Базу даних Shield необхідно відновити, оскільки певні функції не будуть доступні без дійсної бази даних.
vi_vn: Cơ sở dữ liệu Shield cần được sửa chữa vì một số tính năng nhất định sẽ không khả dụng nếu không có cơ sở dữ liệu hợp lệ.
zh_cn: Shield 数据库需要修复,因为如果没有有效的数据库,某些功能将不可用。
zh_tw: Shield 資料庫需要修復,因為沒有有效的資料庫將無法使用某些功能。

source: The Tag Line Of The Plugin
ar: الشعار الخاص بالإضافة
bg_bg: Слоганът на плъгина
bs_ba: Slogan plugina
cs_cz: Slogan pluginu
da_dk: Pluginnets slagord
de_de: Die Tagline des Plugins
el_gr: Η Ετικέτα Του Πρόσθετου
es_es: El Eslogan del Plugin
fa_ir: شعار افزونه
fr_fr: La ligne de signature de l'extension
he_il: שורת התיאור של התוסף
hi_in: प्लगइन की टैग लाइन
hr_hr: Slogan dodatka
hu_hu: A plugin szlogenje
id_id: Slogan Plugin
it_it: Lo slogan del plugin
ja: プラグインのタグライン
ko_kr: 플러그인의 태그 라인
ms_my: Baris Tag Pemalam
nb_no: Slagordet til pluginen
nl_nl: De tagline van de plugin
pl_pl: Slogan wtyczki
pt_pt: A Linha de Destaque do Plugin
ro_ro: Sloganul modulului
ru_ru: Слоган плагина
sr_rs: Слоган додатка
sv_se: Tilläggets tagline
th_th: แท็กไลน์ของปลั๊กอิน
tr_tr: Eklentinin Sloganı
uk_ua: Слоган плагіна
vi_vn: Khẩu hiệu của Plugin
zh_cn: 插件的标语
zh_tw: 外掛的標語

source: The Tag Line Of The Plugin.
ar: الشعار الخاص بالإضافة.
bg_bg: Слоганът на плъгина.
bs_ba: Slogan plugina.
cs_cz: Slogan pluginu.
da_dk: Pluginnets slagord.
de_de: Die Tagline des Plugins.
el_gr: Η Ετικέτα Του Πρόσθετου.
es_es: El Eslogan del Plugin.
fa_ir: شعار افزونه.
fr_fr: La ligne de signature de l'extension.
he_il: שורת התיאור של התוסף.
hi_in: प्लगइन की टैग लाइन।
hr_hr: Slogan dodatka.
hu_hu: A plugin szlogenje.
id_id: Slogan Plugin.
it_it: Lo slogan del plugin.
ja: プラグインのタグライン。
ko_kr: 플러그인의 태그 라인입니다.
ms_my: Baris Tag Pemalam.
nb_no: Slagordet til pluginen.
nl_nl: De tagline van de plugin.
pl_pl: Slogan wtyczki.
pt_pt: A Linha de Destaque do Plugin.
ro_ro: Sloganul modulului.
ru_ru: Слоган плагина.
sr_rs: Слоган додатка.
sv_se: Tilläggets tagline.
th_th: แท็กไลน์ของปลั๊กอิน
tr_tr: Eklentinin Sloganı.
uk_ua: Слоган плагіна.
vi_vn: Khẩu hiệu của Plugin.
zh_cn: 插件的标语。
zh_tw: 外掛的標語。

source: The Time Interval To Test For Excessive Requests
ar: الفترة الزمنية للاختبار بحثًا عن الطلبات المفرطة
bg_bg: Времевият интервал за тестване на прекомерни заявки
bs_ba: Vremenski interval za testiranje prekomjernih zahtjeva
cs_cz: Časový interval pro testování nadměrných požadavků
da_dk: Tidsintervallet til test for overdrevne anmodninger
de_de: Das Zeitintervall zum Testen auf übermäßige Anfragen
el_gr: Το Χρονικό Διάστημα Ελέγχου Για Υπερβολικά Αιτήματα
es_es: El intervalo de tiempo para probar solicitudes excesivas
fa_ir: بازه زمانی برای آزمایش درخواست‌های بیش از حد
fi: Aikaväli liiallisten pyyntöjen testaamiseen
fr_fr: L'intervalle de temps pour tester les requêtes excessives
he_il: מרווח הזמן לבדיקת בקשות מוגזמות
hi_in: अत्यधिक अनुरोधों के परीक्षण के लिए समय अंतराल
hr_hr: Vremenski interval za testiranje prekomjernih zahtjeva
hu_hu: A túlzott kérések tesztelésének időintervalluma
id_id: Interval Waktu Untuk Menguji Permintaan Berlebihan
it_it: L'intervallo di tempo per testare richieste eccessive
ja: 過剰なリクエストをテストするための時間間隔
ko_kr: 과도한 요청을 테스트할 시간 간격
ms_my: Selang Masa Untuk Menguji Permintaan Berlebihan
nb_no: Tidsintervallet for å teste for overdrevne forespørsler
nl_nl: Het Tijdsinterval Om Te Testen Op Excessieve Verzoeken
pl_pl: Interwał czasu do testowania nadmiernych żądań
pt_pt: O Intervalo de Tempo para Testar Pedidos Excessivos
ro_ro: Intervalul de timp pentru testarea cererilor excesive
ru_ru: Временной интервал для проверки чрезмерных запросов
sk_sk: Časový interval na testovanie nadmerných požiadaviek
sr_rs: Временски интервал за тестирање прекомерних захтева
sv_se: Tidsintervallet för att testa för överdrivna förfrågningar
th_th: ช่วงเวลาในการทดสอบคำขอที่มากเกินไป
tr_tr: Aşırı İstekleri Test Etmek İçin Zaman Aralığı
uk_ua: Часовий інтервал для перевірки надмірних запитів
vi_vn: Khoảng Thời gian Để Kiểm tra Yêu cầu Quá mức
zh_cn: 测试过多请求的时间间隔
zh_tw: 測試過多請求的時間間隔

source: The URL of the icon displayed in the menu.
ar: رابط الأيقونة المعروضة في القائمة.
bg_bg: URL адресът на иконата, показвана в менюто.
bs_ba: URL ikone prikazane u meniju.
cs_cz: URL ikony zobrazené v menu.
da_dk: URL'en til ikonet, der vises i menuen.
de_de: Die URL des Symbols, das im Menü angezeigt wird.
el_gr: Το URL του εικονιδίου που εμφανίζεται στο μενού.
es_es: La URL del icono que se muestra en el menú.
fa_ir: نشانی اینترنتی آیکون نمایش داده شده در منو.
fi: Valikossa näytettävän kuvakkeen URL-osoite.
fr_fr: L'URL de l'icône affichée dans le menu.
he_il: כתובת ה-URL של הסמל המוצג בתפריט.
hi_in: मेनू में प्रदर्शित आइकन का यूआरएल।
hr_hr: URL ikone koja se prikazuje u izborniku.
hu_hu: A menüben megjelenített ikon URL-je.
id_id: URL ikon yang ditampilkan di menu.
it_it: L'URL dell'icona visualizzata nel menu.
ja: メニューに表示されるアイコンの URL。
ko_kr: 메뉴에 표시되는 아이콘의 URL입니다.
ms_my: URL ikon yang dipaparkan dalam menu.
nb_no: URL-en til ikonet som vises i menyen.
nl_nl: De URL van het icoon dat in het menu wordt weergegeven.
pl_pl: Adres URL ikony wyświetlanej w menu.
pt_pt: O URL do ícone exibido no menu.
ro_ro: URL-ul iconului afișat în meniu.
ru_ru: URL иконки, отображаемой в меню.
sk_sk: URL ikony zobrazenej v menu.
sr_rs: URL иконе која се приказује у менију.
sv_se: URL:en för ikonen som visas i menyn.
th_th: URL ของไอคอนที่แสดงในเมนู
tr_tr: Menüde görüntülenen simgenin adresi.
uk_ua: URL іконки, що відображається у меню.
vi_vn: URL của biểu tượng hiển thị trong menu.
zh_cn: 在菜单中显示的图标 URL。
zh_tw: 在選單中顯示的圖示網址。

source: The URL of the icon to display in the menu.
ar: رابط الأيقونة المراد عرضها في القائمة.
bg_bg: URL адресът на иконата за показване в менюто.
bs_ba: URL ikone koja će biti prikazana u meniju.
cs_cz: URL ikony, která se zobrazí v menu.
da_dk: URL'en til ikonet, der vises i menuen.
de_de: Die URL des Symbols, das im Menü angezeigt werden soll.
el_gr: Το URL του εικονιδίου που θα εμφανίζεται στο μενού.
es_es: La URL del icono que se mostrará en el menú.
fa_ir: نشانی اینترنتی آیکون برای نمایش در منو.
fi: Valikossa näytettävän kuvakkeen URL-osoite.
fr_fr: L'URL de l'icône à afficher dans le menu.
he_il: כתובת ה-URL של הסמל להצגה בתפריט.
hi_in: मेनू में प्रदर्शित करने के लिए आइकन का यूआरएल।
hr_hr: URL ikone koja se prikazuje u izborniku.
hu_hu: A menüben megjelenítendő ikon URL-je.
id_id: URL ikon yang ditampilkan di menu.
it_it: L'URL dell'icona da visualizzare nel menu.
ja: メニューに表示するアイコンの URL。
ko_kr: 메뉴에 표시할 아이콘의 URL입니다.
ms_my: URL ikon untuk dipaparkan dalam menu.
nb_no: URL-en til ikonet som skal vises i menyen.
nl_nl: De URL van het icoon dat in het menu wordt weergegeven.
pl_pl: Adres URL ikony wyświetlanej w menu.
pt_pt: O URL do ícone a exibir no menu.
ro_ro: URL-ul iconului de afișat în meniu.
ru_ru: URL иконки для отображения в меню.
sk_sk: URL ikony, ktorá sa zobrazí v menu.
sr_rs: URL иконе која се приказује у менију.
sv_se: URL:en för ikonen som ska visas i menyn.
th_th: URL ของไอคอนที่จะแสดงในเมนู
tr_tr: Menüde görüntülenecek simgenin adresi.
uk_ua: URL іконки для відображення у меню.
vi_vn: URL của biểu tượng để hiển thị trong menu.
zh_cn: 在菜单中显示的图标 URL。
zh_tw: 在選單中顯示的圖示網址。

source: The URL of the logo displayed in the main dashboard. Should be 128x128px
ar: رابط الشعار المعروض في لوحة التحكم الرئيسية. يجب أن يكون 128x128px
bg_bg: URL адресът на logo, показвано в главното табло. Трябва да бъде 128x128px
bs_ba: URL logotipa prikazanog na glavnoj kontrolnoj tabli. Trebao bi biti 128x128px
cs_cz: URL loga zobrazeného na hlavní nástěnce. Mělo by mít rozměry 128x128 px
da_dk: URL'en til logoet, der vises på hovedkontrolpanelet. Bør være 128x128px
de_de: Die URL des Logos, das im Haupt-Dashboard angezeigt wird. Sollte 128x128px sein
el_gr: Το URL του λογοτύπου που εμφανίζεται στον κύριο πίνακα ελέγχου. Θα πρέπει να είναι 128x128px
es_es: La URL del logo mostrado en el panel principal. Debería ser de 128x128px
fa_ir: نشانی اینترنتی آرم نمایش داده شده در داشبورد اصلی. باید 128x128px باشد
fi: Pääkojelaudassa näytettävän logon URL-osoite. Koon tulisi olla 128x128px
fr_fr: L'URL du logo affiché dans le tableau de bord principal. Devrait être 128x128px
he_il: כתובת ה-URL של הלוגו המוצג בלוח הבקרה הראשי. צריך להיות 128x128px
hi_in: मुख्य डैशबोर्ड में प्रदर्शित लोगो का यूआरएल। 128x128px होना चाहिए
hr_hr: URL logotipa koji se prikazuje na glavnoj nadzornoj ploči. Trebao bi biti 128x128px
hu_hu: A fő vezérlőpulton megjelenített logo URL-je. 128x128px méretű legyen
id_id: URL logo yang ditampilkan di dasbor utama. Harus berukuran 128x128px
it_it: L'URL del logo visualizzato nella bacheca principale. Dovrebbe essere 128x128px
ja: メインダッシュボードに表示されるロゴの URL。128x128px である必要があります
ko_kr: 메인 대시보드에 표시되는 로고의 URL입니다. 128x128px이어야 합니다
ms_my: URL logo yang dipaparkan dalam papan pemuka utama. Sepatutnya 128x128px
nb_no: URL-en til logoen som vises i hoveddashbordet. Bør være 128x128px
nl_nl: De URL van het logo dat wordt weergegeven in het hoofddashboard. Moet 128x128px zijn
pl_pl: Adres URL logo wyświetlanego w głównym kokpicie. Powinno mieć wymiary 128x128px
pt_pt: O URL do logótipo exibido no painel principal. Deve ter 128x128px
ro_ro: URL-ul logo-ului afișat în panoul principal de control. Ar trebui să fie 128x128px
ru_ru: URL логотипа, отображаемого на главной консоли. Должен быть 128x128px
sk_sk: URL loga zobrazeného na hlavnom dashboarde. Malo by byť 128x128px
sr_rs: URL логотипа који се приказује на главној контролној табли. Треба да буде 128x128px
sv_se: URL:en för loggan som visas i huvudinstrumentpanelen. Bör vara 128x128px
th_th: URL ของรูปโลโก้ที่แสดงในแดชบอร์ดหลัก ควรมีขนาด 128x128px
tr_tr: Ana panoda görüntülenen logonun adresi. 128x128px olmalıdır
uk_ua: URL логотипу, що відображається на головній панелі. Має бути 128x128px
vi_vn: URL của logo hiển thị trong bảng điều khiển chính. Nên là 128x128px
zh_cn: 在主仪表板中显示的 Logo URL。应为 128x128px
zh_tw: 在主控制台中顯示的標誌網址。應為 128x128px

source: The URL of the logo to display in the plugin badge.
ar: رابط الشعار المراد عرضه في شارة الإضافة.
bg_bg: URL адресът на logo за показване в значката на plugin.
bs_ba: URL logotipa koji će biti prikazan na bedžu plugina.
cs_cz: URL loga, které se zobrazí v odznaku pluginu.
da_dk: URL'en til logoet, der skal vises i plugin-badgen.
de_de: Die URL des Logos, das im Plugin-Badge angezeigt werden soll.
el_gr: Το URL του λογοτύπου που θα εμφανίζεται στο badge του πρόσθετου.
es_es: La URL del logo que se mostrará en la insignia del plugin.
fa_ir: نشانی اینترنتی آرم برای نمایش در نشان افزونه.
fi: Plugin-merkissä näytettävän logon URL-osoite.
fr_fr: L'URL du logo à afficher dans le badge de l'extension.
he_il: כתובת URL של הלוגו להצגה בתג התוסף.
hi_in: प्लगइन बैज में प्रदर्शित करने के लिए लोगो का यूआरएल।
hr_hr: URL logotipa koji se prikazuje u znački dodatka.
hu_hu: A plugin jelvényen megjelenítendő logo URL-je.
id_id: URL logo yang ditampilkan di lencana plugin.
it_it: L'URL del logo da visualizzare nel badge del plugin.
ja: プラグインバッジに表示するロゴの URL。
ko_kr: 플러그인 배지에 표시할 로고의 URL입니다.
ms_my: URL logo untuk dipaparkan dalam lencana pemalam.
nb_no: URL-en til logoen som skal vises i plugin-merket.
nl_nl: De URL van het logo dat in de plugin badge wordt weergegeven.
pl_pl: Adres URL logo wyświetlanego w odznace wtyczki.
pt_pt: O URL do logótipo a exibir no distintivo do plugin.
ro_ro: URL-ul logo-ului de afișat în insigna modulului.
ru_ru: URL логотипа для отображения в значке плагина.
sk_sk: URL loga, ktoré sa zobrazí v odznaku pluginu.
sr_rs: URL логотипа који се приказује на значки додатка.
sv_se: URL:en för loggan som ska visas i tilläggsemblemet.
th_th: URL ของรูปโลโก้ที่จะแสดงในตราสัญลักษณ์ปลั๊กอิน
tr_tr: Eklenti rozetinde görüntülenecek logonun adresi.
uk_ua: URL логотипу для відображення у значку плагіна.
vi_vn: URL của logo để hiển thị trong huy hiệu plugin.
zh_cn: 在插件徽章中显示的 Logo URL。
zh_tw: 在外掛徽章中顯示的標誌網址。

source: The URL of the logo to display on the Dashboard and the Two-Factor Authentication login page.
ar: رابط الشعار المراد عرضه على لوحة التحكم وصفحة تسجيل دخول المصادقة الثنائية.
bg_bg: URL адресът на logo, което да се показва в таблото за управление и на страницата за вход с двуфакторна автентикация.
bs_ba: URL logotipa koji će biti prikazan na kontrolnoj tabli i stranici za prijavu sa dvofaktorskom autentifikacijom.
cs_cz: URL loga, které se zobrazí na nástěnce a na přihlašovací stránce dvoufaktorového ověřování.
da_dk: URL'en til logoet, der skal vises på kontrolpanelet og tofaktorgodkendelsens loginside.
de_de: Die URL des Logos, das im Dashboard und auf der Zwei-Faktor-Authentifizierungs-Anmeldeseite angezeigt werden soll.
el_gr: Το URL του λογοτύπου που θα εμφανίζεται στον Πίνακα Ελέγχου και στη σελίδα σύνδεσης Ελέγχου Ταυτότητας Δύο Παραγόντων.
es_es: La URL del logo que se mostrará en el Panel y en la página de inicio de sesión de autenticación de dos factores.
fa_ir: نشانی اینترنتی آرم برای نمایش در پیشخوان و صفحه ورود احراز هویت دو مرحله‌ای.
fi: Hallintapaneelissa ja kaksivaiheisen tunnistautumisen kirjautumissivulla näytettävän logon URL-osoite.
fr_fr: L'URL du logo à afficher sur le tableau de bord et la page de connexion d'authentification à deux facteurs.
he_il: כתובת URL של הלוגו להצגה בלוח הבקרה ובעמוד ההתחברות של אימות דו-שלבי.
hi_in: डैशबोर्ड और Two-Factor Authentication लॉगिन पेज पर प्रदर्शित करने के लिए लोगो का यूआरएल।
hr_hr: URL logotipa koji se prikazuje na nadzornoj ploči i stranici za prijavu s dvofaktorskom provjerom autentičnosti.
hu_hu: A vezérlőpulton és a kétfaktoros hitelesítési bejelentkezési oldalon megjelenítendő logo URL-je.
id_id: URL logo yang ditampilkan di Dasbor dan halaman login Autentikasi Dua Faktor.
it_it: L'URL del logo da visualizzare nella bacheca e nella pagina di accesso con autenticazione a due fattori.
ja: ダッシュボードおよび 2 要素認証ログインページに表示するロゴの URL。
ko_kr: 대시보드 및 2단계 인증 로그인 페이지에 표시할 로고의 URL입니다.
ms_my: URL logo untuk dipaparkan pada Papan Pemuka dan halaman log masuk Pengesahan Dua Faktor.
nb_no: URL-en til logoen som vises på Dashboard og innloggingssiden for tofaktorautentisering.
nl_nl: De URL van het logo dat wordt weergegeven op het Dashboard en de Two-Factor Authentication inlogpagina.
pl_pl: Adres URL logo wyświetlanego w kokpicie i na stronie logowania z uwierzytelnianiem dwuskładnikowym.
pt_pt: O URL do logótipo a exibir no Painel e na página de login de Autenticação de Dois Fatores.
ro_ro: URL-ul logo-ului de afișat în panou de control și pe pagina de autentificare cu autentificare cu doi factori.
ru_ru: URL логотипа для отображения на консоли и странице входа с двухфакторной аутентификацией.
sk_sk: URL loga, ktoré sa zobrazí na dashboarde a na prihlasovacej stránke dvojfaktorovej autentifikácie.
sr_rs: URL логотипа који се приказује на контролној табли и страници за пријаву двофакторске аутентификације.
sv_se: URL:en för loggan som ska visas på instrumentpanelen och inloggningssidan för tvåfaktorsautentisering.
th_th: URL ของรูปโลโก้ที่จะแสดงบนหน้าควบคุมและหน้าเข้าสู่ระบบการยืนยันตัวตนแบบสองชั้น
tr_tr: Kontrol Panelinde ve İki Faktörlü Kimlik Doğrulama giriş sayfasında görüntülenecek logonun adresi.
uk_ua: URL логотипу для відображення на майстерні та сторінці входу з двофакторною автентифікацією.
vi_vn: URL của logo để hiển thị trên Bảng điều khiển và trang đăng nhập Xác thực Hai yếu tố.
zh_cn: 在仪表盘和双因素身份验证登录页面上显示的 Logo URL。
zh_tw: 在控制台與雙因素驗證登入頁面上顯示的標誌網址。

source: The ability of this site to send email hasn't been verified.
ar: لم يتم التحقق من قدرة هذا الموقع على إرسال البريد الإلكتروني.
bg_bg: Възможността на този сайт да изпраща имейли не е потвърдена.
bs_ba: Sposobnost ovog sajta da šalje email nije verifikovana.
cs_cz: Schopnost tohoto webu odesílat e-maily nebyla ověřena.
da_dk: Dette websteds evne til at sende e-mail er ikke blevet verificeret.
de_de: Die Fähigkeit dieser Website, E-Mails zu senden, wurde nicht verifiziert.
el_gr: Η δυνατότητα αυτού του ιστότοπου να στέλνει email δεν έχει επαληθευτεί.
es_es: La capacidad de este sitio para enviar correos electrónicos no ha sido verificada.
fa_ir: توانایی این سایت برای ارسال ایمیل تأیید نشده است.
fi: Tämän sivuston kykyä lähettää sähköpostia ei ole vahvistettu.
fr_fr: La capacité de ce site à envoyer des e-mails n'a pas été vérifiée.
he_il: היכולת של אתר זה לשלוח אימייל לא אומתה.
hi_in: इस साइट की ईमेल भेजने की क्षमता सत्यापित नहीं की गई है।
hr_hr: Mogućnost ove stranice da šalje e-poštu nije potvrđena.
hu_hu: A webhely e-mail küldési képessége nem lett ellenőrizve.
id_id: Kemampuan situs ini untuk mengirim email belum diverifikasi.
it_it: La capacità di questo sito di inviare email non è stata verificata.
ja: このサイトがメールを送信する機能は検証されていません。
ko_kr: 이 사이트의 이메일 전송 기능이 확인되지 않았습니다.
ms_my: Keupayaan tapak ini untuk menghantar e-mel belum disahkan.
nb_no: Evnen til dette nettstedet til å sende e-post har ikke blitt verifisert.
nl_nl: Het vermogen van deze site om e-mail te verzenden is niet geverifieerd.
pl_pl: Możliwość wysyłania wiadomości e-mail przez tę witrynę nie została zweryfikowana.
pt_pt: A capacidade deste site para enviar email não foi verificada.
ro_ro: Capacitatea acestui site de a trimite email nu a fost verificată.
ru_ru: Способность этого сайта отправлять email не была проверена.
sk_sk: Schopnosť tejto stránky odosielať e-maily nebola overená.
sr_rs: Способност овог сајта да шаље е-пошту није верификована.
sv_se: Denna webbplats förmåga att skicka e-post har inte verifierats.
th_th: ยังไม่ได้ยืนยันความสามารถในการส่งอีเมลของไซต์นี้
tr_tr: Bu sitenin e-posta gönderme yeteneği doğrulanmadı.
uk_ua: Можливість цього сайту надсилати електронну пошту не перевірена.
vi_vn: Khả năng gửi email của trang web này chưa được xác minh.
zh_cn: 此站点发送邮件的能力尚未验证。
zh_tw: 此網站傳送電子郵件的能力尚未驗證。
