Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Use this file to copy options from this site into another site
ar: استخدم هذا الملف لنسخ الخيارات من هذا الموقع إلى موقع آخر
bg_bg: Използвайте този файл, за да копирате опции от този сайт в друг сайт
bs_ba: Koristite ovaj fajl da kopirate opcije sa ovog sajta na drugi sajt
cs_cz: Použijte tento soubor ke zkopírování nastavení z tohoto webu na jiný web
da_dk: Brug denne fil til at kopiere indstillinger fra dette websted til et andet websted
de_de: Verwenden Sie diese Datei, um Optionen von dieser Website auf eine andere Website zu kopieren
el_gr: Χρησιμοποιήστε αυτό το αρχείο για να αντιγράψετε επιλογές από αυτόν τον ιστότοπο σε άλλον ιστότοπο
es_es: Usa este archivo para copiar opciones desde este sitio a otro sitio
fa_ir: از این فایل برای کپی کردن گزینه‌ها از این سایت به سایت دیگر استفاده کنید
fi: Käytä tätä tiedostoa kopioidaksesi asetukset tältä sivustolta toiselle sivustolle
fr_fr: Utiliser ce fichier pour copier les options de ce site vers un autre site
he_il: השתמשו בקובץ זה כדי להעתיק אפשרויות מאתר זה לאתר אחר
hi_in: इस साइट से विकल्पों को दूसरी साइट में कॉपी करने के लिए इस फ़ाइल का उपयोग करें
hr_hr: Koristite ovu datoteku za kopiranje opcija s ove stranice na drugu stranicu
hu_hu: Használja ezt a fájlt a beállítások másolásához erről a webhelyről egy másik webhelyre
id_id: Gunakan berkas ini untuk menyalin opsi dari situs ini ke situs lain
it_it: Usa questo file per copiare le opzioni da questo sito in un altro sito
ja: このファイルを使用して、このサイトから別のサイトにオプションをコピーします
ko_kr: 이 파일을 사용하여 이 사이트의 옵션을 다른 사이트로 복사하세요
ms_my: Gunakan fail ini untuk salin pilihan daripada tapak ini ke tapak lain
nb_no: Bruk denne filen til å kopiere innstillinger fra dette nettstedet til et annet nettsted
nl_nl: Gebruik dit bestand om opties van deze site naar een andere site te kopiëren
pl_pl: Użyj tego pliku, aby skopiować opcje z tej witryny do innej witryny
pt_pt: Use este ficheiro para copiar opções deste site para outro site
ro_ro: Folosește acest fișier pentru a copia opțiunile de pe acest site pe un alt site
ru_ru: Используйте этот файл для копирования настроек с этого сайта на другой сайт
sk_sk: Použite tento súbor na skopírovanie možností z tejto stránky na inú stránku
sr_rs: Користите ову датотеку да копирате опције са овог сајта на други сајт
sv_se: Använd denna fil för att kopiera alternativ från denna webbplats till en annan webbplats
th_th: ใช้ไฟล์นี้เพื่อคัดลอกตัวเลือกจากไซต์นี้ไปยังไซต์อื่น
tr_tr: Bu siteden başka bir siteye seçenekleri kopyalamak için bu dosyayı kullanın
uk_ua: Використовуйте цей файл для копіювання параметрів з цього сайту на інший сайт
vi_vn: Sử dụng tệp này để sao chép tùy chọn từ trang web này sang trang web khác
zh_cn: 使用此文件将选项从此站点复制到另一个站点
zh_tw: 使用此檔案將選項從此網站複製到另一個網站

source: Use this option to completely disable all active %s Protection.
ar: استخدم هذا الخيار لتعطيل جميع حماية %s النشطة بالكامل.
bg_bg: Използвайте тази опция, за да деактивирате напълно цялата активна защита на %s.
bs_ba: Koristite ovu opciju za potpuno onemogućavanje sve aktivne %s zaštite.
cs_cz: Použijte tuto možnost k úplnému zakázání veškeré aktivní ochrany %s.
da_dk: Brug denne indstilling til fuldstændigt at deaktivere al aktiv %s-beskyttelse.
el_gr: Χρησιμοποιήστε αυτή την επιλογή για να απενεργοποιήσετε πλήρως όλη την ενεργή Προστασία %s.
es_es: Usa esta opción para desactivar completamente toda la protección activa de %s.
fr_fr: Utilisez cette option pour désactiver complètement toute protection %s active.
hi_in: सभी सक्रिय %s सुरक्षा को पूरी तरह से अक्षम करने के लिए इस विकल्प का उपयोग करें।
hr_hr: Koristite ovu opciju za potpuno onemogućavanje sve aktivne %s zaštite.
id_id: Gunakan opsi ini untuk sepenuhnya menonaktifkan semua Perlindungan %s yang aktif.
nb_no: Bruk dette alternativet for å fullstendig deaktivere all aktiv %s-beskyttelse.
nl_nl: Gebruik deze optie om alle actieve %s Bescherming volledig uit te schakelen.
pt_pt: Use esta opção para desactivar completamente toda a Proteção %s activa.
ro_ro: Folosește această opțiune pentru a dezactiva complet toată protecția %s activă.
sr_rs: Користите ову опцију да потпуно онемогућите сву активну %s заштиту.
sv_se: Använd detta alternativ för att helt inaktivera allt aktivt %s-skydd.

source: Use this option to toggle on/off whether your custom CSP Rules are applied.
ar: استخدم هذا الخيار لتبديل تشغيل/إيقاف تطبيق قواعد CSP المخصصة الخاصة بك.
bg_bg: Използвайте тази опция, за да превключите дали вашите персонализирани CSP правила се прилагат.
bs_ba: Koristite ovu opciju da uključite/isključite primjenu vaših prilagođenih CSP pravila.
cs_cz: Použijte tuto možnost k zapnutí/vypnutí, zda jsou vaše vlastní CSP pravidla aplikována.
da_dk: Brug denne indstilling til at slå til/fra, om dine tilpassede CSP-regler anvendes.
de_de: Verwenden Sie diese Option, um ein-/auszuschalten, ob Ihre benutzerdefinierten CSP-Regeln angewendet werden.
el_gr: Χρησιμοποιήστε αυτή την επιλογή για να ενεργοποιήσετε/απενεργοποιήσετε το αν εφαρμόζονται οι προσαρμοσμένοι κανόνες CSP σας.
es_es: Usa esta opción para activar/desactivar si se aplican tus reglas CSP personalizadas.
fa_ir: از این گزینه برای روشن/خاموش کردن اعمال قوانین CSP سفارشی خود استفاده کنید.
fi: Käytä tätä asetusta ottaaksesi mukautetut CSP-säännöt käyttöön tai pois käytöstä.
fr_fr: Utilisez cette option pour activer/désactiver l'application de vos règles CSP personnalisées.
he_il: השתמשו באפשרות זו כדי להפעיל/לכבות את החלת כללי ה-CSP המותאמים אישית שלכם.
hi_in: इस विकल्प का उपयोग करके चालू/बंद करें कि आपके कस्टम CSP Rules लागू किए जाते हैं या नहीं।
hr_hr: Koristite ovu opciju za uključivanje/isključivanje primjene vaših prilagođenih CSP pravila.
hu_hu: Használja ezt az opciót annak be-/kikapcsolására, hogy egyéni CSP szabályai alkalmazásra kerüljenek-e.
id_id: Gunakan opsi ini untuk mengaktifkan/menonaktifkan apakah Aturan CSP kustom Anda diterapkan.
it_it: Usa questa opzione per attivare/disattivare l'applicazione delle tue regole CSP personalizzate.
ja: このオプションを使用して、カスタム CSP ルールを適用するかどうかを切り替えます。
ko_kr: 이 옵션을 사용하여 사용자 정의 CSP 규칙이 적용되는지 여부를 켜거나 끕니다.
ms_my: Gunakan pilihan ini untuk togol on/off sama ada Peraturan CSP tersuai anda dikenakan.
nb_no: Bruk dette alternativet for å slå på/av om dine tilpassede CSP-regler anvendes.
nl_nl: Gebruik deze optie om in/uit te schakelen of uw aangepaste CSP Regels worden toegepast.
pl_pl: Użyj tej opcji, aby włączyć/wyłączyć stosowanie własnych reguł CSP.
pt_pt: Use esta opção para ativar/desativar se as suas Regras CSP personalizadas são aplicadas.
ro_ro: Folosește această opțiune pentru a activa/dezactiva dacă regulile tale CSP personalizate sunt aplicate.
ru_ru: Используйте эту настройку, чтобы включить или отключить применение ваших произвольных правил CSP.
sk_sk: Použite túto možnosť na zapnutie/vypnutie toho, či sú vaše vlastné CSP pravidlá aplikované.
sr_rs: Користите ову опцију да укључите/искључите да ли се ваша прилагођена CSP правила примењују.
sv_se: Använd detta alternativ för att växla om dina anpassade CSP-regler ska tillämpas.
th_th: ใช้ตัวเลือกนี้เพื่อเปิด/ปิดว่ากฎ CSP ที่กำหนดเองของคุณจะถูกนำไปใช้หรือไม่
tr_tr: Özel CSP Kurallarınızın uygulanıp uygulanmayacağını açmak/kapatmak için bu seçeneği kullanın.
uk_ua: Використовуйте цей параметр, щоб увімкнути/вимкнути застосування ваших власних правил CSP.
vi_vn: Sử dụng tùy chọn này để bật/tắt việc áp dụng Quy tắc CSP tùy chỉnh của bạn.
zh_cn: 使用此选项可切换是否应用您的自定义 CSP 规则。
zh_tw: 使用此選項切換是否套用您的自訂 CSP 規則。

source: Use with 3rd party systems such as %s, requires a Pro license.
ar: الاستخدام مع أنظمة طرف ثالث مثل %s، يتطلب ترخيص Pro.
bg_bg: Използването със системи на трети страни като %s изисква Pro лиценз.
bs_ba: Korištenje sa sistemima treće strane kao što je %s, zahtijeva Pro licencu.
cs_cz: Použití se systémy třetích stran, jako je %s, vyžaduje Pro licenci.
da_dk: Brug med tredjepartssystemer som %s kræver en Pro-licens.
de_de: Verwendung mit Drittanbietersystemen wie %s erfordert eine Pro-Lizenz.
el_gr: Χρήση με συστήματα τρίτων όπως το %s, απαιτεί άδεια Pro.
es_es: El uso con sistemas de terceros como %s requiere una licencia Pro.
fa_ir: استفاده با سیستم‌های شخص ثالث مانند %s، نیاز به مجوز Pro دارد.
fi: Käyttö kolmannen osapuolen järjestelmien, kuten %s, kanssa vaatii Pro-lisenssin.
fr_fr: L'utilisation avec des systèmes tiers tels que %s nécessite une licence Pro.
he_il: שימוש עם מערכות צד שלישי כגון %s, דורש רישיון Pro.
hi_in: %s जैसी तीसरे पक्ष की प्रणालियों के साथ उपयोग के लिए Pro लाइसेंस की आवश्यकता है।
hr_hr: Korištenje sa sustavima treće strane kao što je %s zahtijeva Pro licencu.
hu_hu: Harmadik féltől származó rendszerekkel, mint például %s való használathoz Pro licenc szükséges.
id_id: Gunakan dengan sistem pihak ketiga seperti %s, memerlukan lisensi Pro.
it_it: L'uso con sistemi di terze parti come %s richiede una licenza Pro.
ja: %s などのサードパーティシステムで使用するには、Pro ライセンスが必要です。
ko_kr: %s와(과) 같은 타사 시스템과 함께 사용하려면 Pro 라이선스가 필요합니다.
ms_my: Gunakan dengan sistem pihak ketiga seperti %s, memerlukan lesen Pro.
nb_no: Bruk med tredjepartssystemer som %s, krever en Pro-lisens.
nl_nl: Gebruik met 3rd party systemen zoals %s, vereist een Pro licentie.
pl_pl: Użycie z systemami stron trzecich, takimi jak %s, wymaga licencji Pro.
pt_pt: Usar com sistemas de terceiros como %s, requer uma licença Pro.
ro_ro: Folosește cu sisteme terțe precum %s, necesită o licență Pro.
ru_ru: Использование со сторонними системами, такими как %s, требует лицензии Pro.
sk_sk: Použitie so systémami tretích strán ako %s vyžaduje Pro licenciu.
sr_rs: Употреба са системима трећих страна као што је %s захтева Pro лиценцу.
sv_se: Användning med tredjepartssystem som %s kräver en Pro-licens.
th_th: การใช้งานกับระบบบุคคลที่สาม เช่น %s ต้องการใบอนุญาต Pro
tr_tr: %s gibi 3. taraf sistemlerle kullanım için Pro lisansı gerekir.
uk_ua: Використання зі сторонніми системами, такими як %s, вимагає ліцензії Pro.
vi_vn: Sử dụng với hệ thống bên thứ ba như %s, yêu cầu giấy phép Pro.
zh_cn: 与 %s 等第三方系统配合使用需要 Pro 许可证。
zh_tw: 與 %s 等第三方系統搭配使用需要 Pro 授權。

source: Use with caution - if you get hit by automated bots you may send out too many emails and you could get blocked by your host
ar: استخدم بحذر - إذا تعرضت لهجوم من البوتات الآلية، فقد ترسل عددًا كبيرًا جدًا من رسائل البريد الإلكتروني وقد يتم حظرك من قبل مضيفك
bg_bg: Използвайте внимателно - ако бъдете атакувани от автоматизирани ботове, може да изпратите твърде много имейли и може да бъдете блокирани от вашия хост
bs_ba: Koristite sa oprezom - ako vas pogode automatizirani botovi možete poslati previše emailova i vaš host vas može blokirati
cs_cz: Používejte s opatrností – pokud budete zasaženi automatizovanými boty, můžete odeslat příliš mnoho e-mailů a váš hostitel vás může zablokovat
da_dk: Brug med forsigtighed – hvis du rammes af automatiserede bots, kan du sende for mange e-mails, og du kan blive blokeret af din host
de_de: Mit Vorsicht verwenden – wenn Sie von automatisierten Bots angegriffen werden, könnten Sie zu viele E-Mails versenden und von Ihrem Hoster blockiert werden
el_gr: Χρησιμοποιήστε με προσοχή - εάν δεχτείτε επίθεση από αυτοματοποιημένα bots μπορεί να στείλετε πάρα πολλά emails και θα μπορούσατε να αποκλειστείτε από τον πάροχο φιλοξενίας σας
es_es: Usar con precaución: si recibes ataques de bots automatizados, podrías enviar demasiados emails y tu proveedor de alojamiento podría bloquearte
fa_ir: با احتیاط استفاده کنید - اگر توسط ربات‌های خودکار مورد حمله قرار بگیرید ممکن است ایمیل‌های بیش از حد زیادی ارسال کنید و ممکن است توسط میزبان خود مسدود شوید
fi: Käytä varoen - jos automaattiset botit hyökkäävät kimppuusi, saatat lähettää liikaa sähköposteja ja isäntäsi saattaa estää sinut
fr_fr: Utilisez avec prudence - si vous êtes touché par des robots automatisés, vous pourriez envoyer trop d'e-mails et vous pourriez être bloqué par votre hébergeur
he_il: השתמשו בזהירות - אם תותקפו על ידי בוטים אוטומטיים ייתכן שתשלחו יותר מדי אימיילים ותוכלו להיחסם על ידי המארח שלכם
hi_in: सावधानी से उपयोग करें - यदि आप स्वचालित बॉट्स द्वारा हमला किए जाते हैं तो आप बहुत अधिक ईमेल भेज सकते हैं और आपको अपने होस्ट द्वारा ब्लॉक किया जा सकता है
hr_hr: Koristite s oprezom - ako vas pogode automatizirani botovi možete poslati previše e-poruka i vaš host vas može blokirati
hu_hu: Használja óvatosan - ha automatizált botok támadják, túl sok e-mailt küldhet, és a tárhely szolgáltatója blokkolhatja
id_id: Gunakan dengan hati-hati - jika Anda diserang oleh bot otomatis, Anda mungkin mengirim terlalu banyak email dan Anda bisa diblokir oleh host Anda
it_it: Usa con cautela - se vieni colpito da bot automatizzati potresti inviare troppe email e potresti essere bloccato dal tuo host
ja: 注意して使用してください - 自動ボットによる攻撃を受けた場合、大量のメールを送信する可能性があり、ホストによってブロックされる可能性があります
ko_kr: 주의하여 사용하세요 - 자동화된 봇의 공격을 받으면 너무 많은 이메일을 보낼 수 있으며 호스트에 의해 차단될 수 있습니다
ms_my: Gunakan dengan berhati-hati - jika anda diserang oleh bot automatik, anda mungkin menghantar terlalu banyak e-mel dan anda boleh disekat oleh hos anda
nb_no: Bruk med forsiktighet - hvis du blir rammet av automatiserte bots kan du sende ut for mange e-poster og du kan bli blokkert av verten din
nl_nl: Gebruik met voorzichtigheid - als u wordt getroffen door geautomatiseerde bots kunt u te veel e-mails versturen en geblokkeerd worden door uw host
pl_pl: Używaj ostrożnie – jeśli zostaniesz zaatakowany przez zautomatyzowane boty, możesz wysłać zbyt wiele wiadomości e-mail i możesz zostać zablokowany przez swojego hosta
pt_pt: Use com precaução - se for atingido por bots automatizados pode enviar demasiados emails e pode ser bloqueado pelo seu fornecedor de alojamento
ro_ro: Folosește cu prudență - dacă ești lovit de boți automatizați poți trimite prea multe emailuri și ai putea fi blocat de gazda ta
ru_ru: Используйте с осторожностью — если вас атакуют автоматизированные боты, вы можете отправить слишком много писем и ваш хостинг может вас заблокировать
sk_sk: Používajte opatrne - ak vás zasiahnu automatizované boty, môžete odoslať príliš veľa e-mailov a môžete byť zablokovaní vaším hostingom
sr_rs: Користите са опрезом – ако вас погоде аутоматизовани ботови, можете послати превише е-порука и ваш хост може да вас блокира
sv_se: Använd med försiktighet – om du drabbas av automatiserade botar kan du skicka ut för många e-postmeddelanden och du kan bli blockerad av din värd
th_th: ใช้ด้วยความระมัดระวัง - หากคุณถูกโจมตีโดยบอทอัตโนมัติ คุณอาจส่งอีเมลออกไปมากเกินไปและอาจถูกปิดกั้นโดยโฮสต์ของคุณ
tr_tr: Dikkatli kullanın - otomatik botlar tarafından hedef alınırsanız çok fazla e-posta gönderebilir ve barındırma sağlayıcınız tarafından engellenebilirsiniz
uk_ua: Використовуйте з обережністю - якщо ви зіткнетеся з автоматизованими ботами, ви можете надіслати занадто багато електронних листів і вас може заблокувати ваш хостинг
vi_vn: Sử dụng thận trọng - nếu bạn bị tấn công bởi bot tự động, bạn có thể gửi quá nhiều email và bạn có thể bị chặn bởi host của mình
zh_cn: 请谨慎使用 - 如果您遭到自动化机器人攻击，您可能会发送过多电子邮件，并可能被您的主机拦截
zh_tw: 請謹慎使用 - 如果您遭到自動化 Bot 攻擊,可能會傳送過多電子郵件,並可能被主機封鎖

source: Use with caution - if you get hit by automated bots you may send out too many emails and you could get blocked by your host.
ar: استخدم بحذر - إذا تعرضت لهجوم من البوتات الآلية، فقد ترسل عددًا كبيرًا جدًا من رسائل البريد الإلكتروني وقد يتم حظرك من قبل مضيفك.
bg_bg: Използвайте внимателно - ако бъдете атакувани от автоматизирани ботове, може да изпратите твърде много имейли и може да бъдете блокирани от вашия хост.
bs_ba: Koristite sa oprezom - ako vas pogode automatizirani botovi možete poslati previše emailova i vaš host vas može blokirati.
cs_cz: Používejte s opatrností – pokud budete zasaženi automatizovanými boty, můžete odeslat příliš mnoho e-mailů a váš hostitel vás může zablokovat.
da_dk: Brug med forsigtighed – hvis du rammes af automatiserede bots, kan du sende for mange e-mails, og du kan blive blokeret af din host.
de_de: Mit Vorsicht verwenden – wenn Sie von automatisierten Bots angegriffen werden, könnten Sie zu viele E-Mails versenden und von Ihrem Hoster blockiert werden.
el_gr: Χρησιμοποιήστε με προσοχή - εάν δεχτείτε επίθεση από αυτοματοποιημένα bots μπορεί να στείλετε πάρα πολλά emails και θα μπορούσατε να αποκλειστείτε από τον πάροχο φιλοξενίας σας.
es_es: Usar con precaución: si recibes ataques de bots automatizados, podrías enviar demasiados emails y tu proveedor de alojamiento podría bloquearte.
fa_ir: با احتیاط استفاده کنید - اگر توسط ربات‌های خودکار مورد حمله قرار بگیرید ممکن است ایمیل‌های بیش از حد زیادی ارسال کنید و ممکن است توسط میزبان خود مسدود شوید.
fi: Käytä varoen - jos automaattiset botit hyökkäävät kimppuusi, saatat lähettää liikaa sähköposteja ja isäntäsi saattaa estää sinut.
fr_fr: Utilisez avec prudence - si vous êtes touché par des robots automatisés, vous pourriez envoyer trop d'e-mails et vous pourriez être bloqué par votre hébergeur.
he_il: השתמשו בזהירות - אם תותקפו על ידי בוטים אוטומטיים ייתכן שתשלחו יותר מדי אימיילים ותוכלו להיחסם על ידי המארח שלכם.
hi_in: सावधानी से उपयोग करें - यदि आप स्वचालित बॉट्स द्वारा हमला किए जाते हैं तो आप बहुत अधिक ईमेल भेज सकते हैं और आपको अपने होस्ट द्वारा ब्लॉक किया जा सकता है।
hr_hr: Koristite s oprezom - ako vas pogode automatizirani botovi možete poslati previše e-poruka i vaš host vas može blokirati.
hu_hu: Használja óvatosan - ha automatizált botok támadják, túl sok e-mailt küldhet, és a tárhely szolgáltatója blokkolhatja.
id_id: Gunakan dengan hati-hati - jika Anda diserang oleh bot otomatis, Anda mungkin mengirim terlalu banyak email dan Anda bisa diblokir oleh host Anda.
it_it: Usa con cautela - se vieni colpito da bot automatizzati potresti inviare troppe email e potresti essere bloccato dal tuo host.
ja: 注意して使用してください - 自動ボットによる攻撃を受けた場合、大量のメールを送信する可能性があり、ホストによってブロックされる可能性があります。
ko_kr: 주의하여 사용하세요 - 자동화된 봇의 공격을 받으면 너무 많은 이메일을 보낼 수 있으며 호스트에 의해 차단될 수 있습니다.
ms_my: Gunakan dengan berhati-hati - jika anda diserang oleh bot automatik, anda mungkin menghantar terlalu banyak e-mel dan anda boleh disekat oleh hos anda.
nb_no: Bruk med forsiktighet - hvis du blir rammet av automatiserte bots kan du sende ut for mange e-poster og du kan bli blokkert av verten din.
nl_nl: Gebruik met voorzichtigheid - als u wordt getroffen door geautomatiseerde bots kunt u te veel e-mails versturen en geblokkeerd worden door uw host.
pl_pl: Używaj ostrożnie – jeśli zostaniesz zaatakowany przez zautomatyzowane boty, możesz wysłać zbyt wiele wiadomości e-mail i możesz zostać zablokowany przez swojego hosta.
pt_pt: Use com precaução - se for atingido por bots automatizados pode enviar demasiados emails e poderá ser bloqueado pelo seu alojamento.
ro_ro: Folosește cu prudență - dacă ești lovit de boți automatizați poți trimite prea multe emailuri și ai putea fi blocat de gazda ta.
ru_ru: Используйте с осторожностью — если вас атакуют автоматизированные боты, вы можете отправить слишком много писем и ваш хостинг может вас заблокировать.
sk_sk: Používajte opatrne - ak vás zasiahnu automatizované boty, môžete odoslať príliš veľa e-mailov a môžete byť zablokovaní vaším hostingom.
sr_rs: Користите са опрезом – ако вас погоде аутоматизовани ботови, можете послати превише е-порука и ваш хост може да вас блокира.
sv_se: Använd med försiktighet – om du drabbas av automatiserade botar kan du skicka ut för många e-postmeddelanden och du kan bli blockerad av din värd.
th_th: ใช้ด้วยความระมัดระวัง - หากคุณถูกโจมตีโดยบอทอัตโนมัติ คุณอาจส่งอีเมลออกไปมากเกินไปและอาจถูกปิดกั้นโดยโฮสต์ของคุณ
tr_tr: Dikkatli kullanın - otomatik botlar tarafından hedef alınırsanız çok fazla e-posta gönderebilir ve barındırma sağlayıcınız tarafından engellenebilirsiniz.
uk_ua: Використовуйте з обережністю - якщо ви зіткнетеся з автоматизованими ботами, ви можете надіслати занадто багато електронних листів і вас може заблокувати ваш хостинг.
vi_vn: Sử dụng thận trọng - nếu bạn bị tấn công bởi bot tự động, bạn có thể gửi quá nhiều email và bạn có thể bị chặn bởi host của mình.
zh_cn: 请谨慎使用 - 如果您遭到自动化机器人攻击，您可能会发送过多电子邮件，并可能被您的主机拦截。
zh_tw: 請謹慎使用 - 如果您遭到自動化 Bot 攻擊,可能會傳送過多電子郵件,並可能被主機封鎖。
