Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: There are no bot signals for this IP address.
ar: لا توجد إشارات بوت لعنوان IP هذا.
bg_bg: Няма бот сигнали за този IP адрес.
bs_ba: Nema bot signala za ovu IP adresu.
cs_cz: Pro tuto IP adresu nejsou žádné signály botů.
da_dk: Der er ingen botsignaler for denne IP-adresse.
de_de: Es gibt keine Bot-Signale für diese IP-Adresse.
el_gr: Δεν υπάρχουν σήματα bot για αυτή τη διεύθυνση IP.
es_es: No hay señales de bot para esta dirección IP.
fa_ir: هیچ سیگنال رباتی برای این نشانی ip وجود ندارد.
fi: Tälle IP-osoitteelle ei ole bottisignaaleja.
fr_fr: Il n'y a aucun signal de bot pour cette adresse IP.
he_il: אין אותות בוט עבור כתובת IP זו.
hi_in: इस IP पते के लिए कोई bot संकेत नहीं है।
hr_hr: Nema signala botova za ovu IP adresu.
hu_hu: Nincsenek bot jelek ehhez az IP címhez.
id_id: Tidak ada sinyal bot untuk alamat IP ini.
it_it: Non ci sono segnali bot per questo indirizzo IP.
ja: この IP アドレスのボットシグナルはありません。
ko_kr: 이 IP 주소에 대한 봇 신호가 없습니다.
ms_my: Tiada isyarat bot untuk alamat IP ini.
nb_no: Det er ingen bot-signaler for denne IP-adressen.
nl_nl: Er zijn geen botsignalen voor dit IP-adres.
pl_pl: Brak sygnałów botów dla tego adresu IP.
pt_pt: Não existem sinais de bot para este endereço IP.
ro_ro: Nu există semnale de bot pentru această adresă IP.
ru_ru: Нет сигналов ботов для этого IP-адреса.
sk_sk: Pre túto IP adresu neexistujú žiadne signály botov.
sr_rs: Нема сигнала ботова за ову IP адресу.
sv_se: Det finns inga botsignaler för denna IP-adress.
th_th: ไม่มีสัญญาณ bot สำหรับหมายเลขไอพีนี้
tr_tr: Bu IP adresi için bot sinyali yok.
uk_ua: Немає сигналів ботів для цієї IP-адреси.
vi_vn: Không có tín hiệu bot nào cho địa chỉ IP này.
zh_cn: 此 IP 地址没有机器人信号。
zh_tw: 此 IP 位址沒有 Bot 訊號。

source: There are no checks for SPAM user email addresses during user registration.
ar: لا توجد فحوصات لعناوين البريد الإلكتروني المزعجة للمستخدمين أثناء تسجيل المستخدم.
bg_bg: Няма проверки за SPAM имейл адреси на потребители по време на регистрация на потребител.
bs_ba: Nema provjera za SPAM email adrese korisnika tokom registracije korisnika.
cs_cz: Neexistují žádné kontroly SPAM e-mailových adres uživatelů během registrace uživatele.
da_dk: Der er ingen kontroller for SPAM-bruger-e-mailadresser under brugerregistrering.
de_de: Es gibt keine Prüfungen für SPAM-Benutzer-E-Mail-Adressen während der Benutzerregistrierung.
el_gr: Δεν υπάρχουν έλεγχοι για διευθύνσεις email χρηστών SPAM κατά την εγγραφή χρηστών.
es_es: No hay comprobaciones de direcciones de email SPAM de usuario durante el registro de usuarios.
fa_ir: هیچ بررسی برای نشانی‌های ایمیل جفنگ کاربر در طول ثبت‌نام کاربر وجود ندارد.
fi: SPAM-käyttäjien sähköpostiosoitteille ei tehdä tarkistuksia käyttäjärekisteröinnin aikana.
fr_fr: Il n'y a aucune vérification des adresses e-mail utilisateur indésirables lors de l'inscription des utilisateurs.
he_il: אין בדיקות לכתובות אימייל ספאם של משתמשים במהלך רישום משתמשים.
hi_in: उपयोगकर्ता पंजीकरण के दौरान SPAM उपयोगकर्ता ईमेल पतों के लिए कोई जाँच नहीं है।
hr_hr: Nema provjera za spam e-mail adrese korisnika tijekom registracije korisnika.
hu_hu: Nincsenek ellenőrzések SPAM felhasználói e-mail címekre a felhasználói regisztráció során.
id_id: Tidak ada pemeriksaan untuk alamat email pengguna SPAM selama registrasi pengguna.
it_it: Non ci sono controlli per gli indirizzi email SPAM degli utenti durante la registrazione utente.
ja: ユーザー登録時にスパムユーザーメールアドレスのチェックは行われません。
ko_kr: 사용자 등록 중 스팸 사용자 이메일 주소에 대한 확인이 없습니다.
ms_my: Tiada pemeriksaan untuk alamat e-mel pengguna SPAM semasa pendaftaran pengguna.
nb_no: Det er ingen kontroller for SPAM-bruker-e-postadresser under brukerregistrering.
nl_nl: Er zijn geen controles voor SPAM gebruikers-e-mailadressen tijdens gebruikersregistratie.
pl_pl: Nie ma kontroli adresów e-mail użytkowników SPAM podczas rejestracji użytkownika.
pt_pt: Não existem verificações de endereços de email SPAM de utilizadores durante o registo de utilizadores.
ro_ro: Nu există verificări pentru adrese de email SPAM ale utilizatorilor în timpul înregistrării utilizatorilor.
ru_ru: Отсутствуют проверки адресов электронной почты пользователей на СПАМ при регистрации.
sk_sk: Neexistujú žiadne kontroly SPAM e-mailových adries používateľov počas registrácie používateľa.
sr_rs: Не постоје провере за непожељне корисничке е-адресе током регистрације корисника.
sv_se: Det finns inga kontroller för skräppost-e-postadresser under användarregistrering.
th_th: ไม่มีการตรวจสอบที่อยู่อีเมลผู้ใช้สแปมระหว่างการลงทะเบียนผู้ใช้
tr_tr: Kullanıcı kaydı sırasında istenmeyen kullanıcı e-posta adresleri için kontrol yapılmıyor.
uk_ua: Немає перевірок на спам адрес електронної пошти користувачів під час реєстрації користувачів.
vi_vn: Không có kiểm tra địa chỉ email người dùng SPAM trong quá trình đăng ký người dùng.
zh_cn: 用户注册期间不检查垃圾邮件用户电子邮件地址。
zh_tw: 在使用者註冊期間沒有檢查標示為垃圾訊息的使用者電子郵件地址。

source: There are no custom security rules
ar: لا توجد قواعد أمان مخصصة
bg_bg: Няма персонализирани правила за сигурност
bs_ba: Nema prilagođenih sigurnosnih pravila
cs_cz: Nejsou žádná vlastní bezpečnostní pravidla
da_dk: Der er ingen tilpassede sikkerhedsregler
de_de: Es gibt keine individuellen Sicherheitsregeln
el_gr: Δεν υπάρχουν προσαρμοσμένοι κανόνες ασφαλείας
es_es: No hay reglas de seguridad personalizadas
fa_ir: هیچ قانون امنیتی سفارشی وجود ندارد
fi: Mukautettuja turvallisuussääntöjä ei ole
fr_fr: Il n'y a aucune règle de sécurité personnalisée
he_il: אין כללי אבטחה מותאמים אישית
hi_in: कोई कस्टम सुरक्षा नियम नहीं है
hr_hr: Nema prilagođenih sigurnosnih pravila
hu_hu: Nincsenek egyéni biztonsági szabályok
id_id: Tidak ada aturan keamanan kustom
it_it: Non ci sono regole di sicurezza personalizzate
ja: カスタムセキュリティルールがありません
ko_kr: 사용자 지정 보안 규칙이 없습니다
ms_my: Tiada peraturan keselamatan tersuai
nb_no: Det finnes ingen tilpassede sikkerhetsregler
nl_nl: Er zijn geen aangepaste beveiligingsregels
pl_pl: Nie ma własnych reguł zabezpieczeń
pt_pt: Não existem regras de segurança personalizadas
ro_ro: Nu există reguli de securitate personalizate
ru_ru: Нет произвольных правил безопасности
sk_sk: Neexistujú žiadne vlastné bezpečnostné pravidlá
sr_rs: Нема прилагођених безбедносних правила
sv_se: Det finns inga anpassade säkerhetsregler
th_th: ไม่มีกฎ Security กำหนดเอง
tr_tr: Özel güvenlik kuralı yok
uk_ua: Немає власних правил безпеки
vi_vn: Không có quy tắc bảo mật tùy chỉnh nào
zh_cn: 没有自定义安全规则
zh_tw: 沒有自訂安全性規則

source: There are no important security notices at this time.
ar: لا توجد إشعارات أمنية مهمة في الوقت الحالي.
bg_bg: В момента няма важни уведомления за сигурност.
bs_ba: Trenutno nema važnih sigurnosnih obavještenja.
cs_cz: V tuto chvíli nejsou žádná důležitá bezpečnostní oznámení.
da_dk: Der er ingen vigtige sikkerhedsmeddelelser på nuværende tidspunkt.
de_de: Es gibt derzeit keine wichtigen Sicherheitshinweise.
el_gr: Δεν υπάρχουν σημαντικές ειδοποιήσεις ασφαλείας αυτή τη στιγμή.
es_es: No hay avisos de seguridad importantes en este momento.
fa_ir: در حال حاضر هیچ اعلان امنیتی مهمی وجود ندارد.
fi: Tärkeitä tietoturvahuomautuksia ei ole tällä hetkellä.
fr_fr: Il n'y a aucun avis de sécurité important pour le moment.
he_il: אין הודעות אבטחה חשובות בשלב זה.
hi_in: इस समय कोई महत्वपूर्ण सुरक्षा सूचना नहीं है।
hr_hr: Trenutno nema važnih sigurnosnih obavijesti.
hu_hu: Jelenleg nincsenek fontos biztonsági értesítések.
id_id: Tidak ada pemberitahuan keamanan penting saat ini.
it_it: Non ci sono avvisi di sicurezza importanti in questo momento.
ja: 現時点では重要なセキュリティ通知はありません。
ko_kr: 현재 중요한 보안 알림이 없습니다.
ms_my: Tiada notis keselamatan penting pada masa ini.
nb_no: Det er ingen viktige sikkerhetsvarsler for øyeblikket.
nl_nl: Er zijn momenteel geen belangrijke beveiligingsmeldingen.
pl_pl: W tej chwili nie ma ważnych powiadomień dotyczących zabezpieczeń.
pt_pt: Não existem avisos de segurança importantes neste momento.
ro_ro: Nu există notificări de securitate importante în acest moment.
ru_ru: В данный момент нет важных уведомлений о безопасности.
sk_sk: V tejto chvíli neexistujú žiadne dôležité bezpečnostné upozornenia.
sr_rs: Тренутно нема важних безбедносних обавештења.
sv_se: Det finns inga viktiga säkerhetsmeddelanden för tillfället.
th_th: ไม่มีประกาศความปลอดภัยที่สำคัญในขณะนี้
tr_tr: Şu anda önemli bir güvenlik bildirimi bulunmuyor.
uk_ua: Наразі немає важливих повідомлень безпеки.
vi_vn: Không có thông báo bảo mật quan trọng nào vào lúc này.
zh_cn: 目前没有重要的安全通知。
zh_tw: 目前沒有重要的安全性通知。

source: There are no logs available yet.
ar: لا توجد سجلات متاحة بعد.
bg_bg: Все още няма налични логове.
bs_ba: Još nema dostupnih logova.
cs_cz: Zatím nejsou k dispozici žádné záznamy.
da_dk: Der er ingen logfiler tilgængelige endnu.
de_de: Es sind noch keine Protokolle verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμα αρχεία καταγραφής ακόμα.
es_es: Aún no hay registros disponibles.
fa_ir: هنوز هیچ گزارشی موجود نیست.
fi: Lokeja ei ole vielä saatavilla.
fr_fr: Aucun journal disponible pour le moment.
he_il: עדיין אין יומנים זמינים.
hi_in: अभी तक कोई लॉग उपलब्ध नहीं है।
hr_hr: Još nema dostupnih zapisa.
hu_hu: Még nincsenek elérhető naplók.
id_id: Belum ada log yang tersedia.
it_it: Non ci sono ancora log disponibili.
ja: 利用可能なログがまだありません。
ko_kr: 아직 사용 가능한 로그가 없습니다.
ms_my: Tiada log tersedia lagi.
nb_no: Det er ingen logger tilgjengelig ennå.
nl_nl: Er zijn nog geen logs beschikbaar.
pl_pl: Jeszcze nie ma dostępnych logów.
pt_pt: Ainda não existem registos disponíveis.
ro_ro: Nu există încă jurnale disponibile.
ru_ru: Журналы пока недоступны.
sk_sk: Zatiaľ nie sú k dispozícii žiadne logy.
sr_rs: Још увек нема доступних дневника.
sv_se: Det finns inga loggar tillgängliga ännu.
th_th: ยังไม่มีบันทึกที่พร้อมใช้งาน
tr_tr: Henüz kullanılabilir günlük yok.
uk_ua: Журнали ще недоступні.
vi_vn: Chưa có nhật ký nào có sẵn.
zh_cn: 尚无可用的日志。
zh_tw: 尚未有可用的記錄。

source: There are no recently repaired files.
ar: لا توجد ملفات تم إصلاحها مؤخرًا.
bg_bg: Няма наскоро поправени файлове.
bs_ba: Nema nedavno popravljenih fajlova.
cs_cz: Nejsou k dispozici žádné nedávno opravené soubory.
da_dk: Der er ingen nyligt reparerede filer.
de_de: Es gibt keine kürzlich reparierten Dateien.
el_gr: Δεν υπάρχουν πρόσφατα επιδιορθωμένα αρχεία.
es_es: No hay archivos reparados recientemente.
fa_ir: هیچ فایل تعمیرشده‌ی اخیری وجود ندارد.
fi: Äskettäin korjattuja tiedostoja ei ole.
fr_fr: Aucun fichier récemment réparé.
he_il: אין קבצים שתוקנו לאחרונה.
hi_in: हाल ही में मरम्मत की गई कोई फ़ाइलें नहीं हैं।
hr_hr: Nema nedavno popravljenih datoteka.
hu_hu: Nincsenek nemrég javított fájlok.
id_id: Tidak ada berkas yang baru-baru ini diperbaiki.
it_it: Non ci sono file riparati di recente.
ja: 最近修復されたファイルはありません。
ko_kr: 최근 복구된 파일이 없습니다.
ms_my: Tiada fail yang diperbaiki baru-baru ini.
nb_no: Det er ingen nylig reparerte filer.
nl_nl: Er zijn geen recent gerepareerde bestanden.
pl_pl: Nie ma ostatnio naprawionych plików.
pt_pt: Não existem ficheiros reparados recentemente.
ro_ro: Nu există fișiere reparate recent.
ru_ru: Недавно восстановленных файлов нет.
sr_rs: Нема недавно поправљених датотека.
sv_se: Det finns inga nyligen reparerade filer.
th_th: ยังไม่มีไฟล์ที่ซ่อมแซมเมื่อเร็วๆ นี้
tr_tr: Yakın zamanda onarılan dosya yok.
uk_ua: Немає нещодавно відновлених файлів.
vi_vn: Không có tệp được sửa chữa gần đây.
zh_cn: 没有最近修复的文件。
zh_tw: 尚未有最近修復的檔案。

source: There are no registered Yubikey devices on this profile.
ar: لا توجد أجهزة Yubikey مسجلة على هذا الملف الشخصي.
bg_bg: Няма регистрирани Yubikey устройства в този профил.
bs_ba: Nema registrovanih Yubikey uređaja na ovom profilu.
cs_cz: Na tomto profilu nejsou registrována žádná zařízení Yubikey.
da_dk: Der er ingen registrerede Yubikey-enheder på denne profil.
de_de: Es sind keine registrierten Yubikey-Geräte auf diesem Profil vorhanden.
el_gr: Δεν υπάρχουν καταχωρημένες συσκευές Yubikey σε αυτό το προφίλ.
es_es: No hay dispositivos Yubikey registrados en este perfil.
fa_ir: هیچ دستگاه Yubikey ثبت‌شده‌ای در این نمایه وجود ندارد.
fi: Tässä profiilissa ei ole rekisteröityjä Yubikey-laitteita.
fr_fr: Il n'y a aucun appareil Yubikey enregistré sur ce profil.
he_il: אין התקני Yubikey רשומים בפרופיל זה.
hi_in: इस प्रोफ़ाइल पर कोई पंजीकृत Yubikey डिवाइस नहीं है।
hr_hr: Nema registriranih Yubikey uređaja na ovom profilu.
hu_hu: Nincsenek regisztrált Yubikey eszközök ezen a profilon.
id_id: Tidak ada perangkat Yubikey yang terdaftar pada profil ini.
it_it: Non ci sono dispositivi Yubikey registrati su questo profilo.
ja: このプロファイルに登録された Yubikey デバイスはありません。
ko_kr: 이 프로필에 등록된 Yubikey 장치가 없습니다.
ms_my: Tiada peranti Yubikey berdaftar pada profil ini.
nb_no: Det er ingen registrerte Yubikey-enheter på denne profilen.
nl_nl: Er zijn geen geregistreerde Yubikey apparaten op dit profiel.
pl_pl: Brak zarejestrowanych urządzeń Yubikey w tym profilu.
pt_pt: Não existem dispositivos Yubikey registados neste perfil.
ro_ro: Nu există dispozitive Yubikey înregistrate pe acest profil.
ru_ru: В этом профиле нет зарегистрированных устройств Yubikey.
sk_sk: V tomto profile nie sú žiadne registrované Yubikey zariadenia.
sr_rs: Нема регистрованих Yubikey уређаја на овом профилу.
sv_se: Det finns inga registrerade Yubikey-enheter på denna profil.
th_th: ไม่มีอุปกรณ์ Yubikey ที่ลงทะเบียนในโปรไฟล์นี้
tr_tr: Bu profilde kayıtlı Yubikey cihazı yok.
uk_ua: Немає зареєстрованих пристроїв Yubikey у цьому профілі.
vi_vn: Không có thiết bị Yubikey nào được đăng ký trên hồ sơ này.
zh_cn: 此个人资料上没有已注册的 Yubikey 设备。
zh_tw: 此個人資料沒有已註冊的 Yubikey 裝置。

source: There are no whitelisted IPs for exclusion.
ar: لا توجد عناوين IP مدرجة في القائمة البيضاء للاستبعاد.
bg_bg: Няма IP адреси в белия списък за изключване.
bs_ba: Nema IP adresa na bijeloj listi za isključivanje.
cs_cz: Nejsou žádné IP adresy na bílé listině pro vyloučení.
da_dk: Der er ingen hvidlistede IP'er til udelukkelse.
de_de: Es gibt keine IPs auf der Whitelist zum Ausschließen.
el_gr: Δεν υπάρχουν διευθύνσεις IP λευκής λίστας για εξαίρεση.
es_es: No hay IPs en la lista blanca para exclusión.
fa_ir: هیچ آی پی در لیست سفید برای استثنا وجود ندارد.
fi: Poissulkemiseen ei ole sallittuja IP-osoitteita.
fr_fr: Il n'y a aucune adresse IP en liste blanche pour l'exclusion.
he_il: אין כתובות IP ברשימה הלבנה להחרגה.
hi_in: बहिष्करण के लिए कोई व्हाइटलिस्ट किए गए IP नहीं हैं।
hr_hr: Nema IP adresa na bijeloj listi za isključivanje.
hu_hu: Nincsenek fehérlistás IP-k a kizáráshoz.
id_id: Tidak ada IP yang masuk daftar putih untuk pengecualian.
it_it: Non ci sono IP in whitelist per l'esclusione.
ja: 除外するホワイトリスト IP はありません。
ko_kr: 제외할 화이트리스트 IP가 없습니다.
ms_my: Tiada IP dalam senarai putih untuk pengecualian.
nb_no: Det er ingen hvitelistede IP-er for ekskludering.
nl_nl: Er zijn geen whitelisted IP's voor uitsluiting.
pl_pl: Nie ma adresów IP na białej liście do wykluczenia.
pt_pt: Não existem IPs na lista branca para exclusão.
ro_ro: Nu există IP-uri pe lista albă pentru excludere.
ru_ru: Нет IP-адресов в белом списке для исключения.
sk_sk: Neexistujú žiadne IP adresy na bielej listine na vylúčenie.
sr_rs: Нема IP адреса на белој листи за искључење.
sv_se: Det finns inga vitlistade IP-adresser för undantag.
th_th: ไม่มี IP ในรายการอนุญาตสำหรับการยกเว้น
tr_tr: Hariç tutulacak beyaz listeye alınmış IP yok.
uk_ua: Немає IP-адрес з білого списку для виключення.
vi_vn: Không có IP nào trong danh sách trắng để loại trừ.
zh_cn: 没有要排除的白名单 IP。
zh_tw: 沒有可排除的白名單 IP 位址。

source: There doesn't appear to be any PHP malware files on your site.
ar: لا يبدو أن هناك أي ملفات برمجيات خبيثة PHP على موقعك.
bg_bg: Изглежда, че няма PHP malware файлове на вашия сайт.
bs_ba: Ne čini se da postoje PHP malware fajlovi na vašem sajtu.
cs_cz: Nezdá se, že by na vašem webu byly nějaké PHP malwarové soubory.
da_dk: Der ser ikke ud til at være nogen PHP-malwarefiler på dit websted.
de_de: Es scheinen keine PHP-Malware-Dateien auf Ihrer Website vorhanden zu sein.
el_gr: Δεν φαίνεται να υπάρχουν αρχεία PHP malware στον ιστότοπό σας.
es_es: No parece haber ningún archivo de malware PHP en tu sitio.
fa_ir: به نظر نمی‌رسد هیچ پرونده بدافزار PHP در سایت شما وجود داشته باشد.
fi: Sivustollasi ei näytä olevan PHP-haittaohjelmia.
fr_fr: Il ne semble pas y avoir de fichiers de logiciels malveillants PHP sur votre site.
he_il: לא נראה שיש קבצי תוכנה זדונית PHP באתר שלכם.
hi_in: आपकी साइट पर कोई PHP मैलवेयर फ़ाइल प्रतीत नहीं होती है।
hr_hr: Čini se da na vašoj stranici nema PHP malware datoteka.
hu_hu: Úgy tűnik, nincsenek PHP rosszindulatú fájlok a webhelyén.
id_id: Tampaknya tidak ada file malware PHP di situs Anda.
it_it: Non sembra esserci alcun file malware PHP sul tuo sito.
ja: サイトに PHP マルウェアファイルは存在しないようです。
ko_kr: 사이트에 PHP 멀웨어 파일이 없는 것으로 보입니다.
ms_my: Tidak kelihatan terdapat sebarang fail perisian hasad PHP di tapak anda.
nb_no: Det ser ikke ut til å være noen PHP-skadevare-filer på nettstedet ditt.
nl_nl: Er lijken geen PHP malware bestanden op uw site te staan.
pl_pl: Nie wygląda na to, aby na twojej witrynie znajdowały się jakiekolwiek złośliwe pliki PHP.
pt_pt: Não parece haver ficheiros de malware PHP no seu site.
ro_ro: Nu pare să existe fișiere PHP malware pe site-ul tău.
ru_ru: На вашем сайте, похоже, нет файлов PHP-вредоносов.
sk_sk: Zdá sa, že na vašej stránke nie sú žiadne PHP malvérové súbory.
sr_rs: Не изгледа да постоје PHP малвер датотеке на вашем сајту.
sv_se: Det verkar inte finnas några PHP-skadlig kod-filer på din webbplats.
th_th: ดูเหมือนว่าไม่มีไฟล์มัลแวร์ PHP บนไซต์ของคุณ
tr_tr: Sitenizde herhangi bir PHP kötü amaçlı yazılım dosyası yok görünüyor.
uk_ua: Схоже, що на вашому сайті немає файлів PHP шкідливого ПЗ.
vi_vn: Có vẻ như không có tệp PHP malware nào trên trang web của bạn.
zh_cn: 您的站点上似乎没有任何 PHP 恶意软件文件。
zh_tw: 您的網站上似乎沒有任何 PHP 惡意軟體檔案。

source: There doesn't appear to be any abandoned plugins on your site.
ar: لا يبدو أن هناك أي إضافات مهجورة على موقعك.
bg_bg: Изглежда, че няма изоставени плъгини на вашия сайт.
bs_ba: Ne čini se da postoje napušteni plugini na vašem sajtu.
cs_cz: Nezdá se, že by na vašem webu byly nějaké opuštěné pluginy.
da_dk: Der ser ikke ud til at være nogen forladte plugins på dit websted.
de_de: Es scheinen keine aufgegebenen Plugins auf Ihrer Website vorhanden zu sein.
el_gr: Δεν φαίνεται να υπάρχουν εγκαταλελειμμένα πρόσθετα στον ιστότοπό σας.
es_es: No parece haber ningún plugin abandonado en tu sitio.
fa_ir: به نظر نمی‌رسد هیچ افزونه رهاشده‌ای در سایت شما وجود داشته باشد.
fi: Sivustollasi ei näytä olevan hylättyjä lisäosia.
fr_fr: Il ne semble pas y avoir d'extensions abandonnées sur votre site.
he_il: לא נראה שיש תוספים נטושים באתר שלכם.
hi_in: आपकी साइट पर कोई परित्यक्त प्लगइन प्रतीत नहीं होता है।
hr_hr: Čini se da na vašoj stranici nema napuštenih dodataka.
hu_hu: Úgy tűnik, nincsenek elhagyott pluginok a webhelyén.
id_id: Tampaknya tidak ada plugin yang ditinggalkan di situs Anda.
it_it: Non sembra esserci alcun plugin abbandonato sul tuo sito.
ja: サイトに放棄されたプラグインは存在しないようです。
ko_kr: 사이트에 방치된 플러그인이 없는 것으로 보입니다.
ms_my: Tidak kelihatan terdapat sebarang pemalam terbengkalai di tapak anda.
nb_no: Det ser ikke ut til å være noen forlagte plugins på nettstedet ditt.
nl_nl: Er lijken geen verlaten plugins op uw site te staan.
pl_pl: Nie wygląda na to, aby na twojej witrynie znajdowały się jakiekolwiek porzucone wtyczki.
pt_pt: Não parece haver plugins abandonados no seu site.
ro_ro: Nu pare să existe module abandonate pe site-ul tău.
ru_ru: На вашем сайте, похоже, нет заброшенных плагинов.
sk_sk: Zdá sa, že na vašej stránke nie sú žiadne opustené pluginy.
sr_rs: Не изгледа да постоје напуштени додаци на вашем сајту.
sv_se: Det verkar inte finnas några övergivna tillägg på din webbplats.
th_th: ดูเหมือนว่าไม่มีปลั๊กอินที่ถูกละทิ้งบนไซต์ของคุณ
tr_tr: Sitenizde herhangi bir terk edilmiş eklenti yok görünüyor.
uk_ua: Схоже, що на вашому сайті немає покинутих плагінів.
vi_vn: Có vẻ như không có plugin bị bỏ rơi nào trên trang web của bạn.
zh_cn: 您的站点上似乎没有任何已废弃的插件。
zh_tw: 您的網站上似乎沒有任何已停止維護的外掛。

source: There doesn't appear to be any plugins or themes with known vulnerabilities.
ar: لا يبدو أن هناك أي إضافات أو قوالب ذات ثغرات أمنية معروفة.
bg_bg: Изглежда, че няма плъгини или теми с известни уязвимости.
bs_ba: Ne čini se da postoje plugini ili teme sa poznatim ranjivostima.
cs_cz: Nezdá se, že by existovaly nějaké pluginy nebo šablony se známými zranitelnostmi.
da_dk: Der ser ikke ud til at være plugins eller temaer med kendte sårbarheder.
de_de: Es scheinen keine Plugins oder Themes mit bekannten Schwachstellen vorhanden zu sein.
el_gr: Δεν φαίνεται να υπάρχουν πρόσθετα ή θέματα με γνωστές ευπάθειες.
es_es: No parece haber ningún plugin o tema con vulnerabilidades conocidas.
fa_ir: به نظر نمی‌رسد هیچ افزونه یا پوسته‌ای با آسیب‌پذیری‌های شناخته‌شده وجود داشته باشد.
fi: Sivustollasi ei näytä olevan lisäosia tai teemoja, joissa olisi tunnettuja haavoittuvuuksia.
fr_fr: Il ne semble pas y avoir d'extensions ou de thèmes avec des vulnérabilités connues.
he_il: לא נראה שיש תוספים או ערכות עיצוב עם פגיעויות ידועות.
hi_in: ज्ञात कमज़ोरियों वाले कोई प्लगइन या थीम प्रतीत नहीं होते हैं।
hr_hr: Čini se da nema dodataka ili tema s poznatim ranjivostima.
hu_hu: Úgy tűnik, nincsenek ismert sebezhetőségekkel rendelkező pluginok vagy témák.
id_id: Tampaknya tidak ada plugin atau tema dengan kerentanan yang diketahui.
it_it: Non sembra esserci alcun plugin o tema con vulnerabilità note.
ja: 既知の脆弱性を持つプラグインやテーマは存在しないようです。
ko_kr: 알려진 취약점이 있는 플러그인이나 테마가 없는 것으로 보입니다.
ms_my: Tidak kelihatan terdapat sebarang pemalam atau tema dengan kelemahan yang diketahui.
nb_no: Det ser ikke ut til å være noen plugins eller temaer med kjente sårbarheter.
nl_nl: Er lijken geen plugins of thema's te zijn met bekende kwetsbaarheden.
pl_pl: Nie wygląda na to, aby istniały jakiekolwiek wtyczki lub motywy ze znanymi lukami w zabezpieczeniach.
pt_pt: Não parece haver plugins ou temas com vulnerabilidades conhecidas.
ro_ro: Nu pare să existe module sau teme cu vulnerabilități cunoscute.
ru_ru: На вашем сайте, похоже, нет плагинов или тем с известными уязвимостями.
sk_sk: Zdá sa, že nie sú žiadne pluginy alebo témy so známymi zraniteľnosťami.
sr_rs: Не изгледа да постоје додаци или теме са познатим рањивостима.
sv_se: Det verkar inte finnas några tillägg eller teman med kända sårbarheter.
th_th: ดูเหมือนว่าไม่มีปลั๊กอินหรือธีมที่มีช่องโหว่ที่ทราบ
tr_tr: Bilinen güvenlik açıklarına sahip herhangi bir eklenti veya tema yok görünüyor.
uk_ua: Схоже, що немає плагінів або тем із відомими вразливостями.
vi_vn: Có vẻ như không có plugin hoặc theme nào có lỗ hổng bảo mật đã biết.
zh_cn: 似乎没有任何存在已知漏洞的插件或主题。
zh_tw: 似乎沒有任何已知漏洞的外掛或佈景主題。
