Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Disable anonymous requests to REST API endpoint
ar: تعطيل الطلبات المجهولة إلى نقطة نهاية واجهة برمجة التطبيقات (API) REST
bg_bg: Деактивиране на анонимни заявки към крайната точка на REST API
bs_ba: Onemogući anonimne zahtjeve prema REST API endpointu
cs_cz: Zakázat anonymní požadavky na koncový bod REST API
da_dk: Deaktiver anonyme anmodninger til REST API-endepunkt
de_de: Anonyme Anfragen an REST-API-Endpunkt deaktivieren
el_gr: Απενεργοποίηση ανώνυμων αιτημάτων προς το σημείο REST API
es_es: Deshabilitar solicitudes anónimas al endpoint de la REST API
fa_ir: غیرفعال‌سازی درخواست‌های ناشناس به نقطه پایانی REST API
fi: Poista anonyymit pyynnöt REST API -päätepisteeseen käytöstä
fr_fr: Désactiver les requêtes anonymes vers le point de terminaison de l'API REST
he_il: השבתת בקשות אנונימיות לנקודת קצה REST API
hi_in: REST API endpoint के लिए अनाम अनुरोध अक्षम करें
hr_hr: Onemogući anonimne zahtjeve prema REST API krajnjoj točki
hu_hu: Névtelen kérések letiltása a REST API végponthoz
id_id: Nonaktifkan permintaan anonim ke endpoint REST API
it_it: Disabilita le richieste anonime all'endpoint REST API
ja: REST API エンドポイントへの匿名リクエストを無効化
ko_kr: REST API 엔드포인트에 대한 익명 요청 비활성화
ms_my: Lumpuhkan permintaan tanpa nama kepada endpoint REST API
nb_no: Deaktiver anonyme forespørsler til REST API-endepunkt
nl_nl: Schakel anonieme verzoeken naar REST API eindpunt uit
pl_pl: Wyłącz anonimowe żądania do punktu końcowego REST API
pt_pt: Desactivar pedidos anónimos ao endpoint da REST API
ro_ro: Dezactivează cererile anonime către punctul-final API REST
ru_ru: Отключить анонимные запросы к конечной точке REST API
sk_sk: Zakázať anonymné požiadavky na REST API endpoint
sr_rs: Онемогући анонимне захтеве према REST API крајњој тачки
sv_se: Inaktivera anonyma förfrågningar till REST API-slutpunkt
th_th: ปิดใช้งานคำขอแบบไม่ระบุตัวตนไปยัง endpoint REST API
tr_tr: REST API uç noktasına anonim istekleri devre dışı bırakın
uk_ua: Вимкнути анонімні запити до кінцевої точки REST API
vi_vn: Vô hiệu hóa các yêu cầu ẩn danh đến điểm cuối REST API
zh_cn: 禁用对 REST API 端点的匿名请求
zh_tw: 停用對 REST API 端點的匿名請求

source: Disable anonymous requests to the REST API.
ar: تعطيل الطلبات المجهولة إلى واجهة برمجة التطبيقات (API) REST.
bg_bg: Деактивиране на анонимни заявки към REST API.
bs_ba: Onemogući anonimne zahtjeve prema REST API-ju.
cs_cz: Zakázat anonymní požadavky na REST API.
da_dk: Deaktiver anonyme anmodninger til REST API.
de_de: Anonyme Anfragen an die REST-API deaktivieren.
el_gr: Απενεργοποίηση ανώνυμων αιτημάτων προς το REST API.
es_es: Deshabilitar solicitudes anónimas a la REST API.
fa_ir: غیرفعال‌سازی درخواست‌های ناشناس به REST API.
fi: Poista anonyymit pyynnöt REST API:iin käytöstä.
fr_fr: Désactiver les requêtes anonymes vers l'API REST.
he_il: השבתת בקשות אנונימיות ל-REST API.
hi_in: REST API के लिए अनाम अनुरोध अक्षम करें।
hr_hr: Onemogući anonimne zahtjeve prema REST API-ju.
hu_hu: Névtelen kérések letiltása a REST API-hoz.
id_id: Nonaktifkan permintaan anonim ke REST API.
it_it: Disabilita le richieste anonime alla REST API.
ja: REST API への匿名リクエストを無効化します。
ko_kr: REST API에 대한 익명 요청을 비활성화합니다.
ms_my: Lumpuhkan permintaan tanpa nama kepada REST API.
nb_no: Deaktiver anonyme forespørsler til REST API.
nl_nl: Schakel anonieme verzoeken naar de REST API uit.
pl_pl: Wyłącz anonimowe żądania do REST API.
pt_pt: Desactivar pedidos anónimos à REST API.
ro_ro: Dezactivează cererile anonime către API-ul REST.
ru_ru: Отключить анонимные запросы к REST API.
sk_sk: Zakázať anonymné požiadavky na REST API.
sr_rs: Онемогући анонимне захтеве према REST API-ју.
sv_se: Inaktivera anonyma förfrågningar till REST API.
th_th: ปิดใช้งานคำขอแบบไม่ระบุตัวตนไปยัง REST API
tr_tr: REST API'ye anonim istekleri devre dışı bırakın.
uk_ua: Вимкнути анонімні запити до REST API.
vi_vn: Vô hiệu hóa các yêu cầu ẩn danh đến REST API.
zh_cn: 禁用对 REST API 的匿名请求。
zh_tw: 停用對 REST API 的匿名請求。

source: Disable processing of requests sent to XML-RPC endpoint
ar: تعطيل معالجة الطلبات المرسلة إلى نقطة نهاية XML-RPC
bg_bg: Деактивиране на обработката на заявки изпратени към крайната точка XML-RPC
bs_ba: Onemogući obradu zahtjeva poslatih XML-RPC krajnjoj tački
cs_cz: Zakázat zpracování požadavků odeslaných na koncový bod XML-RPC
da_dk: Deaktiver behandling af anmodninger sendt til XML-RPC-endepunktet
de_de: Verarbeitung von Anfragen an den XML-RPC-Endpunkt deaktivieren
el_gr: Απενεργοποίηση επεξεργασίας αιτημάτων που αποστέλλονται στο σημείο XML-RPC
es_es: Desactivar el procesamiento de solicitudes enviadas al endpoint XML-RPC
fa_ir: غیرفعال‌سازی پردازش درخواست‌های ارسال‌شده به نقطه پایانی XML-RPC
fi: Poista XML-RPC-päätepisteeseen lähetettyjen pyyntöjen käsittely käytöstä
fr_fr: Désactiver le traitement des requêtes envoyées au point de terminaison XML-RPC
he_il: השבתת עיבוד בקשות שנשלחו לנקודת הקצה XML-RPC
hi_in: XML-RPC endpoint पर भेजे गए अनुरोधों की प्रक्रिया अक्षम करें
hr_hr: Onemogući obradu zahtjeva poslanih na XML-RPC krajnju točku
hu_hu: Az XML-RPC végponthoz küldött kérések feldolgozásának letiltása
id_id: Nonaktifkan pemrosesan permintaan yang dikirim ke endpoint XML-RPC
it_it: Disabilita l'elaborazione delle richieste inviate all'endpoint XML-RPC
ja: XML-RPC エンドポイントに送信されたリクエストの処理を無効化
ko_kr: XML-RPC 엔드포인트로 전송된 요청 처리 비활성화
ms_my: Lumpuhkan pemprosesan permintaan yang dihantar ke endpoint XML-RPC
nb_no: Deaktiver behandling av forespørsler sendt til XML-RPC-endepunkt
nl_nl: Verwerking van verzoeken verzonden naar XML-RPC eindpunt uitschakelen
pl_pl: Wyłącz przetwarzanie żądań wysyłanych do punktu końcowego XML-RPC
pt_pt: Desactivar processamento de pedidos enviados ao endpoint XML-RPC
ro_ro: Dezactivează procesarea cererilor trimise către punctul-final XML-RPC
ru_ru: Отключить обработку запросов, отправленных к конечной точке XML-RPC
sk_sk: Zakázať spracovanie požiadaviek odoslaných na XML-RPC endpoint
sr_rs: Онемогући обраду захтева послатих на XML-RPC крајњу тачку
sv_se: Inaktivera bearbetning av förfrågningar skickade till XML-RPC-slutpunkten
th_th: ปิดใช้งานการประมวลผลคำขอที่ส่งไปยัง endpoint XML-RPC
tr_tr: XML-RPC uç noktasına gönderilen isteklerin işlenmesini devre dışı bırakın
uk_ua: Вимкнути обробку запитів, надісланих до кінцевої точки XML-RPC
vi_vn: Vô hiệu hóa xử lý các yêu cầu được gửi đến điểm cuối XML-RPC
zh_cn: 禁用处理发送到 XML-RPC 端点的请求
zh_tw: 停用傳送至 XML-RPC 端點的請求處理

source: Disable the XML-RPC endpoint and block all requests.
ar: تعطيل نقطة نهاية XML-RPC وحظر جميع الطلبات.
bg_bg: Деактивиране на XML-RPC крайната точка и блокиране на всички заявки.
bs_ba: Onemogućite XML-RPC krajnju tačku i blokirajte sve zahtjeve.
cs_cz: Zakázat koncový bod XML-RPC a blokovat všechny požadavky.
da_dk: Deaktiver XML-RPC-endepunktet og bloker alle anmodninger.
de_de: Deaktivieren Sie den XML-RPC-Endpunkt und blockieren Sie alle Anfragen.
el_gr: Απενεργοποίηση του σημείου XML-RPC και αποκλεισμός όλων των αιτημάτων.
es_es: Desactivar el endpoint XML-RPC y bloquear todas las solicitudes.
fa_ir: غیرفعال‌سازی نقطه پایانی XML-RPC و مسدودسازی تمام درخواست‌ها.
fi: Poista XML-RPC-päätepiste käytöstä ja estä kaikki pyynnöt.
fr_fr: Désactiver le point de terminaison XML-RPC et bloquer toutes les requêtes.
he_il: השבתת נקודת הקצה XML-RPC וחסימת כל הבקשות.
hi_in: XML-RPC endpoint अक्षम करें और सभी अनुरोधों को ब्लॉक करें।
hr_hr: Onemogući XML-RPC krajnju točku i blokiraj sve zahtjeve.
hu_hu: Az XML-RPC végpont letiltása és az összes kérés blokkolása.
id_id: Nonaktifkan endpoint XML-RPC dan blokir semua permintaan.
it_it: Disabilita l'endpoint XML-RPC e blocca tutte le richieste.
ja: XML-RPC エンドポイントを無効化し、すべてのリクエストをブロックします。
ko_kr: XML-RPC 엔드포인트를 비활성화하고 모든 요청을 차단합니다.
ms_my: Lumpuhkan endpoint XML-RPC dan sekat semua permintaan.
nb_no: Deaktiver XML-RPC-endepunktet og blokker alle forespørsler.
nl_nl: Het XML-RPC eindpunt uitschakelen en alle verzoeken blokkeren.
pl_pl: Wyłącz punkt końcowy XML-RPC i blokuj wszystkie żądania.
pt_pt: Desactivar o endpoint XML-RPC e bloquear todos os pedidos.
ro_ro: Dezactivează punctul-final XML-RPC și blochează toate cererile.
ru_ru: Отключить конечную точку XML-RPC и блокировать все запросы.
sk_sk: Deaktivovať XML-RPC endpoint a blokovať všetky požiadavky.
sr_rs: Онемогући XML-RPC крајњу тачку и блокирај све захтеве.
sv_se: Inaktivera XML-RPC-slutpunkten och blockera alla förfrågningar.
th_th: ปิดใช้งาน endpoint XML-RPC และปิดกั้นคำขอทั้งหมด
tr_tr: XML-RPC uç noktasını devre dışı bırakın ve tüm istekleri engelleyin.
uk_ua: Вимкнути кінцеву точку XML-RPC та заблокувати всі запити.
vi_vn: Vô hiệu hóa điểm cuối XML-RPC và chặn tất cả yêu cầu.
zh_cn: 禁用 XML-RPC 端点并拦截所有请求。
zh_tw: 停用 XML-RPC 端點並封鎖所有請求。

source: Disable this option to hide certain plugin admin notices about available updates and post-update notices.
ar: قم بتعطيل هذا الخيار لإخفاء بعض إشعارات مسؤول الإضافة حول التحديثات المتاحة وإشعارات ما بعد التحديث.
bg_bg: Деактивирайте тази опция, за да скриете определени административни известия на плъгина за налични актуализации и известия след актуализация.
bs_ba: Onemogućite ovu opciju da sakrijete određena obavještenja plugin admina o dostupnim ažuriranjima i obavještenjima nakon ažuriranja.
cs_cz: Zakažte tuto možnost pro skrytí určitých administrátorských oznámení pluginu o dostupných aktualizacích a oznámení po aktualizaci.
da_dk: Deaktiver denne indstilling for at skjule visse plugin-administratormeddelelser om tilgængelige opdateringer og meddelelser efter opdatering.
de_de: Deaktivieren Sie diese Option, um bestimmte Plugin-Admin-Hinweise zu verfügbaren Updates und Post-Update-Hinweisen auszublenden.
el_gr: Απενεργοποιήστε αυτή την επιλογή για να αποκρύψετε ορισμένες ειδοποιήσεις διαχείρισης πρόσθετου σχετικά με διαθέσιμες ενημερώσεις και ειδοποιήσεις μετά την ενημέρωση.
es_es: Desactiva esta opción para ocultar ciertos avisos de administración del plugin sobre actualizaciones disponibles y avisos posteriores a la actualización.
fa_ir: این گزینه را غیرفعال کنید تا برخی اعلان‌های مدیریت افزونه درباره به‌روزرسانی‌های موجود و اعلان‌های پس از به‌روزرسانی مخفی شوند.
fi: Poista tämä asetus käytöstä piilottaaksesi tietyt lisäosan ylläpitoilmoitukset saatavilla olevista päivityksistä ja päivityksen jälkeisistä ilmoituksista.
fr_fr: Désactivez cette option pour masquer certaines notifications d'administration de l'extension concernant les mises à jour disponibles et les notifications post-mise à jour.
he_il: השביתו אפשרות זו כדי להסתיר הודעות ניהול מסוימות של התוסף לגבי עדכונים זמינים והודעות לאחר עדכון.
hi_in: उपलब्ध अपडेट और पोस्ट-अपडेट नोटिस के बारे में कुछ प्लगइन एडमिन नोटिस छिपाने के लिए इस विकल्प को अक्षम करें।
hr_hr: Onemogućite ovu opciju da sakrijete određene administratorske obavijesti dodatka o dostupnim ažuriranjima i obavijestima nakon ažuriranja.
hu_hu: Tiltsa le ezt az opciót bizonyos plugin admin értesítések elrejtéséhez az elérhető frissítésekről és a frissítés utáni értesítésekről.
id_id: Nonaktifkan opsi ini untuk menyembunyikan pemberitahuan administrator plugin tertentu tentang pembaruan yang tersedia dan pemberitahuan pasca-pembaruan.
it_it: Disabilita questa opzione per nascondere alcuni avvisi amministrativi del plugin relativi agli aggiornamenti disponibili e agli avvisi post-aggiornamento.
ja: このオプションを無効化すると、利用可能な更新やアップデート後の通知に関する特定のプラグイン管理通知が非表示になります。
ko_kr: 이 옵션을 비활성화하면 사용 가능한 업데이트 및 업데이트 후 알림에 대한 특정 플러그인 관리자 알림이 숨겨집니다.
ms_my: Lumpuhkan pilihan ini untuk sembunyikan notis pentadbir pemalam tertentu tentang kemas kini tersedia dan notis selepas kemas kini.
nb_no: Deaktiver dette alternativet for å skjule visse plugin-administratormeldinger om tilgjengelige oppdateringer og meldinger etter oppdatering.
nl_nl: Schakel deze optie uit om bepaalde plugin admin meldingen over beschikbare updates en post-update meldingen te verbergen.
pl_pl: Wyłącz tę opcję, aby ukryć niektóre powiadomienia administracyjne wtyczki dotyczące dostępnych aktualizacji i powiadomień po aktualizacji.
pt_pt: Desative esta opção para ocultar certos avisos de administração do plugin sobre atualizações disponíveis e avisos pós-atualização.
ro_ro: Dezactivează această opțiune pentru a ascunde anumite notificări de administrare a modulului despre actualizările disponibile și notificările post-actualizare.
ru_ru: Отключите эту опцию, чтобы скрыть определённые уведомления администратора плагина о доступных обновлениях и уведомлениях после обновления.
sk_sk: Vypnite túto možnosť, aby ste skryli určité administrátorské upozornenia pluginu o dostupných aktualizáciách a upozorneniach po aktualizácii.
sr_rs: Онемогућите ову опцију да сакријете одређена обавештења администратора додатка о доступним ажурирањима и обавештењима након ажурирања.
sv_se: Inaktivera detta alternativ för att dölja vissa administratörsmeddelanden om tillgängliga uppdateringar och meddelanden efter uppdatering.
th_th: ปิดใช้งานตัวเลือกนี้เพื่อซ่อนการแจ้งเตือนผู้ควบคุมปลั๊กอินบางอย่างเกี่ยวกับการอัปเดตที่มีและการแจ้งเตือนหลังการอัปเดต
tr_tr: Mevcut güncellemeler ve güncelleme sonrası bildirimler hakkındaki belirli eklenti yönetici bildirimlerini gizlemek için bu seçeneği devre dışı bırakın.
uk_ua: Вимкніть цей параметр, щоб приховати певні адміністративні повідомлення плагіна про доступні оновлення та повідомлення після оновлення.
vi_vn: Vô hiệu hóa tùy chọn này để ẩn một số thông báo quản trị plugin nhất định về các bản cập nhật có sẵn và thông báo sau cập nhật.
zh_cn: 禁用此选项可隐藏某些关于可用更新和更新后通知的插件管理通知。
zh_tw: 停用此選項可隱藏某些關於可用更新與更新後通知的外掛管理通知。

source: Disabled
ar: مُعطّل
bg_bg: Деактивирано
bs_ba: Onemogućeno
cs_cz: Zakázáno
da_dk: Deaktiveret
el_gr: Απενεργοποιημένο
es_es: desactivado
fr_fr: Désactivé
hi_in: अक्षम
hr_hr: Onemogućeno
id_id: dinonaktifkan
nb_no: Deaktivert
nl_nl: Uitgeschakeld
pt_pt: Desactivado
ro_ro: Dezactivat
sr_rs: Онемогућено
sv_se: inaktiverat

source: Disabling anonymous access may break plugins that use the REST API for your site visitors.
ar: قد يؤدي تعطيل الوصول المجهول إلى تعطيل الإضافات التي تستخدم واجهة برمجة التطبيقات (API) REST لزوار موقعك.
bg_bg: Деактивирането на анонимния достъп може да наруши плъгини, които използват REST API за посетителите на вашия сайт.
bs_ba: Onemogućavanje anonimnog pristupa može pokvariti plugine koji koriste REST API za vaše posjetitelje sajta.
cs_cz: Zakázání anonymního přístupu může narušit pluginy, které používají REST API pro návštěvníky vašeho webu.
da_dk: Deaktivering af anonym adgang kan ødelægge plugins, der bruger REST API til dine webstedsbesøgende.
de_de: Das Deaktivieren des anonymen Zugriffs kann Plugins beschädigen, die die REST-API für Ihre Website-Besucher verwenden.
el_gr: Η απενεργοποίηση της ανώνυμης πρόσβασης μπορεί να προκαλέσει δυσλειτουργία σε πρόσθετα που χρησιμοποιούν το REST API για τους επισκέπτες του ιστότοπού σας.
es_es: Deshabilitar el acceso anónimo puede romper plugins que usan la REST API para los visitantes de tu sitio.
fa_ir: غیرفعال‌سازی دسترسی ناشناس ممکن است افزونه‌هایی را که از REST API برای بازدیدکنندگان سایت شما استفاده می‌کنند، خراب کند.
fi: Anonyymin pääsyn poistaminen käytöstä voi rikkoa lisäosat, jotka käyttävät REST API:a sivustosi vierailijoille.
fr_fr: La désactivation de l'accès anonyme peut casser les extensions qui utilisent l'API REST pour les visiteurs de votre site.
he_il: השבתת גישה אנונימית עלולה לשבור תוספים שמשתמשים ב-REST API עבור מבקרי האתר שלכם.
hi_in: अनाम पहुँच अक्षम करने से उन प्लगइन को नुकसान हो सकता है जो आपकी साइट आगंतुकों के लिए रेस्ट (REST) API का उपयोग करते हैं।
hr_hr: Onemogućavanje anonimnog pristupa može pokvariti dodatke koji koriste REST API za posjetitelje vaše stranice.
hu_hu: A névtelen hozzáférés letiltása megszakíthatja azokat a pluginokat, amelyek a REST API-t használják a webhely látogatói számára.
id_id: Menonaktifkan akses anonim dapat merusak plugin yang menggunakan REST API untuk pengunjung situs Anda.
it_it: Disabilitare l'accesso anonimo potrebbe danneggiare i plugin che usano la REST API per i visitatori del tuo sito.
ja: 匿名アクセスを無効化すると、サイト訪問者向けに REST API を使用するプラグインが動作しなくなる可能性があります。
ko_kr: 익명 액세스를 비활성화하면 사이트 방문자를 위해 REST API를 사용하는 플러그인이 작동하지 않을 수 있습니다.
ms_my: Melumpuhkan capaian tanpa nama mungkin merosakkan pemalam yang menggunakan REST API untuk pelawat tapak anda.
nb_no: Deaktivering av anonym tilgang kan ødelegge plugins som bruker REST API for nettstedets besøkende.
nl_nl: Het uitschakelen van anonieme toegang kan plugins breken die de REST API gebruiken voor uw sitebezoekers.
pl_pl: Wyłączenie anonimowego dostępu może zepsuć wtyczki, które używają REST API dla odwiedzających twoją witrynę.
pt_pt: Desativar o acesso anónimo pode quebrar plugins que usam a REST API para os visitantes do seu site.
ro_ro: Dezactivarea accesului anonim poate strica modulele care folosesc API-ul REST pentru vizitatorii site-ului tău.
ru_ru: Отключение анонимного доступа может нарушить работу плагинов, которые используют REST API для посетителей вашего сайта.
sk_sk: Zakázanie anonymného prístupu môže narušiť pluginy, ktoré používajú REST API pre návštevníkov vašej stránky.
sr_rs: Онемогућавање анонимног приступа може покварити додатке који користе REST API за посетиоце вашег сајта.
sv_se: Att inaktivera anonym åtkomst kan bryta tillägg som använder REST API för dina webbplatsbesökare.
th_th: การปิดใช้งานการเข้าถึงแบบไม่ระบุตัวตนอาจทำให้ปลั๊กอินที่ใช้ REST API สำหรับผู้เยี่ยมชมไซต์ของคุณใช้งานไม่ได้
tr_tr: Anonim erişimi devre dışı bırakmak, site ziyaretçileriniz için REST API kullanan eklentileri bozabilir.
uk_ua: Вимкнення анонімного доступу може порушити роботу плагінів, які використовують REST API для відвідувачів вашого сайту.
vi_vn: Vô hiệu hóa quyền truy cập ẩn danh có thể làm hỏng các plugin sử dụng REST API cho khách truy cập trang web của bạn.
zh_cn: 禁用匿名访问可能会破坏为站点访客使用 REST API 的插件。
zh_tw: 停用匿名存取可能會破壞使用 REST API 為您的網站訪客提供服務的外掛。

source: Disconnected
ar: غير متصل
bg_bg: Прекъснато
bs_ba: Odspojen
cs_cz: Odpojeno
da_dk: Afbrudt
de_de: Getrennt
el_gr: Αποσυνδεδεμένο
es_es: Desconectado
fa_ir: قطع شده
fi: Yhteys katkaistu
fr_fr: Déconnecté
he_il: מנותק
hi_in: डिस्कनेक्टेड
hr_hr: Odspojen
hu_hu: Leválasztva
id_id: Terputus
it_it: Disconnesso
ja: 切断済み
ko_kr: 연결 해제됨
ms_my: terputus
nb_no: Frakoblet
nl_nl: Losgekoppeld
pl_pl: Rozłączony
pt_pt: Desligado
ro_ro: Deconectat
ru_ru: Отключено
sr_rs: Прекинута веза
sv_se: Frånkopplad
th_th: ตัดการเชื่อมต่อแล้ว
tr_tr: Bağlantı Kesildi
uk_ua: Відключено
vi_vn: Đã ngắt kết nối
zh_cn: 已断开
zh_tw: 已中斷連線

source: Discover plugins that may have been abandoned by their authors
ar: اكتشف الإضافات التي ربما تم التخلي عنها من قبل مؤلفيها
bg_bg: Открийте плъгини, които може да са изоставени от техните автори
bs_ba: Otkrijte plugine koje su njihovi autori možda napustili
cs_cz: Objevte pluginy, které mohly být opuštěny jejich autory
da_dk: Opdag plugins, der kan være blevet forladt af deres forfattere
de_de: Plugins entdecken, die möglicherweise von ihren Autoren aufgegeben wurden
el_gr: Ανακαλύψτε πρόσθετα που ενδέχεται να έχουν εγκαταλειφθεί από τους δημιουργούς τους
es_es: Descubrir plugins que puedan haber sido abandonados por sus autores
fa_ir: کشف افزونه‌هایی که ممکن است توسط نویسندگان آن‌ها رها شده باشند
fi: Löydä lisäosat, jotka tekijät ovat saattaneet hylätä
fr_fr: Découvrez les extensions qui peuvent avoir été abandonnées par leurs auteurs
he_il: גלו תוספים שייתכן שננטשו על ידי המחברים שלהם
hi_in: उन प्लगइन की खोज करें जो उनके लेखक द्वारा छोड़ दिए गए हो सकते हैं
hr_hr: Otkrijte dodatke koje su njihovi autori možda napustili
hu_hu: Fedezze fel azokat a pluginokat, amelyeket a szerzőik esetleg elhagytak
id_id: Temukan plugin yang mungkin telah ditinggalkan oleh pembuatnya
it_it: Scopri i plugin che potrebbero essere stati abbandonati dai loro autori
ja: 作成者によって放棄された可能性のあるプラグインを発見
ko_kr: 작성자가 포기했을 수 있는 플러그인을 발견합니다
ms_my: Temui pemalam yang mungkin telah ditinggalkan oleh pengarangnya
nb_no: Oppdag plugins som kan ha blitt forlatt av forfatterne sine
nl_nl: Ontdek plugins die mogelijk door hun auteurs zijn verlaten
pl_pl: Wykryj wtyczki, które mogły zostać porzucone przez ich autorów
pt_pt: Descobrir plugins que possam ter sido abandonados pelos seus autores
ro_ro: Descoperă modulele care ar putea fi abandonate de autorii lor
ru_ru: Обнаруживайте плагины, которые могли быть заброшены их авторами
sk_sk: Objavte pluginy, ktoré mohli byť opustené ich autormi
sr_rs: Откријте додатке које су можда напустили њихови аутори
sv_se: Upptäck tillägg som kan ha övergetts av sina författare
th_th: ค้นหาปลั๊กอินที่อาจถูกทิ้งร้างโดยผู้เขียน
tr_tr: Yazarları tarafından terk edilmiş olabilecek eklentileri keşfedin
uk_ua: Виявити плагіни, які могли бути покинуті їхніми авторами
vi_vn: Khám phá các plugin có thể đã bị tác giả bỏ rơi
zh_cn: 发现可能已被作者放弃的插件
zh_tw: 發現可能已被作者放棄的外掛

source: Discover the most comprehensive WordPress security when you upgrade your %s plan.
ar: اكتشف أمان ووردبريس الأكثر شمولاً عند ترقية خطة %s الخاصة بك.
bg_bg: Открийте най-цялостната WordPress сигурност, когато надстроите вашия %s план.
bs_ba: Otkrijte najsveobuhvatniju WordPress sigurnost kada nadogradite vaš %s plan.
cs_cz: Objevte nejkomplexnější zabezpečení WordPressu, když upgradujete svůj plán %s.
da_dk: Oplev den mest omfattende WordPress-sikkerhed, når du opgraderer din %s-plan.
el_gr: Ανακαλύψτε την πιο ολοκληρωμένη ασφάλεια WordPress όταν αναβαθμίσετε το πρόγραμμα %s σας.
es_es: Descubre la seguridad de WordPress más completa cuando actualices tu plan %s.
fr_fr: Découvrez la sécurité WordPress la plus complète en mettant à niveau votre forfait %s.
hi_in: जब आप अपनी %s योजना अपग्रेड करते हैं तो सबसे व्यापक वर्डप्रेस सुरक्षा की खोज करें।
hr_hr: Otkrijte najsveobuhvatniju WordPress sigurnost kada nadogradite svoj %s plan.
id_id: Temukan keamanan WordPress yang paling komprehensif saat Anda meningkatkan paket %s Anda.
nb_no: Oppdag den mest omfattende WordPress-sikkerheten når du oppgraderer %s-planen din.
nl_nl: Ontdek de meest uitgebreide WordPress beveiliging wanneer u uw %s plan upgrade.
pt_pt: Descubra a segurança WordPress mais abrangente quando atualizar o seu plano %s.
ro_ro: Descoperă cea mai cuprinzătoare securitate WordPress când actualizezi planul tău %s.
sr_rs: Откријте најсвеобухватнију Вордпрес безбедност када надоградите ваш %s план.
sv_se: Upptäck den mest omfattande WordPress-säkerheten när du uppgraderar ditt %s-abonnemang.

source: Discovered
ar: مُكتشَف
bg_bg: Открит
bs_ba: Otkriveno
cs_cz: Zjištěno
da_dk: Opdaget
de_de: Entdeckt
el_gr: Ανακαλύφθηκε
es_es: Descubierto
fa_ir: کشف‌شده
fi: Havaittu
fr_fr: Découvert
he_il: התגלה
hi_in: खोजा गया
hr_hr: Otkriveno
hu_hu: Felfedezett
id_id: Ditemukan
it_it: Scoperto
ja: 発見済み
ko_kr: 발견됨
ms_my: Ditemui
nb_no: Oppdaget
nl_nl: Ontdekt
pl_pl: Wykryty
pt_pt: Descoberto
ro_ro: Descoperit
ru_ru: Обнаружено
sk_sk: Objavené
sr_rs: Откривено
sv_se: Upptäckt
th_th: ตรวจพบแล้ว
tr_tr: Keşfedildi
uk_ua: Виявлено
vi_vn: Đã Phát hiện
zh_cn: 已发现
zh_tw: 已發現
