Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: 2FA by email has been disabled
ar: تم تعطيل 2FA عبر البريد الإلكتروني
bg_bg: 2FA чрез имейл е деактивирана
bs_ba: 2FA putem emaila je onemogućen
cs_cz: 2FA přes e-mail byla zakázána
da_dk: 2FA via e-mail er blevet deaktiveret
de_de: 2FA per E-Mail wurde deaktiviert
el_gr: Το 2FA μέσω email έχει απενεργοποιηθεί
es_es: El 2FA por email ha sido desactivado
fa_ir: احراز هویت دومرحله‌ای با ایمیل غیرفعال شد
fi: 2FA sähköpostilla on poistettu käytöstä
fr_fr: La 2FA par e-mail a été désactivée
he_il: אימות דו־שלבי באימייל הושבת
hi_in: ईमेल द्वारा 2FA अक्षम कर दिया गया है
hr_hr: 2FA putem e-pošte je onemogućen
hu_hu: 2FA e-mailben letiltva
id_id: 2FA melalui email telah dinonaktifkan
it_it: 2FA via email è stata disattivata
ja: メールによる 2FA が無効化されました
ko_kr: 이메일 2FA가 비활성화되었습니다
ms_my: 2FA melalui emel telah dilumpuhkan
nb_no: 2FA via e-post har blitt deaktivert
nl_nl: 2FA via e-mail is uitgeschakeld
pl_pl: 2FA przez e-mail zostało wyłączone
pt_pt: 2FA por email foi desactivado
ro_ro: 2FA prin email a fost dezactivat
ru_ru: 2FA по email отключена
sk_sk: 2FA cez e-mail bolo deaktivované
sr_rs: 2FA путем е-поште је онемогућена
sv_se: 2FA via e-post har inaktiverats
th_th: ปิดใช้งาน 2FA ทางอีเมลแล้ว
tr_tr: E-posta ile 2FA devre dışı bırakıldı
uk_ua: 2FA через email вимкнено
vi_vn: 2FA qua email đã bị vô hiệu hóa
zh_cn: 邮箱双因素认证已停用
zh_tw: 電子郵件雙因素驗證已停用

source: 2FA with Passkeys (WebAuthn)
ar: المصادقة الثنائية باستخدام Passkeys (WebAuthn)
bg_bg: 2FA с Passkeys (WebAuthn)
bs_ba: 2FA sa Passkeys (WebAuthn)
cs_cz: 2FA s Passkeys (WebAuthn)
da_dk: 2FA med Passkeys (WebAuthn)
de_de: 2FA mit Passkeys (WebAuthn)
el_gr: 2FA με Passkeys (WebAuthn)
es_es: 2FA con Passkeys (WebAuthn)
fa_ir: 2FA با Passkey (WebAuthn)
fr_fr: 2FA avec clés d'accès (WebAuthn)
he_il: 2FA עם Passkeys (WebAuthn)
hi_in: Passkeys (WebAuthn) के साथ 2FA
hr_hr: 2FA s Passkeys (WebAuthn)
hu_hu: 2FA Passkey-ekkel (WebAuthn)
id_id: 2FA dengan Passkey (WebAuthn)
it_it: 2FA con passkey (WebAuthn)
ja: パスキー(WebAuthn)による 2FA
ko_kr: Passkeys를 사용한 2FA (WebAuthn)
ms_my: 2FA dengan Passkeys (WebAuthn)
nb_no: 2FA med Passkeys (WebAuthn)
nl_nl: 2FA met Passkeys (WebAuthn)
pt_pt: 2FA com Passkeys (WebAuthn)
ro_ro: 2FA cu Passkeys (WebAuthn)
ru_ru: 2FA с Passkeys (WebAuthn)
sr_rs: 2FA са Passkeys (WebAuthn)
sv_se: 2FA med lösenordsfria nycklar (WebAuthn)
th_th: 2FA ด้วย Passkeys (WebAuthn)
tr_tr: Passkey ile 2FA (WebAuthn)
uk_ua: 2FA з Passkeys (WebAuthn)
vi_vn: 2FA với Passkeys (WebAuthn)
zh_cn: 使用 Passkeys (WebAuthn) 的双因素认证
zh_tw: 使用 Passkeys (WebAuthn) 的雙因素驗證

source: 32/64-bit
ar: 32/64-بت
bg_bg: 32/64-битов
fi: 32/64-bittinen
fr_fr: 32/64 bits
hi_in: 32/64-बिट
hr_hr: 32/64-bitni
ja: 32/64ビット
ko_kr: 32/64비트
ru_ru: 32/64-бит
sr_rs: 32/64-битни
uk_ua: 32/64-біт
zh_cn: 32/64 位
zh_tw: 32/64 位元

source: 3rd Party Contact Form SPAM
ar: نماذج الاتصال المزعجة من طرف ثالث
bg_bg: SPAM от контактна форма на трета страна
bs_ba: SPAM kontakt formi treće strane
cs_cz: SPAM v kontaktních formulářích třetích stran
da_dk: Tredjepartskontaktformularspam
de_de: Kontaktformular-SPAM von Drittanbietern
el_gr: SPAM Φόρμας Επικοινωνίας Τρίτων
es_es: SPAM de Formularios de Contacto de Terceros
fa_ir: جفنگ فرم تماس شخص ثالث
fi: Kolmannen osapuolen yhteydenottolomakkeen SPAM
fr_fr: Indésirables des formulaires de contact tiers
he_il: ספאם בטפסי יצירת קשר של צד שלישי
hi_in: तृतीय पक्ष संपर्क फ़ॉर्म SPAM
hr_hr: Spam kontaktnih obrazaca treće strane
hu_hu: Harmadik féltől származó kapcsolatfelvételi űrlap SPAM
id_id: SPAM Formulir Kontak Pihak Ketiga
it_it: SPAM moduli di contatto di terze parti
ja: サードパーティお問い合わせフォームスパム
ko_kr: 타사 문의 양식 스팸
ms_my: SPAM Borang Hubungi Pihak Ketiga
nb_no: Tredjeparts kontaktskjema-SPAM
nl_nl: 3rd Party Contactformulier SPAM
pl_pl: Spam w formularzach kontaktowych stron trzecich
pt_pt: SPAM de Formulários de Contacto de Terceiros
ro_ro: SPAM formulare de contact terțe
ru_ru: SPAM в сторонних контактных формах
sk_sk: SPAM kontaktných formulárov tretích strán
sr_rs: Непожељно у контакт формуларима трећих страна
sv_se: Skräppost i tredjepartskontaktformulär
th_th: สแปมแบบฟอร์มติดต่อจากบุคคลที่สาม
tr_tr: 3. Taraf İletişim Formu İSTENMEYEN
uk_ua: Спам контактних форм сторонніх розробників
vi_vn: SPAM Biểu mẫu Liên hệ Bên thứ ba
zh_cn: 第三方联系表单标记为垃圾
zh_tw: 第三方聯絡表單標示為垃圾訊息

source: 3rd Party Integrations
ar: تكاملات الطرف الثالث
bg_bg: Интеграции с трети страни
bs_ba: Integracije treće strane
cs_cz: Integrace třetích stran
da_dk: Tredjepartsintegrationer
de_de: Integrationen von Drittanbietern
el_gr: Ενσωματώσεις Τρίτων
es_es: Integraciones de Terceros
fa_ir: یکپارچه‌سازی‌های شخص ثالث
fi: Kolmannen osapuolen integraatiot
fr_fr: Intégrations tierces
he_il: אינטגרציות צד שלישי
hi_in: तृतीय पक्ष एकीकरण
hr_hr: Integracije treće strane
hu_hu: Harmadik féltől származó integrációk
id_id: Integrasi Pihak Ketiga
it_it: Integrazioni di terze parti
ja: サードパーティ統合
ko_kr: 타사 통합
ms_my: Integrasi Pihak Ketiga
nb_no: Tredjeparts integrasjoner
nl_nl: 3rd Party Integraties
pl_pl: Integracje stron trzecich
pt_pt: Integrações de Terceiros
ro_ro: Integrări terțe
ru_ru: Сторонние интеграции
sk_sk: Integrácie tretích strán
sr_rs: Интеграције трећих страна
sv_se: Tredjepartsintegrationer
th_th: การผสานรวมบุคคลที่สาม
tr_tr: 3. Taraf Entegrasyonları
uk_ua: Інтеграції сторонніх розробників
vi_vn: Tích hợp Bên thứ ba
zh_cn: 第三方集成
zh_tw: 第三方整合

source: 3rd Party Login Forms
ar: نماذج تسجيل الدخول من طرف ثالث
bg_bg: Формуляри за вход на трети страни
bs_ba: Forme za prijavu treće strane
cs_cz: Přihlašovací formuláře třetích stran
da_dk: Tredjepartsloginformularer
de_de: Anmeldeformulare von Drittanbietern
el_gr: Φόρμες Σύνδεσης Τρίτων
es_es: Formularios de Inicio de Sesión de Terceros
fa_ir: فرم‌های ورود شخص ثالث
fi: Kolmannen osapuolen kirjautumislomakkeet
fr_fr: Formulaires de connexion tiers
he_il: טפסי התחברות צד שלישי
hi_in: तृतीय पक्ष लॉगिन फ़ॉर्म
hr_hr: Obrasci za prijavu treće strane
hu_hu: Harmadik féltől származó bejelentkezési űrlapok
id_id: Formulir Login Pihak Ketiga
it_it: Moduli di accesso di terze parti
ja: サードパーティログインフォーム
ko_kr: 타사 로그인 양식
ms_my: Borang Log Masuk Pihak Ketiga
nb_no: Tredjeparts innloggingsskjemaer
nl_nl: 3rd Party Loginformulieren
pl_pl: Formularze logowania stron trzecich
pt_pt: Formulários de Login de Terceiros
ro_ro: Formulare autentificare terțe
ru_ru: Сторонние формы входа
sk_sk: Prihlasovanie tretích strán
sr_rs: Обрасци за пријаву трећих страна
sv_se: Tredjepartsinloggningsformulär
th_th: แบบฟอร์มเข้าสู่ระบบของบุคคลที่สาม
tr_tr: 3. Taraf Giriş Formları
uk_ua: Форми входу сторонніх розробників
vi_vn: Biểu mẫu Đăng nhập Bên thứ ba
zh_cn: 第三方登录表单
zh_tw: 第三方登入表單

source: 3rd Party User Forms Bot Checking
ar: فحص البوتات في نماذج المستخدم من طرف ثالث
bg_bg: Проверка на ботове в потребителски формуляри на трети страни
bs_ba: Provjera botova za korisničke forme treće strane
cs_cz: Kontrola botů u uživatelských formulářů třetích stran
da_dk: Tredjepartsbrugerformularer bot-kontrol
de_de: Bot-Prüfung für Benutzerformulare von Drittanbietern
el_gr: Έλεγχος Bot Φορμών Χρήστη Τρίτων
es_es: Verificación de Bots en Formularios de Usuario de Terceros
fa_ir: بررسی ربات فرم‌های کاربری شخص ثالث
fi: Kolmannen osapuolen käyttäjälomakkeiden bottien tarkistus
fr_fr: Vérification des bots sur les formulaires utilisateur tiers
he_il: בדיקת בוטים בטפסי משתמש צד שלישי
hi_in: तृतीय पक्ष उपयोगकर्ता फ़ॉर्म बॉट जाँच
hr_hr: Provjera botova na obrascima korisnika treće strane
hu_hu: Harmadik féltől származó felhasználói űrlapok bot-ellenőrzése
id_id: Pemeriksaan Bot Formulir Pengguna Pihak Ketiga
it_it: Controllo bot moduli utente di terze parti
ja: サードパーティユーザーフォームボット検出
ko_kr: 타사 사용자 양식 봇 확인
ms_my: Pemeriksaan Bot Borang Pengguna Pihak Ketiga
nb_no: Tredjeparts brukerskjemaer bot-sjekking
nl_nl: 3rd Party Gebruikersformulieren Botcontrole
pl_pl: Sprawdzanie botów w formularzach użytkownika stron trzecich
pt_pt: Verificação de Bots em Formulários de Utilizador de Terceiros
ro_ro: Verificare bot formulare utilizator terțe
ru_ru: Проверка ботов в сторонних пользовательских формах
sk_sk: Kontrola botov vo formulároch používateľov tretích strán
sr_rs: Провера ботова на корисничким формуларима трећих страна
sv_se: Bot-kontroll för tredjepartsanvändarformulär
th_th: การตรวจสอบบอทในแบบฟอร์มผู้ใช้จากบุคคลที่สาม
tr_tr: 3. Taraf Kullanıcı Formları Bot Kontrolü
uk_ua: Перевірка форм користувачів сторонніх розробників на ботів
vi_vn: Kiểm tra Bot Biểu mẫu Người dùng Bên thứ ba
zh_cn: 第三方用户表单 Bot 检查
zh_tw: 第三方使用者表單 Bot 檢查

source: 404 Detect
ar: كشف 404
bg_bg: 404 Откриване
bs_ba: 404 detekcija
cs_cz: Detekce 404
da_dk: 404-registrering
de_de: 404-Erkennung
el_gr: Ανίχνευση 404
es_es: Detectar 404
fa_ir: تشخیص 404
fi: 404-tunnistus
fr_fr: Détection 404
he_il: זיהוי 404
hi_in: 404 पहचान
hr_hr: 404 detekcija
hu_hu: 404 észlelés
id_id: Deteksi 404
it_it: Rilevamento 404
ja: 404検出
ko_kr: 404 감지
ms_my: Kesan 404
nb_no: 404-deteksjon
nl_nl: 404 Detectie
pl_pl: Wykrywanie 404
pt_pt: Deteção de 404
ro_ro: Detectare 404
ru_ru: Обнаружение 404
sk_sk: Detekcia 404
sr_rs: 404 детекција
sv_se: 404-upptäckt
th_th: ตรวจจับ 404
tr_tr: 404 Algılama
uk_ua: Виявлення 404
vi_vn: Phát hiện 404
zh_cn: 404 检测
zh_tw: 404 偵測

source: 404 Triggered
ar: تم تشغيل 404
bg_bg: 404 Задействано
bs_ba: 404 aktiviran
cs_cz: Spuštěná 404
da_dk: 404 udløst
de_de: 404 ausgelöst
el_gr: 404 Ενεργοποιήθηκε
es_es: 404 Activado
fa_ir: 404 فعال شد
fi: 404 laukaistiin
fr_fr: 404 déclenché
he_il: 404 הופעל
hi_in: 404 ट्रिगर हुआ
hr_hr: 404 aktiviran
hu_hu: 404 aktiválva
id_id: 404 Terpicu
it_it: 404 attivato
ja: 404がトリガーされました
ko_kr: 404 트리거됨
ms_my: 404 Dicetuskan
nb_no: 404 utløst
nl_nl: 404 Geactiveerd
pl_pl: 404 wywołane
pt_pt: 404 Desencadeado
ro_ro: 404 declanșat
ru_ru: 404 сработала
sk_sk: 404 spustená
sr_rs: 404 активирано
sv_se: 404 utlöst
th_th: 404 ถูกทริกเกอร์
tr_tr: 404 Tetiklendi
uk_ua: Спрацювання 404
vi_vn: 404 Đã Kích hoạt
zh_cn: 404 已触发
zh_tw: 404 已觸發

source: 404 detected at '{{path}}'.
ar: تم اكتشاف 404 في '{{path}}'.
bg_bg: 404 открито на '{{path}}'.
bs_ba: 404 detektovan na '{{path}}'.
cs_cz: 404 detekována na „{{path}}".
da_dk: 404 registreret ved '{{path}}'.
de_de: 404 erkannt unter '{{path}}'.
el_gr: Εντοπίστηκε 404 στο '{{path}}'.
es_es: 404 detectado en '{{path}}'.
fa_ir: 404 در «{{path}}» شناسایی شد.
fi: 404 havaittu osoitteessa '{{path}}'.
fr_fr: 404 détecté sur « {{path}} ».
he_il: זוהה 404 בנתיב '{{path}}'.
hi_in: 404 '{{path}}' पर पाया गया।
hr_hr: 404 otkriven na '{{path}}'.
hu_hu: 404 észlelve a következő helyen: '{{path}}'.
id_id: 404 terdeteksi pada '{{path}}'.
it_it: 404 rilevato in '{{path}}'.
ja: 「{{path}}」で404が検出されました。
ko_kr: '{{path}}'에서 404가 감지되었습니다.
ms_my: 404 dikesan di '{{path}}'.
nb_no: 404 oppdaget ved '{{path}}'.
nl_nl: 404 gedetecteerd op '{{path}}'.
pl_pl: Wykryto 404 w „{{path}}".
pt_pt: 404 detetado em '{{path}}'.
ro_ro: 404 detectat la „{{path}}".
ru_ru: Обнаружена ошибка 404 по адресу «{{path}}».
sk_sk: 404 detekovaná na '{{path}}'.
sr_rs: 404 откривено на '{{path}}'.
sv_se: 404 upptäckt vid '{{path}}'.
th_th: ตรวจพบ 404 ที่ '{{path}}'
tr_tr: '{{path}}' konumunda 404 tespit edildi.
uk_ua: Виявлено 404 за адресою '{{path}}'.
vi_vn: Phát hiện 404 tại '{{path}}'.
zh_cn: 在"{{path}}"检测到 404。
zh_tw: 在「{{path}}」偵測到 404。

source: 404 errors generated for the following file types won't trigger an offense
ar: أخطاء 404 الناتجة عن أنواع الملفات التالية لن تُفعّل مخالفة
bg_bg: 404 грешки, генерирани за следните типове файлове, няма да задействат нарушение
bs_ba: 404 greške generirane za sljedeće tipove fajlova neće aktivirati prekršaj
cs_cz: Chyby 404 generované pro následující typy souborů nespustí přestupek
da_dk: 404-fejl genereret for følgende filtyper udløser ikke en overtrædelse
de_de: 404-Fehler, die für die folgenden Dateitypen generiert werden, lösen keinen Verstoß aus
el_gr: Σφάλματα 404 που δημιουργούνται για τους ακόλουθους τύπους αρχείων δεν θα ενεργοποιήσουν παράβαση
es_es: Los errores 404 generados para los siguientes tipos de archivo no activarán una infracción
fa_ir: خطاهای 404 تولیدشده برای انواع فایل زیر تخلفی را فعال نخواهند کرد
fi: Seuraavien tiedostotyyppien 404-virheet eivät laukaise rikkomusta
fr_fr: Les erreurs 404 générées pour les types de fichiers suivants ne déclencheront pas d'infraction
he_il: שגיאות 404 שנוצרו עבור סוגי הקבצים הבאים לא יפעילו עבירה
hi_in: निम्नलिखित फ़ाइल प्रकारों के लिए उत्पन्न 404 त्रुटियाँ अपराध ट्रिगर नहीं करेंगी
hr_hr: 404 greške generirane za sljedeće tipove datoteka neće aktivirati prekršaj
hu_hu: A következő fájltípusokhoz generált 404 hibák nem váltanak ki szabálysértést
id_id: Kesalahan 404 yang dihasilkan untuk jenis berkas berikut tidak akan memicu pelanggaran
it_it: Gli errori 404 generati per i seguenti tipi di file non attiveranno una violazione
ja: 以下のファイルタイプに対して生成された404エラーは違反をトリガーしません
ko_kr: 다음 파일 유형에 대해 생성된 404 오류는 위반을 트리거하지 않습니다
ms_my: Ralat 404 yang dijana untuk jenis fail berikut tidak akan mencetuskan kesalahan
nb_no: 404-feil generert for følgende filtyper vil ikke utløse en overtredelse
nl_nl: 404 fouten gegenereerd voor de volgende bestandstypen zullen geen overtreding activeren
pl_pl: Błędy 404 wygenerowane dla następujących typów plików nie wywołają wykroczenia
pt_pt: Erros 404 gerados para os seguintes tipos de ficheiro não desencadearão uma infração
ro_ro: Erorile 404 generate pentru următoarele tipuri de fișiere nu vor declanșa o infracțiune
ru_ru: Ошибки 404, сгенерированные для следующих типов файлов, не будут вызывать нарушение
sk_sk: 404 chyby generované pre nasledujúce typy súborov nespustia priestupok
sr_rs: 404 грешке генерисане за следеће типове датотека неће покренути прекршај
sv_se: 404-fel som genereras för följande filtyper kommer inte att utlösa en överträdelse
th_th: ข้อผิดพลาด 404 ที่สร้างขึ้นสำหรับประเภทไฟล์ต่อไปนี้จะไม่ทริกเกอร์การละเมิด
tr_tr: Aşağıdaki dosya türleri için oluşturulan 404 hataları bir ihlal tetiklemez
uk_ua: Помилки 404, згенеровані для наступних типів файлів, не викликатимуть порушення
vi_vn: Lỗi 404 được tạo cho các loại tệp sau sẽ không kích hoạt vi phạm
zh_cn: 以下文件类型生成的 404 错误不会触发违规
zh_tw: 為以下檔案類型產生的 404 錯誤不會觸發違規

source: 5-minute
ar: 5 دقائق
bg_bg: 5-минутен
bs_ba: 5-minuta
cs_cz: 5 minut
da_dk: 5 minutter
de_de: 5 Minuten
el_gr: 5 λεπτά
es_es: 5 minutos
fa_ir: ۵ دقیقه
fi: 5 minuuttia
fr_fr: 5 minutes
he_il: 5 דקות
hi_in: 5-मिनट
hr_hr: 5 minuta
hu_hu: 5 perces
id_id: 5 menit
it_it: 5 minuti
ja: 5分
ko_kr: 5분
ms_my: 5-minit
nb_no: 5-minutt
nl_nl: 5 minuten
pl_pl: 5-minutowy
pt_pt: 5 minutos
ru_ru: 5 минут
sk_sk: 5 minút
sr_rs: 5 минута
sv_se: 5 minuter
th_th: 5 นาที
tr_tr: 5 dakika
uk_ua: 5 хвилин
vi_vn: 5 phút
zh_cn: 5 分钟
zh_tw: 5 分鐘

source: 7 Days
ar: 7 أيام
bg_bg: 7 дни
bs_ba: 7 dana
cs_cz: 7 dní
da_dk: 7 dage
de_de: 7 Tage
el_gr: 7 Ημέρες
es_es: 7 Días
fa_ir: ۷ روز
fi: 7 päivää
fr_fr: 7 jours
he_il: 7 ימים
hi_in: 7 दिन
hr_hr: 7 dana
hu_hu: 7 nap
id_id: 7 Hari
it_it: 7 giorni
ja: 7日
ko_kr: 7일
ms_my: 7 Hari
nb_no: 7 dager
nl_nl: 7 dagen
pl_pl: 7 dni
pt_pt: 7 Dias
ro_ro: 7 zile
ru_ru: 7 дней
sk_sk: 7 dní
sr_rs: 7 дана
sv_se: 7 dagar
th_th: 7 วัน
tr_tr: 7 Gün
uk_ua: 7 днів
vi_vn: 7 Ngày
zh_cn: 7 天
zh_tw: 7 天

source: <strong>Scanning</strong> your core WordPress files and directories for changes and new files.
ar: <strong>فحص</strong> ملفات ووردبريس الأساسية والأدلة الخاصة بك بحثًا عن التغييرات والملفات الجديدة.
bg_bg: <strong>Сканиране</strong> на вашите основни WordPress файлове и директории за промени и нови файлове.
bs_ba: <strong>Skeniranje</strong> vaših osnovnih WordPress fajlova i direktorija za promjene i nove fajlove.
cs_cz: <strong>Skenování</strong> souborů a adresářů jádra WordPressu na změny a nové soubory.
da_dk: <strong>Scanner</strong> dine WordPress Core-filer og -mapper for ændringer og nye filer.
de_de: <strong>Scannen</strong> Ihrer WordPress-Kerndateien und -Verzeichnisse auf Änderungen und neue Dateien.
el_gr: <strong>Σάρωση</strong> των βασικών αρχείων και καταλόγων WordPress σας για αλλαγές και νέα αρχεία.
es_es: <strong>Escaneando</strong> tus archivos y directorios del core de WordPress en busca de cambios y archivos nuevos.
fa_ir: <strong>پویش</strong> فایل‌ها و پوشه‌های هسته وردپرس شما برای تغییرات و فایل‌های جدید.
fi: <strong>Skannataan</strong> WordPressin ydintiedostojasi ja -hakemistojasi muutosten ja uusien tiedostojen varalta.
fr_fr: <strong>Analyse</strong> de vos fichiers et répertoires du noyau WordPress pour détecter les modifications et les nouveaux fichiers.
he_il: <strong>סורק</strong> את קבצי ותיקיות ליבת וורדפרס שלך לאיתור שינויים וקבצים חדשים.
hi_in: <strong>स्कैन कर रहे हैं</strong> आपकी कोर वर्डप्रेस फ़ाइलों और निर्देशिकाओं को परिवर्तनों और नई फ़ाइलों के लिए।
hr_hr: <strong>Skeniranje</strong> vaših osnovnih WordPress datoteka i direktorija za promjene i nove datoteke.
hu_hu: <strong>Vizsgálja</strong> a WordPress Core fájljait és könyvtárait változások és új fájlok szempontjából.
id_id: <strong>Memindai</strong> file dan direktori WordPress inti Anda untuk perubahan dan file baru.
it_it: <strong>Scansione</strong> dei tuoi file e directory core di WordPress alla ricerca di modifiche e nuovi file.
ja: <strong>スキャン中</strong> コア WordPress ファイルとディレクトリの変更と新規ファイルを確認しています。
ko_kr: <strong>스캔 중</strong> 코어 워드프레스 파일 및 디렉터리의 변경 사항과 새 파일을 확인하고 있습니다.
ms_my: <strong>Mengimbas</strong> fail dan direktori teras WordPress anda untuk perubahan dan fail baharu.
nb_no: <strong>Skanner</strong> dine WordPress-kjernefiler og -mapper for endringer og nye filer.
nl_nl: <strong>Scannen</strong> van uw core WordPress bestanden en mappen op wijzigingen en nieuwe bestanden.
pl_pl: <strong>Skanowanie</strong> podstawowych plików i katalogów WordPressa w poszukiwaniu zmian i nowych plików.
pt_pt: <strong>A analisar</strong> os seus ficheiros e diretórios principais do WordPress para detetar alterações e novos ficheiros.
ro_ro: <strong>Scanează</strong> fișierele și directoarele nucleului WordPress pentru modificări și fișiere noi.
ru_ru: <strong>Сканирование</strong> файлов и директорий ядра WordPress на предмет изменений и новых файлов.
sk_sk: <strong>Skenovanie</strong> vašich základných WordPress súborov a adresárov pre zmeny a nové súbory.
sr_rs: <strong>Скенирање</strong> ваших core Вордпрес датотека и директоријума за промене и нове датотеке.
sv_se: <strong>Skannar</strong> dina WordPress kärnfiler och kataloger för ändringar och nya filer.
th_th: <strong>กำลังสแกน</strong>ไฟล์และไดเรกทอรีหลักของ WordPress ของคุณเพื่อหาการเปลี่ยนแปลงและไฟล์ใหม่
tr_tr: <strong>Taranıyor</strong> temel WordPress dosyalarınız ve dizinleriniz değişiklikler ve yeni dosyalar için taranıyor.
uk_ua: <strong>Сканування</strong> ваших основних файлів і каталогів WordPress на предмет змін і нових файлів.
vi_vn: <strong>Đang quét</strong> các tệp và thư mục WordPress core của bạn để phát hiện thay đổi và tệp mới.
zh_cn: <strong>正在扫描</strong>您的 WordPress 核心文件和目录以查找更改和新文件。
zh_tw: <strong>掃描</strong>您的 WordPress 核心檔案與目錄以檢查變更與新檔案。

source: A %s Bot Check was performed on a visitor but the Bot-blocking option is disabled in settings.
ar: تم إجراء فحص بوت %s على زائر ولكن خيار حظر البوت معطل في الإعدادات.
bg_bg: Извършена е %s Bot проверка на посетител, но опцията за блокиране на ботове е деактивирана в настройките.
bs_ba: %s Bot Check je izvršen na posjetiocu ali opcija za blokiranje botova je onemogućena u postavkama.
cs_cz: Kontrola bota %s byla provedena na návštěvníkovi, ale možnost blokování botů je v nastavení zakázána.
da_dk: En %s Bot Check blev udført på en besøgende, men bot-blokeringsindstillingen er deaktiveret i indstillingerne.
el_gr: Πραγματοποιήθηκε έλεγχος Bot %s σε έναν επισκέπτη αλλά η επιλογή αποκλεισμού Bot είναι απενεργοποιημένη στις ρυθμίσεις.
es_es: Se realizó una Verificación de Bot de %s en un visitante pero la opción de bloqueo de bots está deshabilitada en la configuración.
fr_fr: Une vérification de bot %s a été effectuée sur un visiteur mais l'option de blocage de bots est désactivée dans les paramètres.
hi_in: एक विज़िटर पर %s Bot Check किया गया था लेकिन सेटिंग्स में Bot-blocking विकल्प अक्षम है।
hr_hr: %s Bot Check je izvršena na posjetitelju, ali opcija blokiranja botova je onemogućena u postavkama.
id_id: Pemeriksaan Bot %s dilakukan pada pengunjung tetapi opsi pemblokiran Bot dinonaktifkan dalam pengaturan.
nb_no: En %s Bot Check ble utført på en besøkende, men alternativet for bot-blokkering er deaktivert i innstillingene.
nl_nl: Een %s Bot Check werd uitgevoerd op een bezoeker maar de Bot-blokkeeroptie is uitgeschakeld in instellingen.
pt_pt: Uma Verificação de Bot %s foi realizada num visitante mas a opção de bloqueio de Bots está desativada nas definições.
ro_ro: O verificare bot %s a fost efectuată pe un vizitator, dar opțiunea de blocare boți este dezactivată în setări.
sr_rs: %s Bot провера је извршена на посетиоцу, али опција за блокирање ботова је онемогућена у подешавањима.
sv_se: En %s-botkontroll utfördes på en besökare men alternativet för botblockering är inaktiverat i inställningarna.
