Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: User '{{user_login}}' unsuspended by admin.
ar: تم إلغاء تعليق المستخدم '{{user_login}}' من قبل المسؤول.
bg_bg: Потребител '{{user_login}}' възстановен от администратор.
bs_ba: Korisnik '{{user_login}}' reaktiviran od strane administratora.
cs_cz: Pozastavení uživatele „{{user_login}}" zrušeno administrátorem.
da_dk: Brugeren '{{user_login}}' ophævet suspension af administrator.
de_de: Benutzer '{{user_login}}' vom Admin entsperrt.
el_gr: Ο χρήστης '{{user_login}}' αποαναστάλθηκε από διαχειριστή.
es_es: Usuario '{{user_login}}' reactivado por el administrador.
fa_ir: تعلیق کاربر '{{user_login}}' توسط مدیر لغو شد.
fr_fr: Utilisateur « {{user_login}} » réactivé par l'administrateur.
he_il: השעיית משתמש '{{user_login}}' בוטלה על ידי מנהל.
hi_in: उपयोगकर्ता '{{user_login}}' को एडमिन द्वारा निलंबन से मुक्त किया गया।
hr_hr: Korisnik '{{user_login}}' reaktiviran od strane administratora.
hu_hu: '{{user_login}}' felhasználó felfüggesztése feloldva az admin által.
id_id: Pengguna '{{user_login}}' dibatalkan penangguhan oleh admin.
it_it: Utente '{{user_login}}' riattivato dall'amministratore.
ja: ユーザー「{{user_login}}」が管理者により停止解除されました。
ko_kr: 사용자 '{{user_login}}'이(가) 관리자에 의해 정지 해제되었습니다.
ms_my: Pengguna '{{user_login}}' dibuka gantungan oleh pentadbir.
nb_no: Bruker '{{user_login}}' opphevet suspensjon av administrator.
nl_nl: Gebruiker '{{user_login}}' niet meer geschorst door admin.
pl_pl: Użytkownik „{{user_login}}" został odwieszony przez administratora.
pt_pt: Utilizador '{{user_login}}' reativado pelo administrador.
ro_ro: Utilizatorul „{{user_login}}" a fost desuspendat de administrator.
ru_ru: Пользователь «{{user_login}}» разблокирован администратором.
sr_rs: Корисник '{{user_login}}' враћен од стране администратора.
sv_se: Användare '{{user_login}}' återaktiverad av admin.
th_th: ผู้ใช้ '{{user_login}}' ถูกยกเลิกการระงับโดยผู้ควบคุม
tr_tr: '{{user_login}}' kullanıcısının askıya alınması yönetici tarafından kaldırıldı.
uk_ua: Призупинення користувача '{{user_login}}' скасовано адміністратором.
vi_vn: Người dùng '{{user_login}}' đã được bỏ tạm ngưng bởi admin.
zh_cn: 用户"{{user_login}}"已被管理员取消暂停。
zh_tw: 使用者「{{user_login}}」已被管理員解除停權。

source: User '{{user_login}}' verified their identity using '{{method}}'.
ar: تحقق المستخدم '{{user_login}}' من هويته باستخدام '{{method}}'.
bg_bg: Потребител '{{user_login}}' потвърди самоличността си чрез '{{method}}'.
bs_ba: Korisnik '{{user_login}}' je verifikovao svoj identitet koristeći '{{method}}'.
cs_cz: Uživatel „{{user_login}}" ověřil svou identitu pomocí „{{method}}".
da_dk: Bruger '{{user_login}}' verificerede deres identitet ved hjælp af '{{method}}'.
de_de: Benutzer '{{user_login}}' hat seine Identität mit '{{method}}' verifiziert.
el_gr: Ο χρήστης '{{user_login}}' επαλήθευσε την ταυτότητά του χρησιμοποιώντας '{{method}}'.
es_es: El usuario '{{user_login}}' verificó su identidad usando '{{method}}'.
fa_ir: کاربر '{{user_login}}' هویت خود را با استفاده از '{{method}}' تأیید کرد.
fi: Käyttäjä '{{user_login}}' vahvisti henkilöllisyytensä käyttäen '{{method}}'.
fr_fr: L'utilisateur « {{user_login}} » a vérifié son identité en utilisant « {{method}} ».
he_il: המשתמש ‏'{{user_login}}' אימת את זהותו באמצעות ‏'{{method}}'.
hi_in: उपयोगकर्ता '{{user_login}}' ने '{{method}}' का उपयोग करके अपनी पहचान सत्यापित की।
hr_hr: Korisnik '{{user_login}}' potvrdio je svoj identitet koristeći '{{method}}'.
hu_hu: A(z) '{{user_login}}' felhasználó igazolta személyazonosságát a(z) '{{method}}' módszerrel.
id_id: Pengguna '{{user_login}}' memverifikasi identitas mereka menggunakan '{{method}}'.
it_it: L'utente '{{user_login}}' ha verificato la propria identità usando '{{method}}'.
ja: ユーザー「{{user_login}}」は「{{method}}」を使用して本人確認を行いました。
ko_kr: 사용자 '{{user_login}}'이(가) '{{method}}'을(를) 사용하여 신원을 확인했습니다.
ms_my: Pengguna '{{user_login}}' mengesahkan identiti mereka menggunakan '{{method}}'.
nb_no: Bruker '{{user_login}}' verifiserte sin identitet ved hjelp av '{{method}}'.
nl_nl: Gebruiker '{{user_login}}' heeft zijn identiteit geverifieerd met behulp van '{{method}}'.
pl_pl: Użytkownik „{{user_login}}" zweryfikował swoją tożsamość za pomocą „{{method}}".
pt_pt: O utilizador '{{user_login}}' verificou a sua identidade usando '{{method}}'.
ro_ro: Utilizatorul „{{user_login}}" și-a verificat identitatea folosind „{{method}}".
ru_ru: Пользователь '{{user_login}}' подтвердил свою личность с помощью '{{method}}'.
sk_sk: Používateľ '{{user_login}}' overil svoju identitu pomocou '{{method}}'.
sr_rs: Корисник '{{user_login}}' је верификовао свој идентитет користећи '{{method}}'.
sv_se: Användare '{{user_login}}' verifierade sin identitet med '{{method}}'.
th_th: ผู้ใช้ '{{user_login}}' ยืนยันตัวตนโดยใช้ '{{method}}'
tr_tr: '{{user_login}}' kullanıcısı '{{method}}' kullanarak kimliğini doğruladı.
uk_ua: Користувач '{{user_login}}' підтвердив свою особу за допомогою '{{method}}'.
vi_vn: Người dùng '{{user_login}}' đã xác minh danh tính của họ bằng '{{method}}'.
zh_cn: 用户"{{user_login}}"使用"{{method}}"验证身份成功。
zh_tw: 使用者「{{user_login}}」使用「{{method}}」驗證了其身分。

source: User 2FA Setup
ar: إعداد 2FA للمستخدم
bg_bg: Настройка на потребителски 2FA
bs_ba: Korisnička 2FA postavka
cs_cz: Nastavení 2FA uživatele
da_dk: Bruger-2FA-opsætning
de_de: Benutzer-2FA-Einrichtung
el_gr: Ρύθμιση 2FA Χρήστη
es_es: Configuración 2FA del Usuario
fa_ir: راه‌اندازی 2FA کاربر
fi: Käyttäjän 2FA-asetukset
fr_fr: Configuration 2FA de l'utilisateur
he_il: הגדרת 2FA למשתמש
hi_in: उपयोगकर्ता 2FA सेटअप
hr_hr: Postavljanje korisničkog 2FA
hu_hu: Felhasználói 2FA beállítás
id_id: Pengaturan 2FA Pengguna
it_it: Configurazione 2FA utente
ja: ユーザー 2FA セットアップ
ko_kr: 사용자 2FA 설정
ms_my: Persediaan 2FA Pengguna
nb_no: Bruker 2FA-oppsett
nl_nl: Gebruiker 2FA-instelling
pl_pl: Konfiguracja 2FA użytkownika
pt_pt: Configuração 2FA do Utilizador
ro_ro: Configurare 2FA utilizator
ru_ru: Настройка 2FA пользователя
sk_sk: Nastavenie 2FA používateľa
sr_rs: Подешавање 2FA корисника
sv_se: Användarens 2FA-inställning
th_th: ตั้งค่า 2FA ของผู้ใช้
tr_tr: Kullanıcı 2FA Kurulumu
uk_ua: Налаштування 2FA користувача
vi_vn: Thiết lập 2FA Người dùng
zh_cn: 用户双因素认证设置
zh_tw: 使用者雙因素驗證設定

source: User 2FA Setup Page Locations
ar: مواقع صفحة إعداد 2FA للمستخدم
bg_bg: Местоположения на страницата за настройка на потребителски 2FA
bs_ba: Lokacije stranice za korisničku 2FA postavku
cs_cz: Umístění stránky nastavení 2FA uživatele
da_dk: Placeringer af bruger-2FA-opsætningsside
de_de: Speicherorte der Benutzer-2FA-Einrichtungsseite
el_gr: Τοποθεσίες Σελίδας Ρύθμισης 2FA Χρήστη
es_es: Ubicaciones de la Página de Configuración 2FA del Usuario
fa_ir: مکان‌های صفحه راه‌اندازی 2FA کاربر
fi: Käyttäjän 2FA-asetussivun sijainnit
fr_fr: Emplacements de la page de configuration 2FA de l'utilisateur
he_il: מיקומי עמוד הגדרת 2FA למשתמש
hi_in: उपयोगकर्ता 2FA सेटअप पेज स्थान
hr_hr: Lokacije stranice za postavljanje korisničkog 2FA
hu_hu: Felhasználói 2FA beállítások oldal helyszínei
id_id: Lokasi Halaman Pengaturan 2FA Pengguna
it_it: Posizioni pagina configurazione 2FA utente
ja: ユーザー 2FA セットアップページの場所
ko_kr: 사용자 2FA 설정 페이지 위치
ms_my: Lokasi Halaman Persediaan 2FA Pengguna
nb_no: Bruker 2FA-oppsett sideplasseringer
nl_nl: Gebruiker 2FA Instellingspagina Locaties
pl_pl: Lokalizacje strony konfiguracji 2FA użytkownika
pt_pt: Localizações da Página de Configuração 2FA do Utilizador
ro_ro: Locații pagină configurare 2FA utilizator
ru_ru: Расположение страницы настройки 2FA пользователя
sk_sk: Umiestnenia stránky nastavenia 2FA používateľa
sr_rs: Локације странице за подешавање 2FA корисника
sv_se: Platser för användarens 2FA-konfigurationssida
th_th: ตำแหน่งหน้าตั้งค่า 2FA ของผู้ใช้
tr_tr: Kullanıcı 2FA Kurulum Sayfası Konumları
uk_ua: Розташування сторінки налаштування 2FA користувача
vi_vn: Vị trí Trang Thiết lập 2FA Người dùng
zh_cn: 用户双因素认证设置页面位置
zh_tw: 使用者雙因素驗證設定頁面位置

source: User Access
ar: وصول المستخدم
bg_bg: Потребителски достъп
bs_ba: Korisnički pristup
cs_cz: Přístup uživatele
da_dk: Brugeradgang
de_de: Benutzerzugriff
el_gr: Πρόσβαση Χρήστη
es_es: Acceso de Usuario
fa_ir: دسترسی کاربر
fr_fr: Accès utilisateur
he_il: גישת משתמש
hi_in: उपयोगकर्ता एक्सेस
hr_hr: Korisnički pristup
hu_hu: Felhasználói hozzáférés
id_id: Akses Pengguna
it_it: Accesso utente
ja: ユーザーアクセス
ko_kr: 사용자 액세스
ms_my: Capaian Pengguna
nb_no: Brukertilgang
nl_nl: Gebruikerstoegang
pl_pl: Dostęp użytkownika
pt_pt: Acesso de Utilizador
ro_ro: Acces utilizator
ru_ru: Доступ пользователя
sk_sk: Prístup používateľa
sr_rs: Кориснички приступ
sv_se: Användaråtkomst
th_th: การเข้าถึงผู้ใช้
tr_tr: Kullanıcı Erişimi
uk_ua: Доступ користувача
vi_vn: Quyền truy cập Người dùng
zh_cn: 用户访问
zh_tw: 使用者存取

source: User Accounts
ar: حسابات المستخدمين
bg_bg: Потребителски акаунти
bs_ba: Korisnički računi
cs_cz: Uživatelské účty
da_dk: Brugerkonti
de_de: Benutzerkonten
el_gr: Λογαριασμοί Χρηστών
es_es: Cuentas de Usuario
fa_ir: حساب‌های کاربری
fi: Käyttäjätilit
fr_fr: Comptes utilisateurs
he_il: חשבונות משתמש
hi_in: उपयोगकर्ता खाते
hr_hr: Korisnički računi
hu_hu: Felhasználói fiókok
id_id: Akun Pengguna
it_it: Account utente
ja: ユーザーアカウント
ko_kr: 사용자 계정
ms_my: Akaun Pengguna
nb_no: Brukerkontoer
nl_nl: Gebruikersaccounts
pl_pl: Konta użytkowników
pt_pt: Contas de Utilizador
ro_ro: Conturi utilizator
ru_ru: Учётные записи пользователей
sk_sk: Používateľské účty
sr_rs: Кориснички налози
sv_se: Användarkonton
th_th: บัญชีผู้ใช้
tr_tr: Kullanıcı Hesapları
uk_ua: Облікові записи користувачів
vi_vn: Tài khoản Người dùng
zh_cn: 用户账户
zh_tw: 使用者帳號

source: User Agent
ar: وكيل المستخدم
bg_bg: Потребителски агент
bs_ba: Korisnički agent
da_dk: Brugeragent
fa_ir: عامل کاربر
fi: Käyttäjäagentti
fr_fr: agent utilisateur
hi_in: उपयोगकर्ता एजेंट
hr_hr: Korisnički agent
hu_hu: Felhasználói ügynök
id_id: Agen Pengguna
ko_kr: 사용자 에이전트
nb_no: Brukeragent
pl_pl: Agent użytkownika
pt_pt: agente do utilizador
ro_ro: Agent utilizator
ru_ru: Пользовательский агент
sr_rs: Кориснички агент
tr_tr: Kullanıcı Aracısı
uk_ua: Агент користувача
zh_cn: 用户代理
zh_tw: 使用者代理程式

source: User Auto Unblock
ar: إلغاء الحظر التلقائي للمستخدم
bg_bg: Автоматично деблокиране на потребител
bs_ba: Automatsko deblokiranje korisnika
cs_cz: Automatické odblokování uživatele
da_dk: Automatisk fjernblokering af bruger
de_de: Automatische Benutzer-Entsperrung
el_gr: Αυτόματο Ξεμπλοκάρισμα Χρήστη
es_es: Desbloqueo Automático de Usuario
fa_ir: رفع مسدودیت خودکار کاربر
fi: Käyttäjän automaattinen eston poisto
fr_fr: Déblocage automatique utilisateur
he_il: ביטול חסימה אוטומטי של משתמש
hi_in: उपयोगकर्ता स्वचालित अनब्लॉक
hr_hr: Automatsko odblokiranje korisnika
hu_hu: Felhasználó automatikus feloldása
id_id: Buka Blokir Otomatis Pengguna
it_it: Sblocco automatico utente
ja: ユーザー自動ブロック解除
ko_kr: 사용자 자동 차단 해제
ms_my: Nyahsekat Automatik Pengguna
nb_no: Automatisk opphevelse av brukerblokkering
nl_nl: Gebruiker Automatisch Deblokkeren
pl_pl: Automatyczne odblokowanie użytkownika
pt_pt: Desbloqueio Automático de Utilizador
ro_ro: Deblocare automată utilizator
ru_ru: Автоматическая разблокировка пользователя
sk_sk: Automatické odblokovanie používateľa
sr_rs: Аутоматско деблокирање корисника
sv_se: Automatisk avblockering av användare
th_th: ยกเลิกการปิดกั้นผู้ใช้อัตโนมัติ
tr_tr: Kullanıcı Otomatik Engel Kaldırma
uk_ua: Автоматичне розблокування користувача
vi_vn: Tự động Bỏ chặn Người dùng
zh_cn: 用户自动解除拦截
zh_tw: 使用者自動解除封鎖

source: User Bot Check Fail
ar: فشل فحص Bot للمستخدم
bg_bg: Неуспешна проверка за потребителски бот
bs_ba: Provjera korisničkog bota neuspjela
cs_cz: Neúspěšná kontrola uživatelského bota
da_dk: Brugerbot-kontrol mislykkedes
de_de: Benutzer-Bot-Prüfung fehlgeschlagen
el_gr: Αποτυχία Ελέγχου Bot Χρήστη
es_es: Fallo en verificación de bot de usuario
fa_ir: شکست بررسی ربات کاربر
fi: Käyttäjäbotin tarkistus epäonnistui
fr_fr: Vérification bot utilisateur échouée
he_il: כישלון בדיקת בוט משתמש
hi_in: उपयोगकर्ता Bot जाँच विफल
hr_hr: Provjera korisničkog bota neuspjela
hu_hu: Sikertelen felhasználói bot ellenőrzés
id_id: Gagal Pemeriksaan Bot Pengguna
it_it: Controllo bot utente fallito
ja: ユーザーボットチェック失敗
ko_kr: 사용자 봇 확인 실패
ms_my: Semakan Bot Pengguna Gagal
nb_no: Bruker bot-sjekk mislyktes
nl_nl: Gebruiker botcontrole mislukt
pl_pl: Niepowodzenie sprawdzenia bota użytkownika
pt_pt: Falha de Verificação de Bot de Utilizador
ro_ro: Verificare bot utilizator eșuată
ru_ru: Неудача проверки пользователя на бота
sk_sk: Zlyhanie kontroly používateľského bota
sr_rs: Провера бота за корисника неуспешна
sv_se: Användarbotskontroll misslyckades
th_th: การตรวจสอบบอทผู้ใช้ล้มเหลว
tr_tr: Kullanıcı Bot Kontrolü Başarısız
uk_ua: Невдала перевірка користувача на бота
vi_vn: Kiểm tra Bot Người dùng Thất bại
zh_cn: 用户 Bot 检查失败
zh_tw: 使用者 Bot 檢查失敗

source: User Bot Check Pass
ar: نجاح فحص Bot للمستخدم
bg_bg: Успешна проверка за потребителски бот
bs_ba: Provjera korisničkog bota uspjela
cs_cz: Úspěšná kontrola uživatelského bota
da_dk: Brugerbot-kontrol bestået
de_de: Benutzer-Bot-Prüfung bestanden
el_gr: Επιτυχία Ελέγχου Bot Χρήστη
es_es: Verificación de Bot de Usuario Superada
fa_ir: عبور از بررسی ربات کاربر
fi: Käyttäjäbotin tarkistus läpäisty
fr_fr: Vérification bot utilisateur réussie
he_il: מעבר בדיקת בוט משתמש
hi_in: उपयोगकर्ता Bot जाँच पास
hr_hr: Provjera korisničkog bota uspjela
hu_hu: Sikeres felhasználói bot ellenőrzés
id_id: Lolos Pemeriksaan Bot Pengguna
it_it: Controllo bot utente superato
ja: ユーザーボットチェック合格
ko_kr: 사용자 봇 확인 통과
ms_my: Semakan Bot Pengguna Lulus
nb_no: Bruker bot-sjekk bestått
nl_nl: Gebruiker Botcontrole Geslaagd
pl_pl: Przejście sprawdzenia bota użytkownika
pt_pt: Verificação de Bot de Utilizador Aprovada
ro_ro: Verificare bot utilizator reușită
ru_ru: Прохождение проверки пользователя на бота
sk_sk: Úspešná kontrola používateľského bota
sr_rs: Провера бота за корисника успешна
sv_se: Användarbotskontroll godkänd
th_th: การตรวจสอบบอทผู้ใช้ผ่าน
tr_tr: Kullanıcı Bot Kontrolü Geçti
uk_ua: Проходження перевірки користувача на бота
vi_vn: Kiểm tra Bot Người dùng Thành công
zh_cn: 用户 Bot 检查通过
zh_tw: 使用者 Bot 檢查通過

source: User Controls
ar: عناصر تحكم المستخدم
bg_bg: Потребителски контроли
bs_ba: Kontrole korisnika
cs_cz: Ovládání uživatelů
da_dk: Brugerkontroller
de_de: Benutzersteuerung
el_gr: Έλεγχοι Χρήστη
es_es: Controles de Usuario
fa_ir: کنترل‌های کاربر
fi: Käyttäjähallinta
fr_fr: Contrôles utilisateur
he_il: בקרות משתמש
hi_in: उपयोगकर्ता नियंत्रण
hr_hr: Kontrole korisnika
hu_hu: Felhasználói vezérlők
id_id: Kontrol Pengguna
it_it: Controlli utente
ja: ユーザーコントロール
ko_kr: 사용자 제어
ms_my: Kawalan Pengguna
nb_no: Brukerkontroller
nl_nl: Gebruikerscontroles
pl_pl: Kontrola użytkownika
pt_pt: Controlos de Utilizador
ro_ro: Controale utilizator
ru_ru: Управление пользователями
sk_sk: Ovládanie používateľov
sr_rs: Контроле корисника
sv_se: Användarkontroller
th_th: การควบคุมผู้ใช้
tr_tr: Kullanıcı Kontrolleri
uk_ua: Керування користувачами
vi_vn: Điều khiển Người dùng
zh_cn: 用户控制
zh_tw: 使用者控制

source: User Deleted
ar: تم حذف المستخدم
bg_bg: Потребителят е изтрит
bs_ba: Korisnik obrisan
cs_cz: Uživatel smazán
da_dk: Bruger slettet
de_de: Benutzer gelöscht
el_gr: Χρήστης Διαγράφηκε
es_es: Usuario borrado
fa_ir: کاربر حذف شد
fi: Käyttäjä poistettu
fr_fr: Utilisateur supprimé
he_il: משתמש נמחק
hi_in: उपयोगकर्ता हटाया गया
hr_hr: Korisnik obrisan
hu_hu: Felhasználó törölve
id_id: Pengguna Dihapus
it_it: Utente eliminato
ja: ユーザー削除済み
ko_kr: 사용자 삭제됨
ms_my: Pengguna Dihapus
nb_no: Bruker slettet
nl_nl: Gebruiker verwijderd
pl_pl: Użytkownik usunięty
pt_pt: Utilizador Eliminado
ro_ro: Utilizator șters
ru_ru: Пользователь удалён
sk_sk: Používateľ odstránený
sr_rs: Корисник избрисан
sv_se: Användare borttagen
th_th: ผู้ใช้ถูกลบ
tr_tr: Kullanıcı Silindi
uk_ua: Користувача видалено
vi_vn: Người dùng Đã xoá
zh_cn: 用户已删除
zh_tw: 使用者已刪除

source: User Deleted And Reassigned
ar: تم حذف المستخدم وإسناد منشوراته
bg_bg: Потребителят е изтрит и преназначен
bs_ba: Korisnik obrisan i preraspoređen
cs_cz: Uživatel smazán a přeřazen
da_dk: Bruger slettet og tildelt igen
de_de: Benutzer gelöscht und neu zugewiesen
el_gr: Χρήστης Διαγράφηκε Και Επαναεκχωρήθηκε
es_es: Usuario eliminado y reasignado
fa_ir: کاربر حذف شد و بازاختصاص داده شد
fi: Käyttäjä poistettu ja määritetty uudelleen
fr_fr: Utilisateur supprimé et réassigné
he_il: משתמש נמחק והוקצה מחדש
hi_in: उपयोगकर्ता हटाया गया और पुनः असाइन किया गया
hr_hr: Korisnik obrisan i preraspoređen
hu_hu: Felhasználó törölve és újra hozzárendelve
id_id: Pengguna Dihapus dan Ditugaskan Ulang
it_it: Utente eliminato e riassegnato
ja: ユーザー削除および再割り当て
ko_kr: 사용자 삭제 및 재할당됨
ms_my: Pengguna Dihapus Dan Diserahkan Semula
nb_no: Bruker slettet og tildelt på nytt
nl_nl: Gebruiker verwijderd en opnieuw toegewezen
pl_pl: Użytkownik usunięty i przypisany ponownie
pt_pt: Utilizador Eliminado e Reatribuído
ro_ro: Utilizator șters și reatribuit
ru_ru: Пользователь удалён и переназначен
sk_sk: Používateľ odstránený a preradený
sr_rs: Корисник избрисан и додељен
sv_se: Användare borttagen och omtilldelad
th_th: ผู้ใช้ถูกลบและมอบหมายใหม่
tr_tr: Kullanıcı Silindi ve Yeniden Atandı
uk_ua: Користувача видалено та переназначено
vi_vn: Người dùng Đã Xóa Và Chỉ định Lại
zh_cn: 用户已删除并重新指派
zh_tw: 使用者已刪除並重新指派

source: User Demoted
ar: تم تخفيض رتبة المستخدم
bg_bg: Потребител понижен
bs_ba: Korisnik degradiran
cs_cz: Uživatel degradován
da_dk: Bruger degraderet
de_de: Benutzer herabgestuft
el_gr: Υποβιβασμός Χρήστη
es_es: Usuario Degradado
fa_ir: کاربر تنزل یافت
fi: Käyttäjä alennettu
fr_fr: Utilisateur rétrogradé
he_il: משתמש הורד בדרגה
hi_in: उपयोगकर्ता पदावनत
hr_hr: Korisnik degradiran
hu_hu: Felhasználó visszaminősítve
id_id: Pengguna Diturunkan
it_it: Utente retrocesso
ja: ユーザー降格済み
ko_kr: 사용자 강등됨
ms_my: Pengguna Diturunkan
nb_no: Bruker degradert
nl_nl: Gebruiker Gedegradeerd
pl_pl: Użytkownik zdegradowany
pt_pt: Utilizador Despromovido
ro_ro: Utilizator retrogradat
ru_ru: Пользователь понижен
sr_rs: Корисник деградиран
sv_se: Användare degraderad
th_th: ผู้ใช้ถูกลดตำแหน่ง
tr_tr: Kullanıcı Düşürüldü
uk_ua: Користувача понижено
vi_vn: Người dùng Bị Hạ cấp
zh_cn: 用户已降级
zh_tw: 使用者降級

source: User Display Message
ar: رسالة عرض المستخدم
bg_bg: Съобщение за показване на потребител
bs_ba: Poruka za prikaz korisniku
cs_cz: Zobrazená zpráva uživateli
da_dk: Brugervisningsbesked
de_de: Benutzer-Anzeigemeldung
el_gr: Μήνυμα Εμφάνισης Χρήστη
es_es: Mensaje de Visualización de Usuario
fa_ir: پیام نمایش کاربر
fi: Käyttäjän näyttöviesti
fr_fr: Message d'affichage utilisateur
he_il: הודעת תצוגה למשתמש
hi_in: उपयोगकर्ता प्रदर्शन संदेश
hr_hr: Poruka prikaza korisniku
hu_hu: Felhasználói megjelenítési üzenet
id_id: Pesan Tampilan Pengguna
it_it: Messaggio visualizzazione utente
ja: ユーザー表示メッセージ
ko_kr: 사용자 표시 메시지
ms_my: Mesej Paparan Pengguna
nb_no: Brukervisningsmelding
nl_nl: Gebruikersweergavebericht
pl_pl: Wiadomość wyświetlana użytkownikowi
pt_pt: Mensagem de Exibição ao Utilizador
ro_ro: Mesaj afișare utilizator
ru_ru: Сообщение для отображения пользователю
sk_sk: Správa zobrazenia používateľa
sr_rs: Порука приказа кориснику
sv_se: Användarvisningsmeddelande
th_th: ข้อความแสดงผลผู้ใช้
tr_tr: Kullanıcı Görüntüleme Mesajı
uk_ua: Повідомлення для відображення користувачу
vi_vn: Tin nhắn Hiển thị Người dùng
zh_cn: 用户显示消息
zh_tw: 使用者顯示訊息

source: User Email Updated
ar: تم تحديث البريد الإلكتروني للمستخدم
bg_bg: Потребителският имейл е актуализиран
bs_ba: Email korisnika ažuriran
cs_cz: E-mail uživatele aktualizován
da_dk: Bruger-e-mail opdateret
de_de: Benutzer-E-Mail aktualisiert
el_gr: Ενημερώθηκε Email Χρήστη
es_es: Email de usuario actualizado
fa_ir: ایمیل کاربر به‌روزرسانی شد
fi: Käyttäjän sähköposti päivitetty
fr_fr: E-mail de l'utilisateur mis à jour
he_il: אימייל משתמש עודכן
hi_in: उपयोगकर्ता ईमेल अपडेट किया गया
hr_hr: E-pošta korisnika ažurirana
hu_hu: Felhasználói e-mail frissítve
id_id: Email Pengguna Diperbarui
it_it: Email utente aggiornata
ja: ユーザーメールアドレスが更新されました
ko_kr: 사용자 이메일 업데이트됨
ms_my: E-mel Pengguna Dikemas Kini
nb_no: Bruker-e-post oppdatert
nl_nl: Gebruiker e-mail geüpdatet
pl_pl: E-mail użytkownika zaktualizowany
pt_pt: Email de Utilizador Atualizado
ro_ro: Email utilizator actualizat
ru_ru: Email пользователя обновлён
sk_sk: E-mail používateľa aktualizovaný
sr_rs: Е-пошта корисника ажурирана
sv_se: Användarens e-postadress uppdaterad
th_th: อัปเดตอีเมลผู้ใช้แล้ว
tr_tr: Kullanıcı E-postası Güncellendi
uk_ua: Електронну пошту користувача оновлено
vi_vn: Email Người dùng Đã cập nhật
zh_cn: 用户邮箱已更新
zh_tw: 使用者電子郵件已更新

source: User Form Checking
ar: فحص نماذج المستخدم
bg_bg: Проверка на потребителски формуляри
bs_ba: Provjera korisničkih formi
cs_cz: Kontrola uživatelských formulářů
da_dk: Brugerformulartjek
de_de: Benutzerformular-Prüfung
el_gr: Έλεγχος Φόρμας Χρήστη
es_es: Verificación de Formularios de Usuario
fa_ir: بررسی فرم کاربری
fi: Käyttäjälomakkeiden tarkistus
fr_fr: Vérification des formulaires utilisateur
he_il: בדיקת טפסי משתמש
hi_in: उपयोगकर्ता फ़ॉर्म जाँच
hr_hr: Provjera korisničkih obrazaca
hu_hu: Felhasználói űrlap ellenőrzés
id_id: Pemeriksaan Formulir Pengguna
it_it: Controllo moduli utente
ja: ユーザーフォームチェック
ko_kr: 사용자 양식 확인
ms_my: Pemeriksaan Borang Pengguna
nb_no: Brukerskjemasjekking
nl_nl: Gebruikersformuliercontrole
pl_pl: Sprawdzanie formularza użytkownika
pt_pt: Verificação de Formulários de Utilizador
ro_ro: Verificare formulare utilizator
ru_ru: Проверка пользовательских форм
sk_sk: Kontrola používateľského formulára
sr_rs: Провера корисничких образаца
sv_se: Användarformulärskontroll
th_th: การตรวจสอบแบบฟอร์มผู้ใช้
tr_tr: Kullanıcı Formu Kontrolü
uk_ua: Перевірка форм користувачів
vi_vn: Kiểm tra Biểu mẫu Người dùng
zh_cn: 用户表单检查
zh_tw: 使用者表單檢查

source: User Forms Bot Detection
ar: كشف Bot في نماذج المستخدم
bg_bg: Откриване на ботове в потребителски формуляри
bs_ba: Detekcija botova na korisničkim formama
cs_cz: Detekce botů u uživatelských formulářů
da_dk: Brugerformularer bot-detektion
de_de: Benutzerformular-Bot-Erkennung
el_gr: Ανίχνευση Bot Φορμών Χρήστη
es_es: Detección de Bots en Formularios de Usuario
fa_ir: تشخیص ربات فرم‌های کاربر
fi: Käyttäjälomakkeiden bottien tunnistus
fr_fr: Détection de bots sur les formulaires utilisateur
he_il: זיהוי בוטים בטפסי משתמש
hi_in: उपयोगकर्ता फ़ॉर्म Bot पहचान
hr_hr: Detekcija botova na korisničkim obrascima
hu_hu: Felhasználói űrlapok bot-észlelése
id_id: Deteksi Bot Formulir Pengguna
it_it: Rilevamento bot moduli utente
ja: ユーザーフォームボット検出
ko_kr: 사용자 양식 봇 감지
ms_my: Pengesanan Bot Borang Pengguna
nb_no: Brukerskjemaer bot-deteksjon
nl_nl: Gebruikersformulieren Botdetectie
pl_pl: Wykrywanie botów w formularzach użytkownika
pt_pt: Deteção de Bots em Formulários de Utilizador
ro_ro: Detectare boți formulare utilizator
ru_ru: Обнаружение ботов в формах пользователей
sk_sk: Detekcia botov v používateľských formulároch
sr_rs: Откривање ботова на корисничким формама
sv_se: Bot-detektering för användarformulär
th_th: การตรวจจับบอทในแบบฟอร์มผู้ใช้
tr_tr: Kullanıcı Formları Bot Algılama
uk_ua: Виявлення ботів у формах користувачів
vi_vn: Phát hiện Bot Biểu mẫu Người dùng
zh_cn: 用户表单 Bot 检测
zh_tw: 使用者表單 Bot 偵測
