Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: When the file assessment is "known", then the file has been reviewed and confirmed to be either "known malware" or "known clean".
ar: عندما يكون تقييم الملف "معروف"، فهذا يعني أن الملف قد تمت مراجعته وتأكيد أنه إما "برمجيات خبيثة معروفة" أو "نظيف معروف".
bg_bg: Когато оценката на файла е "known", това означава, че файлът е бил прегледан и потвърден като "известен зловреден софтуер" или "известен чист".
bs_ba: Kada je procjena fajla "poznata", tada je fajl pregledan i potvrđeno je da je ili "poznati malware" ili "poznato čist".
cs_cz: Když je hodnocení souboru „známý", pak byl soubor zkontrolován a potvrzen jako buď „známý malware" nebo „známý čistý".
da_dk: Når filvurderingen er "kendt", er filen blevet gennemgået og bekræftet at være enten "kendt malware" eller "kendt ren".
de_de: Wenn die Dateibewertung "bekannt" ist, wurde die Datei überprüft und bestätigt, dass sie entweder "bekannte Malware" oder "bekannt sauber" ist.
el_gr: Όταν η αξιολόγηση αρχείου είναι "γνωστό", τότε το αρχείο έχει ελεγχθεί και επιβεβαιωθεί ότι είναι είτε "γνωστό malware" είτε "γνωστό καθαρό".
es_es: Cuando la evaluación del archivo es "conocido", entonces el archivo ha sido revisado y confirmado como "malware conocido" o "limpio conocido".
fa_ir: زمانی که ارزیابی پرونده «شناخته‌شده» باشد، پرونده بررسی شده و تأیید شده است که یا «بدافزار شناخته‌شده» یا «پاک شناخته‌شده» است.
fi: Kun tiedoston arviointi on "tunnettu", tiedosto on tarkastettu ja vahvistettu olevan joko "tunnettu haittaohjelma" tai "tunnettu puhdas".
fr_fr: Lorsque l'évaluation du fichier est « connu », alors le fichier a été examiné et confirmé comme étant soit « logiciel malveillant connu » soit « propre connu ».
he_il: כאשר הערכת הקובץ היא "ידוע", אז הקובץ נבדק ואושר כ"תוכנה זדונית ידועה" או "נקי ידוע".
hi_in: जब फ़ाइल मूल्यांकन "ज्ञात" होता है, तो फ़ाइल की समीक्षा की गई है और इसे "ज्ञात मैलवेयर" या "ज्ञात स्वच्छ" के रूप में पुष्टि की गई है।
hr_hr: Kada je procjena datoteke "poznata", tada je datoteka pregledana i potvrđeno je da je ili "poznati malware" ili "poznato čista".
hu_hu: Amikor a fájl értékelése "ismert", akkor a fájl felülvizsgálásra került és megerősítésre került, hogy vagy "ismert malware" vagy "ismert tiszta".
id_id: Ketika penilaian file adalah "diketahui", maka file tersebut telah ditinjau dan dikonfirmasi sebagai "malware yang diketahui" atau "bersih yang diketahui".
it_it: Quando la valutazione del file è "noto", allora il file è stato esaminato e confermato come "malware noto" o "pulito noto".
ja: ファイル評価が「既知」の場合、そのファイルはレビューされ、「既知のマルウェア」または「既知のクリーン」のいずれかであることが確認されています。
ko_kr: 파일 평가가 "알려짐"인 경우 파일이 검토되었으며 "알려진 멀웨어" 또는 "알려진 깨끗한 파일"로 확인되었습니다.
ms_my: Apabila penilaian fail adalah "known", maka fail telah disemak dan disahkan sebagai sama ada "known malware" atau "known clean".
nb_no: Når filvurderingen er "kjent", har filen blitt gjennomgått og bekreftet å være enten "kjent skadelig programvare" eller "kjent ren".
nl_nl: Wanneer de bestandsbeoordeling "bekend" is, dan is het bestand beoordeeld en bevestigd als "bekende malware" of "bekend schoon".
pl_pl: Gdy ocena pliku to „znany", oznacza to, że plik został sprawdzony i potwierdzony jako „znane złośliwe oprogramowanie" lub „znany czysty".
pt_pt: Quando a avaliação do ficheiro é "conhecido", então o ficheiro foi revisto e confirmado como sendo "malware conhecido" ou "limpo conhecido".
ro_ro: Când evaluarea fișierului este „cunoscut", atunci fișierul a fost revizuit și confirmat a fi fie „malware cunoscut", fie „curat cunoscut".
ru_ru: Когда оценка файла — "известный", это означает, что файл был проверен и подтверждён как "известное вредоносное ПО" или "известный чистый".
sk_sk: Keď je hodnotenie súboru "známe", potom bol súbor preskúmaný a potvrdený ako buď "známy malvér" alebo "známy čistý".
sr_rs: Када је процена датотеке "позната", онда је датотека прегледана и потврђено је да је или "познати малвер" или "позната чиста".
sv_se: När filbedömningen är "känd" har filen granskats och bekräftats vara antingen "känd skadlig kod" eller "känd ren".
th_th: เมื่อการประเมินไฟล์เป็น "known" แสดงว่าไฟล์ได้รับการตรวจสอบและยืนยันแล้วว่าเป็น "known malware" หรือ "known clean"
tr_tr: Dosya değerlendirmesi "bilinen" olduğunda, dosya incelenmiş ve "bilinen kötü amaçlı yazılım" veya "bilinen temiz" olduğu doğrulanmıştır.
uk_ua: Коли оцінка файлу є "відомою", це означає, що файл було перевірено і підтверджено як "відоме шкідливе ПЗ" або "відомо чистий".
vi_vn: Khi đánh giá tệp là "known", thì tệp đó đã được xem xét và xác nhận là "known malware" hoặc "known clean".
zh_cn: 当文件评估为"已知"时,则该文件已被审查并确认为"已知恶意软件"或"已知干净"。
zh_tw: 當檔案評估為「已知」時,表示該檔案已經過審查並確認為「已知惡意軟體」或「已知乾淨」。

source: When the number of these offenses exceeds the limit, they are automatically blocked from accessing the site.
ar: عندما يتجاوز عدد هذه المخالفات الحد، يتم حظرهم تلقائيًا من الوصول إلى الموقع.
bg_bg: Когато броят на тези нарушения надвиши лимита, те автоматично се блокират от достъп до сайта.
bs_ba: Kada broj ovih prekršaja premaši ograničenje, automatski se blokiraju od pristupa sajtu.
cs_cz: Když počet těchto přestupků překročí limit, jsou automaticky zablokovány v přístupu na web.
da_dk: Når antallet af disse overtrædelser overskrider grænsen, blokeres de automatisk fra at få adgang til webstedet.
de_de: Wenn die Anzahl dieser Verstöße das Limit überschreitet, werden sie automatisch vom Zugriff auf die Website blockiert.
el_gr: Όταν ο αριθμός αυτών των παραβάσεων υπερβαίνει το όριο, αποκλείονται αυτόματα από την πρόσβαση στον ιστότοπο.
es_es: Cuando el número de estas infracciones excede el límite, se bloquea automáticamente su acceso al sitio.
fa_ir: زمانی که تعداد این تخلفات از محدودیت فراتر رود، به‌طور خودکار از دسترسی به سایت مسدود می‌شوند.
fi: Kun näiden rikkomusten määrä ylittää rajan, ne estetään automaattisesti pääsemästä sivustolle.
fr_fr: Lorsque le nombre de ces infractions dépasse la limite, ils sont automatiquement bloqués de l'accès au site.
he_il: כאשר מספר העבירות הללו חורג מהמגבלה, הם נחסמים אוטומטית מגישה לאתר.
hi_in: जब इन अपराधों की संख्या सीमा से अधिक हो जाती है, तो उन्हें साइट तक पहुँचने से स्वचालित रूप से ब्लॉक कर दिया जाता है।
hr_hr: Kada broj ovih prekršaja prijeđe ograničenje, automatski se blokiraju od pristupa stranici.
hu_hu: Amikor ezeknek a jogsértéseknek a száma túllépi a határt, automatikusan blokkolva lesznek a webhelyhez való hozzáféréstől.
id_id: Ketika jumlah pelanggaran ini melebihi batas, mereka secara otomatis diblokir dari mengakses situs.
it_it: Quando il numero di queste violazioni supera il limite, vengono bloccati automaticamente dall'accesso al sito.
ja: これらの違反数が制限を超えると、サイトへのアクセスが自動的にブロックされます。
ko_kr: 이러한 위반 횟수가 제한을 초과하면 사이트 액세스가 자동으로 차단됩니다.
ms_my: Apabila bilangan kesalahan ini melebihi had, mereka disekat secara automatik daripada mencapai tapak.
nb_no: Når antallet av disse overtredelsene overskrider grensen, blokkeres de automatisk fra å få tilgang til nettstedet.
nl_nl: Wanneer het aantal van deze overtredingen de limiet overschrijdt, worden ze automatisch geblokkeerd voor toegang tot de site.
pl_pl: Gdy liczba tych naruszeń przekroczy limit, są one automatycznie blokowane przed dostępem do witryny.
pt_pt: Quando o número destas infrações excede o limite, são automaticamente bloqueados de aceder ao site.
ro_ro: Când numărul acestor infracțiuni depășește limita, aceștia sunt blocați automat de la accesarea site-ului.
ru_ru: Когда количество этих нарушений превышает лимит, они автоматически блокируются от доступа к сайту.
sk_sk: Keď počet týchto priestupkov prekročí limit, sú automaticky zablokované z prístupu na stránku.
sr_rs: Када број ових прекршаја пређе ограничење, аутоматски им се блокира приступ сајту.
sv_se: När antalet dessa överträdelser överskrider gränsen blockeras de automatiskt från att komma åt webbplatsen.
th_th: เมื่อจำนวนการละเมิดเหล่านี้เกินขีดจำกัด พวกเขาจะถูกปิดกั้นโดยอัตโนมัติจากการเข้าถึงเว็บไซต์
tr_tr: Bu ihlallerin sayısı sınırı aştığında, siteye erişmeleri otomatik olarak engellenir.
uk_ua: Коли кількість цих порушень перевищує ліміт, їм автоматично блокується доступ до сайту.
vi_vn: Khi số lượng vi phạm này vượt quá giới hạn, họ sẽ tự động bị chặn truy cập trang web.
zh_cn: 当这些违规次数超过限制时,它们将被自动拦截,无法访问站点。
zh_tw: 當這些違規次數超過限制時,他們將被自動封鎖而無法存取網站。

source: When this happens, you can scan the content for keywords that are typical of SPAM.
ar: عندما يحدث هذا، يمكنك فحص المحتوى بحثًا عن كلمات رئيسية نموذجية للمزعج.
bg_bg: Когато това се случи, можете да сканирате съдържанието за ключови думи, които са типични за SPAM.
bs_ba: Kada se ovo dogodi, možete skenirati sadržaj za ključne riječi koje su tipične za SPAM.
cs_cz: Když se to stane, můžete prohledat obsah na klíčová slova, která jsou typická pro SPAM.
da_dk: Når dette sker, kan du scanne indholdet for nøgleord, der er typiske for spam.
de_de: Wenn dies geschieht, können Sie den Inhalt nach Schlüsselwörtern durchsuchen, die typisch für SPAM sind.
el_gr: Όταν συμβαίνει αυτό, μπορείτε να σαρώσετε το περιεχόμενο για λέξεις-κλειδιά που είναι τυπικές του SPAM.
es_es: Cuando esto sucede, puedes escanear el contenido en busca de palabras clave típicas de SPAM.
fa_ir: زمانی که این اتفاق می‌افتد، می‌توانید محتوا را برای کلیدواژه‌هایی که معمول جفنگ هستند پویش کنید.
fi: Kun näin tapahtuu, voit skannata sisällön SPAM-tyypillisten avainsanojen varalta.
fr_fr: Lorsque cela se produit, vous pouvez analyser le contenu à la recherche de mots-clés typiques des indésirables.
he_il: כאשר זה קורה, תוכלו לסרוק את התוכן עבור מילות מפתח שאופייניות לספאם.
hi_in: जब ऐसा होता है, तो आप SPAM के विशिष्ट कीवर्ड के लिए सामग्री को स्कैन कर सकते हैं।
hr_hr: Kada se to dogodi, možete skenirati sadržaj za ključne riječi koje su tipične za spam.
hu_hu: Amikor ez megtörténik, megvizsgálhatja a tartalmat a SPAM-ra jellemző kulcsszavak szempontjából.
id_id: Ketika ini terjadi, Anda dapat memindai konten untuk kata kunci yang khas dari SPAM.
it_it: Quando questo accade, puoi scansionare il contenuto alla ricerca di parole chiave tipiche dello SPAM.
ja: これが発生した場合、スパムに典型的なキーワードをコンテンツでスキャンできます。
ko_kr: 이런 경우 스팸의 전형적인 키워드가 있는지 콘텐츠를 스캔할 수 있습니다.
ms_my: Apabila ini berlaku, anda boleh imbas kandungan untuk kata kunci yang tipikal SPAM.
nb_no: Når dette skjer, kan du skanne innholdet for nøkkelord som er typiske for SPAM.
nl_nl: Wanneer dit gebeurt, kunt u de inhoud scannen op trefwoorden die typisch zijn voor SPAM.
pl_pl: Gdy tak się dzieje, możesz przeskanować treść pod kątem słów kluczowych typowych dla SPAM.
pt_pt: Quando isto acontece, pode analisar o conteúdo em busca de palavras-chave típicas de SPAM.
ro_ro: Când se întâmplă acest lucru, poți scana conținutul pentru cuvinte cheie care sunt tipice pentru SPAM.
ru_ru: Когда это происходит, вы можете сканировать содержимое на наличие ключевых слов, типичных для SPAM.
sk_sk: Keď sa to stane, môžete skenovať obsah pre kľúčové slová, ktoré sú typické pre SPAM.
sr_rs: Када се ово деси, можете скенирати садржај за кључне речи које су типичне за непожељно.
sv_se: När detta händer kan du skanna innehållet efter nyckelord som är typiska för skräppost.
th_th: เมื่อสิ่งนี้เกิดขึ้น คุณสามารถสแกนเนื้อหาเพื่อหาคำสำคัญที่เป็นลักษณะทั่วไปของสแปม
tr_tr: Bu gerçekleştiğinde, içeriği istenmeyen içerik için tipik olan anahtar kelimeler açısından tarayabilirsiniz.
uk_ua: Коли це відбувається, ви можете сканувати вміст на наявність ключових слів, типових для спаму.
vi_vn: Khi điều này xảy ra, bạn có thể quét nội dung để tìm từ khóa điển hình của SPAM.
zh_cn: 发生这种情况时，您可以扫描内容中典型的垃圾邮件关键词。
zh_tw: 當這種情況發生時,您可以掃描內容以尋找典型的標示為垃圾訊息關鍵字。

source: When you adjust options on the Master site, they will be reflected in this site after the automatic import
ar: عند ضبط الخيارات على الموقع الرئيسي، سيتم عكسها في هذا الموقع بعد الاستيراد التلقائي
bg_bg: Когато коригирате опции на главния сайт, те ще бъдат отразени в този сайт след автоматичния импорт
bs_ba: Kada prilagodite opcije na glavnom sajtu, one će biti prikazane na ovom sajtu nakon automatskog uvoza
cs_cz: Když upravíte možnosti na hlavním webu, budou se po automatickém importu promítat na tomto webu
da_dk: Når du justerer indstillinger på masterwebstedet, vil de blive afspejlet på dette websted efter den automatiske import
de_de: Wenn Sie Optionen auf der Master-Website anpassen, werden diese nach dem automatischen Import auf dieser Website übernommen
el_gr: Όταν προσαρμόζετε επιλογές στον κύριο ιστότοπο, θα αντικατοπτρίζονται σε αυτόν τον ιστότοπο μετά την αυτόματη εισαγωγή
es_es: Cuando ajustes opciones en el sitio maestro, se reflejarán en este sitio después de la importación automática
fa_ir: زمانی که گزینه‌ها را در سایت اصلی تنظیم می‌کنید، آن‌ها پس از درون‌ریزی خودکار در این سایت منعکس خواهند شد
fi: Kun säädät asetuksia pääsivustolla, ne näkyvät tällä sivustolla automaattisen tuonnin jälkeen
fr_fr: Lorsque vous ajustez les options sur le site principal, elles seront reflétées sur ce site après l'importation automatique
he_il: כאשר תתאימו אפשרויות באתר הראשי, הן ישתקפו באתר זה לאחר הייבוא האוטומטי
hi_in: जब आप Master साइट पर विकल्प समायोजित करते हैं, तो वे स्वचालित आयात के बाद इस साइट में प्रतिबिंबित होंगे
hr_hr: Kada prilagodite opcije na glavnoj stranici, one će se odraziti na ovoj stranici nakon automatskog uvoza
hu_hu: Amikor módosítja a beállításokat a fő webhelyen, azok megjelennek ezen a webhelyen az automatikus importálás után
id_id: Ketika Anda menyesuaikan opsi pada situs Master, opsi tersebut akan tercermin di situs ini setelah impor otomatis
it_it: Quando modifichi le opzioni sul sito principale, verranno riflesse in questo sito dopo l'importazione automatica
ja: マスターサイトでオプションを調整すると、自動インポート後にこのサイトに反映されます
ko_kr: 마스터 사이트에서 옵션을 조정하면 자동 가져오기 후 이 사이트에 반영됩니다
ms_my: Apabila anda laraskan pilihan di tapak Induk, ia akan tercermin di tapak ini selepas import automatik
nb_no: Når du justerer alternativer på Master-nettstedet, vil de bli reflektert på dette nettstedet etter den automatiske importen
nl_nl: Wanneer u opties aanpast op de Master site, worden deze weerspiegeld in deze site na de automatische import
pl_pl: Gdy dostosujesz opcje w witrynie głównej, zostaną one odzwierciedlone w tej witrynie po automatycznym imporcie
pt_pt: Quando ajustar opções no site Principal, elas serão refletidas neste site após a importação automática
ro_ro: Când ajustezi opțiunile pe site-ul principal, acestea vor fi reflectate pe acest site după importul automat
ru_ru: Когда вы изменяете настройки на главном сайте, они будут отражены на этом сайте после автоматического импорта
sk_sk: Keď upravíte možnosti na hlavnej stránke, budú sa odzrkadľovať na tejto stránke po automatickom importe
sr_rs: Када прилагодите опције на Master сајту, оне ће бити одражене на овом сајту након аутоматског увоза
sv_se: När du justerar alternativ på huvudwebbplatsen kommer de att återspeglas på denna webbplats efter den automatiska importen
th_th: เมื่อคุณปรับตัวเลือกบนไซต์หลัก ตัวเลือกเหล่านั้นจะสะท้อนในไซต์นี้หลังจากการนำเข้าอัตโนมัติ
tr_tr: Ana sitede seçenekleri ayarladığınızda, otomatik içe aktarma sonrasında bu sitede yansıtılacaktır
uk_ua: Коли ви налаштовуєте параметри на головному сайті, вони відобразяться на цьому сайті після автоматичного імпорту
vi_vn: Khi bạn điều chỉnh tùy chọn trên trang web Master, chúng sẽ được phản ánh trong trang web này sau khi nhập tự động
zh_cn: 当您在主站点上调整选项时,它们将在自动导入后反映在此站点中
zh_tw: 當您在主站調整選項時,這些選項將在自動匯入後反映在此網站上

source: When you can't access your 2FA codes.
ar: عندما لا تتمكن من الوصول إلى رموز المصادقة الثنائية الخاصة بك.
bg_bg: Когато нямате достъп до вашите 2FA кодове.
bs_ba: Kada ne možete pristupiti vašim 2FA kodovima.
cs_cz: Když nemáte přístup ke svým 2FA kódům.
da_dk: Når du ikke kan få adgang til dine 2FA-koder.
de_de: Wenn Sie nicht auf Ihre 2FA-Codes zugreifen können.
el_gr: Όταν δεν μπορείτε να έχετε πρόσβαση στους κωδικούς 2FA σας.
es_es: Cuando no puedas acceder a tus códigos 2FA.
fa_ir: زمانی که نمی‌توانید به کدهای 2FA خود دسترسی داشته باشید.
fi: Kun et pääse käsiksi 2FA-koodeihin.
fr_fr: Lorsque vous ne pouvez pas accéder à vos codes 2FA.
he_il: כאשר אין לך גישה לקודי 2FA שלך.
hi_in: जब आप अपने 2FA कोड तक पहुँच नहीं सकते।
hr_hr: Kada ne možete pristupiti svojim 2FA kodovima.
hu_hu: Amikor nem fér hozzá 2FA kódjaihoz.
id_id: Ketika Anda tidak dapat mengakses kode 2FA Anda.
it_it: Quando non puoi accedere ai tuoi codici 2FA.
ja: 2FA コードにアクセスできない場合。
ko_kr: 2FA 코드에 액세스할 수 없는 경우입니다.
ms_my: Apabila anda tidak dapat capai kod 2FA anda.
nb_no: Når du ikke har tilgang til 2FA-kodene dine.
nl_nl: Wanneer u geen toegang heeft tot uw 2FA-codes.
pl_pl: Gdy nie masz dostępu do swoich kodów 2FA.
pt_pt: Quando não consegue aceder aos seus códigos 2FA.
ro_ro: Când nu poți accesa codurile tale 2FA.
ru_ru: Когда вы не можете получить доступ к своим кодам 2FA.
sk_sk: Keď nemáte prístup k vašim 2FA kódom.
sr_rs: Када не можете приступити вашим 2FA кодовима.
sv_se: När du inte kan komma åt dina 2FA-koder.
th_th: เมื่อคุณไม่สามารถเข้าถึงรหัส 2FA ของคุณได้
tr_tr: 2FA kodlarınıza erişemediğinizde.
uk_ua: Коли ви не можете отримати доступ до своїх кодів 2FA.
vi_vn: Khi bạn không thể truy cập mã 2FA của mình.
zh_cn: 当您无法访问 2FA 代码时。
zh_tw: 當您無法存取雙因素驗證代碼時。

source: When you click the link from your email, it must open up in this web browser.
ar: عندما تنقر على الرابط من بريدك الإلكتروني، يجب أن يفتح في متصفح الويب هذا.
bg_bg: Когато кликнете върху връзката от вашия имейл, тя трябва да се отвори в този уеб браузър.
bs_ba: Kada kliknete na link iz vašeg emaila, mora se otvoriti u ovom web browseru.
cs_cz: Když kliknete na odkaz z vašeho e-mailu, musí se otevřít v tomto webovém prohlížeči.
da_dk: Når du klikker på linket fra din e-mail, skal det åbnes i denne webbrowser.
de_de: Wenn Sie auf den Link in Ihrer E-Mail klicken, muss dieser in diesem Webbrowser geöffnet werden.
el_gr: Όταν κάνετε κλικ στον σύνδεσμο από το email σας, πρέπει να ανοίξει σε αυτόν τον περιηγητή ιστού.
es_es: Cuando hagas clic en el enlace de tu correo electrónico, debe abrirse en este navegador web.
fa_ir: هنگامی که روی پیوند از ایمیل خود کلیک می‌کنید، باید در این مرورگر وب باز شود.
fi: Kun napsautat sähköpostisi linkkiä, sen on avauduttava tässä verkkoselaimessa.
fr_fr: Lorsque vous cliquez sur le lien de votre e-mail, il doit s'ouvrir dans ce navigateur web.
he_il: כאשר תלחצו על הקישור מהאימייל שלכם, הוא חייב להיפתח בדפדפן זה.
hi_in: जब आप अपने ईमेल से लिंक पर क्लिक करें, तो यह इसी वेब ब्राउज़र में खुलना चाहिए।
hr_hr: Kada kliknete poveznicu iz e-pošte, ona se mora otvoriti u ovom web pregledniku.
hu_hu: Amikor az e-mailben található linkre kattint, azt ebben a böngészőben kell megnyitnia.
id_id: Saat Anda mengklik tautan dari email Anda, tautan tersebut harus terbuka di browser web ini.
it_it: Quando fai clic sul link dalla tua email, deve aprirsi in questo browser web.
ja: メールからリンクをクリックする際は、この Web ブラウザーで開く必要があります。
ko_kr: 이메일에서 링크를 클릭하면 이 웹 브라우저에서 열려야 합니다.
ms_my: Apabila anda klik pautan daripada e-mel anda, ia mesti dibuka dalam pelayar web ini.
nb_no: Når du klikker på lenken fra e-posten din, må den åpnes i denne nettleseren.
nl_nl: Wanneer u op de link uit uw e-mail klikt, moet deze openen in deze webbrowser.
pl_pl: Gdy klikniesz odnośnik z e-maila, musi się otworzyć w tej przeglądarce internetowej.
pt_pt: Quando clicar na ligação do seu email, esta deve abrir neste navegador web.
ro_ro: Când dai clic pe linkul din email, acesta trebuie să se deschidă în acest navigator web.
ru_ru: Когда вы щёлкните по ссылке из письма, она должна открыться в этом веб-браузере.
sk_sk: Keď kliknete na odkaz z vášho e-mailu, musí sa otvoriť v tomto webovom prehliadači.
sr_rs: Када кликнете на линк из ваше е-поште, мора се отворити у овом веб прегледачу.
sv_se: När du klickar på länken från ditt e-postmeddelande måste den öppnas i denna webbläsare.
th_th: เมื่อคุณคลิกลิงก์จากอีเมลของคุณ ลิงก์จะต้องเปิดในเว็บเบราว์เซอร์นี้
tr_tr: E-postanızdaki bağlantıya tıkladığınızda, bu web tarayıcısında açılması gerekir.
uk_ua: Коли ви натиснете посилання з вашого електронного листа, воно має відкритися в цьому веб-браузері.
vi_vn: Khi bạn nhấp vào liên kết từ email của mình, nó phải mở trong trình duyệt web này.
zh_cn: 当您从电子邮件中点击链接时,必须在此网络浏览器中打开。
zh_tw: 當您點選電子郵件中的連結時,它必須在此網頁瀏覽器中開啟。

source: Where To Put Bot SPAM Comments
ar: أين توضع التعليقات المزعجة من البوت
bg_bg: Къде да поставите бот SPAM коментари
bs_ba: Gdje staviti bot SPAM komentare
cs_cz: Kam umístit bot SPAMové komentáře
da_dk: Hvor bot-spamkommentarer skal placeres
de_de: Wohin mit Bot-SPAM-Kommentaren
el_gr: Πού Να Τοποθετηθούν Τα Σχόλια SPAM Bot
es_es: Dónde Colocar los Comentarios SPAM de Bots
fa_ir: دیدگاه‌های جفنگ ربات را کجا قرار دهیم
fi: Minne laittaa botti-SPAM-kommentit
fr_fr: Où placer les commentaires indésirables de bot
he_il: לאן לשים תגובות ספאם של בוטים
hi_in: Bot SPAM टिप्पणियाँ कहाँ रखें
hr_hr: Gdje staviti bot spam komentare
hu_hu: Hová kerüljenek a bot SPAM hozzászólások
id_id: Ke Mana Menempatkan Komentar SPAM Bot
it_it: Dove mettere i commenti SPAM bot
ja: ボットスパムコメントの配置先
ko_kr: 봇 스팸 댓글을 배치할 위치
ms_my: Di Mana Meletakkan Komen SPAM Bot
nb_no: Hvor skal bot-SPAM-kommentarer plasseres
nl_nl: Waar Bot SPAM Reacties Te Plaatsen
pl_pl: Gdzie umieszczać spam komentarzy od botów
pt_pt: Onde Colocar Comentários SPAM de Bot
ro_ro: Unde să pui comentariile SPAM de la boți
ru_ru: Куда помещать комментарии-SPAM от ботов
sk_sk: Kam umiestniť bot SPAM komentáre
sr_rs: Где ставити непожељне коментаре ботова
sv_se: Var bot-skräppostkommentarer ska placeras
th_th: ที่จะวางแสดงความเห็นสแปมจากบอท
tr_tr: Bot İstenmeyen Yorumları Nereye Koymalı
uk_ua: Куди помістити бот-спам коментарі
vi_vn: Đặt Bình luận SPAM Bot Ở Đâu
zh_cn: Bot 标记为垃圾评论的处理位置
zh_tw: Bot 標示為垃圾訊息留言的處理位置
