Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The %s directory is like the %s directory and many non-WordPress files are kept there.
de_de: Das %s-Verzeichnis ist wie das %s-Verzeichnis und viele Nicht-WordPress-Dateien werden dort gespeichert.
fa_ir: دایرکتوری %s مانند دایرکتوری %s است و بسیاری از فایل‌های غیر وردپرس در آنجا نگهداری می‌شوند.
fi: %s-hakemisto on kuin %s-hakemisto ja monet muut kuin WordPress-tiedostot säilytetään siellä.
he_il: תיקיית %s דומה לתיקיית %s וקבצים רבים שאינם של וורדפרס מאוחסנים שם.
hu_hu: A %s könyvtár hasonló a %s könyvtárhoz, és sok nem WordPress fájl van ott tárolva.
it_it: La directory %s è come la directory %s e molti file non-WordPress sono conservati lì.
ja: %s ディレクトリは %s ディレクトリに似ており、多くの非 WordPress ファイルがそこに保存されています。
ko_kr: %s 디렉터리는 %s 디렉터리와 유사하며 많은 워드프레스가 아닌 파일이 저장됩니다.
ms_my: Direktori %s adalah seperti direktori %s dan banyak fail bukan WordPress disimpan di sana.
pl_pl: Katalog %s jest podobny do katalogu %s i wiele plików spoza WordPressa jest tam przechowywanych.
ru_ru: Директория %s похожа на директорию %s, и там хранится множество файлов, не относящихся к WordPress.
sk_sk: Adresár %s je ako adresár %s a mnoho súborov, ktoré nie sú WordPress, je tam uložených.
th_th: ไดเรกทอรี %s เหมือนกับไดเรกทอรี %s และมีไฟล์ที่ไม่ใช่ WordPress จำนวนมากเก็บไว้ที่นั่น
tr_tr: %s dizini %s dizini gibidir ve birçok WordPress olmayan dosya orada saklanır.
uk_ua: Каталог %s схожий на каталог %s, і там зберігається багато файлів, що не належать до WordPress.
vi_vn: Thư mục %s giống như thư mục %s và nhiều tệp không phải WordPress được lưu trữ ở đó.
zh_cn: %s 目录类似于 %s 目录,许多非 WordPress 文件都保存在那里。
zh_tw: %s 目錄就像 %s 目錄一樣,許多非 WordPress 檔案都儲存在那裡。

source: The %s should measure %s.
de_de: Der %s sollte %s messen.
fa_ir: %s باید %s را اندازه‌گیری کند.
he_il: ה-%s צריך למדוד %s.
hu_hu: A %s mérése %s kell legyen.
it_it: Il %s dovrebbe misurare %s.
ja: %s は %s を測定する必要があります。
ko_kr: %s은(는) %s을(를) 측정해야 합니다.
ms_my: %s sepatutnya mengukur %s.
ru_ru: %s должен измерять %s.
th_th: %s ควรมีขนาด %s
tr_tr: %s, %s ölçmelidir.
uk_ua: %s має вимірювати %s.
vi_vn: %s nên đo %s.
zh_cn: %s 应测量 %s。
zh_tw: %s 應測量 %s。

source: The MainWP Security plugin doesn't meet Shield's minimum requirements.
de_de: Das MainWP Security Plugin erfüllt nicht die Mindestanforderungen von Shield.
fa_ir: افزونه MainWP Security حداقل الزامات Shield را برآورده نمی‌کند.
fi: MainWP Security -lisäosa ei täytä Shieldin vähimmäisvaatimuksia.
he_il: תוסף MainWP Security אינו עומד בדרישות המינימום של Shield.
hu_hu: A MainWP Security plugin nem felel meg a Shield minimális követelményeinek.
it_it: Il plugin MainWP Security non soddisfa i requisiti minimi di Shield.
ja: MainWP Security プラグインは Shield の最小要件を満たしていません。
ko_kr: MainWP Security 플러그인이 Shield의 최소 요구 사항을 충족하지 않습니다.
ms_my: Pemalam MainWP Security tidak memenuhi keperluan minimum Shield.
pl_pl: Wtyczka MainWP Security nie spełnia minimalnych wymagań Shield.
ru_ru: Плагин MainWP Security не соответствует минимальным требованиям Shield.
sk_sk: MainWP Security plugin nespĺňa minimálne požiadavky Shield.
th_th: ปลั๊กอิน MainWP Security ไม่ตรงตามข้อกำหนดขั้นต่ำของ Shield
tr_tr: MainWP Security eklentisi Shield'ın minimum gereksinimlerini karşılamıyor.
uk_ua: Плагін MainWP Security не відповідає мінімальним вимогам Shield.
vi_vn: Plugin MainWP Security không đáp ứng yêu cầu tối thiểu của Shield.
zh_cn: MainWP Security 插件不满足 Shield 的最低要求。
zh_tw: MainWP Security 外掛不符合 Shield 的最低需求。

source: The Security Administrator has restricted the use of the email override feature.
de_de: Der Sicherheitsadministrator hat die Verwendung der E-Mail-Override-Funktion eingeschränkt.
fa_ir: مدیر امنیت استفاده از ویژگی لغو ایمیل را محدود کرده است.
fi: Security Admin on rajoittanut sähköpostin ohitustoiminnon käyttöä.
he_il: מנהל האבטחה הגביל את השימוש בתכונת עקיפת האימייל.
hu_hu: A Security Admin korlátozta az e-mail felülírási funkció használatát.
it_it: L'amministratore di sicurezza ha limitato l'uso della funzione di override tramite email.
ja: Security Administrator がメール上書き機能の使用を制限しています。
ko_kr: Security Administrator가 이메일 재정의 기능 사용을 제한했습니다.
ms_my: Security Administrator telah menyekat penggunaan ciri override e-mel.
pl_pl: Administrator bezpieczeństwa ograniczył korzystanie z funkcji nadpisywania e-mail.
ru_ru: Security Administrator ограничил использование функции переопределения email.
sk_sk: Security Admin obmedzil používanie funkcie prepísania e-mailu.
th_th: ผู้ควบคุมความปลอดภัยได้จำกัดการใช้ฟีเจอร์แทนที่อีเมล
tr_tr: Güvenlik Yöneticisi, e-posta geçersiz kılma özelliğinin kullanımını kısıtladı.
uk_ua: Адміністратор безпеки обмежив використання функції перевизначення через email.
vi_vn: Quản trị viên Bảo mật đã hạn chế việc sử dụng tính năng ghi đè email.
zh_cn: 安全管理员已限制使用电子邮件覆盖功能。
zh_tw: 安全性管理員已限制使用電子郵件覆寫功能。

source: The Shield Security plugin on this site needs to be upgraded.
de_de: Das Shield Security Plugin auf dieser Website muss aktualisiert werden.
fa_ir: افزونه Shield Security در این سایت نیاز به ارتقا دارد.
fi: Tämän sivuston Shield Security -lisäosa on päivitettävä.
he_il: יש לשדרג את תוסף Shield Security באתר זה.
hu_hu: A Shield Security plugint ezen a webhelyen frissíteni kell.
it_it: Il plugin Shield Security su questo sito deve essere aggiornato.
ja: このサイトの Shield Security プラグインをアップグレードする必要があります。
ko_kr: 이 사이트의 Shield Security 플러그인을 업그레이드해야 합니다.
ms_my: Pemalam Shield Security di tapak ini perlu dinaik taraf.
pl_pl: Wtyczka Shield Security na tej witrynie wymaga aktualizacji.
ru_ru: Плагин Shield Security на этом сайте необходимо обновить.
sk_sk: Shield Security plugin na tejto stránke je potrebné aktualizovať.
th_th: ปลั๊กอิน Shield Security บนไซต์นี้จำเป็นต้องอัปเกรด
tr_tr: Bu sitedeki Shield Security eklentisinin yükseltilmesi gerekiyor.
uk_ua: Плагін Shield Security на цьому сайті потребує оновлення.
vi_vn: Plugin Shield Security trên trang web này cần được nâng cấp.
zh_cn: 此站点上的 Shield Security 插件需要升级。
zh_tw: 此網站上的 Shield Security 外掛需要升級。

source: The Shield plugin has just been deactivated.
de_de: Das Shield-Plugin wurde soeben deaktiviert.
fa_ir: افزونه Shield به تازگی غیرفعال شده است.
fi: Shield-lisäosa on juuri poistettu käytöstä.
he_il: תוסף Shield זה עתה הושבת.
hu_hu: A Shield plugin éppen deaktiválásra került.
it_it: Il plugin Shield è stato appena disattivato.
ja: Shield プラグインが無効化されました。
ko_kr: Shield 플러그인이 방금 비활성화되었습니다.
ms_my: Pemalam Shield baru sahaja dinyahaktifkan.
pl_pl: Wtyczka Shield została właśnie wyłączona.
ru_ru: Плагин Shield только что был деактивирован.
sk_sk: Shield plugin bol práve deaktivovaný.
th_th: ปลั๊กอิน Shield เพิ่งถูกปิดใช้งาน
tr_tr: Shield eklentisi devre dışı bırakıldı.
uk_ua: Плагін Shield щойно вимкнуто.
vi_vn: Plugin Shield vừa bị vô hiệu hóa.
zh_cn: Shield 插件刚刚被停用。
zh_tw: Shield 外掛剛剛已停用。

source: The Shield plugin on this site doesn't have an active ShieldPRO license.
de_de: Das Shield-Plugin auf dieser Website verfügt nicht über eine aktive ShieldPRO-Lizenz.
fa_ir: افزونه Shield در این سایت مجوز فعال ShieldPRO ندارد.
fi: Tämän sivuston Shield-lisäosalla ei ole aktiivista ShieldPRO-lisenssiä.
he_il: לתוסף Shield באתר זה אין רישיון ShieldPRO פעיל.
hu_hu: A Shield plugin ezen a webhelyen nem rendelkezik aktív ShieldPRO licenccel.
it_it: Il plugin Shield su questo sito non ha una licenza ShieldPRO attiva.
ja: このサイトの Shield プラグインには有効な ShieldPRO ライセンスがありません。
ko_kr: 이 사이트의 Shield 플러그인에 활성 ShieldPRO 라이선스가 없습니다.
ms_my: Pemalam Shield di tapak ini tidak mempunyai lesen ShieldPRO yang aktif.
pl_pl: Wtyczka Shield na tej witrynie nie ma aktywnej licencji ShieldPRO.
ru_ru: Плагин Shield на этом сайте не имеет активной лицензии ShieldPRO.
sk_sk: Shield plugin na tejto stránke nemá aktívnu ShieldPRO licenciu.
th_th: ปลั๊กอิน Shield บนไซต์นี้ไม่มีใบอนุญาต ShieldPRO ที่เปิดใช้งาน
tr_tr: Bu sitedeki Shield eklentisinin etkin bir ShieldPRO lisansı yok.
uk_ua: Плагін Shield на цьому сайті не має діючої ліцензії ShieldPRO.
vi_vn: Plugin Shield trên trang web này không có giấy phép ShieldPRO đang hoạt động.
zh_cn: 此站点上的 Shield 插件没有已启用的 ShieldPRO 许可证。
zh_tw: 此網站上的 Shield 外掛沒有啟用的 ShieldPRO 授權。

source: The Shield plugin version on the client site is newer than this server.
de_de: Die Shield-Plugin-Version auf der Client-Website ist neuer als dieser Server.
fa_ir: نسخه افزونه Shield در سایت کلاینت جدیدتر از این سرور است.
fi: Asiakassivuston Shield-lisäosan versio on uudempi kuin tämän palvelimen.
he_il: גרסת התוסף Shield באתר הלקוח חדשה יותר משרת זה.
hu_hu: A kliens webhelyen lévő Shield plugin verzió újabb, mint ezen a szerveren.
it_it: La versione del plugin Shield sul sito client è più recente di questo server.
ja: クライアントサイトの Shield プラグインバージョンがこのサーバーよりも新しいです。
ko_kr: 클라이언트 사이트의 Shield 플러그인 버전이 이 서버보다 최신입니다.
ms_my: Versi pemalam Shield di tapak klien lebih baharu daripada pelayan ini.
pl_pl: Wersja wtyczki Shield w witrynie klienta jest nowsza niż na tym serwerze.
ru_ru: Версия плагина Shield на клиентском сайте новее, чем на этом сервере.
sk_sk: Verzia pluginu Shield na klientskej stránke je novšia ako tento server.
th_th: เวอร์ชันปลั๊กอิน Shield บนไซต์ไคลเอนต์ใหม่กว่าเซิร์ฟเวอร์นี้
tr_tr: İstemci sitedeki Shield eklentisi sürümü bu sunucudan daha yenidir.
uk_ua: Версія плагіна Shield на клієнтському сайті новіша за цей сервер.
vi_vn: Phiên bản plugin Shield trên trang web client mới hơn máy chủ này.
zh_cn: 客户端站点上的 Shield 插件版本比此服务器新。
zh_tw: 客戶端網站上的 Shield 外掛版本比此伺服器新。

source: The Shield plugin version on the client site is older than this server and must be updated.
de_de: Die Shield-Plugin-Version auf der Client-Website ist älter als dieser Server und muss aktualisiert werden.
fa_ir: نسخه افزونه Shield در سایت کلاینت قدیمی‌تر از این سرور است و باید به‌روزرسانی شود.
fi: Asiakassivuston Shield-lisäosan versio on vanhempi kuin tämän palvelimen ja se on päivitettävä.
he_il: גרסת התוסף Shield באתר הלקוח ישנה יותר משרת זה ויש לעדכן אותה.
hu_hu: A kliens webhelyen lévő Shield plugin verzió régebbi, mint ezen a szerveren, és frissíteni kell.
it_it: La versione del plugin Shield sul sito client è più vecchia di questo server e deve essere aggiornata.
ja: クライアントサイトの Shield プラグインバージョンがこのサーバーよりも古いため、更新する必要があります。
ko_kr: 클라이언트 사이트의 Shield 플러그인 버전이 이 서버보다 오래되어 업데이트해야 합니다.
ms_my: Versi pemalam Shield di tapak klien lebih lama daripada pelayan ini dan mesti dikemas kini.
pl_pl: Wersja wtyczki Shield w witrynie klienta jest starsza niż na tym serwerze i musi zostać zaktualizowana.
ru_ru: Версия плагина Shield на клиентском сайте старше, чем на этом сервере, и должна быть обновлена.
sk_sk: Verzia pluginu Shield na klientskej stránke je staršia ako tento server a musí byť aktualizovaná.
th_th: เวอร์ชันปลั๊กอิน Shield บนไซต์ไคลเอนต์เก่ากว่าเซิร์ฟเวอร์นี้และต้องอัปเดต
tr_tr: İstemci sitedeki Shield eklentisi sürümü bu sunucudan daha eski ve güncellenmesi gerekiyor.
uk_ua: Версія плагіна Shield на клієнтському сайті старіша за цей сервер і має бути оновлена.
vi_vn: Phiên bản plugin Shield trên trang web client cũ hơn máy chủ này và phải được cập nhật.
zh_cn: 客户端站点上的 Shield 插件版本早于此服务器，必须更新。
zh_tw: 客戶端網站上的 Shield 外掛版本比此伺服器舊,必須更新。

source: The current request has a valid Shield user session
de_de: Die aktuelle Anfrage hat eine gültige Shield-Benutzersitzung
fa_ir: درخواست فعلی دارای نشست معتبر کاربر Shield است
fi: Nykyisellä pyynnöllä on voimassa oleva Shield-käyttäjäistunto
he_il: לבקשה הנוכחית יש הפעלת משתמש תקפה של Shield
hu_hu: A jelenlegi kérés érvényes Shield felhasználói munkamenettel rendelkezik
it_it: La richiesta corrente ha una sessione utente Shield valida
ja: 現在のリクエストには有効な Shield ユーザーセッションがあります
ko_kr: 현재 요청에 유효한 Shield 사용자 세션이 있습니다
ms_my: Permintaan semasa mempunyai sesi pengguna Shield yang sah
pl_pl: Bieżące żądanie ma ważną sesję użytkownika Shield
ru_ru: Текущий запрос имеет действительную пользовательскую сессию Shield
sk_sk: Aktuálna požiadavka má platnú Shield používateľskú reláciu
th_th: คำขอปัจจุบันมีเซสชันผู้ใช้ Shield ที่ถูกต้อง
tr_tr: Mevcut istek geçerli bir Shield kullanıcı oturumuna sahip
uk_ua: Поточний запит має дійсний сеанс користувача Shield
vi_vn: Yêu cầu hiện tại có phiên người dùng Shield hợp lệ
zh_cn: 当前请求具有有效的 Shield 用户会话
zh_tw: 目前請求具有有效的 Shield 使用者工作階段

source: The following types of user forms are protected by silentCAPTCHA: %s.
de_de: Die folgenden Arten von Benutzerformularen werden durch silentCAPTCHA geschützt: %s.
fa_ir: انواع زیر از فرم‌های کاربری توسط silentCAPTCHA محافظت می‌شوند: %s.
fi: Seuraavat käyttäjälomakkeiden tyypit on suojattu silentCAPTCHA:lla: %s.
he_il: סוגי טפסי המשתמש הבאים מוגנים על ידי silentCAPTCHA: %s.
hu_hu: A következő típusú felhasználói űrlapokat védi a silentCAPTCHA: %s.
it_it: I seguenti tipi di moduli utente sono protetti da silentCAPTCHA: %s.
ja: 次のタイプのユーザーフォームが silentCAPTCHA によって保護されています: %s。
ko_kr: 다음 유형의 사용자 양식이 silentCAPTCHA로 보호됩니다: %s.
ms_my: Jenis borang pengguna berikut dilindungi oleh silentCAPTCHA: %s.
pl_pl: Następujące typy formularzy użytkowników są chronione przez silentCAPTCHA: %s.
ru_ru: Следующие типы пользовательских форм защищены silentCAPTCHA: %s.
sk_sk: Nasledujúce typy používateľských formulárov sú chránené silentCAPTCHA: %s.
th_th: แบบฟอร์มผู้ใช้ประเภทต่อไปนี้ได้รับการปกป้องโดย silentCAPTCHA: %s
tr_tr: Aşağıdaki kullanıcı formu türleri silentCAPTCHA tarafından korunuyor: %s.
uk_ua: Наступні типи користувацьких форм захищені silentCAPTCHA: %s.
vi_vn: Các loại biểu mẫu người dùng sau được bảo vệ bởi silentCAPTCHA: %s.
zh_cn: 以下类型的用户表单受 silentCAPTCHA 保护:%s。
zh_tw: 以下類型的使用者表單受到 silentCAPTCHA 保護:%s。

source: The maximum log retention limit (%s) may be increased by upgrading your ShieldPRO plan.
de_de: Das maximale Protokollaufbewahrungslimit (%s) kann durch ein Upgrade Ihres ShieldPRO-Plans erhöht werden.
fa_ir: حداکثر محدودیت نگهداری گزارش (%s) ممکن است با ارتقای طرح ShieldPRO شما افزایش یابد.
fi: Lokien säilytyksen enimmäisrajaa (%s) voidaan kasvattaa päivittämällä ShieldPRO-tilisi.
he_il: ניתן להגדיל את מגבלת שמירת היומן המקסימלית (%s) על ידי שדרוג תוכנית ShieldPRO שלכם.
hu_hu: A maximális napló megőrzési határ (%s) növelhető a ShieldPRO csomag frissítésével.
it_it: Il limite massimo di conservazione log (%s) può essere aumentato effettuando l'upgrade del tuo piano ShieldPRO.
ja: 最大ログ保持制限(%s)は、ShieldPRO プランをアップグレードすることで増やすことができます。
ko_kr: 최대 로그 보존 제한(%s)은 ShieldPRO 플랜을 업그레이드하여 늘릴 수 있습니다.
ms_my: Had maksimum pengekalan log (%s) boleh ditingkatkan dengan menaik taraf pelan ShieldPRO anda.
pl_pl: Maksymalny limit przechowywania dziennika (%s) może zostać zwiększony poprzez aktualizację planu ShieldPRO.
ru_ru: Максимальный лимит хранения журнала (%s) можно увеличить, обновив ваш тарифный план ShieldPRO.
sk_sk: Maximálny limit uchovávania záznamov (%s) môže byť zvýšený upgradujte váš ShieldPRO plán.
th_th: ขีดจำกัดการเก็บบันทึกสูงสุด (%s) อาจเพิ่มได้โดยการอัปเกรดแผน ShieldPRO ของคุณ
tr_tr: Maksimum günlük saklama sınırı (%s), ShieldPRO planınızı yükselterek artırılabilir.
uk_ua: Максимальний ліміт зберігання журналів (%s) може бути збільшено шляхом оновлення вашого плану ShieldPRO.
vi_vn: Giới hạn lưu giữ nhật ký tối đa (%s) có thể được tăng lên bằng cách nâng cấp gói ShieldPRO của bạn.
zh_cn: 通过升级您的 ShieldPRO 计划,可以提高最大日志保留限制 (%s)。
zh_tw: 透過升級您的 ShieldPRO 方案,可以提高最大記錄保留限制 (%s)。

source: The purpose is the improve WordPress email reliability for critical emails.
de_de: Der Zweck ist die Verbesserung der WordPress-E-Mail-Zuverlässigkeit für kritische E-Mails.
fa_ir: هدف بهبود قابلیت اطمینان ایمیل وردپرس برای ایمیل‌های حیاتی است.
fi: Tarkoituksena on parantaa WordPressin sähköpostin luotettavuutta kriittisten sähköpostien osalta.
he_il: המטרה היא לשפר את אמינות האימייל של וורדפרס עבור הודעות קריטיות.
hu_hu: A cél a WordPress e-mail megbízhatóságának javítása a kritikus e-mailek esetében.
it_it: Lo scopo è migliorare l'affidabilità delle email WordPress per le email critiche.
ja: その目的は、重要なメールに対する WordPress メールの信頼性を向上させることです。
ko_kr: 목적은 중요한 이메일에 대한 워드프레스 이메일 안정성을 개선하는 것입니다.
ms_my: Tujuannya adalah untuk tingkatkan kebolehpercayaan e-mel WordPress untuk e-mel kritikal.
pl_pl: Celem jest poprawa niezawodności poczty e-mail WordPressa dla krytycznych wiadomości.
ru_ru: Цель — повысить надёжность электронной почты WordPress для критически важных писем.
sk_sk: Účelom je zlepšiť spoľahlivosť WordPress e-mailov pre kritické e-maily.
th_th: วัตถุประสงค์คือเพื่อปรับปรุงความน่าเชื่อถือของอีเมล WordPress สำหรับอีเมลที่สำคัญ
tr_tr: Amaç, kritik e-postalar için WordPress e-posta güvenilirliğini artırmaktır.
uk_ua: Мета полягає в покращенні надійності електронної пошти WordPress для критичних листів.
vi_vn: Mục đích là cải thiện độ tin cậy email WordPress cho các email quan trọng.
zh_cn: 目的是提高 WordPress 关键邮件的可靠性。
zh_tw: 目的是提升 WordPress 關鍵電子郵件的可靠性。

source: The silentCAPTCHA option is disabled, removing brute force protection for login, register and lost password forms.
de_de: Die silentCAPTCHA-Option ist deaktiviert, wodurch der Brute-Force-Schutz für Anmelde-, Registrierungs- und Passwort-vergessen-Formulare entfernt wird.
fa_ir: گزینه silentCAPTCHA غیرفعال است، محافظت Brute Force برای فرم‌های ورود، ثبت‌نام و بازیابی گذرواژه حذف می‌شود.
fi: silentCAPTCHA-vaihtoehto on poistettu käytöstä, mikä poistaa brute force -suojauksen kirjautumis-, rekisteröinti- ja unohdetun salasanan lomakkeilta.
he_il: אפשרות silentCAPTCHA מושבתת, מסירה הגנת תקיפת כוח גס עבור טפסי התחברות, הרשמה וסיסמה שאבדה.
hu_hu: A silentCAPTCHA opció le van tiltva, ezzel eltávolítva a brute force védelmet a bejelentkezési, regisztrációs és elfelejtett jelszó űrlapokról.
it_it: L'opzione silentCAPTCHA è disabilitata, rimuovendo la protezione forza bruta per i moduli di accesso, registrazione e recupero password.
ja: silentCAPTCHA オプションが無効化されているため、ログイン、登録、パスワード紛失フォームのブルートフォース保護が削除されます。
ko_kr: silentCAPTCHA 옵션이 비활성화되어 로그인, 회원가입 및 비밀번호 찾기 양식에 대한 무차별 대입 공격 보호가 제거됩니다.
ms_my: Pilihan silentCAPTCHA dilumpuhkan, menghapuskan perlindungan brute force untuk borang log masuk, daftar dan kata laluan hilang.
pl_pl: Opcja silentCAPTCHA jest wyłączona, usuwając ochronę przed brute force dla formularzy logowania, rejestracji i odzyskiwania hasła.
ru_ru: Опция silentCAPTCHA отключена, что убирает защиту от атак перебором для форм входа, регистрации и восстановления пароля.
sk_sk: Možnosť silentCAPTCHA je zakázaná, čím sa odstraňuje ochrana proti brute force útokom pre prihlásenie, registráciu a formuláre pre stratené heslo.
th_th: ตัวเลือก silentCAPTCHA ถูกปิดใช้งาน ทำให้การป้องกันแบบ brute force สำหรับแบบฟอร์มเข้าสู่ระบบ ลงทะเบียน และกู้คืนรหัสผ่านถูกลบออก
tr_tr: silentCAPTCHA seçeneği devre dışı bırakıldı, giriş, kayıt ve kayıp parola formları için kaba kuvvet koruması kaldırıldı.
uk_ua: Параметр silentCAPTCHA вимкнено, що видаляє захист від атак перебором для форм входу, реєстрації та відновлення пароля.
vi_vn: Tùy chọn silentCAPTCHA bị vô hiệu hóa, loại bỏ bảo vệ brute force cho biểu mẫu đăng nhập, đăng ký và quên mật khẩu.
zh_cn: silentCAPTCHA 选项已禁用,移除了对登录、注册和找回密码表单的暴力破解防护。
zh_tw: silentCAPTCHA 選項已停用,移除了登入、註冊與遺失密碼表單的暴力密碼破解防護。

source: The silentCAPTCHA option is enabled.
de_de: Die silentCAPTCHA-Option ist aktiviert.
fa_ir: گزینه silentCAPTCHA فعال است.
fi: silentCAPTCHA-vaihtoehto on käytössä.
he_il: אפשרות silentCAPTCHA מופעלת.
hu_hu: A silentCAPTCHA opció engedélyezve van.
it_it: L'opzione silentCAPTCHA è abilitata.
ja: silentCAPTCHA オプションが有効化されています。
ko_kr: silentCAPTCHA 옵션이 활성화되어 있습니다.
ms_my: Pilihan silentCAPTCHA didayakan.
pl_pl: Opcja silentCAPTCHA jest włączona.
ru_ru: Опция silentCAPTCHA включена.
sk_sk: Možnosť silentCAPTCHA je povolená.
th_th: ตัวเลือก silentCAPTCHA เปิดใช้งานอยู่
tr_tr: silentCAPTCHA seçeneği etkinleştirilmiş.
uk_ua: Параметр silentCAPTCHA увімкнено.
vi_vn: Tùy chọn silentCAPTCHA đã được bật.
zh_cn: silentCAPTCHA 选项已启用。
zh_tw: silentCAPTCHA 選項已啟用。

source: Think of 'offenses' as just a counter for the number of times a visitor does something bad.
de_de: Betrachten Sie „Verstöße" einfach als Zähler für die Anzahl der Male, die ein Besucher etwas Schlechtes tut.
fa_ir: «تخلفات» را فقط به‌عنوان شمارنده‌ای برای تعداد دفعاتی که یک بازدیدکننده کار بدی انجام می‌دهد در نظر بگیرید.
fi: Ajattele 'rikkomuksia' vain laskurina, joka laskee kuinka monta kertaa vierailija tekee jotain haitallista.
he_il: חישבו על 'עבירות' פשוט כמונה למספר הפעמים שמבקר עושה משהו רע.
hu_hu: Gondoljon a 'jogsértésekre' úgy, mint egy számlálóra, amely azt számolja, hányszor tesz valami rosszat egy látogató.
it_it: Pensa alle 'violazioni' semplicemente come un contatore del numero di volte in cui un visitatore fa qualcosa di sbagliato.
ja: 「違反」は、訪問者が悪意のある行動を行った回数のカウンターと考えてください。
ko_kr: '위반'을 방문자가 나쁜 행동을 한 횟수에 대한 카운터로 생각하세요.
ms_my: Fikirkan 'offenses' sebagai hanya kaunter untuk bilangan kali pelawat melakukan sesuatu yang buruk.
pl_pl: Pomyśl o „naruszeniach" jako o liczniku liczby przypadków, gdy odwiedzający robi coś złego.
ru_ru: Думайте о «нарушениях» как о счётчике количества раз, когда посетитель делает что-то плохое.
sk_sk: Predstavte si 'priestupky' len ako počítadlo počtu prípadov, keď návštevník urobí niečo zlé.
th_th: คิดว่า 'offenses' เป็นเพียงตัวนับจำนวนครั้งที่ผู้เยี่ยมชมทำสิ่งที่ไม่ดี
tr_tr: 'İhlalleri' bir ziyaretçinin kötü bir şey yapma sayısı için sadece bir sayaç olarak düşünün.
uk_ua: Думайте про «порушення» як про лічильник кількості разів, коли відвідувач робить щось погане.
vi_vn: Hãy nghĩ về 'vi phạm' như một bộ đếm số lần khách truy cập thực hiện điều gì đó xấu.
zh_cn: 将"违规"视为访客做出不良行为次数的计数器。
zh_tw: 將「違規」視為訪客執行不當行為次數的計數器。

source: This also acts as an affiliate link if you're running ShieldPRO so you can earn rewards for each referral.
de_de: Dies fungiert auch als Affiliate-Link, wenn Sie ShieldPRO verwenden, sodass Sie Belohnungen für jede Empfehlung verdienen können.
fa_ir: این همچنین به‌عنوان یک پیوند همکاری در فروش عمل می‌کند اگر ShieldPRO را اجرا می‌کنید، بنابراین می‌توانید برای هر ارجاع پاداش کسب کنید.
he_il: זה גם משמש כקישור שותף אם אתם מריצים ShieldPRO כך שתוכלו להרוויח תגמולים עבור כל הפניה.
hu_hu: Ez egyben affiliate linkként is működik, ha ShieldPRO-t futtat, így jutalmat szerezhet minden ajánlásért.
it_it: Questo funge anche da link di affiliazione se stai usando ShieldPRO, così puoi guadagnare premi per ogni referral.
ja: ShieldPRO を実行している場合、これはアフィリエイトリンクとしても機能するため、各紹介に対して報酬を獲得できます。
ko_kr: ShieldPRO를 실행 중인 경우 제휴 링크 역할도 하므로 각 추천에 대한 보상을 받을 수 있습니다.
ms_my: Ini juga bertindak sebagai pautan afiliasi jika anda menjalankan ShieldPRO supaya anda boleh peroleh ganjaran untuk setiap rujukan.
pl_pl: Działa to również jako odnośnik partnerski, jeśli używasz ShieldPRO, dzięki czemu możesz zdobywać nagrody za każde polecenie.
ru_ru: Это также работает как партнёрская ссылка, если вы используете ShieldPRO, поэтому вы можете получать вознаграждения за каждое привлечение.
th_th: นี่ยังทำหน้าที่เป็นลิงก์พันธมิตรหากคุณใช้ ShieldPRO เพื่อให้คุณสามารถรับรางวัลสำหรับการแนะนำแต่ละครั้ง
tr_tr: ShieldPRO çalıştırıyorsanız bu aynı zamanda bir ortaklık bağlantısı olarak da işlev görür, böylece her yönlendirme için ödüller kazanabilirsiniz.
uk_ua: Це також діє як партнерське посилання, якщо ви використовуєте ShieldPRO, тому ви можете отримувати винагороди за кожне направлення.
vi_vn: Điều này cũng hoạt động như một liên kết liên kết nếu bạn đang chạy ShieldPRO để bạn có thể kiếm phần thưởng cho mỗi giới thiệu.
zh_cn: 如果您运行 ShieldPRO，这也可作为推荐链接，您可以为每次推荐赚取奖励。
zh_tw: 如果您正在執行 ShieldPRO,這也可作為聯盟連結,讓您可以為每次推薦賺取獎勵。
