Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Unblock My IP Address
ar: إلغاء حظر عنوان IP الخاص بي
bg_bg: Деблокиране на моя IP адрес
bs_ba: Deblokiraj moju IP adresu
cs_cz: Odblokovat mou IP adresu
da_dk: Fjern blokering af min IP-adresse
de_de: Meine IP-Adresse entsperren
el_gr: Ξεμπλοκάρισμα Της Διεύθυνσης IP Μου
es_es: Desbloquear Mi Dirección IP
fa_ir: رفع مسدودیت نشانی آی‌پی من
fi: Poista IP-osoitteeni esto
fr_fr: Débloquer mon adresse IP
he_il: ביטול חסימת כתובת ה-IP שלי
hi_in: मेरा IP पता अनब्लॉक करें
hr_hr: Odblokiraj moju IP adresu
hu_hu: IP címem feloldása
id_id: Buka Blokir Alamat IP Saya
it_it: Sblocca il mio indirizzo IP
ja: 自分の IP アドレスをブロック解除
ko_kr: 내 IP 주소 차단 해제
ms_my: Nyahsekat Alamat IP Saya
nb_no: Opphev blokkering av min IP-adresse
nl_nl: Mijn IP-Adres Deblokkeren
pl_pl: Odblokuj mój adres IP
pt_pt: Desbloquear o Meu Endereço IP
ro_ro: Deblochează adresa mea IP
ru_ru: Разблокировать мой IP-адрес
sk_sk: Odblokovať moju IP adresu
sr_rs: Деблокирај моју IP адресу
sv_se: Avblockera min IP-adress
th_th: ยกเลิกการปิดกั้นที่อยู่ IP ของฉัน
tr_tr: IP Adresimin Engelini Kaldır
uk_ua: Розблокувати мою IP-адресу
vi_vn: Bỏ chặn Địa chỉ IP Của Tôi
zh_cn: 解除拦截我的 IP 地址
zh_tw: 解除封鎖我的 IP 位址

source: Unblocked
ar: غير محظور
bg_bg: Деблокиран
bs_ba: Odblokirano
cs_cz: Odblokováno
da_dk: Fjernet fra blokeringen
de_de: Entsperrt
el_gr: Ξεμπλοκαρισμένο
es_es: Desbloqueado
fa_ir: رفع مسدودی شده
fi: Esto poistettu
fr_fr: Débloqué
he_il: בוטל החסימה
hi_in: अनब्लॉक किया गया
hr_hr: Deblokirano
hu_hu: Feloldva
id_id: Dibuka Blokirnya
it_it: Sbloccato
ja: ブロック解除済み
ko_kr: 차단 해제됨
ms_my: Dinyahsekat
nb_no: Opphevet
nl_nl: Gedeblokkeerd
pl_pl: Odblokowany
pt_pt: Desbloqueado
ro_ro: Deblocat
ru_ru: Разблокирован
sk_sk: Odblokované
sr_rs: Деблокирано
sv_se: Avblockerad
th_th: ยกเลิกการปิดกั้น
tr_tr: Engeli Kaldırıldı
uk_ua: Розблоковано
vi_vn: Đã bỏ chặn
zh_cn: 已解除拦截
zh_tw: 已解除封鎖

source: Unblocked At
ar: غير محظور في
bg_bg: Деблокиран в
bs_ba: Odblokirano u
cs_cz: Odblokováno v
da_dk: Fjernet fra blokering kl.
de_de: Entsperrt um
el_gr: Ξεμπλοκαρισμένο Στις
es_es: Desbloqueado en
fa_ir: رفع مسدودی در
fi: Esto poistettu
fr_fr: Débloqué à
he_il: בוטלה החסימה ב-
hi_in: अनब्लॉक किया गया
hr_hr: Deblokirano u
hu_hu: Feloldva
id_id: Dibuka Blokirnya Pada
it_it: Sbloccato a
ja: ブロック解除日時
ko_kr: 차단 해제 시각
ms_my: Dinyahsekat Pada
nb_no: Opphevet ved
nl_nl: Gedeblokkeerd Op
pl_pl: Odblokowano o
pt_pt: Desbloqueado Em
ro_ro: Deblocat la
ru_ru: Разблокирован в
sk_sk: Odblokované o
sr_rs: Деблокирано у
sv_se: Avblockerad kl.
th_th: ปลดปิดกั้นเมื่อ
tr_tr: Engeli Kaldırılma Zamanı
uk_ua: Розблоковано о
vi_vn: Đã bỏ chặn Tại
zh_cn: 解除拦截时间
zh_tw: 解除封鎖時間

source: Uncheck this box to completely disable import and export of options.
ar: قم بإلغاء تحديد هذا المربع لتعطيل استيراد وتصدير الخيارات بالكامل.
bg_bg: Премахнете отметката от това поле, за да деактивирате напълно импорта и експорта на опции.
bs_ba: Odznačite ovu opciju da potpuno onemogućite uvoz i izvoz opcija.
cs_cz: Zrušte zaškrtnutí tohoto políčka pro úplné zakázání importu a exportu nastavení.
da_dk: Fjern markeringen i dette felt for at deaktivere import og eksport af indstillinger fuldstændigt.
de_de: Deaktivieren Sie dieses Kontrollkästchen, um Import und Export von Optionen vollständig zu deaktivieren.
el_gr: Αποεπιλέξτε αυτό το πλαίσιο για να απενεργοποιήσετε πλήρως την εισαγωγή και εξαγωγή επιλογών.
es_es: Desmarca esta casilla para desactivar completamente la importación y exportación de opciones.
fa_ir: علامت این کادر را بردارید تا واردکردن و برون‌بری گزینه‌ها به‌طور کامل غیرفعال شود.
fi: Poista tämän valintaruudun valinta poistaaksesi asetusten tuonnin ja viennin kokonaan käytöstä.
fr_fr: Décochez cette case pour désactiver complètement l'importation et l'exportation des options.
he_il: בטלו את הסימון בתיבה זו כדי להשבית לחלוטין ייבוא וייצוא של אפשרויות.
hi_in: आयात और निर्यात विकल्पों को पूरी तरह से अक्षम करने के लिए इस बॉक्स को अनचेक करें।
hr_hr: Odznačite ovaj okvir kako biste potpuno onemogućili uvoz i izvoz opcija.
hu_hu: Törölje a jelölést ebből a jelölőnégyzetből a beállítások importálásának és exportálásának teljes letiltásához.
id_id: Hapus centang pada kotak ini untuk sepenuhnya menonaktifkan impor dan ekspor opsi.
it_it: Deseleziona questa casella per disabilitare completamente l'importazione e l'esportazione di opzioni.
ja: このチェックボックスをオフにすると、オプションのインポートとエクスポートが完全に無効化されます。
ko_kr: 옵션 가져오기 및 내보내기를 완전히 비활성화하려면 이 확인란을 선택 해제하세요.
ms_my: Nyahsemak kotak ini untuk melumpuhkan sepenuhnya import dan eksport pilihan.
nb_no: Fjern merket i denne boksen for å fullstendig deaktivere import og eksport av alternativer.
nl_nl: Vink dit vakje uit om import en export van opties volledig uit te schakelen.
pl_pl: Odznacz to pole, aby całkowicie wyłączyć import i eksport opcji.
pt_pt: Desmarque esta caixa para desativar completamente a importação e exportação de opções.
ro_ro: Debifează această casetă pentru a dezactiva complet importul și exportul opțiunilor.
ru_ru: Снимите этот флажок, чтобы полностью отключить импорт и экспорт настроек.
sk_sk: Odznačte toto políčko pre úplné zakázanie importu a exportu možností.
sr_rs: Уклоните ову ознаку да потпуно онемогућите увоз и извоз опција.
sv_se: Avmarkera denna ruta för att helt inaktivera import och export av alternativ.
th_th: ยกเลิกการเลือกช่องนี้เพื่อปิดการใช้งานการนำเข้าและส่งออกตัวเลือกอย่างสมบูรณ์
tr_tr: Seçeneklerin içe ve dışa aktarılmasını tamamen devre dışı bırakmak için bu kutunun işaretini kaldırın.
uk_ua: Зніміть цей прапорець, щоб повністю вимкнути імпорт та експорт параметрів.
vi_vn: Bỏ chọn hộp này để hoàn toàn vô hiệu hóa nhập và xuất tùy chọn.
zh_cn: 取消选中此框可完全禁用选项的导入和导出。
zh_tw: 取消勾選此方塊以完全停用選項的匯入與匯出。

source: Uncheck this option to disable all Shield features
ar: قم بإلغاء تحديد هذا الخيار لتعطيل جميع ميزات Shield
bg_bg: Премахнете отметката от тази опция, за да деактивирате всички функции на Shield
bs_ba: Odznačite ovu opciju da onemogućite sve Shield mogućnosti
cs_cz: Odškrtněte tuto možnost pro zakázání všech funkcí Shield
da_dk: Fjern markeringen af denne indstilling for at deaktivere alle Shield-funktioner
de_de: Deaktivieren Sie diese Option, um alle Shield-Funktionen zu deaktivieren
el_gr: Αποεπιλέξτε αυτή την επιλογή για να απενεργοποιήσετε όλες τις λειτουργίες Shield
es_es: Desmarca esta opción para desactivar todas las funciones de Shield
fa_ir: علامت این گزینه را بردارید تا تمام ویژگی‌های Shield غیرفعال شود
fi: Poista tämän valinnan merkintä poistaaksesi kaikki Shield-ominaisuudet käytöstä
fr_fr: Décochez cette option pour désactiver toutes les fonctionnalités de Shield
he_il: בטלו את הסימון של אפשרות זו כדי להשבית את כל תכונות Shield
hi_in: सभी Shield विशेषताओं को अक्षम करने के लिए इस विकल्प को अनचेक करें
hr_hr: Odznačite ovu opciju za onemogućavanje svih Shield značajki
hu_hu: Törölje a jelölést erről az opcióról az összes Shield funkció letiltásához
id_id: Hapus centang opsi ini untuk menonaktifkan semua fitur Shield
it_it: Deseleziona questa opzione per disabilitare tutte le funzionalità Shield
ja: すべての Shield 機能を無効化するにはこのオプションのチェックを外してください
ko_kr: 모든 Shield 기능을 비활성화하려면 이 옵션을 선택 해제하세요
ms_my: Nyahtanda pilihan ini untuk lumpuhkan semua ciri Shield
nb_no: Fjern avkryssingen av dette alternativet for å deaktivere alle Shield-funksjoner
nl_nl: Vink deze optie uit om alle Shield functies uit te schakelen
pl_pl: Odznacz tę opcję, aby wyłączyć wszystkie funkcje Shield
pt_pt: Desmarque esta opção para desactivar todas as funcionalidades do Shield
ro_ro: Debifează această opțiune pentru a dezactiva toate funcțiile Shield
ru_ru: Снимите этот флажок, чтобы отключить все функции Shield
sk_sk: Odznačte túto možnosť na vypnutie všetkých Shield funkcií
sr_rs: Уклоните ову опцију да онемогућите све Shield функције
sv_se: Avmarkera detta alternativ för att inaktivera alla Shield-funktioner
th_th: ยกเลิกการเลือกตัวเลือกนี้เพื่อปิดใช้งานฟีเจอร์ Shield ทั้งหมด
tr_tr: Tüm Shield özelliklerini devre dışı bırakmak için bu seçeneğin işaretini kaldırın
uk_ua: Зніміть прапорець з цього параметра, щоб вимкнути всі функції Shield
vi_vn: Bỏ chọn tùy chọn này để vô hiệu hóa tất cả các tính năng Shield
zh_cn: 取消选中此选项可禁用所有 Shield 功能
zh_tw: 取消勾選此選項可停用所有 Shield 功能

source: Unclassified
ar: غير مصنف
bg_bg: Некласифицирано
bs_ba: Neklasificirano
cs_cz: Nezařazeno
da_dk: Uklassificeret
de_de: Nicht klassifiziert
el_gr: Μη Ταξινομημένο
es_es: Sin clasificar
fa_ir: طبقه‌بندی نشده
fi: Luokittelematon
fr_fr: Non classifié
he_il: לא מסווג
hi_in: अवर्गीकृत
hr_hr: Neklasificirano
hu_hu: Osztályozatlan
id_id: Tidak Terklasifikasi
it_it: Non classificato
ja: 未分類
ko_kr: 미분류
ms_my: Tidak Diklasifikasikan
nb_no: Uklassifisert
nl_nl: Ongeclassificeerd
pl_pl: Niesklasyfikowany
pt_pt: Não classificado
ro_ro: Neclasificat
ru_ru: Неклассифицировано
sr_rs: Неразврстано
sv_se: Oklassificerad
th_th: ไม่ได้จัดหมวดหมู่
tr_tr: Sınıflandırılmamış
uk_ua: Некласифіковано
vi_vn: Chưa phân loại
zh_cn: 未分类
zh_tw: 未分類

source: Understand how to remove Google Authenticator
ar: فهم كيفية إزالة Google Authenticator
bg_bg: Разберете как да премахнете Google Authenticator
bs_ba: Razumijte kako ukloniti Google Authenticator
cs_cz: Zjistěte, jak odstranit Google Authenticator
da_dk: Forstå hvordan du fjerner Google Authenticator
de_de: Verstehen, wie Google Authenticator entfernt wird
el_gr: Κατανοήστε πώς να αφαιρέσετε το Google Authenticator
es_es: Comprender cómo eliminar Google Authenticator
fa_ir: درک نحوه حذف Google Authenticator
fi: Ymmärrä, miten Google Authenticator poistetaan
fr_fr: Comprendre comment supprimer Google Authenticator
he_il: הבינו כיצד להסיר את Google Authenticator
hi_in: Google Authenticator को हटाने का तरीका समझें
hr_hr: Razumijte kako ukloniti Google Authenticator
hu_hu: Ismerje meg, hogyan távolíthatja el a Google Authenticatort
id_id: Pahami cara menghapus Google Authenticator
it_it: Scopri come rimuovere Google Authenticator
ja: Google Authenticator を削除する方法を理解する
ko_kr: Google Authenticator를 제거하는 방법 이해하기
ms_my: Fahami cara keluarkan Google Authenticator
nb_no: Forstå hvordan du fjerner Google Authenticator
nl_nl: Begrijp hoe u Google Authenticator verwijdert
pl_pl: Dowiedz się, jak usunąć Google Authenticator
pt_pt: Compreender como remover o Google Authenticator
ro_ro: Înțelege cum să elimini Google Authenticator
ru_ru: Узнайте, как удалить Google Authenticator
sk_sk: Pochopte, ako odstrániť Google Authenticator
sr_rs: Разумите како да уклоните Google Authenticator
sv_se: Förstå hur du tar bort Google Authenticator
th_th: ทำความเข้าใจวิธีลบ Google Authenticator
tr_tr: Google Authenticator'ın nasıl kaldırılacağını anlayın
uk_ua: Дізнайтеся, як видалити Google Authenticator
vi_vn: Tìm hiểu cách xóa Google Authenticator
zh_cn: 了解如何移除 Google Authenticator
zh_tw: 了解如何移除 Google Authenticator

source: Unidentified
ar: غير محدد
bg_bg: Неидентифицирано
bs_ba: Neidentifikovano
cs_cz: Neidentifikováno
da_dk: Uidentificeret
de_de: Nicht identifiziert
el_gr: Μη Ταυτοποιημένο
es_es: No identificado
fa_ir: شناسایی‌نشده
fi: Tunnistamaton
fr_fr: Non identifié
he_il: לא מזוהה
hi_in: अज्ञात
hr_hr: Neidentificirano
hu_hu: Azonosítatlan
id_id: Tidak Teridentifikasi
it_it: Non identificato
ja: 未識別
ko_kr: 식별되지 않음
ms_my: Tidak Dikenal Pasti
nb_no: Uidentifisert
nl_nl: Ongeïdentificeerd
pl_pl: Niezidentyfikowany
pt_pt: Não identificado
ro_ro: Neidentificate
ru_ru: Неопознанные
sk_sk: Neidentifikované
sr_rs: Неидентификовано
sv_se: Oidentifierad
th_th: ไม่สามารถระบุได้
tr_tr: Kimliği Belirsiz
uk_ua: Неідентифіковано
vi_vn: Không xác định
zh_cn: 未识别
zh_tw: 未識別

source: Uninstall %s
ar: إلغاء تنصيب %s
bg_bg: Деинсталиране на %s
bs_ba: Deinstaliraj %s
cs_cz: Odinstalovat %s
da_dk: Afinstaller %s
el_gr: Απεγκατάσταση %s
es_es: Desinstalar %s
fr_fr: Désinstaller %s
hi_in: %s अनइंस्टॉल करें
hr_hr: Deinstaliraj %s
id_id: Copot Pemasangan %s
nb_no: Avinstaller %s
nl_nl: %s Verwijderen
pt_pt: Desinstalar %s
ro_ro: Dezinstalează %s
sr_rs: Деинсталирај %s
sv_se: Avinstallera %s

source: Uninstalled
ar: غير مُنصَّب
bg_bg: Деинсталиран
bs_ba: Deinstalirano
cs_cz: Odinstalováno
da_dk: Afinstalleret
de_de: Deinstalliert
el_gr: Απεγκαταστάθηκε
es_es: Desinstalado
fa_ir: حذف نصب شد
fi: Poistettu
fr_fr: Désinstallé
he_il: הוסר
hi_in: अनइंस्टॉल किया गया
hr_hr: Deinstalirano
hu_hu: Eltávolítva
id_id: Dihapus
it_it: Disinstallato
ja: アンインストール済み
ko_kr: 제거됨
ms_my: Dinyahpasang
nb_no: Avinstallert
nl_nl: Verwijderd
pl_pl: Odinstalowany
pt_pt: Desinstalado
ro_ro: Dezinstalat
ru_ru: Удалено
sk_sk: Odinštalované
sr_rs: Деинсталирано
sv_se: Avinstallerad
th_th: ถอนการติดตั้งแล้ว
tr_tr: Kaldırıldı
uk_ua: Видалено
vi_vn: Đã gỡ cài đặt
zh_cn: 已卸载
zh_tw: 已解除安裝

source: Unique ID
ar: مُعرِّف فريد
bg_bg: Уникален ID
bs_ba: Jedinstveni ID
cs_cz: Unikátní ID
da_dk: Enestående ID
de_de: Eindeutige ID
el_gr: Μοναδικό ID
es_es: ID Único
fa_ir: شناسه منحصربه‌فرد
fi: Yksilöllinen ID
fr_fr: ID unique
he_il: מזהה ייחודי
hi_in: अद्वितीय ID
hr_hr: Jedinstveni ID
hu_hu: Egyedi azonosító
id_id: ID Unik
it_it: ID univoco
ja: 一意のID
ko_kr: 고유 ID
ms_my: ID Unik
nb_no: Unik ID
nl_nl: Unieke ID
pl_pl: Unikalny identyfikator
pt_pt: ID Único
ro_ro: ID unic
ru_ru: Уникальный ID
sk_sk: Jedinečné ID
sr_rs: Јединствени ID
sv_se: Unikt ID
th_th: ID เฉพาะ
tr_tr: Benzersiz Kimlik
uk_ua: Унікальний ID
vi_vn: ID Duy nhất
zh_cn: 唯一 ID
zh_tw: 專屬 ID

source: Unknown
ar: غير معروف
bg_bg: Неизвестно
bs_ba: Nepoznato
cs_cz: Neznámý
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
fa_ir: ناشناس
fi: Tuntematon
fr_fr: Inconnu
he_il: לא ידוע
hi_in: अज्ञात
hr_hr: Nepoznato
hu_hu: Ismeretlen
id_id: Tidak Diketahui
it_it: Sconosciuto
ja: 不明
ko_kr: 알 수 없음
ms_my: Tidak Diketahui
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
pt_pt: Desconhecido
ro_ro: Necunoscut
ru_ru: Неизвестно
sk_sk: Neznáme
sr_rs: Непознато
sv_se: Okänd
th_th: ไม่ทราบ
tr_tr: Bilinmiyor
uk_ua: Невідомо
vi_vn: Không xác định
zh_cn: 未知
zh_tw: 未知

source: Unknown - requires WP v5.4+
ar: غير معروف - يتطلب WP v5.4+
bg_bg: Неизвестно - изисква WP v5.4+
bs_ba: Nepoznato - zahtijeva WP v5.4+
cs_cz: Neznámé – vyžaduje WP v5.4+
da_dk: Ukendt – kræver WP v5.4+
de_de: Unbekannt - erfordert WP v5.4+
el_gr: Άγνωστο - απαιτεί WP v5.4+
es_es: Desconocido - requiere WP v5.4+
fa_ir: نامشخص - نیاز به وردپرس نسخه ۵.۴ یا بالاتر
fr_fr: Inconnu - nécessite WP v5.4+
he_il: לא ידוע - דורש WP גרסה 5.4+
hi_in: अज्ञात - WP v5.4+ की आवश्यकता है
hr_hr: Nepoznato - zahtijeva WP v5.4+
hu_hu: Ismeretlen - WP v5.4+ szükséges
id_id: Tidak Diketahui - memerlukan WP v5.4+
it_it: Sconosciuto - richiede WP v5.4+
ja: 不明 - WP v5.4+ が必要です
ko_kr: 알 수 없음 - WP v5.4+ 필요
ms_my: Tidak diketahui - memerlukan WP v5.4+
nb_no: Ukjent - krever WP v5.4+
nl_nl: Onbekend - vereist WP v5.4+
pt_pt: Desconhecido - requer WP v5.4+
ro_ro: Necunoscut - necesită WP v5.4+
ru_ru: Неизвестно — требуется WP версии 5.4+
sr_rs: Непознато - захтева WP v5.4+
sv_se: Okänd - kräver WP v5.4+
th_th: ไม่ทราบ - ต้องการ WP v5.4+
tr_tr: Bilinmiyor - WP v5.4+ gerektirir
uk_ua: Невідомо - потрібен WP v5.4+
vi_vn: Không xác định - yêu cầu WP v5.4+
zh_cn: 未知 - 需要 WP v5.4+
zh_tw: 未知 - 需要 WP v5.4+

source: Unknown Name
ar: اسم غير معروف
bg_bg: Неизвестно име
bs_ba: Nepoznat naziv
cs_cz: Neznámý název
da_dk: Ukendt navn
de_de: Unbekannter Name
el_gr: Άγνωστο Όνομα
es_es: Nombre desconocido
fa_ir: نام ناشناس
fi: Tuntematon nimi
fr_fr: Nom inconnu
he_il: שם לא ידוע
hi_in: अज्ञात नाम
hr_hr: Nepoznat naziv
hu_hu: Ismeretlen név
id_id: Nama Tidak Diketahui
it_it: Nome sconosciuto
ja: 名前不明
ko_kr: 알 수 없는 이름
ms_my: Nama Tidak Diketahui
nb_no: Ukjent navn
nl_nl: Onbekende Naam
pl_pl: Nieznana nazwa
pt_pt: Nome Desconhecido
ro_ro: Nume necunoscut
ru_ru: Неизвестное имя
sk_sk: Neznámy názov
sr_rs: Непознат назив
sv_se: Okänt namn
th_th: ไม่ทราบชื่อ
tr_tr: Bilinmeyen Ad
uk_ua: Невідома назва
vi_vn: Tên Không xác định
zh_cn: 未知名称
zh_tw: 未知名稱

source: Unknown activation error.
ar: خطأ تفعيل غير معروف.
bg_bg: Неизвестна грешка при активиране.
bs_ba: Nepoznata greška aktivacije.
cs_cz: Neznámá chyba aktivace.
da_dk: Ukendt aktiveringsfejl.
el_gr: Άγνωστο σφάλμα ενεργοποίησης.
es_es: Error de activación desconocido.
fr_fr: Erreur d'activation inconnue.
hi_in: अज्ञात सक्रियण त्रुटि।
hr_hr: Nepoznata greška aktivacije.
id_id: Eror aktivasi tidak diketahui.
nb_no: Ukjent aktiveringsfeil.
nl_nl: Onbekende activeringsfout.
pt_pt: Erro de ativação desconhecido.
ro_ro: Eroare de activare necunoscută.
sr_rs: Непозната грешка активације.
sv_se: Okänt aktiveringsfel.

source: Unknown item
ar: عنصر غير معروف
bg_bg: Неизвестен елемент
bs_ba: Nepoznata stavka
cs_cz: Neznámá položka
da_dk: Ukendt emne
de_de: Unbekanntes Element
el_gr: Άγνωστο στοιχείο
es_es: Elemento desconocido
fa_ir: مورد ناشناس
fi: Tuntematon kohde
fr_fr: Élément inconnu
he_il: פריט לא ידוע
hi_in: अज्ञात आइटम
hr_hr: Nepoznata stavka
hu_hu: Ismeretlen elem
id_id: Item tidak diketahui
it_it: Elemento sconosciuto
ja: 不明な項目
ko_kr: 알 수 없는 항목
ms_my: Item tidak diketahui
nb_no: Ukjent element
nl_nl: Onbekend item
pl_pl: Nieznany element
pt_pt: Item desconhecido
ro_ro: Element necunoscut
ru_ru: Неизвестный элемент
sk_sk: Neznáma položka
sr_rs: Непозната ставка
sv_se: Okänt objekt
th_th: รายการไม่ทราบ
tr_tr: Bilinmeyen öğe
uk_ua: Невідомий елемент
vi_vn: Mục không xác định
zh_cn: 未知项目
zh_tw: 未知項目

source: Unlimited Activity Log
ar: سجل نشاط غير محدود
bg_bg: Неограничен дневник на активността
bs_ba: Neograničen log aktivnosti
cs_cz: Neomezený záznam aktivity
da_dk: Ubegrænset aktivitetslog
de_de: Unbegrenztes Aktivitätsprotokoll
el_gr: Απεριόριστο Αρχείο Δραστηριότητας
es_es: Registro de Actividad Ilimitado
fa_ir: گزارش فعالیت نامحدود
fi: Rajoittamaton toimintaloki
fr_fr: Journal d'activité illimité
he_il: יומן פעילות ללא הגבלה
hi_in: असीमित गतिविधि लॉग
hr_hr: Neograničeni zapisnik aktivnosti
hu_hu: Korlátlan aktivitási napló
id_id: Log Aktivitas Tanpa Batas
it_it: Log attività illimitato
ja: 無制限アクティビティログ
ko_kr: 무제한 활동 로그
ms_my: Log Aktiviti Tanpa Had
nb_no: Ubegrenset aktivitetslogg
nl_nl: Onbeperkt Activiteitenlog
pl_pl: Nieograniczony dziennik aktywności
pt_pt: Registo de Atividade Ilimitado
ro_ro: Jurnal activitate nelimitat
ru_ru: Неограниченный журнал активности
sk_sk: Neobmedzený záznam aktivity
sr_rs: Неограничен дневник активности
sv_se: Obegränsad aktivitetslogg
th_th: บันทึกกิจกรรมไม่จำกัด
tr_tr: Sınırsız Etkinlik Günlüğü
uk_ua: Необмежений журнал діяльності
vi_vn: Nhật ký Hoạt động Không giới hạn
zh_cn: 无限活动日志
zh_tw: 無限活動記錄

source: Unlock
ar: إلغاء القفل
bg_bg: Отключи
bs_ba: Otključaj
cs_cz: Odemknout
da_dk: Lås op
de_de: Entsperren
el_gr: Ξεκλείδωμα
es_es: Desbloquear
fa_ir: باز کردن قفل
fi: Avaa lukitus
fr_fr: Déverrouiller
he_il: בטל נעילה
hi_in: अनलॉक करें
hr_hr: Otključaj
hu_hu: Feloldás
id_id: Buka Kunci
it_it: Sblocca
ja: ロック解除
ko_kr: 잠금 해제
ms_my: Buka Kunci
nb_no: Lås opp
nl_nl: Ontgrendelen
pl_pl: Odblokuj
pt_pt: Desbloquear
ro_ro: Deblochează
ru_ru: Разблокировать
sk_sk: Odomknúť
sr_rs: Откључај
sv_se: Lås upp
th_th: ปลดล็อก
tr_tr: Kilidi Aç
uk_ua: Розблокувати
vi_vn: Mở khóa
zh_cn: 解锁
zh_tw: 解鎖

source: Unlock Now
ar: إلغاء القفل الآن
bg_bg: Отключи Сега
bs_ba: Otključaj sada
cs_cz: Odemknout nyní
da_dk: Lås op nu
de_de: Jetzt entsperren
el_gr: Ξεκλείδωμα Τώρα
es_es: Desbloquear Ahora
fa_ir: باز کردن قفل اکنون
fi: Avaa lukitus nyt
fr_fr: Déverrouiller maintenant
he_il: בטל נעילה עכשיו
hi_in: अभी अनलॉक करें
hr_hr: Otključaj sada
hu_hu: Feloldás most
id_id: Buka Kunci Sekarang
it_it: Sblocca ora
ja: 今すぐロック解除
ko_kr: 지금 잠금 해제
ms_my: Buka Kunci Sekarang
nb_no: Lås opp nå
nl_nl: Nu Ontgrendelen
pl_pl: Odblokuj teraz
pt_pt: Desbloquear Agora
ro_ro: Deblochează acum
ru_ru: Разблокировать сейчас
sk_sk: Odomknúť teraz
sr_rs: Откључај сада
sv_se: Lås upp nu
th_th: ปลดล็อกตอนนี้
tr_tr: Şimdi Kilidi Aç
uk_ua: Розблокувати зараз
vi_vn: Mở khóa Bây giờ
zh_cn: 立即解锁
zh_tw: 立即解鎖

source: Unpublished
ar: غير منشور
bg_bg: Непубликувано
bs_ba: Povučeno iz objave
cs_cz: Nepublikováno
da_dk: Ikke udgivet
de_de: Nicht veröffentlicht
el_gr: Μη Δημοσιευμένο
es_es: No publicado
fa_ir: منتشر نشده
fi: Julkaisematon
fr_fr: Non publié
he_il: בוטל הפרסום
hi_in: अप्रकाशित
hr_hr: Neobjavljeno
hu_hu: Nem közzétett
id_id: Belum Dipublikasikan
it_it: Non pubblicato
ja: 未公開
ko_kr: 공개 취소됨
ms_my: Tidak Diterbitkan
nb_no: Upublisert
nl_nl: Niet gepubliceerd
pl_pl: Nieopublikowany
pt_pt: Não publicado
ro_ro: Nepublicat
ru_ru: Не опубликовано
sr_rs: Неoбјављено
sv_se: Opublicerad
th_th: ยกเลิกการเผยแพร่แล้ว
tr_tr: Yayından Kaldırıldı
uk_ua: Неопубліковано
vi_vn: Chưa xuất bản
zh_cn: 未发布
zh_tw: 未發佈

source: Unrecognised
ar: غير معروف
bg_bg: Неразпознат
bs_ba: Neprepoznat
cs_cz: Nerozpoznáno
da_dk: Ukendt
de_de: Nicht erkannt
el_gr: Μη Αναγνωρισμένο
es_es: No reconocido
fa_ir: ناشناخته
fi: Tunnistamaton
fr_fr: Non reconnu
he_il: לא מזוהה
hi_in: अपरिचित
hr_hr: Neprepoznato
hu_hu: Ismeretlen
id_id: Tidak Dikenal
it_it: Non riconosciuto
ja: 認識されない
ko_kr: 인식되지 않음
ms_my: Tidak Dikenali
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nierozpoznany
pt_pt: Não reconhecido
ro_ro: Nerecunoscut
ru_ru: Нераспознанные
sk_sk: Nerozpoznaný
sr_rs: Непрепознато
sv_se: Okänd
th_th: ไม่รู้จัก
tr_tr: Tanınmayan
uk_ua: Нерозпізнано
vi_vn: Không Nhận Dạng
zh_cn: 无法识别
zh_tw: 無法識別
