Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: It appears that certain 3rd-party login forms aren't protected against Bots: %s
ar: يبدو أن بعض نماذج تسجيل الدخول من طرف ثالث غير محمية ضد البوتات: %s
bg_bg: Изглежда, че определени формуляри за вход на трети страни не са защитени срещу ботове: %s
bs_ba: Čini se da određene forme za prijavu treće strane nisu zaštićene protiv botova: %s
cs_cz: Zdá se, že některé přihlašovací formuláře třetích stran nejsou chráněny proti botům: %s
da_dk: Det ser ud til, at visse tredjepartsloginformularer ikke er beskyttet mod bots: %s
de_de: Es scheint, dass bestimmte Anmeldeformulare von Drittanbietern nicht gegen Bots geschützt sind: %s
el_gr: Φαίνεται ότι ορισμένες φόρμες σύνδεσης τρίτων δεν προστατεύονται από Bots: %s
es_es: Parece que ciertos formularios de inicio de sesión de terceros no están protegidos contra bots: %s
fa_ir: به نظر می‌رسد برخی فرم‌های ورود شخص ثالث در برابر ربات‌ها محافظت نشده‌اند: %s
fi: Näyttää siltä, että tietyt kolmannen osapuolen kirjautumislomakkeet eivät ole suojattuja botteja vastaan: %s
fr_fr: Il semble que certains formulaires de connexion tiers ne sont pas protégés contre les bots : %s
he_il: נראה שטפסי התחברות מסוימים של צד שלישי אינם מוגנים מפני בוטים: %s
hi_in: ऐसा प्रतीत होता है कि कुछ तृतीय पक्ष लॉगिन फ़ॉर्म बॉट से सुरक्षित नहीं हैं: %s
hr_hr: Čini se da određeni obrasci za prijavu treće strane nisu zaštićeni od botova: %s
hu_hu: Úgy tűnik, bizonyos harmadik féltől származó bejelentkezési űrlapok nincsenek védve a botok ellen: %s
id_id: Tampaknya formulir login pihak ketiga tertentu tidak dilindungi dari Bot: %s
it_it: Sembra che alcuni moduli di accesso di terze parti non siano protetti contro i bot: %s
ja: 特定のサードパーティログインフォームがボットから保護されていないようです: %s
ko_kr: 특정 타사 로그인 양식이 봇으로부터 보호되지 않는 것으로 보입니다: %s
ms_my: Nampaknya borang log masuk pihak ketiga tertentu tidak dilindungi daripada Bot: %s
nb_no: Det ser ut til at visse tredjeparts innloggingsskjemaer ikke er beskyttet mot roboter: %s
nl_nl: Het lijkt erop dat bepaalde 3rd party loginformulieren niet beschermd zijn tegen Bots: %s
pl_pl: Wygląda na to, że niektóre formularze logowania stron trzecich nie są chronione przed botami: %s
pt_pt: Parece que certos formulários de login de terceiros não estão protegidos contra Bots: %s
ro_ro: Se pare că anumite formulare de autentificare terțe nu sunt protejate împotriva boților: %s
ru_ru: Похоже, что некоторые сторонние формы входа не защищены от ботов: %s
sk_sk: Zdá sa, že určité prihlasovanie tretích strán nie je chránené proti botom: %s
sr_rs: Изгледа да одређени обрасци за пријаву трећих страна нису заштићени од ботова: %s
sv_se: Det verkar som att vissa tredjepartsinloggningsformulär inte är skyddade mot botar: %s
th_th: ดูเหมือนว่าแบบฟอร์มเข้าสู่ระบบของบุคคลที่สามบางรายการไม่ได้รับการปกป้องจากบอท: %s
tr_tr: Belirli 3. taraf giriş formlarının Botlara karşı korunmadığı görünüyor: %s
uk_ua: Схоже, що деякі форми входу сторонніх розробників не захищені від ботів: %s
vi_vn: Có vẻ như một số biểu mẫu đăng nhập bên thứ ba không được bảo vệ chống lại Bot: %s
zh_cn: 某些第三方登录表单似乎未受到 Bot 的保护:%s
zh_tw: 某些第三方登入表單似乎未受到保護以防範 Bot 攻擊:%s

source: It appears that certain contact forms aren't protected against Bot SPAM: %s
ar: يبدو أن بعض نماذج الاتصال غير محمية ضد البريد المزعج من البوتات: %s
bg_bg: Изглежда, че определени контактни форми не са защитени срещу Bot SPAM: %s
bs_ba: Čini se da određene kontakt forme nisu zaštićene protiv Bot SPAM-a: %s
cs_cz: Zdá se, že některé kontaktní formuláře nejsou chráněny proti botovému SPAMu: %s
da_dk: Det ser ud til, at visse kontaktformularer ikke er beskyttet mod bot-SPAM: %s
de_de: Es scheint, dass bestimmte Kontaktformulare nicht gegen Bot-SPAM geschützt sind: %s
el_gr: Φαίνεται ότι ορισμένες φόρμες επικοινωνίας δεν προστατεύονται από Bot SPAM: %s
es_es: Parece que ciertos formularios de contacto no están protegidos contra SPAM de bots: %s
fa_ir: به نظر می‌رسد برخی فرم‌های تماس در برابر جفنگ ربات محافظت نشده‌اند: %s
fi: Näyttää siltä, että tietyt yhteydenottolomakkeet eivät ole suojattuja botti-SPAM:ia vastaan: %s
fr_fr: Il semble que certains formulaires de contact ne sont pas protégés contre les indésirables de bots : %s
he_il: נראה שטפסי יצירת קשר מסוימים אינם מוגנים מפני ספאם בוטים: %s
hi_in: ऐसा प्रतीत होता है कि कुछ संपर्क फ़ॉर्म Bot SPAM से सुरक्षित नहीं हैं: %s
hr_hr: Čini se da određeni kontakt obrasci nisu zaštićeni od bot spam-a: %s
hu_hu: Úgy tűnik, bizonyos kapcsolatfelvételi űrlapok nincsenek védve a Bot SPAM ellen: %s
id_id: Tampaknya formulir kontak tertentu tidak dilindungi dari SPAM Bot: %s
it_it: Sembra che alcuni moduli di contatto non siano protetti contro lo SPAM dei bot: %s
ja: 特定のコンタクトフォームがボットスパムから保護されていないようです: %s
ko_kr: 특정 문의 양식이 봇 스팸으로부터 보호되지 않는 것으로 보입니다: %s
ms_my: Nampaknya borang hubungan tertentu tidak dilindungi daripada SPAM Bot: %s
nb_no: Det ser ut til at visse kontaktskjemaer ikke er beskyttet mot robot-SPAM: %s
nl_nl: Het lijkt erop dat bepaalde contactformulieren niet beschermd zijn tegen Bot SPAM: %s
pl_pl: Wygląda na to, że niektóre formularze kontaktowe nie są chronione przed spamem botów: %s
pt_pt: Parece que certos formulários de contacto não estão protegidos contra SPAM de Bots: %s
ro_ro: Se pare că anumite formulare de contact nu sunt protejate împotriva SPAM de la boți: %s
ru_ru: Похоже, что некоторые контактные формы не защищены от SPAM ботами: %s
sk_sk: Zdá sa, že určité kontaktné formuláre nie sú chránené proti bot SPAMu: %s
sr_rs: Изгледа да одређени контакт обрасци нису заштићени од непожељног од ботова: %s
sv_se: Det verkar som att vissa kontaktformulär inte är skyddade mot bot-skräppost: %s
th_th: ดูเหมือนว่าแบบฟอร์มติดต่อบางรายการไม่ได้รับการปกป้องจากสแปมของบอท: %s
tr_tr: Belirli iletişim formlarının Bot istenmeyen içeriğine karşı korunmadığı görünüyor: %s
uk_ua: Схоже, що деякі контактні форми не захищені від спаму ботів: %s
vi_vn: Có vẻ như một số biểu mẫu liên hệ không được bảo vệ chống lại Bot SPAM: %s
zh_cn: 某些联系表单似乎未受到 Bot 标记为垃圾的保护:%s
zh_tw: 某些聯絡表單似乎未受到保護以防範 Bot 標示為垃圾訊息攻擊:%s

source: It appears that your server time configuration is out of sync - Please contact your server admin, as features like Google Authenticator wont work.
ar: يبدو أن تكوين وقت الخادم الخاص بك غير متزامن - يرجى الاتصال بمسؤول الخادم الخاص بك، حيث أن ميزات مثل Google Authenticator لن تعمل.
bg_bg: Изглежда, че конфигурацията на времето на вашия сървър не е синхронизирана - Моля, свържете се с администратора на вашия сървър, тъй като функции като Google Authenticator няма да работят.
bs_ba: Čini se da je konfiguracija vremena vašeg servera van sinhronizacije - Molimo kontaktirajte vašeg server administratora, jer mogućnosti kao što je Google Authenticator neće raditi.
cs_cz: Zdá se, že konfigurace času vašeho serveru není synchronizována – Kontaktujte prosím administrátora serveru, protože funkce jako Google Authenticator nebudou fungovat.
da_dk: Det ser ud til, at din servertidskonfiguration er ude af synkronisering – Kontakt venligst din serveradministrator, da funktioner som Google Authenticator ikke vil virke.
de_de: Es scheint, dass Ihre Server-Zeitkonfiguration nicht synchronisiert ist – Bitte kontaktieren Sie Ihren Server-Administrator, da Funktionen wie Google Authenticator nicht funktionieren werden.
el_gr: Φαίνεται ότι η διαμόρφωση ώρας του διακομιστή σας δεν είναι συγχρονισμένη - Παρακαλώ επικοινωνήστε με τον διαχειριστή του διακομιστή σας, καθώς λειτουργίες όπως το Google Authenticator δεν θα λειτουργούν.
es_es: Parece que la configuración de hora de tu servidor está desincronizada - Por favor, contacta con el administrador de tu servidor, ya que funciones como Google Authenticator no funcionarán.
fa_ir: به نظر می‌رسد پیکربندی زمان سرور شما همگام نیست - لطفاً با مدیر سرور خود تماس بگیرید، زیرا ویژگی‌هایی مانند Google Authenticator کار نخواهند کرد.
fi: Näyttää siltä, että palvelimesi aikamääritys on epäsynkronoitu - Ota yhteyttä palvelimen ylläpitäjään, sillä ominaisuudet kuten Google Authenticator eivät toimi.
fr_fr: Il semble que la configuration de l'heure de votre serveur soit désynchronisée - Veuillez contacter l'administrateur de votre serveur, car des fonctionnalités comme Google Authenticator ne fonctionneront pas.
he_il: נראה שתצורת זמן השרת שלכם אינה מסונכרנת – אנא צרו קשר עם מנהל השרת שלכם, שכן תכונות כמו Google Authenticator לא יעבדו.
hi_in: ऐसा प्रतीत होता है कि आपका सर्वर समय कॉन्फ़िगरेशन सिंक से बाहर है - कृपया अपने सर्वर एडमिन से संपर्क करें, क्योंकि Google Authenticator जैसी विशेषताएँ काम नहीं करेंगी।
hr_hr: Čini se da je konfiguracija vremena vašeg poslužitelja nesinkronizirana - molimo kontaktirajte administratora poslužitelja, jer značajke poput Google Authenticatora neće raditi.
hu_hu: Úgy tűnik, hogy a szerver időbeállítása nincs szinkronban - Kérjük, lépjen kapcsolatba a szerver adminisztrátorával, mivel az olyan funkciók, mint a Google Authenticator, nem fognak működni.
id_id: Tampaknya konfigurasi waktu server Anda tidak sinkron - Silakan hubungi administrator server Anda, karena fitur seperti Google Authenticator tidak akan berfungsi.
it_it: Sembra che la configurazione dell'ora del tuo server non sia sincronizzata - Contatta l'amministratore del server, poiché caratteristiche come Google Authenticator non funzioneranno.
ja: サーバーの時刻設定が同期していないようです - Google Authenticator などの機能が動作しないため、サーバー管理者に連絡してください。
ko_kr: 서버 시간 구성이 동기화되지 않은 것으로 보입니다. Google Authenticator와 같은 기능이 작동하지 않으므로 서버 관리자에게 문의하세요.
ms_my: Nampaknya konfigurasi masa pelayan anda tidak selari - Sila hubungi pentadbir pelayan anda, kerana ciri seperti Google Authenticator tidak akan berfungsi.
nb_no: Det ser ut til at servertidskonfigurasjonen din er ute av synkronisering - Vennligst kontakt serveradministratoren din, da funksjoner som Google Authenticator ikke vil fungere.
nl_nl: Het lijkt erop dat uw servertijdconfiguratie niet gesynchroniseerd is - Neem contact op met uw serverbeheerder, aangezien functies zoals Google Authenticator niet zullen werken.
pl_pl: Wygląda na to, że konfiguracja czasu serwera jest niezsynchronizowana – skontaktuj się z administratorem serwera, ponieważ funkcje takie jak Google Authenticator nie będą działać.
pt_pt: Parece que a configuração de hora do seu servidor está dessincronizada - Por favor contacte o administrador do seu servidor, pois funcionalidades como o Google Authenticator não irão funcionar.
ro_ro: Se pare că configurația timpului serverului tău este desincronizată - Te rugăm să contactezi administratorul serverului, deoarece funcții precum Google Authenticator nu vor funcționa.
ru_ru: Похоже, что конфигурация времени вашего сервера не синхронизирована — свяжитесь с администратором сервера, так как функции вроде Google Authenticator не будут работать.
sk_sk: Zdá sa, že konfigurácia času vášho servera nie je synchronizovaná - Prosím kontaktujte správcu vášho servera, pretože funkcie ako Google Authenticator nebudú fungovať.
sr_rs: Изгледа да је конфигурација времена вашег сервера несинхронизована – Контактирајте администратора вашег сервера, јер функције попут Google Authenticator неће радити.
sv_se: Det verkar som att din servers tidskonfiguration är ur synk - Kontakta din serveradministratör, eftersom funktioner som Google Authenticator inte kommer att fungera.
th_th: ดูเหมือนว่าการกำหนดค่าเวลาเซิร์ฟเวอร์ของคุณไม่ตรงกัน - โปรดติดต่อผู้ควบคุมเซิร์ฟเวอร์ของคุณ เนื่องจากฟีเจอร์เช่น Google Authenticator จะไม่ทำงาน
tr_tr: Sunucu zamanı yapılandırmanızın senkronize olmadığı görülüyor - Lütfen sunucu yöneticinizle iletişime geçin çünkü Google Authenticator gibi özellikler çalışmayacaktır.
uk_ua: Схоже, що конфігурація часу вашого сервера не синхронізована — будь ласка, зв'яжіться з адміністратором вашого сервера, оскільки такі функції, як Google Authenticator, не працюватимуть.
vi_vn: Có vẻ như cấu hình thời gian máy chủ của bạn không đồng bộ - Vui lòng liên hệ quản trị viên máy chủ của bạn, vì các tính năng như Google Authenticator sẽ không hoạt động.
zh_cn: 您的服务器时间配置似乎不同步 - 请联系您的服务器管理员,因为 Google Authenticator 等功能将无法正常工作。
zh_tw: 您的伺服器時間設定似乎不同步 - 請聯絡您的伺服器管理員,因為 Google Authenticator 等功能將無法運作。

source: It can also prevent similar tampering or accidental changes to core WordPress settings, such as the site URL, permalinks, default user role, etc.
ar: يمكنه أيضًا منع التلاعب المماثل أو التغييرات العرضية لإعدادات نواة ووردبريس، مثل رابط الموقع والروابط الدائمة ودور المستخدم الافتراضي وما إلى ذلك.
bg_bg: Може също да предотврати подобна манипулация или случайни промени в основните настройки на WordPress, като URL на сайта, permalinks, роля на потребителя по подразбиране и др.
bs_ba: Također može spriječiti slične neovlaštene izmjene ili slučajne promjene osnovnih WordPress postavki, kao što su URL sajta, permalinkovi, početna korisnička uloga, itd.
cs_cz: Může také zabránit podobné neoprávněné manipulaci nebo náhodným změnám základních nastavení WordPressu, jako je URL webu, trvalé odkazy, výchozí role uživatele atd.
da_dk: Det kan også forhindre lignende manipulation eller utilsigtede ændringer i WordPress Core-indstillinger, såsom webstedets URL, permalinks, standardbrugerrolle osv.
de_de: Es kann auch ähnliche Manipulationen oder versehentliche Änderungen an WordPress-Kerneinstellungen verhindern, wie z. B. die Website-URL, Permalinks, Standard-Benutzerrolle usw.
el_gr: Μπορεί επίσης να αποτρέψει παρόμοια παραβίαση ή τυχαίες αλλαγές στις βασικές ρυθμίσεις του WordPress, όπως το URL του ιστότοπου, τα permalinks, τον προεπιλεγμένο ρόλο χρήστη κ.λπ.
es_es: También puede prevenir manipulaciones similares o cambios accidentales en la configuración principal de WordPress, como la URL del sitio, enlaces permanentes, rol de usuario predeterminado, etc.
fa_ir: همچنین می‌تواند از دستکاری مشابه یا تغییرات تصادفی در تنظیمات هسته وردپرس، مانند نشانی سایت، پیوندهای یکتا، نقش پیش‌فرض کاربر و غیره جلوگیری کند.
fi: Se voi myös estää vastaavat muutokset tai vahingossa tapahtuvat muutokset WordPressin ydinasetuksiin, kuten sivuston URL-osoitteeseen, pysyviin linkkeihin, oletuskäyttäjärooliin jne.
fr_fr: Il peut également empêcher des altérations similaires ou des modifications accidentelles des paramètres principaux de WordPress, tels que l'URL du site, les permaliens, le rôle utilisateur par défaut, etc.
he_il: היא יכולה גם למנוע חבלה דומה או שינויים בשוגג בהגדרות ליבת וורדפרס, כגון כתובת URL של האתר, קישורים קבועים, תפקיד משתמש ברירת מחדל וכו'.
hi_in: यह कोर वर्डप्रेस सेटिंग्स, जैसे साइट यूआरएल, परमालिंक, डिफ़ॉल्ट उपयोगकर्ता भूमिका आदि में समान छेड़छाड़ या आकस्मिक परिवर्तनों को भी रोक सकता है।
hr_hr: Također može spriječiti slične neovlaštene izmjene ili slučajne promjene osnovnih WordPress postavki, kao što su URL stranice, trajne poveznice, zadana korisnička uloga itd.
hu_hu: Megakadályozhatja a hasonló módosításokat vagy véletlen változtatásokat a WordPress alapvető beállításaiban is, mint például a webhely URL, permalink, alapértelmezett felhasználói szerepkör stb.
id_id: Ini juga dapat mencegah gangguan serupa atau perubahan tidak sengaja pada pengaturan inti WordPress, seperti URL situs, permalink, peran pengguna default, dll.
it_it: Può anche prevenire manomissioni simili o modifiche accidentali alle impostazioni core di WordPress, come l'URL del sito, i permalink, il ruolo utente predefinito, ecc.
ja: また、サイト URL、パーマリンク、デフォルトユーザーロールなど、コア WordPress 設定への同様の改ざんや誤った変更を防ぐこともできます。
ko_kr: 또한 사이트 URL, 고유주소, 기본 사용자 역할 등과 같은 코어 워드프레스 설정에 대한 유사한 변조나 실수로 인한 변경을 방지할 수 있습니다.
ms_my: Ia juga boleh mencegah gangguan atau perubahan tidak sengaja yang serupa kepada tetapan teras WordPress, seperti URL tapak, pautan kekal, peranan pengguna lalai, dan lain-lain.
nb_no: Det kan også forhindre lignende manipulering eller utilsiktede endringer i WordPress-kjerneinnstillinger, som nettstedets URL, permalenker, standard brukerrolle, osv.
nl_nl: Het kan ook soortgelijke manipulatie of onbedoelde wijzigingen aan core WordPress instellingen voorkomen, zoals de site URL, permalinks, standaard gebruikersrol, enz.
pl_pl: Może również zapobiegać podobnej manipulacji lub przypadkowym zmianom w podstawowych ustawieniach WordPressa, takich jak adres URL witryny, bezpośrednie odnośniki, domyślna rola użytkownika itp.
pt_pt: Também pode prevenir adulteração semelhante ou alterações acidentais às definições principais do WordPress, como o URL do site, permalinks, função de utilizador predefinida, etc.
ro_ro: Poate preveni, de asemenea, manipulări similare sau modificări accidentale ale setărilor de bază WordPress, cum ar fi URL-ul site-ului, permalink-urile, rolul implicit al utilizatorului etc.
ru_ru: Это также может предотвратить подобное несанкционированное изменение или случайные изменения основных настроек WordPress, таких как URL сайта, постоянные ссылки, роль пользователя по умолчанию и т. д.
sk_sk: Môže tiež zabrániť podobnému neoprávnenému zásahu alebo náhodným zmenám základných nastavení WordPress, ako je URL stránky, permalinky, predvolená používateľská rola atď.
sr_rs: Такође може спречити сличне неовлашћене измене или случајне промене основних Вордпрес подешавања, као што су URL сајта, пермалинкови, подразумевана корисничка улога, итд.
sv_se: Det kan också förhindra liknande manipulering eller oavsiktliga ändringar av WordPress kärninställningar, såsom webbplats-URL, permalänkar, standardanvändarroll osv.
th_th: นอกจากนี้ยังสามารถป้องกันการงัดแงะหรือการเปลี่ยนแปลงโดยไม่ตั้งใจที่คล้ายกันต่อการตั้งค่า WordPress core เช่น URL ไซต์ permalink บทบาทผู้ใช้เริ่มต้น ฯลฯ
tr_tr: Ayrıca site adresi, kalıcı bağlantılar, varsayılan kullanıcı rolü vb. gibi temel WordPress ayarlarında benzer kurcalamaları veya kazara yapılan değişiklikleri de önleyebilir.
uk_ua: Це також може запобігти подібним несанкціонованим змінам або випадковим модифікаціям основних налаштувань WordPress, таких як URL сайту, постійні посилання, роль користувача за замовчуванням тощо.
vi_vn: Nó cũng có thể ngăn chặn giả mạo tương tự hoặc thay đổi vô tình đối với cài đặt WordPress core, chẳng hạn như URL trang web, permalink, vai trò người dùng mặc định, v.v.
zh_cn: 它还可以防止对 WordPress 核心设置的类似篡改或意外更改,例如站点 URL、固定链接、默认用户角色等。
zh_tw: 它也可以防止類似的竄改或意外變更核心 WordPress 設定,例如網站網址、永久連結、預設使用者角色等。

source: It can assess file contents in order to give an estimation as to whether a file is malware, or clean of malicious code.
ar: يمكنه تقييم محتويات الملف من أجل إعطاء تقدير حول ما إذا كان الملف برمجية خبيثة، أو خاليًا من الأكواد الضارة.
bg_bg: Може да оцени съдържанието на файлове, за да даде оценка дали даден файл е зловреден софтуер или е чист от злонамерен код.
bs_ba: Može procijeniti sadržaj fajla kako bi dao procjenu da li je fajl malware, ili čist od zlonamjernog koda.
cs_cz: Může posoudit obsah souboru, aby poskytl odhad, zda je soubor malware, nebo čistý od škodlivého kódu.
da_dk: Den kan vurdere filindhold for at give et estimat af, om en fil er malware eller fri for ondsindet kode.
de_de: Es kann Dateiinhalte bewerten, um eine Einschätzung zu geben, ob eine Datei Malware ist oder frei von bösartigem Code.
el_gr: Μπορεί να αξιολογήσει τα περιεχόμενα αρχείων προκειμένου να δώσει μια εκτίμηση για το αν ένα αρχείο είναι κακόβουλο λογισμικό ή καθαρό από κακόβουλο κώδικα.
es_es: Puede evaluar el contenido de archivos para dar una estimación sobre si un archivo es malware o está limpio de código malicioso.
fa_ir: می‌تواند محتویات فایل را ارزیابی کند تا تخمینی از اینکه آیا فایل بدافزار است یا عاری از کد مخرب است ارائه دهد.
fi: Se voi arvioida tiedoston sisältöä antaakseen arvion siitä, onko tiedosto haittaohjelma vai puhdas haitallisesta koodista.
fr_fr: Il peut évaluer le contenu des fichiers afin de donner une estimation pour déterminer si un fichier est un logiciel malveillant ou exempt de code malveillant.
he_il: הוא יכול להעריך תוכן קבצים כדי לתת הערכה האם קובץ הוא תוכנה זדונית, או נקי מקוד זדוני.
hi_in: यह फ़ाइल सामग्री का आकलन कर सकता है ताकि यह अनुमान लगाया जा सके कि कोई फ़ाइल मैलवेयर है, या दुर्भावनापूर्ण कोड से मुक्त है।
hr_hr: Može ocijeniti sadržaj datoteke kako bi dao procjenu je li datoteka zlonamjerni softver ili čista od zlonamjernog koda.
hu_hu: Képes értékelni a fájl tartalmát annak érdekében, hogy becslést adjon arról, hogy a fájl rosszindulatú program-e, vagy mentes a rosszindulatú kódtól.
id_id: Ini dapat menilai konten berkas untuk memberikan perkiraan apakah berkas tersebut adalah malware, atau bersih dari kode berbahaya.
it_it: Può valutare il contenuto dei file per dare una stima se un file è malware o pulito da codice dannoso.
ja: ファイルの内容を評価し、ファイルがマルウェアであるか、悪意のあるコードが含まれていないかを推定できます。
ko_kr: 파일 내용을 평가하여 파일이 멀웨어인지 악의적인 코드가 없는지 추정할 수 있습니다.
ms_my: Ia boleh menilai kandungan fail untuk memberikan anggaran sama ada fail itu adalah malware, atau bersih daripada kod berniat jahat.
nb_no: Den kan vurdere filinnhold for å gi et estimat på om en fil er skadelig programvare, eller fri for ondsinnet kode.
nl_nl: Het kan bestandsinhoud beoordelen om een inschatting te geven of een bestand malware is, of vrij van kwaadaardige code.
pl_pl: Może ocenić treść pliku, aby oszacować, czy plik jest złośliwym oprogramowaniem, czy wolny od złośliwego kodu.
pt_pt: Pode avaliar o conteúdo de ficheiros para fornecer uma estimativa sobre se um ficheiro é malware ou está limpo de código malicioso.
ro_ro: Poate evalua conținutul fișierului pentru a oferi o estimare dacă un fișier este malware sau curat de cod rău intenționat.
ru_ru: Он может оценить содержимое файла, чтобы дать оценку того, является ли файл вредоносным или чистым от вредоносного кода.
sk_sk: Môže posúdiť obsah súboru, aby poskytol odhad, či je súbor malvér alebo čistý od škodlivého kódu.
sr_rs: Може проценити садржај датотеке како би дао процену да ли је датотека малвер, или чиста од злонамерног кода.
sv_se: Den kan bedöma filinnehåll för att ge en uppskattning om huruvida en fil är skadlig kod eller ren från skadlig kod.
th_th: สามารถประเมินเนื้อหาไฟล์เพื่อให้การประมาณว่าไฟล์เป็นมัลแวร์หรือปลอดจากโค้ดที่เป็นอันตราย
tr_tr: Bir dosyanın kötü amaçlı yazılım mı yoksa kötü amaçlı koddan temiz mi olduğuna dair bir tahmin vermek için dosya içeriğini değerlendirebilir.
uk_ua: Він може оцінити вміст файлу, щоб дати оцінку того, чи є файл шкідливим ПЗ, чи чистим від зловмисного коду.
vi_vn: Nó có thể đánh giá nội dung tệp để đưa ra ước tính về việc tệp có phải là phần mềm độc hại hay sạch mã độc hại.
zh_cn: 它可以评估文件内容，以估计文件是否为恶意软件或不含恶意代码。
zh_tw: 它可以評估檔案內容,以估計檔案是否為惡意軟體,或是否不含惡意程式碼。
