Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %s Emails
ar: رسائل %s الإلكترونية
bg_bg: %s имейли
bs_ba: %s emailovi
cs_cz: %s e-maily
el_gr: Email %s
es_es: Emails de %s
fr_fr: E-mails %s
hi_in: %s ईमेल
hr_hr: %s e-pošta
id_id: Email %s
nb_no: %s e-poster
pt_pt: Emails %s
ro_ro: Emailuri %s
sr_rs: %s е-поруке
sv_se: %s e-postmeddelanden

source: %s Fail
ar: فشل %s
bg_bg: %s неуспешен
bs_ba: %s neuspjeh
cs_cz: %s neúspěšné
da_dk: %s-fejl
el_gr: Αποτυχία %s
es_es: Fallo de %s
fr_fr: Échec %s
hi_in: %s विफल
hr_hr: %s neuspjeh
id_id: Kegagalan %s
nb_no: %s mislyktes
nl_nl: %s Mislukt
pt_pt: Falha de %s
ro_ro: %s eșuat
sr_rs: %s неуспех
sv_se: %s misslyckades

source: %s Features
ar: ميزات %s
bg_bg: %s функции
bs_ba: %s mogućnosti
cs_cz: %s funkce
da_dk: %s-funktioner
el_gr: Λειτουργίες %s
es_es: Funcionalidades de %s
fr_fr: Fonctionnalités %s
hi_in: %s विशेषताएँ
hr_hr: %s značajke
id_id: Fitur %s
nb_no: %s funksjoner
nl_nl: %s Functies
pt_pt: Funcionalidades de %s
ro_ro: Funcționalități %s
sr_rs: %s функције
sv_se: %s funktioner

source: %s Firewall has blocked a request to your WordPress site.
ar: حظر جدار الحماية %s طلبًا إلى موقع ووردبريس الخاص بك.
bg_bg: %s Firewall е блокирал заявка към вашия WordPress сайт.
bs_ba: %s Firewall je blokirao zahtjev prema vašem WordPress sajtu.
cs_cz: Firewall %s zablokoval požadavek na váš web WordPress.
da_dk: %s Firewall har blokeret en anmodning til dit WordPress-websted.
de_de: %s Firewall hat eine Anfrage an Ihre WordPress-Website blockiert.
el_gr: Το Firewall %s έχει αποκλείσει ένα αίτημα προς τον ιστότοπο WordPress σας.
es_es: El cortafuegos %s ha bloqueado una solicitud a tu sitio WordPress.
fa_ir: فایروال %s یک درخواست به سایت وردپرس شما را مسدود کرده است.
fi: %s Firewall on estänyt pyynnön WordPress-sivustollesi.
fr_fr: Le pare-feu %s a bloqué une requête vers votre site WordPress.
he_il: חומת האש של %s חסמה בקשה לאתר וורדפרס שלך.
hi_in: %s Firewall ने आपकी वर्डप्रेस साइट के एक अनुरोध को ब्लॉक किया है।
hr_hr: %s Firewall blokirao je zahtjev prema vašoj WordPress stranici.
hu_hu: A %s Firewall blokkolt egy kérést a WordPress webhelyéhez.
id_id: Firewall %s telah memblokir permintaan ke situs WordPress Anda.
it_it: Il firewall %s ha bloccato una richiesta al tuo sito WordPress.
ja: %s ファイアウォールが WordPress サイトへのリクエストをブロックしました。
ko_kr: %s 방화벽이 워드프레스 사이트에 대한 요청을 차단했습니다.
ms_my: Firewall %s telah menyekat permintaan ke tapak WordPress anda.
nb_no: %s Firewall har blokkert en forespørsel til WordPress-nettstedet ditt.
nl_nl: %s Firewall heeft een verzoek naar uw WordPress site geblokkeerd.
pl_pl: Zapora %s zablokowała żądanie do twojej witryny WordPress.
pt_pt: A Firewall %s bloqueou um pedido ao seu site WordPress.
ro_ro: Firewall-ul %s a blocat o cerere către site-ul tău WordPress.
ru_ru: Брандмауэр %s заблокировал запрос к вашему сайту WordPress.
sk_sk: %s Firewall zablokoval požiadavku na vašu WordPress stránku.
sr_rs: %s заштитни зид блокирао је захтев за ваш Вордпрес сајт.
sv_se: %s Firewall har blockerat en förfrågan till din WordPress-webbplats.
th_th: %s Firewall ได้ปิดกั้นคำขอไปยังไซต์ WordPress ของคุณ
tr_tr: %s Güvenlik Duvarı WordPress sitenize gelen bir isteği engelledi.
uk_ua: Брандмауер %s заблокував запит до вашого сайту WordPress.
vi_vn: %s Firewall đã chặn một yêu cầu đến trang web WordPress của bạn.
zh_cn: %s 防火墙已拦截对您 WordPress 站点的请求。
zh_tw: %s 防火牆已封鎖對您 WordPress 網站的請求。

source: %s For Logins
ar: %s لتسجيلات الدخول
bg_bg: %s за входове
bs_ba: %s za prijave
cs_cz: %s pro přihlášení
da_dk: %s til logins
el_gr: %s Για Συνδέσεις
es_es: %s Para Accesos
fr_fr: %s pour les connexions
hi_in: लॉगिन के लिए %s
hr_hr: %s za prijave
id_id: %s Untuk Login
nb_no: %s for innlogginger
nl_nl: %s Voor Logins
pt_pt: %s Para Logins
ro_ro: %s pentru autentificări
sr_rs: %s за пријаве
sv_se: %s för inloggningar

source: %s Free Trial
ar: تجربة %s المجانية
bg_bg: %s безплатен пробен период
bs_ba: %s besplatna probna verzija
cs_cz: %s bezplatná zkušební verze
da_dk: %s gratis prøveperiode
el_gr: Δωρεάν Δοκιμή %s
es_es: Prueba Gratuita de %s
fr_fr: Essai gratuit %s
hi_in: %s मुफ़्त ट्रायल
hr_hr: %s besplatno probno razdoblje
id_id: Uji Coba Gratis %s
nb_no: %s gratis prøveperiode
nl_nl: %s Gratis Proefperiode
pt_pt: Teste Gratuito %s
ro_ro: Perioadă de probă gratuită %s
sr_rs: %s бесплатна пробна верзија
sv_se: %s gratis provperiod

source: %s Home
ar: الصفحة الرئيسية لـ %s
bg_bg: %s начална страница
bs_ba: %s Početna
cs_cz: Domovská stránka %s
da_dk: %s-hjemmeside
de_de: %s Startseite
el_gr: Αρχική %s
es_es: Inicio de %s
fa_ir: خانه %s
fi: %s Koti
fr_fr: Accueil %s
he_il: דף הבית של %s
hi_in: %s मुखपृष्ठ
hr_hr: %s Početna
hu_hu: %s honlap
id_id: Beranda %s
it_it: Home %s
ja: %s ホーム
ko_kr: %s 홈
ms_my: Halaman Utama %s
nb_no: %s-hjemmeside
pl_pl: Strona główna %s
pt_pt: Página Inicial de %s
ro_ro: Pagina principală %s
ru_ru: Главная %s
sk_sk: %s Domov
sr_rs: %s почетна
sv_se: %s startsida
th_th: หน้าแรก %s
tr_tr: %s Giriş
uk_ua: %s Головна
vi_vn: Trang chủ %s
zh_cn: %s 主页
zh_tw: %s 首頁

source: %s Home Page
ar: الصفحة الرئيسية لـ %s
bg_bg: %s начална страница
bs_ba: %s početna stranica
cs_cz: Domovská stránka %s
da_dk: %s hjemmeside
el_gr: Αρχική Σελίδα %s
es_es: Página Principal de %s
fr_fr: Page d'accueil %s
hi_in: %s मुखपृष्ठ
hr_hr: %s početna stranica
id_id: Halaman Beranda %s
nb_no: %s hjemmeside
nl_nl: %s Homepagina
pt_pt: Página Inicial de %s
ro_ro: Pagină principală %s
sr_rs: %s почетна страница
sv_se: %s startsida

source: %s IP Reputation Score
ar: درجة سمعة IP من %s
bg_bg: %s резултат на IP репутация
bs_ba: %s skor IP reputacije
cs_cz: Skóre reputace IP %s
da_dk: %s IP-reputationsscore
el_gr: Βαθμολογία Φήμης IP %s
es_es: Puntuación de Reputación de IP de %s
fr_fr: Score de réputation IP %s
hi_in: %s IP प्रतिष्ठा स्कोर
hr_hr: %s ocjena IP reputacije
id_id: Skor Reputasi IP %s
nb_no: %s IP-omdømmescore
nl_nl: %s IP-reputatiescore
pt_pt: Pontuação de Reputação de IP %s
ro_ro: Scor reputație IP %s
sr_rs: %s скор IP репутације
sv_se: %s IP-reputationspoäng

source: %s Info
ar: معلومات %s
es_es: Info de %s
fr_fr: Info %s
id_id: Info %s
pt_pt: Info de %s
ro_ro: Info %s
sr_rs: %s Инфо

source: %s Intelligent IP Blocking
ar: %s حظر IP الذكي
bg_bg: %s Интелигентно блокиране на IP
bs_ba: %s inteligentno IP blokiranje
cs_cz: %s Inteligentní blokování IP
da_dk: %s Intelligent IP-blokering
de_de: %s Intelligente IP-Blockierung
el_gr: %s Έξυπνος Αποκλεισμός IP
es_es: %s Bloqueo Inteligente de IP
fa_ir: %s مسدودسازی هوشمند آی‌پی
fr_fr: %s Blocage IP intelligent
he_il: %s חסימת IP אינטליגנטית
hi_in: %s बुद्धिमान IP ब्लॉकिंग
hr_hr: %s Inteligentno blokiranje IP-a
hu_hu: %s Intelligens IP blokkolás
id_id: %s Pemblokiran IP Cerdas
it_it: %s Blocco IP intelligente
ja: %s インテリジェント IP ブロック
ko_kr: %s 지능형 IP 블록
ms_my: %s Penyekatan IP Pintar
nb_no: %s Intelligent IP-blokkering
nl_nl: %s Intelligente IP Blokkering
pt_pt: %s Bloqueio Inteligente de IP
ro_ro: %s blocare IP inteligentă
ru_ru: %s Интеллектуальная блокировка IP
sr_rs: %s Интелигентно блокирање IP адреса
sv_se: %s Intelligent IP-blockering
th_th: %s การปิดกั้น IP อัจฉริยะ
tr_tr: %s Akıllı IP Engelleme
uk_ua: %s Інтелектуальне блокування IP
vi_vn: %s Chặn IP Thông minh
zh_cn: %s 智能 IP 拦截
zh_tw: %s 智慧型 IP 位址封鎖

source: %s Issue
ar: مشكلة %s
bg_bg: %s проблем
bs_ba: %s problem
cs_cz: %s problém
da_dk: %s problem
el_gr: Πρόβλημα %s
es_es: Problema de %s
fr_fr: %s problème
hi_in: %s समस्या
hr_hr: %s problem
id_id: Masalah %s
nb_no: %s problem
nl_nl: %s Probleem
pt_pt: Problema de %s
ro_ro: %s problemă
sr_rs: %s проблем
sv_se: %s problem

source: %s Issues
ar: مشكلات %s
bg_bg: %s проблеми
bs_ba: %s problemi
cs_cz: %s problémy
da_dk: %s problemer
el_gr: Προβλήματα %s
es_es: Problemas de %s
fr_fr: %s problèmes
hi_in: %s समस्याएँ
hr_hr: %s problema
id_id: Masalah %s
nb_no: %s problemer
nl_nl: %s Problemen
pt_pt: Problemas de %s
ro_ro: %s probleme
sr_rs: %s проблема
sv_se: %s problem

source: %s License Cleared
ar: تم مسح ترخيص %s
bg_bg: %s лиценз изчистен
bs_ba: %s licenca obrisana
cs_cz: Licence %s vymazána
da_dk: %s-licens ryddet
el_gr: Άδεια %s Εκκαθαρίστηκε
es_es: Licencia de %s Vaciada
fr_fr: Licence %s effacée
hi_in: %s लाइसेंस साफ़ किया गया
hr_hr: %s licenca očišćena
id_id: Lisensi %s Dihapus
nb_no: %s lisens fjernet
nl_nl: %s Licentie Gewist
pt_pt: Licença %s Limpa
ro_ro: Licență %s ștearsă
sr_rs: %s лиценца уклоњена
sv_se: %s licens rensad

source: %s License Management
ar: إدارة ترخيص %s
bg_bg: %s управление на лиценз
bs_ba: %s upravljanje licencom
cs_cz: Správa licence %s
da_dk: %s-licensstyring
el_gr: Διαχείριση Άδειας %s
es_es: Gestión de Licencia de %s
fr_fr: Gestion de licence %s
hi_in: %s लाइसेंस प्रबंधन
hr_hr: %s upravljanje licencom
id_id: Manajemen Lisensi %s
nb_no: %s lisensadministrasjon
nl_nl: %s Licentiebeheer
pt_pt: Gestão de Licença %s
ro_ro: Gestionare licență %s
sr_rs: %s управљање лиценцом
sv_se: %s licenshantering

source: %s Login Verification
ar: التحقق من تسجيل الدخول %s
bg_bg: %s верификация при вход
bs_ba: %s verifikacija prijave
cs_cz: Ověření přihlášení %s
da_dk: %s-loginverifikation
de_de: %s Anmeldeverifizierung
el_gr: Επαλήθευση Σύνδεσης %s
es_es: Verificación de Acceso %s
fa_ir: تأیید ورود %s
fi: %s kirjautumisvahvistus
fr_fr: Vérification de connexion %s
he_il: אימות התחברות %s
hi_in: %s लॉगिन सत्यापन
hr_hr: %s provjera prijave
hu_hu: %s bejelentkezési ellenőrzés
id_id: Verifikasi Login %s
it_it: Verifica accesso %s
ja: %s ログイン認証
ko_kr: %s 로그인 인증
ms_my: Pengesahan Log Masuk %s
nb_no: %s innloggingsbekreftelse
nl_nl: %s Loginverificatie
pl_pl: Weryfikacja logowania %s
pt_pt: Verificação de Login %s
ro_ro: Verificare autentificare %s
ru_ru: Подтверждение входа %s
sk_sk: %s overenie prihlásenia
sr_rs: %s верификација пријаве
sv_se: %s Inloggningsverifiering
th_th: การยืนยันการเข้าสู่ระบบ %s
tr_tr: %s Giriş Doğrulaması
uk_ua: Перевірка входу %s
vi_vn: Xác minh Đăng nhập %s
zh_cn: %s 登录验证
zh_tw: %s 登入驗證

source: %s Lookup
ar: بحث %s
bg_bg: %s справка
bs_ba: %s pretraga
cs_cz: %s vyhledávání
da_dk: %s-opslag
de_de: %s-Abfrage
el_gr: Αναζήτηση %s
es_es: Consulta %s
fa_ir: جست‌وجوی %s
fr_fr: Recherche %s
he_il: חיפוש %s
hr_hr: %s pretraživanje
hu_hu: %s keresés
id_id: Pencarian %s
it_it: Ricerca %s
ja: %s 検索
ko_kr: %s 조회
ms_my: Carian %s
nb_no: %s-oppslag
pt_pt: Pesquisa %s
ro_ro: Căutare %s
ru_ru: Поиск %s
sr_rs: %s претрага
sv_se: %s-sökning
th_th: การค้นหา %s
tr_tr: %s Sorgusu
uk_ua: Пошук %s
vi_vn: Tra cứu %s
zh_cn: %s 查询
zh_tw: %s 查詢

source: %s Option Key
ar: مفتاح خيار %s
bg_bg: %s ключ на опция
bs_ba: %s ključ opcije
cs_cz: %s klíč možnosti
da_dk: %s-indstillingsnøgle
el_gr: Κλειδί Επιλογής %s
es_es: Clave de Opción de %s
fr_fr: Clé d'option %s
hi_in: %s विकल्प कुंजी
hr_hr: %s ključ opcije
id_id: Kunci Opsi %s
nb_no: %s alternativnøkkel
nl_nl: %s Optiesleutel
pt_pt: Chave de Opção %s
ro_ro: Cheie opțiune %s
sr_rs: %s кључ опције
sv_se: %s alternativnyckel

source: %s Plugin Badge
ar: شعار إضافة %s
bg_bg: %s значка на plugin
bs_ba: %s bedž plugina
cs_cz: Odznak pluginu %s
el_gr: %s Badge Πρόσθετου
es_es: Insignia del Plugin %s
fa_ir: نشان افزونه %s
fi: %s Plugin-merkki
fr_fr: Badge de l'extension %s
he_il: תג תוסף %s
hi_in: %s प्लगइन बैज
hr_hr: %s značka dodatka
hu_hu: %s plugin jelvény
id_id: Lencana Plugin %s
it_it: Badge %s del plugin
ja: %s プラグインバッジ
ko_kr: %s 플러그인 배지
ms_my: Lencana Pemalam %s
nb_no: %s Plugin-merke
pl_pl: Odznaka wtyczki %s
pt_pt: Distintivo do Plugin %s
ro_ro: Insignă modul %s
ru_ru: Значок плагина %s
sk_sk: Odznak pluginu %s
sr_rs: %s значка додатка
sv_se: %s tilläggsemblem
th_th: ตราสัญลักษณ์ปลั๊กอิน %s
tr_tr: %s Eklenti Rozeti
uk_ua: Значок плагіна %s
vi_vn: Huy hiệu Plugin %s
zh_cn: %s 插件徽章
zh_tw: %s 外掛徽章

source: %s Plugin Configuration
ar: تكوين إضافة %s
bg_bg: %s конфигурация на plugin
bs_ba: %s konfiguracija plugina
cs_cz: Konfigurace pluginu %s
da_dk: %s-pluginkonfiguration
de_de: %s-Plugin-Konfiguration
el_gr: Ρυθμίσεις Πρόσθετου %s
es_es: Configuración del Plugin %s
fa_ir: پیکربندی افزونه %s
fi: %s-pluginin määritys
fr_fr: Configuration de l'extension %s
he_il: הגדרות תוסף %s
hi_in: %s प्लगइन कॉन्फ़िगरेशन
hr_hr: %s konfiguracija dodatka
hu_hu: %s plugin konfiguráció
id_id: Konfigurasi Plugin %s
it_it: Configurazione plugin %s
ja: %s プラグイン設定
ko_kr: %s 플러그인 구성
ms_my: Konfigurasi Pemalam %s
nb_no: %s Plugin-konfigurasjon
nl_nl: %s Plugin Configuratie
pl_pl: Konfiguracja wtyczki %s
pt_pt: Configuração do Plugin %s
ro_ro: Configurare modul %s
ru_ru: Конфигурация плагина %s
sk_sk: Konfigurácia pluginu %s
sr_rs: %s конфигурација додатка
sv_se: %s tilläggskonfiguration
th_th: การกำหนดค่าปลั๊กอิน %s
tr_tr: %s Eklenti Yapılandırması
uk_ua: Конфігурація плагіна %s
vi_vn: Cấu hình Plugin %s
zh_cn: %s 插件配置
zh_tw: %s 外掛設定

source: %s Plugin options updated successfully.
ar: تم تحديث خيارات الإضافة %s بنجاح.
bg_bg: Опциите на плъгин %s са актуализирани успешно.
bs_ba: %s opcije plugina uspješno ažurirane.
cs_cz: Nastavení pluginu %s úspěšně aktualizována.
da_dk: %s-pluginindstillinger opdateret.
de_de: %s Plugin-Optionen erfolgreich aktualisiert.
el_gr: Οι επιλογές του Πρόσθετου %s ενημερώθηκαν επιτυχώς.
es_es: Opciones del plugin %s actualizadas correctamente.
fa_ir: گزینه‌های افزونه %s با موفقیت به‌روزرسانی شد.
fi: %s-lisäosan asetukset päivitetty onnistuneesti.
fr_fr: Options de l'extension %s mises à jour avec succès.
he_il: אפשרויות התוסף %s עודכנו בהצלחה.
hi_in: %s प्लगइन विकल्प सफलतापूर्वक अपडेट किए गए।
hr_hr: Opcije %s dodatka uspješno ažurirane.
hu_hu: %s Plugin beállítások sikeresen frissítve.
id_id: Opsi plugin %s berhasil diperbarui.
it_it: Opzioni plugin %s aggiornate con successo.
ja: %s プラグイン設定が正常に更新されました。
ko_kr: %s 플러그인 옵션이 성공적으로 업데이트되었습니다.
ms_my: Pilihan pemalam %s berjaya dikemas kini.
nb_no: %s Plugin-alternativer oppdatert vellykket.
nl_nl: %s Plugin opties succesvol geüpdatet.
pl_pl: Opcje wtyczki %s zaktualizowano pomyślnie.
pt_pt: Opções do plugin %s atualizadas com sucesso.
ro_ro: Opțiunile modulului %s au fost actualizate cu succes.
ru_ru: Настройки плагина %s обновлены успешно.
sk_sk: Možnosti pluginu %s úspešne aktualizované.
sr_rs: %s Опције додатка успешно ажуриране.
sv_se: %s Tilläggsalternativ uppdaterade framgångsrikt.
th_th: อัปเดตตัวเลือกปลั๊กอิน %s สำเร็จแล้ว
tr_tr: %s Eklenti seçenekleri başarıyla güncellendi.
uk_ua: Параметри плагіна %s успішно оновлено.
vi_vn: Tùy chọn plugin %s đã được cập nhật thành công.
zh_cn: %s 插件选项更新成功。
zh_tw: %s 外掛選項已成功更新。

source: %s Plugin – minimum site requirements are not met
ar: إضافة %s – الحد الأدنى من متطلبات الموقع غير متوفر
bg_bg: %s плъгин – минималните изисквания за сайта не са изпълнени
bs_ba: %s Plugin – minimalni zahtjevi sajta nisu ispunjeni
cs_cz: Plugin %s – minimální požadavky webu nejsou splněny
da_dk: %s-plugin – minimumskrav til websted er ikke opfyldt
el_gr: Πρόσθετο %s – οι ελάχιστες απαιτήσεις ιστότοπου δεν πληρούνται
es_es: Plugin %s – no se cumplen los requisitos mínimos del sitio
fr_fr: Extension %s – les exigences minimales du site ne sont pas satisfaites
hi_in: %s प्लगइन – न्यूनतम साइट आवश्यकताएँ पूरी नहीं हुई हैं
hr_hr: Dodatak %s – minimalni zahtjevi stranice nisu ispunjeni
id_id: Plugin %s – persyaratan situs minimum tidak terpenuhi
nb_no: %s Plugin – minimumskrav for nettstedet er ikke oppfylt
nl_nl: %s Plugin – minimale sitevereisten worden niet voldaan
pt_pt: Plugin %s – os requisitos mínimos do site não são cumpridos
ro_ro: Modul %s – cerințele minime ale site-ului nu sunt îndeplinite
sr_rs: %s додатак – минимални захтеви сајта нису испуњени
sv_se: Tillägget %s – minimikrav för webbplatsen uppfylls inte

source: %s Premium Security
ar: أمان %s الاحترافي
bg_bg: %s Premium сигурност
bs_ba: %s Premium sigurnost
cs_cz: %s Premium zabezpečení
da_dk: %s Premium-sikkerhed
el_gr: %s Premium Ασφάλεια
es_es: Seguridad Premium de %s
fr_fr: Sécurité Premium %s
hi_in: %s प्रीमियम सुरक्षा
hr_hr: %s Premium sigurnost
nb_no: %s Premium-sikkerhet
nl_nl: %s Premium Beveiliging
pt_pt: Segurança Premium %s
ro_ro: Securitate premium %s
sr_rs: %s Premium безбедност
sv_se: %s Premium-säkerhet

source: %s Pro is available from our online store.
ar: %s Pro متاح من متجرنا الإلكتروني.
bg_bg: %s Pro е наличен от нашия онлайн магазин.
bs_ba: %s Pro je dostupan u našoj online prodavnici.
cs_cz: %s Pro je k dispozici v našem online obchodě.
da_dk: %s Pro er tilgængelig fra vores onlinebutik.
el_gr: Το %s Pro είναι διαθέσιμο από το ηλεκτρονικό μας κατάστημα.
es_es: %s Pro está disponible en nuestra tienda online.
fr_fr: %s Pro est disponible dans notre boutique en ligne.
hi_in: %s Pro हमारे ऑनलाइन स्टोर से उपलब्ध है।
hr_hr: %s Pro dostupan je u našoj online trgovini.
id_id: %s Pro tersedia dari toko online kami.
nb_no: %s Pro er tilgjengelig fra vår nettbutikk.
nl_nl: %s Pro is beschikbaar in onze online winkel.
pt_pt: %s Pro está disponível na nossa loja online.
ro_ro: %s Pro este disponibil în magazinul nostru online.
sr_rs: %s Pro је доступан у нашој онлајн продавници.
sv_se: %s Pro är tillgänglig från vår webbshop.

source: %s Pro store
ar: متجر %s Pro
bg_bg: %s Pro магазин
bs_ba: %s Pro prodavnica
cs_cz: %s Pro obchod
da_dk: %s Pro-butik
el_gr: Κατάστημα %s Pro
es_es: Tienda Pro de %s
fr_fr: Boutique %s Pro
hi_in: %s Pro स्टोर
hr_hr: %s Pro trgovina
id_id: Toko Pro %s
nb_no: %s Pro-butikk
nl_nl: %s Pro winkel
pt_pt: Loja Pro %s
ro_ro: Magazin %s Pro
sr_rs: %s Pro продавница
sv_se: %s Pro-butik

source: %s Registration
ar: تسجيل %s
bg_bg: %s регистрация
bs_ba: %s registracija
cs_cz: %s registrace
da_dk: %s-registrering
el_gr: Εγγραφή %s
es_es: Registro de %s
fr_fr: Inscription %s
hi_in: %s पंजीकरण
hr_hr: %s registracija
id_id: Pendaftaran %s
nb_no: %s registrering
nl_nl: %s Registratie
pt_pt: Registo de %s
ro_ro: Înregistrare %s
sr_rs: %s регистрација
sv_se: %s registrering

source: %s Scanners.
ar: ماسحات %s.
bg_bg: %s скенери.
bs_ba: %s skeneri.
cs_cz: %s skenery.
da_dk: %s-scannere.
el_gr: Σαρωτές %s.
es_es: Escáneres de %s.
fr_fr: Analyseurs %s.
hi_in: %s स्कैनर।
hr_hr: %s skeneri.
id_id: Pemindai %s.
nb_no: %s skannere.
pt_pt: Scanners %s.
ro_ro: Scanere %s.
sr_rs: %s скенери.
sv_se: %s skanners.

source: %s Security Insights
ar: رؤى الأمان %s
bg_bg: %s анализи за сигурност
bs_ba: %s sigurnosni uvidi
cs_cz: Bezpečnostní přehledy %s
da_dk: %s sikkerhedsindsigt
de_de: %s Sicherheitseinblicke
el_gr: Πληροφορίες Ασφαλείας %s
es_es: Información de Seguridad de %s
fa_ir: بینش‌های امنیتی %s
fr_fr: Informations de sécurité %s
he_il: תובנות אבטחה של %s
hi_in: %s सुरक्षा Insights
hr_hr: %s sigurnosni uvidi
hu_hu: %s biztonsági betekintések
id_id: Wawasan Keamanan %s
it_it: Informazioni di sicurezza %s
ja: %s セキュリティインサイト
ko_kr: %s 보안 인사이트
ms_my: Pandangan Keselamatan %s
nb_no: %s sikkerhetsinnsikt
nl_nl: %s Beveiligingsinzichten
pt_pt: Informações de Segurança %s
ro_ro: Privire generală securitate %s
ru_ru: Аналитика безопасности %s
sr_rs: %s безбедносни увиди
sv_se: %s säkerhetsinsikter
th_th: ข้อมูลเชิงลึก Security ของ %s
tr_tr: %s Güvenlik İçgörüleri
uk_ua: Аналітика безпеки %s
vi_vn: Thông tin Bảo mật %s
zh_cn: %s 安全洞察
zh_tw: %s 安全性洞察

source: %s Security Restrictions Applied
ar: تم تطبيق قيود الأمان %s
bg_bg: %s ограничения за сигурност приложени
bs_ba: %s sigurnosna ograničenja primijenjena
cs_cz: Použita bezpečnostní omezení %s
da_dk: %s sikkerhedsbegrænsninger anvendt
de_de: %s Security-Beschränkungen angewendet
el_gr: Εφαρμόστηκαν Περιορισμοί Ασφαλείας %s
es_es: Restricciones de Seguridad de %s Aplicadas
fa_ir: محدودیت‌های امنیتی %s اعمال شد
fi: %s-tietoturvarajoitukset otettu käyttöön
fr_fr: %s restrictions de sécurité appliquées
he_il: %s הגבלות אבטחה הופעלו
hi_in: %s सुरक्षा प्रतिबंध लागू
hr_hr: %s sigurnosna ograničenja primijenjena
hu_hu: %s biztonsági korlátozások alkalmazva
id_id: Pembatasan Keamanan %s Diterapkan
it_it: Restrizioni di sicurezza %s applicate
ja: %s セキュリティ制限が適用されました
ko_kr: %s 보안 제한 적용됨
ms_my: %s Sekatan Keselamatan Digunakan
nb_no: %s sikkerhetsrestriksjoner anvendt
nl_nl: %s Beveiligingsbeperkingen Toegepast
pl_pl: Zastosowano ograniczenia zabezpieczeń %s
pt_pt: %s Restrições de Segurança Aplicadas
ro_ro: %s restricții de securitate aplicate
ru_ru: Применены ограничения безопасности %s
sk_sk: %s bezpečnostných obmedzení aplikovaných
sr_rs: %s безбедносна ограничења примењена
sv_se: %s säkerhetsbegränsningar tillämpade
th_th: ใช้ข้อจำกัดความปลอดภัย %s แล้ว
tr_tr: %s Güvenlik Kısıtlamaları Uygulandı
uk_ua: Застосовано обмеження безпеки %s
vi_vn: Đã Áp dụng Hạn chế Bảo mật %s
zh_cn: 已应用 %s 安全限制
zh_tw: %s 安全性限制已套用

source: %s Status Report
ar: تقرير حالة %s
bg_bg: %s Доклад за статус
bs_ba: %s statusni izvještaj
cs_cz: Stavová zpráva %s
da_dk: %s-statusrapport
de_de: %s-Statusbericht
el_gr: Αναφορά Κατάστασης %s
es_es: Informe de Estado de %s
fa_ir: گزارش وضعیت %s
fi: %s-tilaraportti
fr_fr: Rapport d'état %s
he_il: דוח סטטוס %s
hi_in: %s स्थिति रिपोर्ट
hr_hr: %s izvješće statusa
hu_hu: %s állapotjelentés
id_id: Laporan Status %s
it_it: Report stato %s
ja: %s 状態レポート
ko_kr: %s 상태 보고서
ms_my: Laporan Status %s
nb_no: %s statusrapport
nl_nl: %s Statusrapport
pl_pl: Raport statusu %s
pt_pt: Relatório de Estado %s
ro_ro: Raport stare %s
ru_ru: Отчёт о статусе %s
sk_sk: %s stavový report
sr_rs: %s извештај о статусу
sv_se: %s Statusrapport
th_th: รายงานสถานะ %s
tr_tr: %s Durum Raporu
uk_ua: Звіт статусу %s
vi_vn: Báo cáo Trạng thái %s
zh_cn: %s 状态报告
zh_tw: %s 狀態報告

source: %s Success
ar: نجح %s
bg_bg: %s успешен
bs_ba: %s uspjeh
cs_cz: %s úspěšné
da_dk: %s lykkedes
el_gr: Επιτυχία %s
es_es: Éxito de %s
fr_fr: %s réussi
hi_in: %s सफल
hr_hr: %s uspjeh
id_id: Berhasil %s
nb_no: %s vellykket
nl_nl: %s Geslaagd
pt_pt: Sucesso de %s
ro_ro: %s reușit
sr_rs: %s успех
sv_se: %s lyckades

source: %s User 2FA Provider Activated
ar: تم تفعيل مزود 2FA لمستخدم %s
bg_bg: Активиран %s потребителски 2FA доставчик
bs_ba: %s korisnički 2FA provajder aktiviran
cs_cz: Poskytovatel 2FA uživatele %s aktivován
da_dk: %s-bruger-2FA-udbyder aktiveret
el_gr: Ενεργοποιήθηκε Πάροχος 2FA Χρήστη %s
es_es: Proveedor 2FA de usuario %s activado
fr_fr: Fournisseur 2FA utilisateur %s activé
hi_in: %s उपयोगकर्ता 2FA प्रदाता सक्रिय किया गया
hr_hr: %s korisnički 2FA pružatelj aktiviran
id_id: Penyedia 2FA Pengguna %s Diaktifkan
nb_no: %s bruker 2FA-leverandør aktivert
nl_nl: %s Gebruiker 2FA-provider Geactiveerd
pt_pt: %s Fornecedor 2FA de Utilizador Ativado
ro_ro: Furnizor 2FA utilizator %s activat
sr_rs: %s корисник 2FA провајдер укључен
sv_se: %s användar-2FA-leverantör aktiverad

source: %s User 2FA: Has Any Active
ar: مستخدم %s 2FA: لديه أي نشط
bg_bg: %s потребителски 2FA: има активна
bs_ba: %s korisnički 2FA: Ima bilo koji aktivan
cs_cz: %s 2FA uživatele: Má jakoukoli aktivní
da_dk: %s-bruger-2FA: Har aktiv
el_gr: %s Χρήστης 2FA: Έχει Οποιοδήποτε Ενεργό
es_es: Usuario %s 2FA: Tiene alguno activo
fr_fr: 2FA utilisateur %s : possède au moins une active
hi_in: %s उपयोगकर्ता 2FA: कोई सक्रिय है
hr_hr: %s korisnički 2FA: Ima bilo koji aktivan
id_id: 2FA Pengguna %s: Memiliki Yang Aktif
nb_no: %s bruker 2FA: Har aktiv
nl_nl: %s Gebruiker 2FA: Heeft Actieve
pt_pt: %s Utilizador 2FA: Tem Algum Ativo
ro_ro: Utilizator %s 2FA: are orice activ
sr_rs: %s корисник 2FA: има било који укључен
sv_se: %s användar-2FA: Har någon aktiv
