Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Visitor Auto-Unblock
ar: إلغاء الحظر التلقائي للزائر
bg_bg: Автоматично деблокиране на посетител
bs_ba: Automatsko deblokiranje posjetioca
cs_cz: Automatické odblokování návštěvníka
da_dk: Automatisk fjernblokering af besøgende
de_de: Automatische Besucher-Entsperrung
el_gr: Αυτόματο Ξεμπλοκάρισμα Επισκέπτη
es_es: Desbloqueo Automático de Visitante
fa_ir: رفع مسدودیت خودکار بازدیدکننده
fi: Vierailijan automaattinen eston poisto
fr_fr: Déblocage automatique visiteur
he_il: ביטול חסימה אוטומטי של מבקר
hi_in: विज़िटर स्वचालित-अनब्लॉक
hr_hr: Automatsko odblokiranje posjetitelja
hu_hu: Látogató automatikus feloldása
id_id: Buka Blokir Otomatis Pengunjung
it_it: Sblocco automatico visitatore
ja: 訪問者自動ブロック解除
ko_kr: 방문자 자동 차단 해제
ms_my: Nyahsekat-Auto Pelawat
nb_no: Automatisk opphevelse av besøksblokkering
nl_nl: Bezoeker Automatisch Deblokkeren
pl_pl: Automatyczne odblokowanie odwiedzającego
pt_pt: Desbloqueio Automático de Visitante
ro_ro: Deblocare automată vizitator
ru_ru: Автоматическая разблокировка посетителя
sk_sk: Automatické odblokovanie návštevníka
sr_rs: Аутоматско деблокирање посетиоца
sv_se: Automatisk avblockering av besökare
th_th: ยกเลิกการปิดกั้นผู้เยี่ยมชมอัตโนมัติ
tr_tr: Ziyaretçi Otomatik Engel Kaldırma
uk_ua: Автоматичне розблокування відвідувача
vi_vn: Tự động Bỏ chặn Khách truy cập
zh_cn: 访客自动解除拦截
zh_tw: 訪客自動解除封鎖

source: Visitor IP
ar: عنوان IP للزائر
bg_bg: IP на посетител
bs_ba: IP posjetitelja
cs_cz: IP návštěvníka
da_dk: Besøgendes IP
de_de: Besucher-IP
el_gr: IP Επισκέπτη
es_es: IP del Visitante
fa_ir: آی‌پی بازدیدکننده
fi: Vierailijan IP
fr_fr: IP du visiteur
he_il: IP מבקר
hi_in: विज़िटर IP
hr_hr: IP posjetitelja
hu_hu: Látogató IP
id_id: IP Pengunjung
it_it: IP visitatore
ja: 訪問者 IP
ko_kr: 방문자 IP
ms_my: IP Pelawat
nb_no: Besøkende IP
nl_nl: Bezoeker-IP
pl_pl: IP odwiedzającego
pt_pt: IP do Visitante
ro_ro: IP vizitator
ru_ru: IP посетителя
sk_sk: IP návštevníka
sr_rs: IP посетиоца
sv_se: Besökares IP
th_th: IP ผู้เยี่ยมชม
tr_tr: Ziyaretçi IP
uk_ua: IP відвідувача
vi_vn: IP Khách truy cập
zh_cn: 访客 IP
zh_tw: 訪客 IP 位址

source: Visitor IP Address
ar: عنوان IP للزائر
bg_bg: IP адрес на посетител
bs_ba: IP adresa posjetitelja
cs_cz: IP adresa návštěvníka
da_dk: Besøgendes IP-adresse
de_de: Besucher-IP-Adresse
el_gr: Διεύθυνση IP Επισκέπτη
es_es: Dirección IP del visitante
fa_ir: نشانی آی‌پی بازدیدکننده
fi: Vierailijan IP-osoite
fr_fr: Adresse IP du visiteur
hi_in: विज़िटर IP पता
hr_hr: IP adresa posjetitelja
hu_hu: Látogató IP címe
id_id: Alamat IP Pengunjung
it_it: Indirizzo IP visitatore
ja: 訪問者 IP アドレス
ko_kr: 방문자 IP 주소
ms_my: Alamat IP Pelawat
nb_no: Besøkende IP-adresse
nl_nl: Bezoeker IP-adres
pl_pl: Adres IP odwiedzającego
pt_pt: Endereço IP do Visitante
ro_ro: Adresă IP vizitator
ru_ru: IP-адрес посетителя
sk_sk: IP adresa návštevníka
sr_rs: IP адреса посетиоца
sv_se: Besökares IP-adress
th_th: ที่อยู่ IP ผู้เยี่ยมชม
tr_tr: Ziyaretçi IP Adresi
uk_ua: IP-адреса відвідувача
vi_vn: Địa chỉ IP Khách truy cập
zh_cn: 访客 IP 地址
zh_tw: 訪客 IP 位址

source: Visitor IP Source
ar: مصدر عنوان IP للزائر
bg_bg: Източник на IP на посетител
bs_ba: Izvor IP-a posjetitelja
cs_cz: Zdroj IP návštěvníka
da_dk: Besøgendes IP-kilde
de_de: Besucher-IP-Quelle
el_gr: Πηγή IP Επισκέπτη
es_es: Fuente de IP del Visitante
fa_ir: منبع آی‌پی بازدیدکننده
fi: Vierailijan IP-lähde
fr_fr: Source IP du visiteur
he_il: מקור IP מבקר
hi_in: विज़िटर IP सोर्स
hr_hr: Izvor IP adrese posjetitelja
hu_hu: Látogató IP forrás
id_id: Sumber IP Pengunjung
it_it: Sorgente IP visitatore
ja: 訪問者 IP ソース
ko_kr: 방문자 IP 소스
ms_my: Sumber IP Pelawat
nb_no: Besøkende IP-kilde
nl_nl: Bezoeker-IP-bron
pl_pl: Źródło IP odwiedzającego
pt_pt: Origem do IP do Visitante
ro_ro: Sursă IP vizitator
ru_ru: Источник IP посетителя
sk_sk: Zdroj IP návštevníka
sr_rs: Извор IP адресе посетиоца
sv_se: Besökares IP-källa
th_th: แหล่งที่มา IP ผู้เยี่ยมชม
tr_tr: Ziyaretçi IP Kaynağı
uk_ua: Джерело IP відвідувача
vi_vn: Nguồn IP Khách truy cập
zh_cn: 访客 IP 来源
zh_tw: 訪客 IP 位址來源

source: Visitor IP address can't be spoofed because the IP source is set to 'REMOTE_ADDR'.
ar: لا يمكن انتحال عنوان IP الزائر لأن مصدر IP مضبوط على 'REMOTE_ADDR'.
bg_bg: IP адресът на посетителя не може да бъде подправен, защото източникът на IP е зададен на 'REMOTE_ADDR'.
bs_ba: IP adresa posjetioca ne može biti falsifikovana jer je izvor IP-a postavljen na 'REMOTE_ADDR'.
cs_cz: IP adresa návštěvníka nemůže být podvržena, protože zdroj IP je nastaven na „REMOTE_ADDR".
da_dk: Besøgendes IP-adresse kan ikke forfalskes, fordi IP-kilden er indstillet til 'REMOTE_ADDR'.
de_de: Besucher-IP-Adresse kann nicht gefälscht werden, da die IP-Quelle auf 'REMOTE_ADDR' gesetzt ist.
el_gr: Η διεύθυνση IP επισκέπτη δεν μπορεί να παραποιηθεί επειδή η πηγή IP έχει οριστεί σε 'REMOTE_ADDR'.
es_es: La dirección IP del visitante no puede ser falsificada porque la fuente de IP está configurada en 'REMOTE_ADDR'.
fa_ir: نشانی IP بازدیدکننده نمی‌تواند جعل شود زیرا منبع IP روی «REMOTE_ADDR» تنظیم شده است.
fi: Vierailijan IP-osoitetta ei voida väärentää, koska IP-lähteeksi on asetettu 'REMOTE_ADDR'.
fr_fr: L'adresse IP du visiteur ne peut pas être usurpée car la source IP est définie sur « REMOTE_ADDR ».
he_il: לא ניתן לזייף את כתובת ה-IP של המבקר מכיוון שמקור ה-IP מוגדר ל-'REMOTE_ADDR'.
hi_in: विज़िटर IP पते को स्पूफ नहीं किया जा सकता क्योंकि IP स्रोत 'REMOTE_ADDR' पर सेट है।
hr_hr: IP adresa posjetitelja ne može se lažirati jer je izvor IP-a postavljen na 'REMOTE_ADDR'.
hu_hu: A látogató IP címe nem hamisítható, mert az IP forrás 'REMOTE_ADDR' értékre van állítva.
id_id: Alamat IP pengunjung tidak dapat dipalsukan karena sumber IP diatur ke 'REMOTE_ADDR'.
it_it: L'indirizzo IP del visitatore non può essere falsificato perché la fonte IP è impostata su 'REMOTE_ADDR'.
ja: IP ソースが「REMOTE_ADDR」に設定されているため、訪問者 IP アドレスは偽装できません。
ko_kr: IP 소스가 'REMOTE_ADDR'로 설정되어 있기 때문에 방문자 IP 주소를 스푸핑할 수 없습니다.
ms_my: Alamat IP pelawat tidak boleh dipalsukan kerana sumber IP ditetapkan kepada 'REMOTE_ADDR'.
nb_no: Besøkendes IP-adresse kan ikke forfalskes fordi IP-kilden er satt til 'REMOTE_ADDR'.
nl_nl: Bezoeker IP-adres kan niet worden vervalst omdat de IP-bron is ingesteld op 'REMOTE_ADDR'.
pl_pl: Adres IP odwiedzającego nie może być sfałszowany, ponieważ źródło adresu IP jest ustawione na „REMOTE_ADDR".
pt_pt: O endereço IP do visitante não pode ser falsificado porque a origem do IP está definida para 'REMOTE_ADDR'.
ro_ro: Adresa IP a vizitatorului nu poate fi falsificată deoarece sursa IP este setată la „REMOTE_ADDR".
ru_ru: IP-адрес посетителя не может быть подделан, так как источник IP установлен на 'REMOTE_ADDR'.
sk_sk: IP adresa návštevníka nemôže byť falšovaná, pretože zdroj IP je nastavený na 'REMOTE_ADDR'.
sr_rs: IP адреса посетиоца не може бити лажирана јер је извор IP адресе подешен на 'REMOTE_ADDR'.
sv_se: Besökarens IP-adress kan inte förfalskas eftersom IP-källan är inställd på 'REMOTE_ADDR'.
th_th: ที่อยู่ IP ของผู้เยี่ยมชมไม่สามารถปลอมแปลงได้เนื่องจากแหล่งที่มาของ IP ถูกตั้งค่าเป็น 'REMOTE_ADDR'
tr_tr: Ziyaretçi IP adresi taklit edilemez çünkü IP kaynağı 'REMOTE_ADDR' olarak ayarlanmış.
uk_ua: IP-адресу відвідувача неможливо підробити, оскільки джерело IP встановлено на 'REMOTE_ADDR'.
vi_vn: Địa chỉ IP khách truy cập không thể bị giả mạo vì nguồn IP được đặt thành 'REMOTE_ADDR'.
zh_cn: 访客 IP 地址无法被伪造,因为 IP 来源设置为 'REMOTE_ADDR'。
zh_tw: 訪客 IP 位址無法被偽造,因為 IP 位址來源設定為「REMOTE_ADDR」。

source: Visitor IP address is determine by CloudFlare.
ar: يتم تحديد عنوان IP للزائر بواسطة CloudFlare.
bg_bg: IP адресът на посетителя се определя от CloudFlare.
bs_ba: IP adresa posjetioca je određena od strane CloudFlare.
cs_cz: IP adresa návštěvníka je určena pomocí CloudFlare.
da_dk: Besøgendes IP-adresse fastslås af CloudFlare.
de_de: Besucher-IP-Adresse wird durch CloudFlare ermittelt.
el_gr: Η διεύθυνση IP επισκέπτη προσδιορίζεται από το CloudFlare.
es_es: La dirección IP del visitante es determinada por CloudFlare.
fa_ir: نشانی آی‌پی بازدیدکننده توسط CloudFlare تعیین می‌شود.
fi: Vierailijan IP-osoite määritetään CloudFlaren avulla.
fr_fr: L'adresse IP du visiteur est déterminée par CloudFlare.
he_il: כתובת IP של מבקר נקבעת על ידי CloudFlare.
hi_in: विज़िटर IP पता CloudFlare द्वारा निर्धारित किया जाता है।
hr_hr: IP adresa posjetitelja određena je od strane CloudFlare.
hu_hu: A látogató IP címét a CloudFlare határozza meg.
id_id: Alamat IP pengunjung ditentukan oleh CloudFlare.
it_it: L'indirizzo IP del visitatore è determinato da CloudFlare.
ja: 訪問者 IP アドレスは CloudFlare によって決定されます。
ko_kr: 방문자 IP 주소는 CloudFlare에 의해 결정됩니다.
ms_my: Alamat IP pelawat ditentukan oleh CloudFlare.
nb_no: Besøkendes IP-adresse bestemmes av CloudFlare.
nl_nl: Bezoeker IP-adres wordt bepaald door CloudFlare.
pl_pl: Adres IP odwiedzającego jest określany przez CloudFlare.
pt_pt: O endereço IP do visitante é determinado pelo CloudFlare.
ro_ro: Adresa IP a vizitatorului este determinată de CloudFlare.
ru_ru: IP-адрес посетителя определяется CloudFlare.
sk_sk: IP adresa návštevníka je určená pomocou CloudFlare.
sr_rs: IP адреса посетиоца је одређена од стране CloudFlare.
sv_se: Besökarens IP-adress fastställs av CloudFlare.
th_th: ที่อยู่ IP ของผู้เยี่ยมชมถูกกำหนดโดย CloudFlare
tr_tr: Ziyaretçi IP adresi CloudFlare tarafından belirlenir.
uk_ua: IP-адреса відвідувача визначається CloudFlare.
vi_vn: Địa chỉ IP khách truy cập được xác định bởi CloudFlare.
zh_cn: 访客 IP 地址由 CloudFlare 确定。
zh_tw: 訪客 IP 位址由 CloudFlare 決定。

source: Visitor IP address source set
ar: تم تعيين مصدر عنوان IP للزائر
bg_bg: Зададен източник на IP адрес на посетител
bs_ba: Izvor IP adrese posjetitelja postavljen
cs_cz: Nastaven zdroj IP adresy návštěvníka
da_dk: Besøgendes IP-adressekilde indstillet
de_de: Besucher-IP-Adressquelle festgelegt
el_gr: Ορισμός πηγής διεύθυνσης IP επισκέπτη
es_es: Fuente de dirección IP del visitante establecida
fa_ir: منبع نشانی آی پی بازدیدکننده تنظیم شد
fi: Vierailijan IP-osoitteen lähde asetettu
fr_fr: Source d'adresse IP du visiteur définie
he_il: מקור כתובת IP של מבקר הוגדר
hi_in: विज़िटर IP पता स्रोत सेट किया गया
hr_hr: Izvor IP adrese posjetitelja postavljen
hu_hu: Látogató IP cím forrása beállítva
id_id: Sumber alamat IP pengunjung ditetapkan
it_it: Sorgente indirizzo IP visitatore impostata
ja: 訪問者 IP アドレスソースが設定されました
ko_kr: 방문자 IP 주소 소스 설정됨
ms_my: Sumber alamat IP pelawat ditetapkan
nb_no: Besøkendes IP-adressekilde satt
nl_nl: Bezoeker IP-adres bron ingesteld
pl_pl: Ustawiono źródło adresu IP odwiedzającego
pt_pt: Origem do endereço IP do visitante definida
ro_ro: Sursă adresă IP vizitator setată
ru_ru: Источник IP-адреса посетителя установлен
sk_sk: Zdroj IP adresy návštevníka nastavený
sr_rs: Подешен извор IP адресе посетиоца
sv_se: Besökares IP-adresskälla inställd
th_th: ตั้งค่าแหล่งที่มาของที่อยู่ IP ผู้เยี่ยมชมแล้ว
tr_tr: Ziyaretçi IP adresi kaynağı ayarlandı
uk_ua: Джерело IP-адреси відвідувача встановлено
vi_vn: Nguồn địa chỉ IP khách truy cập đã đặt
zh_cn: 访客 IP 地址来源已设置
zh_tw: 訪客 IP 位址來源已設定

source: Visitor IP address will be Black Listed after X bad actions on your site
ar: سيتم إدراج عنوان IP الخاص بالزائر في القائمة السوداء بعد X من الإجراءات السيئة على موقعك
bg_bg: IP адресът на посетителя ще бъде добавен в черния списък след X лоши действия на вашия сайт
bs_ba: IP adresa posjetitelja će biti stavljena na crnu listu nakon X loših akcija na vašem sajtu
cs_cz: IP adresa návštěvníka bude zařazena na černou listinu po X špatných akcích na vašem webu
da_dk: Besøgendes IP-adresse vil blive sortlistet efter X dårlige handlinger på dit websted
de_de: Besucher-IP-Adresse wird nach X schlechten Aktionen auf Ihrer Website auf die Sperrliste gesetzt
el_gr: Η διεύθυνση IP επισκέπτη θα μπει στη Μαύρη Λίστα μετά από X κακές ενέργειες στον ιστότοπό σας
es_es: La dirección IP del visitante será incluida en la lista negra después de X acciones incorrectas en tu sitio
fa_ir: نشانی آی‌پی بازدیدکننده پس از X اقدام بد در سایت شما به لیست سیاه اضافه خواهد شد
fi: Vierailijan IP-osoite lisätään mustalle listalle X väärän toiminnon jälkeen sivustollasi
fr_fr: L'adresse IP du visiteur sera mise sur liste noire après X mauvaises actions sur votre site
he_il: כתובת IP של מבקר תתווסף לרשימה השחורה לאחר X פעולות רעות באתר שלכם
hi_in: आपकी साइट पर X खराब कार्रवाइयों के बाद विज़िटर IP पता ब्लैक लिस्ट किया जाएगा
hr_hr: IP adresa posjetitelja bit će stavljena na crnu listu nakon X loših radnji na vašoj stranici
hu_hu: A látogató IP címe feketelistára kerül X rossz művelet után a webhelyén
id_id: Alamat IP pengunjung akan masuk Daftar Hitam setelah X tindakan buruk di situs Anda
it_it: L'indirizzo IP del visitatore verrà inserito nella lista nera dopo X azioni dannose sul tuo sito
ja: 訪問者 IP アドレスは、サイト上で X 回の不正な行動の後にブラックリストに登録されます
ko_kr: 방문자 IP 주소는 사이트에서 X번의 악의적인 동작 후 차단 목록에 추가됩니다
ms_my: Alamat IP pelawat akan Disenarai Hitam selepas X tindakan buruk di tapak anda
nb_no: Besøkendes IP-adresse vil bli svartelistet etter X dårlige handlinger på nettstedet ditt
nl_nl: Bezoeker IP-adres wordt op de Black List geplaatst na X slechte acties op uw site
pl_pl: Adres IP odwiedzającego zostanie dodany do czarnej listy po X złych działaniach w twojej witrynie
pt_pt: O endereço IP do visitante será colocado na Lista Negra após X ações incorretas no seu site
ro_ro: Adresa IP a vizitatorului va fi adăugată pe lista neagră după X acțiuni rele pe site-ul tău
ru_ru: IP-адрес посетителя будет занесён в чёрный список после X плохих действий на вашем сайте
sk_sk: IP adresa návštevníka bude pridaná na čierny zoznam po X nesprávnych akciách na vašej stránke
sr_rs: IP адреса посетиоца ће бити стављена на црну листу након X лоших радњи на вашем сајту
sv_se: Besökarens IP-adress kommer att svartlistas efter X dåliga åtgärder på din webbplats
th_th: ที่อยู่ IP ของผู้เยี่ยมชมจะถูกขึ้น Black List หลังจากมีการกระทำที่ไม่ดี X ครั้งบนไซต์ของคุณ
tr_tr: Ziyaretçi IP adresi, sitenizde X kötü eylemden sonra Kara Listeye alınacaktır
uk_ua: IP-адреса відвідувача буде додана до чорного списку після X поганих дій на вашому сайті
vi_vn: Địa chỉ IP khách truy cập sẽ bị Đưa vào Danh sách Đen sau X hành động xấu trên trang web của bạn
zh_cn: 访客 IP 地址在您站点上执行 X 次不良动作后将被列入黑名单
zh_tw: 訪客 IP 位址在您網站上執行 X 次不良動作後將被列入黑名單

source: Visitor IP addresses can be spoofed on your site, so the Session Lock feature may not work as well as expected.
ar: يمكن انتحال عناوين IP للزوار على موقعك، لذا قد لا تعمل ميزة قفل الجلسة كما هو متوقع.
bg_bg: IP адресите на посетителите могат да бъдат подправени на вашия сайт, така че функцията Session Lock може да не работи толкова добре, колкото се очаква.
bs_ba: IP adrese posjetitelja mogu biti lažirane na vašem sajtu, tako da mogućnost Session Lock možda neće raditi onako dobro kako se očekuje.
cs_cz: IP adresy návštěvníků mohou být na vašem webu falšovány, takže funkce Session Lock nemusí fungovat tak dobře, jak se očekává.
da_dk: Besøgendes IP-adresser kan forfalskes på dit websted, så Session Lock-funktionen fungerer muligvis ikke så godt som forventet.
de_de: Besucher-IP-Adressen können auf Ihrer Website gefälscht werden, daher funktioniert die Sitzungssperre möglicherweise nicht wie erwartet.
el_gr: Οι διευθύνσεις IP επισκεπτών μπορούν να παραποιηθούν στον ιστότοπό σας, επομένως η λειτουργία Κλειδώματος Συνεδρίας ενδέχεται να μην λειτουργεί τόσο καλά όσο αναμένεται.
es_es: Las direcciones IP de los visitantes pueden ser falsificadas en tu sitio, por lo que la función de bloqueo de sesión puede no funcionar tan bien como se espera.
fa_ir: نشانی‌های آی‌پی بازدیدکننده می‌توانند در سایت شما جعلی باشند، بنابراین ویژگی قفل نشست ممکن است آن‌طور که انتظار می‌رود کار نکند.
fi: Vierailijoiden IP-osoitteita voidaan väärentää sivustollasi, joten Session Lock -ominaisuus ei välttämättä toimi niin hyvin kuin odotetaan.
fr_fr: Les adresses IP des visiteurs peuvent être usurpées sur votre site, donc la fonctionnalité de verrouillage de session peut ne pas fonctionner aussi bien que prévu.
he_il: ניתן לזייף כתובות IP של מבקרים באתר שלכם, כך שתכונת נעילת הפעלה עשויה לא לעבוד כצפוי.
hi_in: आपकी साइट पर विज़िटर IP पते स्पूफ किए जा सकते हैं, इसलिए Session Lock सुविधा अपेक्षा के अनुरूप काम नहीं कर सकती।
hr_hr: IP adrese posjetitelja mogu biti lažirane na vašoj stranici, stoga značajka zaključavanja sesije možda neće raditi onako dobro kako se očekuje.
hu_hu: A látogató IP címek hamisíthatók a webhelyén, így a munkamenet zárolás funkció nem biztos, hogy olyan jól működik, mint várható.
id_id: Alamat IP pengunjung dapat dipalsukan di situs Anda, sehingga fitur Session Lock mungkin tidak berfungsi sebaik yang diharapkan.
it_it: Gli indirizzi IP dei visitatori possono essere falsificati sul tuo sito, quindi la funzione blocco sessione potrebbe non funzionare come previsto.
ja: 訪問者 IP アドレスはサイト上で偽装される可能性があるため、セッションロック機能は期待どおりに機能しない場合があります。
ko_kr: 사이트에서 방문자 IP 주소가 스푸핑될 수 있으므로 세션 잠금 기능이 예상대로 작동하지 않을 수 있습니다.
ms_my: Alamat IP pelawat boleh dipalsukan di tapak anda, jadi ciri Kunci Sesi mungkin tidak berfungsi sebaik yang dijangkakan.
nb_no: Besøkendes IP-adresser kan forfalskes på nettstedet ditt, så Session Lock-funksjonen fungerer kanskje ikke så godt som forventet.
nl_nl: Bezoeker IP-adressen kunnen worden vervalst op uw site, dus de Session Lock functie werkt mogelijk niet zo goed als verwacht.
pl_pl: Adresy IP odwiedzających mogą być fałszowane w twojej witrynie, więc funkcja blokady sesji może nie działać tak dobrze, jak oczekiwano.
pt_pt: Os endereços IP dos visitantes podem ser falsificados no seu site, pelo que a funcionalidade de Bloqueio de Sessão pode não funcionar tão bem como esperado.
ro_ro: Adresele IP ale vizitatorilor pot fi falsificate pe site-ul tău, astfel încât funcția de blocare a sesiunii poate să nu funcționeze la fel de bine pe cât te aștepți.
ru_ru: IP-адреса посетителей могут быть подделаны на вашем сайте, поэтому функция блокировки сеанса может работать не так хорошо, как ожидается.
sk_sk: IP adresy návštevníkov môžu byť na vašej stránke falšované, takže funkcia Session Lock nemusí fungovať tak dobre, ako sa očakáva.
sr_rs: IP адресе посетилаца могу бити лажиране на вашем сајту, тако да функција закључавања сесије можда неће радити онако како се очекује.
sv_se: Besökares IP-adresser kan förfalskas på din webbplats, så funktionen Sessionslås kanske inte fungerar så bra som förväntat.
th_th: ที่อยู่ IP ของผู้เยี่ยมชมสามารถถูกปลอมแปลงบนเว็บไซต์ของคุณได้ ดังนั้นฟีเจอร์ Session Lock อาจไม่ทำงานได้ดีเท่าที่คาดหวัง
tr_tr: Ziyaretçi IP adresleri sitenizde taklit edilebilir, bu nedenle Oturum Kilidi özelliği beklendiği kadar iyi çalışmayabilir.
uk_ua: IP-адреси відвідувачів можуть бути підроблені на вашому сайті, тому функція блокування сесії може працювати не так добре, як очікувалося.
vi_vn: Địa chỉ IP khách truy cập có thể bị giả mạo trên trang web của bạn, vì vậy tính năng Session Lock có thể không hoạt động tốt như mong đợi.
zh_cn: 访客 IP 地址可能在您的站点上被伪造,因此会话锁定功能可能无法达到预期效果。
zh_tw: 訪客 IP 位址可能在您的網站上被偽造,因此工作階段鎖定功能可能無法如預期般運作。

source: Visitor found on the Block List and their connection was killed.
ar: تم العثور على الزائر في قائمة الحظر وتم إنهاء اتصاله.
bg_bg: Посетител, намерен в списъка за блокиране, и неговата връзка беше прекратена.
bs_ba: Posjetitelj pronađen na listi za blokiranje i njihova konekcija je prekinuta.
cs_cz: Návštěvník nalezen na blokovacím seznamu a jeho připojení bylo ukončeno.
da_dk: Besøgende fundet på blokkeringslisten, og deres forbindelse blev afbrudt.
de_de: Besucher auf der Sperrliste gefunden und ihre Verbindung wurde beendet.
el_gr: Ο επισκέπτης βρέθηκε στη Λίστα Αποκλεισμού και η σύνδεσή του τερματίστηκε.
es_es: Visitante encontrado en la lista de bloqueo y su conexión fue eliminada.
fa_ir: بازدیدکننده در فهرست مسدودی یافت شد و اتصال او قطع شد.
fi: Vierailija löytyi estolistalta ja heidän yhteytensä katkesi.
fr_fr: Visiteur trouvé sur la liste de blocage et sa connexion a été interrompue.
he_il: מבקר נמצא ברשימת החסימה והחיבור שלו נחסם.
hi_in: विज़िटर Block List में पाया गया और उनका कनेक्शन समाप्त कर दिया गया।
hr_hr: Posjetitelj pronađen na listi blokiranja i njihova veza je prekinuta.
hu_hu: Látogató található a blokkolási listán, és a kapcsolata megszakítva.
id_id: Pengunjung ditemukan di Daftar Blokir dan koneksi mereka dihentikan.
it_it: Visitatore trovato nella lista di blocco e la sua connessione è stata bloccata.
ja: 訪問者がブロックリストに見つかり、接続が停止されました。
ko_kr: 방문자가 차단 목록에서 발견되어 연결이 종료되었습니다.
ms_my: Pelawat dijumpai dalam Senarai Sekat dan sambungan mereka telah dihentikan.
nb_no: Besøkende funnet på blokkeringslisten og tilkoblingen deres ble avsluttet.
nl_nl: Bezoeker gevonden op de Bloklijst en hun verbinding werd verbroken.
pl_pl: Odwiedzający znaleziony na liście blokad, a jego połączenie zostało przerwane.
pt_pt: Visitante encontrado na Lista de Bloqueio e a sua ligação foi terminada.
ro_ro: Vizitator găsit pe lista de blocare și conexiunea sa a fost oprită.
ru_ru: Посетитель найден в списке блокировки, и его соединение было прервано.
sk_sk: Návštevník bol nájdený na zozname blokovania a jeho pripojenie bolo ukončené.
sr_rs: Посетилац пронађен на листи блокирања и њихова веза је прекинута.
sv_se: Besökare hittades på blockeringslistan och deras anslutning avslutades.
th_th: พบผู้เยี่ยมชมในรายการปิดกั้นและการเชื่อมต่อของพวกเขาถูกยกเลิก
tr_tr: Ziyaretçi Engelleme Listesinde bulundu ve bağlantısı sonlandırıldı.
uk_ua: Відвідувача знайдено у списку блокування, і його з'єднання було припинено.
vi_vn: Khách truy cập được tìm thấy trong Danh sách Chặn và kết nối của họ đã bị chặn.
zh_cn: 在拦截列表中发现访客,其连接已被终止。
zh_tw: 在封鎖清單中發現訪客,其連線已被終止。
