Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This site appears to be part of a Shield Network.
de_de: Diese Website scheint Teil eines Shield-Netzwerks zu sein.
fa_ir: به نظر می‌رسد این سایت بخشی از یک شبکه Shield است.
he_il: נראה שאתר זה הוא חלק מרשת Shield.
hu_hu: Ez a webhely úgy tűnik, hogy egy Shield hálózat része.
it_it: Questo sito sembra far parte di una rete Shield.
ja: このサイトは Shield ネットワークの一部であるようです。
ko_kr: 이 사이트는 Shield 네트워크의 일부인 것으로 보입니다.
ms_my: Tapak ini nampaknya sebahagian daripada Rangkaian Shield.
pl_pl: Ta witryna wydaje się być częścią sieci Shield.
ru_ru: Этот сайт, по-видимому, является частью сети Shield.
th_th: ไซต์นี้ดูเหมือนจะเป็นส่วนหนึ่งของ Shield Network
tr_tr: Bu site bir Shield Ağının parçası gibi görünüyor.
uk_ua: Цей сайт, схоже, є частиною мережі Shield.
vi_vn: Trang web này có vẻ là một phần của Shield Network.
zh_cn: 此站点似乎是 Shield 网络的一部分。
zh_tw: 此網站似乎是 Shield 網路的一部分。

source: This will cause %s and %s URLs to return HTTP 404 errors while you're not logged-in.
de_de: Dies führt dazu, dass %s- und %s-URLs HTTP-404-Fehler zurückgeben, während Sie nicht angemeldet sind.
fa_ir: این باعث می‌شود نشانی‌های اینترنتی %s و %s خطاهای HTTP 404 را بازگردانند در حالی که شما وارد نشده‌اید.
fi: Tämä aiheuttaa sen, että %s- ja %s-URL-osoitteet palauttavat HTTP 404 -virheitä, kun et ole kirjautuneena sisään.
he_il: פעולה זו תגרום לכתובות URL של %s ו-%s להחזיר שגיאות HTTP 404 כאשר אינכם מחוברים.
hu_hu: Ez azt eredményezi, hogy a %s és %s URL-ek HTTP 404 hibát adnak vissza, amíg nincs bejelentkezve.
it_it: Questo farà sì che gli URL %s e %s restituiscano errori HTTP 404 mentre non sei connesso.
ja: これにより、ログインしていない間、%s と %s の URL が HTTP 404 エラーを返すようになります。
ko_kr: 로그인하지 않은 상태에서 %s 및 %s URL이 HTTP 404 오류를 반환합니다.
ms_my: Ini akan menyebabkan URL %s dan %s mengembalikan ralat HTTP 404 semasa anda tidak log masuk.
pl_pl: Spowoduje to, że adresy URL %s i %s będą zwracać błędy HTTP 404, gdy nie jesteś zalogowany.
ru_ru: Это приведёт к тому, что URL %s и %s будут возвращать ошибки HTTP 404, пока вы не авторизованы.
sk_sk: Toto spôsobí, že %s a %s URL vrátia HTTP 404 chyby, kým nie ste prihlásený.
th_th: สิ่งนี้จะทำให้ URL %s และ %s ส่งคืนข้อผิดพลาด HTTP 404 ในขณะที่คุณไม่ได้เข้าสู่ระบบ
tr_tr: Bu, oturum açmadığınız sürece %s ve %s adreslerinin HTTP 404 hatası döndürmesine neden olur.
uk_ua: Це призведе до того, що URL-адреси %s та %s повертатимуть помилки HTTP 404, поки ви не ввійшли в систему.
vi_vn: Điều này sẽ khiến các URL %s và %s trả về lỗi HTTP 404 khi bạn chưa đăng nhập.
zh_cn: 这将导致 %s 和 %s URL 在您未登录时返回 HTTP 404 错误。
zh_tw: 這將導致 %s 與 %s 網址在您未登入時傳回 HTTP 404 錯誤。

source: Title Updated: %s&rarr;%s
de_de: Titel aktualisiert: %s&rarr;%s
fa_ir: عنوان به‌روزرسانی شد: %s&rarr;%s
he_il: כותרת עודכנה: %s&rarr;%s
hu_hu: Cím frissítve: %s&rarr;%s
it_it: Titolo aggiornato: %s&rarr;%s
ja: タイトル更新済み: %s&rarr;%s
ko_kr: 제목 업데이트됨: %s&rarr;%s
ms_my: Tajuk Dikemas Kini: %s&rarr;%s
pl_pl: Tytuł zaktualizowany: %s&rarr;%s
ru_ru: Заголовок обновлён: %s&rarr;%s
th_th: อัปเดตชื่อเรื่อง: %s→%s
tr_tr: Başlık Güncellendi: %s&rarr;%s
uk_ua: Заголовок оновлено: %s&rarr;%s
vi_vn: Tiêu đề Đã cập nhật: %s&rarr;%s
zh_cn: 标题已更新:%s&rarr;%s
zh_tw: 標題已更新:%s&rarr;%s

source: Title changed: %s&rarr;%s
de_de: Titel geändert: %s&rarr;%s
fa_ir: عنوان تغییر کرد: %s&rarr;%s
he_il: כותרת שונתה: %s&rarr;%s
hu_hu: Cím megváltozott: %s&rarr;%s
it_it: Titolo modificato: %s&rarr;%s
ja: タイトルが変更されました: %s&rarr;%s
ko_kr: 제목 변경됨: %s&rarr;%s
ms_my: Tajuk ditukar: %s&rarr;%s
pl_pl: Zmieniono tytuł: %s&rarr;%s
ru_ru: Заголовок изменён: %s&rarr;%s
th_th: ชื่อเรื่องเปลี่ยนแปลง: %s→%s
tr_tr: Başlık değişti: %s&rarr;%s
uk_ua: Заголовок змінено: %s&rarr;%s
vi_vn: Tiêu đề đã thay đổi: %s&rarr;%s
zh_cn: 标题已更改:%s&rarr;%s
zh_tw: 標題已變更:%s&rarr;%s

source: To address this we created our own system called silentCAPTCHA.
de_de: Um dies zu beheben, haben wir unser eigenes System namens silentCAPTCHA entwickelt.
fa_ir: برای رفع این مشکل، سیستمی به نام silentCAPTCHA ایجاد کردیم.
fi: Tämän ratkaisemiseksi loimme oman järjestelmämme nimeltä silentCAPTCHA.
he_il: כדי לטפל בכך יצרנו מערכת משלנו בשם silentCAPTCHA.
hu_hu: Ennek kezelésére létrehoztuk a saját rendszerünket, amelyet silentCAPTCHA-nak nevezünk.
it_it: Per indirizzare questo problema abbiamo creato il nostro sistema chiamato silentCAPTCHA.
ja: これに対処するため、silentCAPTCHA という独自のシステムを作成しました。
ko_kr: 이 문제를 해결하기 위해 silentCAPTCHA라는 자체 시스템을 만들었습니다.
ms_my: Untuk tangani ini kami cipta sistem kami sendiri yang dipanggil silentCAPTCHA.
pl_pl: Aby rozwiązać ten problem, stworzyliśmy własny system o nazwie silentCAPTCHA.
ru_ru: Для решения этой проблемы мы создали собственную систему под названием silentCAPTCHA.
sk_sk: Na riešenie tohto sme vytvorili vlastný systém nazývaný silentCAPTCHA.
th_th: เพื่อแก้ไขปัญหานี้ เราได้สร้างระบบของเราเองที่เรียกว่า silentCAPTCHA
tr_tr: Bu sorunu çözmek için silentCAPTCHA adında kendi sistemimizi oluşturduk.
uk_ua: Щоб вирішити це, ми створили власну систему під назвою silentCAPTCHA.
vi_vn: Để giải quyết vấn đề này, chúng tôi đã tạo hệ thống riêng của mình có tên là silentCAPTCHA.
zh_cn: 为了解决这个问题,我们创建了自己的系统,称为 silentCAPTCHA。
zh_tw: 為了解決這個問題,我們建立了自己的系統,稱為 silentCAPTCHA。

source: To validate an email your site sends a request to the ShieldNET API and may cause a small delay during the user registration request.
de_de: Um eine E-Mail zu validieren, sendet Ihre Website eine Anfrage an die ShieldNET API und kann während der Benutzerregistrierungsanfrage eine kleine Verzögerung verursachen.
fa_ir: برای اعتبارسنجی یک ایمیل، سایت شما درخواستی به ShieldNET API ارسال می‌کند و ممکن است باعث تأخیر کوچکی در طول درخواست ثبت‌نام کاربر شود.
fi: Sähköpostin vahvistamiseksi sivustosi lähettää pyynnön ShieldNET API:lle, mikä voi aiheuttaa pienen viiveen käyttäjän rekisteröintipyynnön aikana.
he_il: כדי לאמת אימייל האתר שלכם שולח בקשה ל-API של ShieldNET ועלול לגרום לעיכוב קטן במהלך בקשת רישום המשתמש.
hu_hu: Az e-mail érvényesítéséhez a webhely kérést küld a ShieldNET API-hoz, ami kis késleltetést okozhat a felhasználói regisztrációs kérés során.
it_it: Per convalidare un'email il tuo sito invia una richiesta all'API ShieldNET e potrebbe causare un piccolo ritardo durante la richiesta di registrazione dell'utente.
ja: メールを検証するために、サイトは ShieldNET API にリクエストを送信し、ユーザー登録リクエスト中に若干の遅延が発生する可能性があります。
ko_kr: 이메일을 검증하기 위해 사이트는 ShieldNET API에 요청을 보내며 사용자 등록 요청 중에 약간의 지연이 발생할 수 있습니다.
ms_my: Untuk mengesahkan e-mel, tapak anda menghantar permintaan ke API ShieldNET dan mungkin menyebabkan kelewatan kecil semasa permintaan pendaftaran pengguna.
pl_pl: Aby zweryfikować adres e-mail, twoja witryna wysyła żądanie do API ShieldNET i może spowodować niewielkie opóźnienie podczas żądania rejestracji użytkownika.
ru_ru: Для проверки электронной почты ваш сайт отправляет запрос к API ShieldNET, что может вызвать небольшую задержку во время запроса регистрации пользователя.
sk_sk: Na overenie e-mailu vaša stránka odošle požiadavku na ShieldNET API a môže spôsobiť malé oneskorenie počas požiadavky na registráciu používateľa.
th_th: เพื่อตรวจสอบอีเมล ไซต์ของคุณจะส่งคำขอไปยัง ShieldNET API และอาจทำให้เกิดความล่าช้าเล็กน้อยระหว่างคำขอลงทะเบียนผู้ใช้
tr_tr: Bir e-postayı doğrulamak için siteniz ShieldNET API'ye bir istek gönderir ve kullanıcı kayıt isteği sırasında küçük bir gecikmeye neden olabilir.
uk_ua: Для перевірки електронної пошти ваш сайт надсилає запит до ShieldNET API, що може спричинити невелику затримку під час запиту на реєстрацію користувача.
vi_vn: Để xác thực email, trang web của bạn gửi yêu cầu đến ShieldNET API và có thể gây ra độ trễ nhỏ trong quá trình yêu cầu đăng ký người dùng.
zh_cn: 要验证电子邮件,您的站点会向 ShieldNET API 发送请求,这可能会在用户注册请求期间造成小幅延迟。
zh_tw: 為了驗證電子郵件,您的網站會向 ShieldNET API 傳送請求,可能會在使用者註冊請求期間造成小幅延遲。

source: Turn-On Shield's Built-In Extension For MainWP Server And Client Installations
de_de: Die integrierte Erweiterung von Shield für MainWP-Server- und Client-Installationen aktivieren
fa_ir: روشن کردن افزونه داخلی شیلد برای نصب‌های سرور و کلاینت MainWP
fi: Ota käyttöön Shieldin sisäänrakennettu laajennus MainWP-palvelin- ja asiakasasennuksille
he_il: הפעלת ההרחבה המובנית של Shield עבור התקנות שרת ולקוח MainWP
hu_hu: Kapcsolja be a Shield beépített bővítményét MainWP szerver és kliens telepítésekhez
it_it: Attiva l'estensione integrata di Shield per le installazioni server e client MainWP
ja: MainWP サーバーとクライアントインストール用の Shield 組み込み拡張機能を有効化
ko_kr: MainWP 서버 및 클라이언트 설치를 위한 Shield의 내장 확장 켜기
ms_my: Hidupkan Sambungan Terbina Dalam Shield Untuk Pemasangan Pelayan Dan Klien MainWP
pl_pl: Włącz wbudowane rozszerzenie Shield dla instalacji serwera i klienta MainWP
ru_ru: Включить встроенное расширение Shield для установок сервера и клиента MainWP
sk_sk: Zapnúť vstavanú rozšírenie Shield pre inštalácie MainWP servera a klienta
th_th: เปิดใช้งานส่วนขยายในตัวของ Shield สำหรับการติดตั้ง MainWP Server และ Client
tr_tr: MainWP Sunucu ve İstemci Kurulumları İçin Shield'ın Yerleşik Uzantısını Açın
uk_ua: Увімкнути вбудоване розширення Shield для серверних та клієнтських інсталяцій MainWP
vi_vn: Bật Extension Tích hợp Sẵn Của Shield Cho Cài đặt MainWP Server Và Client
zh_cn: 为 MainWP 服务器和客户端安装启用 Shield 的内置扩展
zh_tw: 為 MainWP 伺服器與用戶端安裝開啟 Shield 內建擴充功能

source: Unfortunately U2F has been disabled by-default on most modern browsers, but it's still provided here for backwards compatibility.
de_de: Leider wurde U2F in den meisten modernen Browsern standardmäßig deaktiviert, wird aber hier noch aus Gründen der Abwärtskompatibilität bereitgestellt.
fa_ir: متأسفانه U2F به‌طور پیش‌فرض در اکثر مرورگرهای مدرن غیرفعال شده است، اما هنوز برای سازگاری با نسخه‌های قبلی در اینجا ارائه می‌شود.
he_il: למרבה הצער, U2F הושבת כברירת מחדל ברוב הדפדפנים המודרניים, אך הוא עדיין מסופק כאן לצורך תאימות לאחור.
hu_hu: Sajnos az U2F alapértelmezés szerint le lett tiltva a legtöbb modern böngészőben, de itt továbbra is elérhető a visszafelé kompatibilitás érdekében.
it_it: Sfortunatamente U2F è stato disabilitato per impostazione predefinita sulla maggior parte dei browser moderni, ma è ancora fornito qui per retrocompatibilità.
ja: 残念ながら U2F はほとんどの最新ブラウザーで初期設定で無効化されていますが、下位互換性のためにここで提供されています。
ko_kr: 안타깝게도 U2F는 대부분의 최신 브라우저에서 기본적으로 비활성화되었지만 이전 버전과의 호환성을 위해 여전히 여기에 제공됩니다.
ms_my: Malangnya U2F telah dilumpuhkan secara lalai pada kebanyakan pelayar moden, tetapi ia masih disediakan di sini untuk keserasian ke belakang.
ru_ru: К сожалению, U2F по умолчанию отключён в большинстве современных браузеров, но он всё ещё предоставляется здесь для обратной совместимости.
th_th: น่าเสียดายที่ U2F ถูกปิดใช้งานโดยค่าเริ่มต้นบนเบราว์เซอร์สมัยใหม่ส่วนใหญ่ แต่ยังคงมีให้ที่นี่เพื่อความเข้ากันได้แบบย้อนหลัง
tr_tr: Ne yazık ki U2F, çoğu modern tarayıcıda varsayılan olarak devre dışı bırakıldı, ancak geriye dönük uyumluluk için burada hala sağlanıyor.
uk_ua: На жаль, U2F було вимкнено за замовчуванням у більшості сучасних браузерів, але воно все ще надається тут для зворотної сумісності.
vi_vn: Thật không may, U2F đã bị vô hiệu hóa theo mặc định trên hầu hết trình duyệt hiện đại, nhưng nó vẫn được cung cấp ở đây để tương thích ngược.
zh_cn: 遗憾的是，U2F 在大多数现代浏览器中已被默认禁用，但为了向后兼容，这里仍然提供此功能。
zh_tw: 不幸的是,U2F 在大多數現代瀏覽器中已預設停用,但為了向下相容性,此處仍提供此功能。

source: Uninstall Shield
de_de: Shield deinstallieren
fa_ir: حذف نصب Shield
he_il: הסרת Shield
hu_hu: Shield eltávolítása
it_it: Disinstalla Shield
ja: Shield をアンインストール
ko_kr: Shield 제거
ms_my: Nyahpasang Shield
ru_ru: Удалить Shield
th_th: ถอนการติดตั้ง Shield
tr_tr: Shield'i Kaldır
uk_ua: Видалити Shield
vi_vn: Gỡ cài Shield
zh_cn: 卸载 Shield
zh_tw: 解除安裝 Shield

source: Update Shield
de_de: Shield aktualisieren
fa_ir: به‌روزرسانی Shield
fi: Päivitä Shield
he_il: עדכון Shield
hu_hu: Shield frissítése
it_it: Aggiorna Shield
ja: Shield を更新
ko_kr: Shield 업데이트
ms_my: Kemas Kini Shield
pl_pl: Zaktualizuj Shield
ru_ru: Обновить Shield
sk_sk: Aktualizovať Shield
th_th: อัปเดต Shield
tr_tr: Shield'i Güncelle
uk_ua: Оновити Shield
vi_vn: Cập nhật Shield
zh_cn: 更新 Shield
zh_tw: 更新 Shield

source: Upgrade To Shield Pro Now
de_de: Jetzt auf Shield Pro upgraden
fa_ir: هم‌اکنون به Shield Pro ارتقا دهید
fi: Päivitä Shield Pro -versioon nyt
he_il: שדרג ל-Shield Pro עכשיו
hu_hu: Frissítsen Shield Pro-ra most
it_it: Aggiorna a Shield Pro ora
ja: 今すぐ Shield Pro にアップグレード
ko_kr: 지금 Shield Pro로 업그레이드
ms_my: Naik Taraf Ke Shield Pro Sekarang
pl_pl: Przejdź teraz na Shield Pro
ru_ru: Обновитесь до Shield Pro сейчас
sk_sk: Upgradovať na Shield Pro teraz
th_th: อัปเกรดเป็น Shield Pro ตอนนี้
tr_tr: Şimdi Shield Pro'ya Yükseltin
uk_ua: Оновіться до Shield Pro зараз
vi_vn: Nâng cấp Lên Shield Pro Ngay
zh_cn: 立即升级到 Shield Pro
zh_tw: 立即升級至 Shield Pro

source: Upgrade Your ShieldPRO Membership
de_de: ShieldPRO-Mitgliedschaft upgraden
fa_ir: ارتقای عضویت ShieldPRO شما
fi: Päivitä ShieldPRO-jäsenyytesi
he_il: שדרג את חברות ShieldPRO שלך
hu_hu: Frissítse ShieldPRO tagságát
it_it: Effettua l'upgrade della tua iscrizione ShieldPRO
ja: ShieldPRO メンバーシップをアップグレード
ko_kr: ShieldPRO 멤버십 업그레이드
ms_my: Naik Taraf Keahlian ShieldPRO Anda
pl_pl: Ulepsz swoje członkostwo ShieldPRO
ru_ru: Обновите вашу подписку ShieldPRO
sk_sk: Upgradujte vaše ShieldPRO členstvo
th_th: อัปเกรดสมาชิกภาพ ShieldPRO ของคุณ
tr_tr: ShieldPRO Üyeliğinizi Yükseltin
uk_ua: Оновіть своє членство ShieldPRO
vi_vn: Nâng cấp Gói thành viên ShieldPRO của Bạn
zh_cn: 升级您的 ShieldPRO 会员资格
zh_tw: 升級您的 ShieldPRO 會員資格

source: Upgraded: %s&rarr;%s
de_de: Aktualisiert: %s&rarr;%s
fa_ir: ارتقا یافت: %s&rarr;%s
he_il: שודרג: %s&rarr;%s
hu_hu: Frissítve: %s&rarr;%s
it_it: Aggiornato: %s&rarr;%s
ja: アップグレード済み: %s&rarr;%s
ko_kr: 업그레이드됨: %s&rarr;%s
ms_my: Dinaik Taraf: %s&rarr;%s
pl_pl: Zaktualizowano: %s&rarr;%s
ru_ru: Обновлено: %s&rarr;%s
th_th: อัปเกรด: %s→%s
tr_tr: Yükseltildi: %s&rarr;%s
uk_ua: Оновлено: %s&rarr;%s
vi_vn: Đã nâng cấp: %s&rarr;%s
zh_cn: 已升级:%s&rarr;%s
zh_tw: 已升級:%s&rarr;%s

source: Use %s to test for excessive requests within a %s minutes interval.
de_de: Verwenden Sie %s, um auf übermäßige Anfragen innerhalb eines %s-Minuten-Intervalls zu testen.
fa_ir: از %s برای آزمایش درخواست‌های بیش از حد در بازه زمانی %s دقیقه استفاده کنید.
fi: Käytä %s testataksesi liiallisia pyyntöjä %s minuutin aikavälillä.
he_il: השתמשו ב-%s כדי לבדוק בקשות מוגזמות בתוך מרווח של %s דקות.
hu_hu: Használja a %s-t a túlzott kérések tesztelésére %s perces intervallumon belül.
it_it: Usa %s per testare richieste eccessive in un intervallo di %s minuti.
ja: %s 分間隔内の過剰なリクエストをテストするには %s を使用します。
ko_kr: %s을(를) 사용하여 %s분 간격 내에서 과도한 요청을 테스트합니다.
ms_my: Gunakan %s untuk menguji permintaan berlebihan dalam selang %s minit.
pl_pl: Użyj %s, aby testować nadmierne żądania w interwale %s minut.
ru_ru: Используйте %s для проверки чрезмерных запросов в течение интервала %s минут.
sk_sk: Použite %s na testovanie nadmerných požiadaviek v intervale %s minút.
th_th: ใช้ %s เพื่อทดสอบคำขอที่มากเกินไปภายในช่วงเวลา %s นาที
tr_tr: %s dakikalık aralıkta aşırı istekleri test etmek için %s kullanın.
uk_ua: Використовувати %s для перевірки надмірних запитів протягом інтервалу %s хвилин.
vi_vn: Sử dụng %s để kiểm tra các yêu cầu quá mức trong khoảng thời gian %s phút.
zh_cn: 使用 %s 在 %s 分钟间隔内测试过多请求。
zh_tw: 使用 %s 測試 %s 分鐘間隔內的過多請求。

source: Use of silentCAPTCHA for limiting login attempts on user forms isn't switched on - you'll need to enable it within the Login Security Zone.
de_de: Die Verwendung von silentCAPTCHA zur Begrenzung von Login-Versuchen bei Benutzerformularen ist nicht aktiviert – Sie müssen sie in der Login Security Zone aktivieren.
fa_ir: استفاده از silentCAPTCHA برای محدودسازی تلاش‌های ورود در فرم‌های کاربر روشن نیست - باید آن را در منطقه امنیت ورود فعال کنید.
fi: silentCAPTCHA:n käyttö kirjautumisyritysten rajoittamiseen käyttäjälomakkeilla ei ole käytössä - sinun on otettava se käyttöön kirjautumisen turvallisuusvyöhykkeellä.
he_il: השימוש ב-silentCAPTCHA להגבלת ניסיונות התחברות בטפסי משתמש אינו מופעל - תצטרך להפעיל אותו באזור אבטחת ההתחברות.
hu_hu: A silentCAPTCHA használata a bejelentkezési kísérletek korlátozására a felhasználói űrlapokon nincs bekapcsolva - engedélyeznie kell a Bejelentkezési Biztonsági Zónában.
it_it: L'uso di silentCAPTCHA per limitare i tentativi di accesso sui moduli utente non è attivato - dovrai abilitarlo nella zona di sicurezza dell'accesso.
ja: ユーザーフォームでのログイン試行を制限するための silentCAPTCHA の使用が有効化されていません - ログインセキュリティゾーン内で有効化する必要があります。
ko_kr: 사용자 양식의 로그인 시도 제한을 위한 silentCAPTCHA 사용이 활성화되지 않았습니다. Login Security Zone 내에서 활성화해야 합니다.
ms_my: Penggunaan silentCAPTCHA untuk mengehadkan percubaan log masuk pada borang pengguna tidak dihidupkan - anda perlu dayakannya dalam Zon Keselamatan Log Masuk.
pl_pl: Użycie silentCAPTCHA do ograniczania prób logowania w formularzach użytkowników nie jest włączone – musisz włączyć to w strefie zabezpieczeń logowania.
ru_ru: Использование silentCAPTCHA для ограничения попыток входа в пользовательских формах не включено — вам потребуется включить его в зоне безопасности входа.
sk_sk: Použitie silentCAPTCHA na obmedzenie pokusov o prihlásenie na používateľských formulároch nie je zapnuté - budete ho musieť povoliť v zóne zabezpečenia prihlásenia.
th_th: การใช้ silentCAPTCHA เพื่อจำกัดความพยายามเข้าสู่ระบบในแบบฟอร์มผู้ใช้ไม่ได้เปิดใช้งาน - คุณจะต้องเปิดใช้งานภายใน Login Security Zone
tr_tr: Kullanıcı formlarında giriş denemelerini sınırlamak için silentCAPTCHA kullanımı açık değil - bunu Giriş Güvenliği Bölgesi içinde etkinleştirmeniz gerekecek.
uk_ua: Використання silentCAPTCHA для обмеження спроб входу в користувацькі форми не увімкнено — вам потрібно увімкнути його в зоні безпеки входу.
vi_vn: Việc sử dụng silentCAPTCHA để giới hạn số lần thử đăng nhập trên biểu mẫu người dùng không được bật - bạn sẽ cần bật nó trong Khu vực Bảo mật Đăng nhập.
zh_cn: 用于限制用户表单登录尝试的 silentCAPTCHA 未开启 - 您需要在登录安全区域中启用它。
zh_tw: 使用 silentCAPTCHA 限制使用者表單登入嘗試的功能未開啟 - 您需要在登入安全性區域中啟用它。

source: Use relative paths from your homepage URL e.g. %s redirects to your homepage (%s).
de_de: Verwenden Sie relative Pfade von Ihrer Homepage-URL, z. B. %s leitet zu Ihrer Homepage weiter (%s).
fa_ir: از مسیرهای نسبی از نشانی صفحه اصلی خود استفاده کنید، به‌عنوان مثال %s به صفحه اصلی شما (%s) تغییر مسیر می‌دهد.
fi: Käytä suhteellisia polkuja kotisivusi URL-osoitteesta esim. %s ohjaa kotisivullesi (%s).
he_il: השתמשו בנתיבים יחסיים מכתובת ה-URL של דף הבית שלכם, למשל %s מפנה לדף הבית שלכם (%s).
hu_hu: Használjon relatív útvonalakat a kezdőlap URL-jéhez képest, pl. %s átirányít a kezdőlapra (%s).
it_it: Usa percorsi relativi dall'URL della tua homepage, ad es. %s reindirizza alla tua homepage (%s).
ja: ホームページ URL からの相対パスを使用します。例: %s はホームページ(%s)にリダイレクトされます。
ko_kr: 홈페이지 URL의 상대 경로를 사용하세요. 예: %s는 홈페이지(%s)(으)로 리디렉션됩니다.
ms_my: Gunakan laluan relatif daripada URL laman utama anda contohnya %s mengubah hala ke laman utama anda (%s).
pl_pl: Użyj ścieżek względnych od adresu URL strony głównej, np. %s przekierowuje do strony głównej (%s).
ru_ru: Используйте относительные пути от URL вашей главной страницы, например, %s перенаправляет на вашу главную страницу (%s).
sk_sk: Použite relatívne cesty od URL vašej domovskej stránky, napr. %s presmeruje na vašu domovskú stránku (%s).
th_th: ใช้เส้นทางสัมพัทธ์จาก URL หน้าแรกของคุณ เช่น %s เปลี่ยนเส้นทางไปยังหน้าแรกของคุณ (%s)
tr_tr: Ana sayfa adresinizden göreli yollar kullanın, örn. %s ana sayfanıza yönlendirir (%s).
uk_ua: Використовуйте відносні шляхи від URL вашої домашньої сторінки, наприклад, %s перенаправляє на вашу домашню сторінку (%s).
vi_vn: Sử dụng đường dẫn tương đối từ URL trang chủ của bạn, ví dụ: %s chuyển hướng đến trang chủ của bạn (%s).
zh_cn: 使用相对于您主页 URL 的相对路径,例如 %s 重定向到您的主页 (%s)。
zh_tw: 使用相對於您首頁網址的相對路徑,例如 %s 重新導向至您的首頁 (%s)。

source: Use silentCAPTCHA To Block Bot Comment SPAM
de_de: silentCAPTCHA verwenden, um Bot-Kommentar-SPAM zu blockieren
fa_ir: استفاده از silentCAPTCHA برای مسدودسازی جفنگ دیدگاه ربات
fi: Käytä silentCAPTCHA-toimintoa botti-kommentti-SPAMin estämiseen
he_il: שימוש ב-silentCAPTCHA לחסימת ספאם תגובות בוטים
hu_hu: Használja a silentCAPTCHA-t a bot komment SPAM blokkolásához
it_it: Usa silentCAPTCHA per bloccare lo SPAM dei commenti bot
ja: silentCAPTCHA を使用してボットコメントスパムをブロック
ko_kr: silentCAPTCHA를 사용하여 봇 댓글 스팸 블록
ms_my: Gunakan silentCAPTCHA Untuk Sekat SPAM Komen Bot
pl_pl: Użyj silentCAPTCHA do blokowania spamu komentarzy od botów
ru_ru: Используйте silentCAPTCHA для блокировки ботов, оставляющих SPAM в комментариях
sk_sk: Použiť silentCAPTCHA na blokovanie bot komentárového SPAMu
th_th: ใช้ silentCAPTCHA เพื่อปิดกั้นสแปมความคิดเห็นจากบอท
tr_tr: Bot İstenmeyen Yorumları Engellemek İçin silentCAPTCHA Kullanın
uk_ua: Використовувати silentCAPTCHA для блокування бот-спаму в коментарях
vi_vn: Sử dụng silentCAPTCHA Để Chặn SPAM Bình luận Bot
zh_cn: 使用 silentCAPTCHA 拦截 Bot 评论标记为垃圾
zh_tw: 使用 silentCAPTCHA 封鎖機器人留言標示為垃圾訊息

source: Use this option to completely disable all active Shield Protection.
de_de: Verwenden Sie diese Option, um den gesamten aktiven Shield-Schutz vollständig zu deaktivieren.
fa_ir: از این گزینه برای غیرفعال‌سازی کامل تمام محافظت‌های فعال Shield استفاده کنید.
fi: Käytä tätä asetusta poistaaksesi kaikki aktiiviset Shield-suojaukset kokonaan käytöstä.
he_il: השתמשו באפשרות זו כדי להשבית לחלוטין את כל ההגנה הפעילה של Shield.
hu_hu: Használja ezt az opciót az összes aktív Shield védelem teljes letiltásához.
it_it: Usa questa opzione per disabilitare completamente tutta la protezione Shield attiva.
ja: このオプションを使用して、すべての有効な Shield 保護を完全に無効化します。
ko_kr: 이 옵션을 사용하여 모든 활성 Shield 보호를 완전히 비활성화합니다.
ms_my: Gunakan pilihan ini untuk melumpuhkan sepenuhnya semua Perlindungan Shield yang aktif.
pl_pl: Użyj tej opcji, aby całkowicie wyłączyć całą aktywną ochronę Shield.
ru_ru: Используйте эту настройку, чтобы полностью отключить всю активную защиту Shield.
sk_sk: Použite túto možnosť na úplné vypnutie všetkej aktívnej Shield ochrany.
th_th: ใช้ตัวเลือกนี้เพื่อปิดใช้งาน Shield Protection ที่เปิดใช้งานทั้งหมดอย่างสมบูรณ์
tr_tr: Tüm etkin Shield Korumasını tamamen devre dışı bırakmak için bu seçeneği kullanın.
uk_ua: Використовуйте цей параметр для повного відключення всього діючого захисту Shield.
vi_vn: Sử dụng tùy chọn này để hoàn toàn vô hiệu hóa tất cả Bảo vệ Shield đang hoạt động.
zh_cn: 使用此选项可完全禁用所有已启用的 Shield 防护。
zh_tw: 使用此選項可完全停用所有啟用的 Shield 防護。

source: User session deleted
de_de: Benutzersitzung gelöscht
fa_ir: نشست کاربر حذف شد
fi: Käyttäjäistunto poistettu
he_il: הפעלת משתמש נמחקה
hu_hu: Felhasználói munkamenet törölve
it_it: Sessione utente eliminata
ja: ユーザーセッションが削除されました
ko_kr: 사용자 세션 삭제됨
ms_my: Sesi pengguna dihapus
pl_pl: Sesja użytkownika usunięta
ru_ru: Сеанс пользователя удалён
sk_sk: Relácia používateľa odstránená
th_th: ลบเซสชันผู้ใช้แล้ว
tr_tr: Kullanıcı oturumu silindi
uk_ua: Сеанс користувача видалено
vi_vn: Phiên người dùng đã xoá
zh_cn: 用户会话已删除
zh_tw: 使用者工作階段已刪除
