Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Auto-repair of files from WordPress.org plugins is enabled.
ar: الإصلاح التلقائي للملفات من إضافات WordPress.org مفعل.
bg_bg: Автоматичното възстановяване на файлове от плъгини на WordPress.org е активирано.
bs_ba: Automatska popravka fajlova sa WordPress.org plugina je omogućena.
cs_cz: Automatická oprava souborů z pluginů WordPress.org je povolena.
da_dk: Autoreparation af filer fra WordPress.org-plugins er aktiveret.
de_de: Automatische Reparatur von Dateien aus WordPress.org-Plugins ist aktiviert.
el_gr: Η αυτόματη επιδιόρθωση αρχείων από πρόσθετα WordPress.org είναι ενεργοποιημένη.
es_es: La reparación automática de archivos de plugins de WordPress.org está activada.
fa_ir: تعمیر خودکار پرونده‌ها از افزونه‌های WordPress.org فعال است.
fi: WordPress.org-lisäosien tiedostojen automaattinen korjaus on käytössä.
fr_fr: La réparation automatique des fichiers des extensions WordPress.org est activée.
he_il: תיקון אוטומטי של קבצים מתוספים של WordPress.org מופעל.
hi_in: WordPress.org प्लगइन से फ़ाइलों की स्वचालित मरम्मत सक्षम है।
hr_hr: Automatski popravak datoteka iz WordPress.org dodataka je omogućen.
hu_hu: A WordPress.org bővítmények fájljainak automatikus javítása engedélyezve van.
id_id: Perbaikan otomatis file dari plugin WordPress.org diaktifkan.
it_it: La riparazione automatica dei file dai plugin WordPress.org è abilitata.
ja: WordPress.org プラグインからのファイルの自動修復が有効化されています。
ko_kr: WordPress.org 플러그인의 파일 자동 복구가 활성화되었습니다.
ms_my: Pembaikan automatik fail daripada pemalam WordPress.org didayakan.
nb_no: Automatisk reparasjon av filer fra WordPress.org-plugins er aktivert.
nl_nl: Automatisch herstel van bestanden van WordPress.org-plugins is ingeschakeld.
pl_pl: Automatyczna naprawa plików z wtyczek WordPress.org jest włączona.
pt_pt: A reparação automática de ficheiros de plugins do WordPress.org está activada.
ro_ro: Repararea automată a fișierelor din modulele WordPress.org este activată.
ru_ru: Автовосстановление файлов плагинов с WordPress.org включено.
sk_sk: Automatická oprava súborov z WordPress.org pluginov je povolená.
sr_rs: Аутоматска поправка датотека из WordPress.org додатака је омогућена.
sv_se: Automatisk reparation av filer från WordPress.org-tillägg är aktiverad.
th_th: เปิดใช้งานการซ่อมแซมไฟล์จากปลั๊กอิน WordPress.org โดยอัตโนมัติแล้ว
tr_tr: WordPress.org eklentilerinden gelen dosyaların otomatik onarımı etkinleştirildi.
uk_ua: Автоматичне відновлення файлів з плагінів WordPress.org увімкнено.
vi_vn: Tự động sửa chữa tệp từ các plugin WordPress.org đã được bật.
zh_cn: 已启用从 WordPress.org 插件自动修复文件。
zh_tw: 已啟用來自 WordPress.org 外掛檔案的自動修復功能。

source: Auto-repair of files from WordPress.org plugins isn't enabled.
ar: الإصلاح التلقائي للملفات من إضافات WordPress.org غير مفعل.
bg_bg: Автоматичното възстановяване на файлове от плъгини на WordPress.org не е активирано.
bs_ba: Automatska popravka fajlova sa WordPress.org plugina nije omogućena.
cs_cz: Automatická oprava souborů z pluginů WordPress.org není povolena.
da_dk: Autoreparation af filer fra WordPress.org-plugins er ikke aktiveret.
de_de: Automatische Reparatur von Dateien aus WordPress.org-Plugins ist nicht aktiviert.
el_gr: Η αυτόματη επιδιόρθωση αρχείων από πρόσθετα WordPress.org δεν είναι ενεργοποιημένη.
es_es: La reparación automática de archivos de plugins de WordPress.org no está activada.
fa_ir: تعمیر خودکار پرونده‌ها از افزونه‌های WordPress.org فعال نیست.
fi: WordPress.org-lisäosien tiedostojen automaattinen korjaus ei ole käytössä.
fr_fr: La réparation automatique des fichiers des extensions WordPress.org n'est pas activée.
he_il: תיקון אוטומטי של קבצים מתוספי WordPress.org אינו מופעל.
hi_in: WordPress.org प्लगइन से फ़ाइलों की स्वचालित मरम्मत सक्षम नहीं है।
hr_hr: Automatski popravak datoteka iz WordPress.org dodataka nije omogućen.
hu_hu: A WordPress.org bővítmények fájljainak automatikus javítása nincs engedélyezve.
id_id: Perbaikan otomatis file dari plugin WordPress.org tidak diaktifkan.
it_it: La riparazione automatica dei file dai plugin WordPress.org non è abilitata.
ja: WordPress.org プラグインからのファイルの自動修復は有効化されていません。
ko_kr: WordPress.org 플러그인의 파일 자동 복구가 활성화되지 않았습니다.
ms_my: Pembaikan automatik fail daripada pemalam WordPress.org tidak didayakan.
nb_no: Automatisk reparasjon av filer fra WordPress.org-plugins er ikke aktivert.
nl_nl: Automatisch herstel van bestanden van WordPress.org-plugins is niet ingeschakeld.
pl_pl: Automatyczna naprawa plików z wtyczek WordPress.org nie jest włączona.
pt_pt: A reparação automática de ficheiros de plugins do WordPress.org não está activada.
ro_ro: Repararea automată a fișierelor din modulele WordPress.org nu este activată.
ru_ru: Автовосстановление файлов плагинов с WordPress.org не включено.
sk_sk: Automatická oprava súborov z WordPress.org pluginov nie je povolená.
sr_rs: Аутоматска поправка датотека из WordPress.org додатака није омогућена.
sv_se: Automatisk reparation av filer från WordPress.org-tillägg är inte aktiverad.
th_th: ไม่ได้เปิดใช้งานการซ่อมแซมไฟล์จากปลั๊กอิน WordPress.org โดยอัตโนมัติ
tr_tr: WordPress.org eklentilerinden gelen dosyaların otomatik onarımı etkinleştirilmedi.
uk_ua: Автоматичне відновлення файлів з плагінів WordPress.org не увімкнено.
vi_vn: Tự động sửa chữa tệp từ các plugin WordPress.org chưa được bật.
zh_cn: 未启用从 WordPress.org 插件自动修复文件。
zh_tw: 未啟用來自 WordPress.org 外掛檔案的自動修復功能。

source: Auto-repair of files from WordPress.org themes is enabled.
ar: الإصلاح التلقائي للملفات من قوالب WordPress.org مفعل.
bg_bg: Автоматичното възстановяване на файлове от теми на WordPress.org е активирано.
bs_ba: Automatska popravka fajlova sa WordPress.org tema je omogućena.
cs_cz: Automatická oprava souborů ze šablon WordPress.org je povolena.
da_dk: Autoreparation af filer fra WordPress.org-temaer er aktiveret.
de_de: Automatische Reparatur von Dateien aus WordPress.org-Themes ist aktiviert.
el_gr: Η αυτόματη επιδιόρθωση αρχείων από θέματα WordPress.org είναι ενεργοποιημένη.
es_es: La reparación automática de archivos de temas de WordPress.org está activada.
fa_ir: تعمیر خودکار فایل‌ها از پوسته‌های WordPress.org فعال است.
fi: WordPress.org-teemojen tiedostojen automaattinen korjaus on käytössä.
fr_fr: La réparation automatique des fichiers des thèmes WordPress.org est activée.
he_il: תיקון אוטומטי של קבצים מערכות עיצוב של WordPress.org מופעל.
hi_in: WordPress.org थीम से फ़ाइलों की स्वचालित मरम्मत सक्षम है।
hr_hr: Automatski popravak datoteka iz WordPress.org tema je omogućen.
hu_hu: A WordPress.org témák fájljainak automatikus javítása engedélyezve van.
id_id: Perbaikan otomatis file dari tema WordPress.org diaktifkan.
it_it: La riparazione automatica dei file dai temi WordPress.org è abilitata.
ja: WordPress.org テーマからのファイルの自動修復が有効化されています。
ko_kr: WordPress.org 테마의 파일 자동 복구가 활성화되었습니다.
ms_my: Pembaikan automatik fail daripada tema WordPress.org didayakan.
nb_no: Automatisk reparasjon av filer fra WordPress.org-temaer er aktivert.
nl_nl: Automatisch herstel van bestanden van WordPress.org thema's is ingeschakeld.
pl_pl: Automatyczna naprawa plików z motywów WordPress.org jest włączona.
pt_pt: A reparação automática de ficheiros de temas do WordPress.org está activada.
ro_ro: Repararea automată a fișierelor din temele WordPress.org este activată.
ru_ru: Автовосстановление файлов тем с WordPress.org включено.
sk_sk: Automatická oprava súborov z WordPress.org tém je povolená.
sr_rs: Аутоматска поправка датотека из WordPress.org тема је омогућена.
sv_se: Automatisk reparation av filer från WordPress.org-teman är aktiverad.
th_th: เปิดใช้งานการซ่อมแซมไฟล์จากธีม WordPress.org โดยอัตโนมัติแล้ว
tr_tr: WordPress.org temalarından gelen dosyaların otomatik onarımı etkinleştirildi.
uk_ua: Автоматичне відновлення файлів з тем WordPress.org увімкнено.
vi_vn: Tự động sửa chữa tệp từ các theme WordPress.org đã được bật.
zh_cn: 已启用从 WordPress.org 主题自动修复文件。
zh_tw: 已啟用來自 WordPress.org 佈景主題檔案的自動修復功能。

source: Auto-repair of files from WordPress.org themes isn't enabled.
ar: الإصلاح التلقائي للملفات من قوالب WordPress.org غير مفعل.
bg_bg: Автоматичното възстановяване на файлове от теми на WordPress.org не е активирано.
bs_ba: Automatska popravka fajlova sa WordPress.org tema nije omogućena.
cs_cz: Automatická oprava souborů ze šablon WordPress.org není povolena.
da_dk: Autoreparation af filer fra WordPress.org-temaer er ikke aktiveret.
de_de: Automatische Reparatur von Dateien aus WordPress.org-Themes ist nicht aktiviert.
el_gr: Η αυτόματη επιδιόρθωση αρχείων από θέματα WordPress.org δεν είναι ενεργοποιημένη.
es_es: La reparación automática de archivos de temas de WordPress.org no está activada.
fa_ir: تعمیر خودکار فایل‌ها از پوسته‌های WordPress.org فعال نیست.
fi: WordPress.org-teemojen tiedostojen automaattinen korjaus ei ole käytössä.
fr_fr: La réparation automatique des fichiers des thèmes WordPress.org n'est pas activée.
he_il: תיקון אוטומטי של קבצים מערכות עיצוב של WordPress.org אינו מופעל.
hi_in: WordPress.org थीम से फ़ाइलों की स्वचालित मरम्मत सक्षम नहीं है।
hr_hr: Automatski popravak datoteka iz WordPress.org tema nije omogućen.
hu_hu: A WordPress.org témák fájljainak automatikus javítása nincs engedélyezve.
id_id: Perbaikan otomatis file dari tema WordPress.org tidak diaktifkan.
it_it: La riparazione automatica dei file dai temi WordPress.org non è abilitata.
ja: WordPress.org テーマからのファイルの自動修復は有効化されていません。
ko_kr: WordPress.org 테마의 파일 자동 복구가 활성화되지 않았습니다.
ms_my: Pembaikan automatik fail daripada tema WordPress.org tidak didayakan.
nb_no: Automatisk reparasjon av filer fra WordPress.org-temaer er ikke aktivert.
nl_nl: Automatisch herstel van bestanden van WordPress.org-thema's is niet ingeschakeld.
pl_pl: Automatyczna naprawa plików z motywów WordPress.org nie jest włączona.
pt_pt: A reparação automática de ficheiros de temas do WordPress.org não está activada.
ro_ro: Repararea automată a fișierelor din temele WordPress.org nu este activată.
ru_ru: Автовосстановление файлов тем с WordPress.org не включено.
sk_sk: Automatická oprava súborov z WordPress.org tém nie je povolená.
sr_rs: Аутоматска поправка датотека из WordPress.org тема није омогућена.
sv_se: Automatisk reparation av filer från WordPress.org-teman är inte aktiverad.
th_th: ไม่ได้เปิดใช้งานการซ่อมแซมไฟล์จากธีม WordPress.org โดยอัตโนมัติ
tr_tr: WordPress.org temalarından gelen dosyaların otomatik onarımı etkinleştirilmedi.
uk_ua: Автоматичне відновлення файлів з тем WordPress.org не увімкнено.
vi_vn: Tự động sửa chữa tệp từ các theme WordPress.org chưa được bật.
zh_cn: 未启用从 WordPress.org 主题自动修复文件。
zh_tw: 未啟用來自 WordPress.org 佈景主題檔案的自動修復功能。

source: Auto-repair of modified WordPress core files is enabled.
ar: الإصلاح التلقائي لملفات ووردبريس الأساسية المعدلة مفعل.
bg_bg: Автоматичното възстановяване на модифицирани WordPress core файлове е активирано.
bs_ba: Automatska popravka modificiranih WordPress core fajlova je omogućena.
cs_cz: Automatická oprava upravených souborů jádra WordPressu je povolena.
da_dk: Autoreparation af ændrede WordPress-kernefiler er aktiveret.
de_de: Automatische Reparatur von modifizierten WordPress-Core-Dateien ist aktiviert.
el_gr: Η αυτόματη επιδιόρθωση τροποποιημένων αρχείων WordPress core είναι ενεργοποιημένη.
es_es: La reparación automática de archivos modificados del núcleo de WordPress está activada.
fa_ir: تعمیر خودکار فایل‌های تغییریافته هسته وردپرس فعال است.
fi: Muokattujen WordPress-ydintiedostojen automaattinen korjaus on käytössä.
fr_fr: La réparation automatique des fichiers du cœur WordPress modifiés est activée.
he_il: תיקון אוטומטי של קבצי ליבת וורדפרס ששונו מופעל.
hi_in: संशोधित वर्डप्रेस core फ़ाइलों की स्वचालित मरम्मत सक्षम है।
hr_hr: Automatski popravak izmijenjenih WordPress core datoteka je omogućen.
hu_hu: A módosított WordPress mag fájlok automatikus javítása engedélyezve van.
id_id: Perbaikan otomatis file inti WordPress yang dimodifikasi diaktifkan.
it_it: La riparazione automatica dei file del core di WordPress modificati è abilitata.
ja: 変更された WordPress コアファイルの自動修復が有効化されています。
ko_kr: 수정된 워드프레스 코어 파일의 자동 복구가 활성화되었습니다.
ms_my: Pembaikan automatik fail teras WordPress yang diubah suai didayakan.
nb_no: Automatisk reparasjon av modifiserte WordPress-kjernefiler er aktivert.
nl_nl: Automatisch herstel van gewijzigde WordPress core bestanden is ingeschakeld.
pl_pl: Automatyczna naprawa zmodyfikowanych plików rdzenia WordPressa jest włączona.
pt_pt: A reparação automática de ficheiros modificados do núcleo do WordPress está activada.
ro_ro: Repararea automată a fișierelor de bază WordPress modificate este activată.
ru_ru: Автовосстановление изменённых файлов ядра WordPress включено.
sk_sk: Automatická oprava upravených súborov jadra WordPress je povolená.
sr_rs: Аутоматска поправка измењених датотека Вордпрес језгра је омогућена.
sv_se: Automatisk reparation av modifierade WordPress-kärnfiler är aktiverad.
th_th: เปิดใช้งานการซ่อมแซมไฟล์ WordPress core ที่ถูกแก้ไขโดยอัตโนมัติแล้ว
tr_tr: Değiştirilmiş WordPress çekirdek dosyalarının otomatik onarımı etkinleştirildi.
uk_ua: Автоматичне відновлення змінених основних файлів WordPress увімкнено.
vi_vn: Tự động sửa chữa tệp WordPress core đã sửa đổi đã được bật.
zh_cn: 已启用修改的 WordPress 核心文件自动修复。
zh_tw: 已啟用已修改 WordPress 核心檔案的自動修復功能。

source: Auto-repair of modified WordPress core files isn't enabled.
ar: الإصلاح التلقائي لملفات ووردبريس الأساسية المعدلة غير مفعل.
bg_bg: Автоматичното възстановяване на модифицирани WordPress core файлове не е активирано.
bs_ba: Automatska popravka modificiranih WordPress core fajlova nije omogućena.
cs_cz: Automatická oprava upravených souborů jádra WordPressu není povolena.
da_dk: Autoreparation af ændrede WordPress-kernefiler er ikke aktiveret.
de_de: Automatische Reparatur von modifizierten WordPress-Core-Dateien ist nicht aktiviert.
el_gr: Η αυτόματη επιδιόρθωση τροποποιημένων αρχείων πυρήνα WordPress δεν είναι ενεργοποιημένη.
es_es: La reparación automática de archivos modificados del núcleo de WordPress no está activada.
fa_ir: تعمیر خودکار فایل‌های تغییریافته هسته وردپرس فعال نیست.
fi: Muokattujen WordPress-ydintiedostojen automaattinen korjaus ei ole käytössä.
fr_fr: La réparation automatique des fichiers du cœur WordPress modifiés n'est pas activée.
he_il: תיקון אוטומטי של קבצי ליבת וורדפרס שעברו שינוי אינו מופעל.
hi_in: संशोधित वर्डप्रेस core फ़ाइलों की स्वचालित मरम्मत सक्षम नहीं है।
hr_hr: Automatski popravak izmijenjenih WordPress core datoteka nije omogućen.
hu_hu: A módosított WordPress mag fájlok automatikus javítása nincs engedélyezve.
id_id: Perbaikan otomatis file inti WordPress yang dimodifikasi tidak diaktifkan.
it_it: La riparazione automatica dei file del core di WordPress modificati non è abilitata.
ja: 変更された WordPress コアファイルの自動修復は有効化されていません。
ko_kr: 수정된 워드프레스 코어 파일의 자동 복구가 활성화되지 않았습니다.
ms_my: Pembaikan automatik fail teras WordPress yang diubah suai tidak didayakan.
nb_no: Automatisk reparasjon av modifiserte WordPress-kjernefiler er ikke aktivert.
nl_nl: Automatisch herstel van gewijzigde WordPress core bestanden is niet ingeschakeld.
pl_pl: Automatyczna naprawa zmodyfikowanych plików rdzenia WordPressa nie jest włączona.
pt_pt: A reparação automática de ficheiros modificados do núcleo do WordPress não está activada.
ro_ro: Repararea automată a fișierelor de bază WordPress modificate nu este activată.
ru_ru: Автовосстановление изменённых файлов ядра WordPress не включено.
sk_sk: Automatická oprava upravených súborov jadra WordPress nie je povolená.
sr_rs: Аутоматска поправка измењених датотека Вордпрес језгра није омогућена.
sv_se: Automatisk reparation av modifierade WordPress-kärnfiler är inte aktiverad.
th_th: ไม่ได้เปิดใช้งานการซ่อมแซมไฟล์ WordPress core ที่ถูกแก้ไขโดยอัตโนมัติ
tr_tr: Değiştirilmiş WordPress çekirdek dosyalarının otomatik onarımı etkinleştirilmedi.
uk_ua: Автоматичне відновлення змінених основних файлів WordPress не увімкнено.
vi_vn: Tự động sửa chữa tệp WordPress core đã sửa đổi chưa được bật.
zh_cn: 未启用修改的 WordPress 核心文件自动修复。
zh_tw: 未啟用已修改 WordPress 核心檔案的自動修復功能。

source: Autologin URL
ar: رابط تسجيل الدخول التلقائي
bg_bg: URL за автоматичен вход
bs_ba: URL za automatsku prijavu
cs_cz: URL automatického přihlášení
el_gr: URL Αυτόματης Σύνδεσης
es_es: URL de Autologin
fa_ir: نشانی ورود خودکار
fr_fr: URL de connexion automatique
he_il: URL התחברות אוטומטית
hi_in: ऑटोलॉगिन यूआरएल
hr_hr: URL automatske prijave
hu_hu: Automatikus bejelentkezési URL
id_id: URL Autologin
it_it: URL autologin
ja: 自動ログイン URL
ko_kr: 자동 로그인 URL
ms_my: URL Autologin
nb_no: Autoinnloggings-URL
pt_pt: URL de Autologin
ro_ro: URL autentificare automată
ru_ru: URL автовхода
sr_rs: URL аутоматске пријаве
th_th: URL เข้าสู่ระบบอัตโนมัติ
tr_tr: Otomatik Giriş Adresi
uk_ua: URL автовходу
vi_vn: URL Đăng nhập Tự động
zh_cn: 自动登录 URL
zh_tw: 自動登入網址

source: Automated attack bots are the largest threat to your WordPress site.
ar: بوتات الهجوم الآلية هي أكبر تهديد لموقع ووردبريس الخاص بك.
bg_bg: Автоматизираните атакуващи ботове са най-голямата заплаха за вашия WordPress сайт.
bs_ba: Automatski botovi za napade su najveća prijetnja vašem WordPress sajtu.
cs_cz: Automatizované útočné boty jsou největší hrozbou pro váš web WordPress.
da_dk: Automatiserede angrebsbots er den største trussel mod dit WordPress-websted.
de_de: Automatisierte Angriffs-Bots sind die größte Bedrohung für Ihre WordPress-Website.
el_gr: Τα αυτοματοποιημένα bot επιθέσεων αποτελούν τη μεγαλύτερη απειλή για τον ιστότοπο WordPress σας.
es_es: Los bots de ataque automatizados son la mayor amenaza para tu sitio WordPress.
fa_ir: ربات‌های حمله خودکار بزرگ‌ترین تهدید برای سایت وردپرس شما هستند.
fr_fr: Les bots d'attaque automatisés constituent la plus grande menace pour votre site WordPress.
he_il: בוטי תקיפה אוטומטיים הם האיום הגדול ביותר על אתר וורדפרס שלכם.
hi_in: स्वचालित हमला Bot आपकी वर्डप्रेस साइट के लिए सबसे बड़ा खतरा हैं।
hr_hr: Automatizirani botovi za napade su najveća prijetnja vašoj WordPress stranici.
hu_hu: Az automatizált támadó botok jelentik a legnagyobb fenyegetést WordPress webhelyére.
id_id: Bot serangan otomatis adalah ancaman terbesar bagi situs WordPress Anda.
it_it: I bot di attacco automatizzati sono la minaccia più grande per il tuo sito WordPress.
ja: 自動攻撃ボットは WordPress サイトに対する最大の脅威です。
ko_kr: 자동화된 공격 봇은 워드프레스 사이트에 대한 가장 큰 위협입니다.
ms_my: Bot serangan automatik adalah ancaman terbesar kepada tapak WordPress anda.
nb_no: Automatiserte angrepsboter er den største trusselen mot WordPress-nettstedet ditt.
nl_nl: Geautomatiseerde aanvalsbots zijn de grootste bedreiging voor uw WordPress site.
pl_pl: Zautomatyzowane boty atakujące stanowią największe zagrożenie dla twojej witryny WordPress.
pt_pt: Os bots de ataque automatizados são a maior ameaça ao seu site WordPress.
ro_ro: Boții de atac automatizați reprezintă cea mai mare amenințare pentru site-ul tău WordPress.
ru_ru: Автоматизированные боты-атакующие представляют наибольшую угрозу для вашего сайта WordPress.
sr_rs: Аутоматизовани ботови за нападе су највећа претња вашем Вордпрес сајту.
sv_se: Automatiserade attackbotar är det största hotet mot din WordPress-webbplats.
th_th: บอทโจมตีอัตโนมัติเป็นภัยคุกคามที่ใหญ่ที่สุดต่อไซต์ WordPress ของคุณ
tr_tr: Otomatik saldırı botları WordPress siteniz için en büyük tehdittir.
uk_ua: Автоматизовані боти-атакувальники є найбільшою загрозою для вашого сайту WordPress.
vi_vn: Bot tấn công tự động là mối đe dọa lớn nhất đối với trang web WordPress của bạn.
zh_cn: 自动化攻击机器人是您 WordPress 站点面临的最大威胁。
zh_tw: 自動化攻擊 Bot 是您 WordPress 網站面臨的最大威脅。

source: Automated testing of your SSL Certificate isn't available on this site.
ar: الاختبار التلقائي لشهادة SSL الخاصة بك غير متاح على هذا الموقع.
bg_bg: Автоматизираното тестване на вашия SSL сертификат не е налично на този сайт.
bs_ba: Automatsko testiranje vašeg SSL certifikata nije dostupno na ovom sajtu.
cs_cz: Automatizované testování vašeho SSL certifikátu není na tomto webu k dispozici.
da_dk: Automatiseret test af dit SSL-certifikat er ikke tilgængelig på dette websted.
de_de: Automatisierte Tests Ihres SSL-Zertifikats sind auf dieser Website nicht verfügbar.
el_gr: Η αυτοματοποιημένη δοκιμή του πιστοποιητικού SSL σας δεν είναι διαθέσιμη σε αυτόν τον ιστότοπο.
es_es: La prueba automatizada de tu certificado SSL no está disponible en este sitio.
fa_ir: آزمون خودکار گواهی SSL شما در این سایت در دسترس نیست.
fi: SSL-sertifikaattisi automaattinen testaus ei ole käytettävissä tällä sivustolla.
fr_fr: Le test automatisé de votre certificat SSL n'est pas disponible sur ce site.
he_il: בדיקה אוטומטית של תעודת ה-SSL שלכם אינה זמינה באתר זה.
hi_in: इस साइट पर आपके SSL प्रमाणपत्र का स्वचालित परीक्षण उपलब्ध नहीं है।
hr_hr: Automatizirano testiranje vašeg SSL certifikata nije dostupno na ovoj stranici.
hu_hu: Az SSL tanúsítvány automatikus tesztelése nem érhető el ezen a webhelyen.
id_id: Pengujian otomatis Sertifikat SSL Anda tidak tersedia di situs ini.
it_it: Il test automatico del tuo certificato SSL non è disponibile su questo sito.
ja: SSL 証明書の自動テストは、このサイトでは利用できません。
ko_kr: 이 사이트에서는 SSL 인증서 자동 테스트를 사용할 수 없습니다.
ms_my: Ujian automatik Sijil SSL anda tidak tersedia di tapak ini.
nb_no: Automatisert testing av SSL-sertifikatet ditt er ikke tilgjengelig på dette nettstedet.
nl_nl: Geautomatiseerd testen van uw SSL Certificaat is niet beschikbaar op deze site.
pl_pl: Automatyczne testowanie twojego certyfikatu SSL nie jest dostępne w tej witrynie.
pt_pt: O teste automatizado do seu Certificado SSL não está disponível neste site.
ro_ro: Testarea automată a certificatului tău SSL nu este disponibilă pe acest site.
ru_ru: Автоматическое тестирование вашего SSL-сертификата недоступно на этом сайте.
sr_rs: Аутоматизовано тестирање вашег SSL сертификата није доступно на овом сајту.
sv_se: Automatisk testning av ditt SSL-certifikat är inte tillgänglig på denna webbplats.
th_th: การทดสอบอัตโนมัติของใบรับรอง SSL ของคุณไม่สามารถใช้งานได้บนไซต์นี้
tr_tr: SSL Sertifikanızın otomatik testi bu sitede kullanılamıyor.
uk_ua: Автоматичне тестування вашого SSL-сертифіката недоступне на цьому сайті.
vi_vn: Kiểm tra tự động Chứng chỉ SSL của bạn không có sẵn trên trang web này.
zh_cn: 此站点上无法进行 SSL 证书的自动测试。
zh_tw: 此網站無法使用 SSL 憑證的自動測試功能。
