Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Enabling these features are advised, but you must test them on your site thoroughly.
ar: يُنصح بتمكين هذه الميزات، ولكن يجب عليك اختبارها على موقعك بشكل شامل.
bg_bg: Активирането на тези функции се препоръчва, но трябва да ги тествате задълбочено на вашия сайт.
bs_ba: Omogućavanje ovih mogućnosti je preporučljivo, ali ih morate temeljno testirati na vašem sajtu.
cs_cz: Povolení těchto funkcí je doporučeno, ale musíte je na svém webu důkladně otestovat.
da_dk: Aktivering af disse funktioner anbefales, men du skal teste dem grundigt på dit websted.
de_de: Die Aktivierung dieser Funktionen wird empfohlen, aber Sie müssen sie auf Ihrer Website gründlich testen.
el_gr: Η ενεργοποίηση αυτών των λειτουργιών συνιστάται, αλλά πρέπει να τις δοκιμάσετε διεξοδικά στον ιστότοπό σας.
es_es: Se recomienda habilitar estas funciones, pero debes probarlas exhaustivamente en tu sitio.
fa_ir: فعال‌سازی این ویژگی‌ها توصیه می‌شود، اما باید آن‌ها را به‌طور کامل در سایت خود آزمایش کنید.
fi: Näiden ominaisuuksien käyttöönotto on suositeltavaa, mutta sinun on testattava ne sivustollasi perusteellisesti.
fr_fr: L'activation de ces fonctionnalités est conseillée, mais vous devez les tester minutieusement sur votre site.
he_il: הפעלת תכונות אלה מומלצת, אך עליכם לבדוק אותן באתר שלכם ביסודיות.
hi_in: इन सुविधाओं को सक्षम करने की सलाह दी जाती है, लेकिन आपको उन्हें अपनी साइट पर अच्छी तरह से परीक्षण करना होगा।
hr_hr: Omogućavanje ovih značajki je preporučljivo, ali ih morate temeljito testirati na svojoj stranici.
hu_hu: Ezen funkciók engedélyezése ajánlott, de alaposan tesztelnie kell őket a webhelyén.
id_id: Mengaktifkan fitur-fitur ini disarankan, tetapi Anda harus mengujinya secara menyeluruh di situs Anda.
it_it: L'abilitazione di queste funzionalità è consigliata, ma devi testarle accuratamente sul tuo sito.
ja: これらの機能を有効化することをお勧めしますが、サイトで十分にテストする必要があります。
ko_kr: 이러한 기능을 활성화하는 것이 권장되지만 사이트에서 철저히 테스트해야 합니다.
ms_my: Mendayakan ciri ini adalah disyorkan, tetapi anda mesti mengujinya pada tapak anda dengan teliti.
nb_no: Aktivering av disse funksjonene anbefales, men du må teste dem grundig på nettstedet ditt.
nl_nl: Het inschakelen van deze functies wordt geadviseerd, maar u moet ze grondig testen op uw site.
pl_pl: Włączenie tych funkcji jest zalecane, ale musisz je dokładnie przetestować na swojej witrynie.
pt_pt: Activar estas funcionalidades é aconselhável, mas deve testá-las no seu site minuciosamente.
ro_ro: Activarea acestor funcții este recomandată, dar trebuie să le testezi pe site-ul tău în mod amănunțit.
ru_ru: Включение этих функций рекомендуется, но вы должны тщательно протестировать их на своём сайте.
sk_sk: Povolenie týchto funkcií je odporúčané, ale musíte ich dôkladne otestovať na vašej stránke.
sr_rs: Омогућавање ових функција је препоручљиво, али морате их темељно тестирати на вашем сајту.
sv_se: Att aktivera dessa funktioner rekommenderas, men du måste testa dem noggrant på din webbplats.
th_th: แนะนำให้เปิดใช้งานฟีเจอร์เหล่านี้ แต่คุณต้องทดสอบอย่างละเอียดบนไซต์ของคุณ
tr_tr: Bu özellikleri etkinleştirmeniz önerilir, ancak sitenizde kapsamlı bir şekilde test etmelisiniz.
uk_ua: Увімкнення цих функцій рекомендується, але ви повинні ретельно протестувати їх на своєму сайті.
vi_vn: Bật các tính năng này được khuyến nghị, nhưng bạn phải kiểm tra chúng kỹ lưỡng trên trang web của mình.
zh_cn: 建议启用这些功能,但您必须在站点上彻底测试它们。
zh_tw: 建議啟用這些功能,但您必須在您的網站上徹底測試它們。

source: Enabling this option automatically switches-on request logging.
ar: تمكين هذا الخيار يفعّل تلقائيًا تسجيل الطلبات.
bg_bg: Активирането на тази опция автоматично включва регистрирането на заявки.
bs_ba: Omogućavanje ove opcije automatski uključuje logovanje zahtjeva.
cs_cz: Povolení této možnosti automaticky zapne zaznamenávání požadavků.
da_dk: Aktivering af denne indstilling slår automatisk anmodningslogning til.
de_de: Das Aktivieren dieser Option schaltet automatisch die Anfrage-Protokollierung ein.
el_gr: Η ενεργοποίηση αυτής της επιλογής ενεργοποιεί αυτόματα την καταγραφή αιτημάτων.
es_es: Habilitar esta opción activa automáticamente el registro de solicitudes.
fa_ir: فعال‌سازی این گزینه به‌طور خودکار ثبت درخواست را روشن می‌کند.
fi: Tämän vaihtoehdon käyttöönotto kytkee automaattisesti päälle pyyntöjen lokikirjauksen.
fr_fr: L'activation de cette option active automatiquement la journalisation des requêtes.
he_il: הפעלת אפשרות זו מפעילה אוטומטית רישום בקשות.
hi_in: इस विकल्प को सक्षम करने से अनुरोध लॉगिंग स्वचालित रूप से चालू हो जाती है।
hr_hr: Omogućavanje ove opcije automatski uključuje zapisivanje zahtjeva.
hu_hu: Ennek az opciónak az engedélyezése automatikusan bekapcsolja a kérésnaplózást.
id_id: Mengaktifkan opsi ini secara otomatis mengaktifkan pencatatan permintaan.
it_it: L'attivazione di questa opzione attiva automaticamente il logging delle richieste.
ja: このオプションを有効化すると、リクエストログが自動的に有効化されます。
ko_kr: 이 옵션을 활성화하면 요청 로깅이 자동으로 켜집니다.
ms_my: Mendayakan pilihan ini secara automatik menghidupkan pengelogan permintaan.
nb_no: Aktivering av dette alternativet slår automatisk på forespørselslogging.
nl_nl: Het inschakelen van deze optie schakelt automatisch request logging in.
pl_pl: Włączenie tej opcji automatycznie włącza rejestrowanie żądań.
pt_pt: Ativar esta opção ativa automaticamente o registo de pedidos.
ro_ro: Activarea acestei opțiuni activează automat înregistrarea cererilor.
ru_ru: Включение этой опции автоматически включает журналирование запросов.
sk_sk: Povolenie tejto možnosti automaticky zapne zaznamenávanie požiadaviek.
sr_rs: Омогућавање ове опције аутоматски укључује евидентирање захтева.
sv_se: Att aktivera detta alternativ aktiverar automatiskt förfrågningsloggning.
th_th: การเปิดใช้งานตัวเลือกนี้จะเปิดการบันทึกคำขอโดยอัตโนมัติ
tr_tr: Bu seçeneği etkinleştirmek, istek günlüğünü otomatik olarak açar.
uk_ua: Увімкнення цієї опції автоматично вмикає журналювання запитів.
vi_vn: Bật tùy chọn này sẽ tự động bật ghi nhật ký yêu cầu.
zh_cn: 启用此选项会自动开启请求日志记录。
zh_tw: 啟用此選項會自動開啟請求記錄。

source: Enabling this option helps support the plugin by spreading the word about it on your website.
ar: تفعيل هذا الخيار يساعد في دعم الإضافة من خلال نشر الكلمة عنها على موقعك.
bg_bg: Активирането на тази опция помага да се подкрепи плъгинът, като се разпространява информация за него на вашия уебсайт.
bs_ba: Omogućavanje ove opcije pomaže podršci plugina širenjem informacija o njemu na vašem sajtu.
cs_cz: Povolení této možnosti pomáhá podpořit plugin tím, že o něm šíří povědomí na vašem webu.
da_dk: Aktivering af denne indstilling hjælper med at støtte pluginnet ved at sprede kendskabet til det på dit websted.
de_de: Die Aktivierung dieser Option unterstützt das Plugin, indem Sie auf Ihrer Website darauf aufmerksam machen.
el_gr: Η ενεργοποίηση αυτής της επιλογής βοηθά στην υποστήριξη του πρόσθετου διαδίδοντας τη φήμη του στον ιστότοπό σας.
es_es: Habilitar esta opción ayuda a apoyar el plugin difundiendo información acerca de él en tu sitio web.
fa_ir: فعال‌سازی این گزینه با گسترش اطلاعات درباره آن در وب‌سایت شما به پشتیبانی از افزونه کمک می‌کند.
fi: Tämän vaihtoehdon käyttöönotto auttaa tukemaan lisäosaa levittämällä tietoa siitä verkkosivustollasi.
fr_fr: Activer cette option aide à soutenir l'extension en faisant connaître celle-ci sur votre site web.
he_il: הפעלת אפשרות זו עוזרת לתמוך בתוסף על ידי הפצת המידע עליו באתר שלכם.
hi_in: इस विकल्प को सक्षम करने से आपकी वेबसाइट पर इसके बारे में प्रचार करके प्लगइन का समर्थन करने में मदद मिलती है।
hr_hr: Omogućavanje ove opcije pomaže podržati dodatak širenjem informacija o njemu na vašoj web stranici.
hu_hu: Ennek az opciónak az engedélyezése segíti a plugin támogatását azáltal, hogy terjeszti róla a hírt a webhelyén.
id_id: Mengaktifkan opsi ini membantu mendukung plugin dengan menyebarkan informasi tentangnya di situs web Anda.
it_it: Abilitare questa opzione aiuta a supportare il plugin diffondendo la notizia su di esso sul tuo sito web.
ja: このオプションを有効化すると、Web サイト上でプラグインについて広めることで、プラグインのサポートに役立ちます。
ko_kr: 이 옵션을 활성화하면 웹사이트에서 플러그인에 대한 정보를 전파하여 플러그인을 지원하는 데 도움이 됩니다.
ms_my: Mendayakan pilihan ini membantu menyokong pemalam dengan menyebarkan maklumat mengenainya di tapak web anda.
nb_no: Aktivering av dette alternativet bidrar til å støtte pluginet ved å spre ordet om det på nettstedet ditt.
nl_nl: Het inschakelen van deze optie helpt de plugin te ondersteunen door er bekendheid aan te geven op uw website.
pl_pl: Włączenie tej opcji pomaga wspierać wtyczkę, rozpowszechniając informacje o niej na twojej witrynie.
pt_pt: Ativar esta opção ajuda a apoiar o plugin ao divulgar informação sobre o mesmo no seu website.
ro_ro: Activarea acestei opțiuni ajută la susținerea modulului prin promovarea lui pe site-ul tău.
ru_ru: Включение этой настройки помогает поддержать плагин, распространяя информацию о нём на вашем сайте.
sk_sk: Povolenie tejto možnosti pomáha podporiť plugin šírením informácií o ňom na vašej webovej stránke.
sr_rs: Омогућавање ове опције помаже подршци додатка ширењем информација о њему на вашем веб сајту.
sv_se: Att aktivera detta alternativ hjälper till att stödja tillägget genom att sprida information om det på din webbplats.
th_th: การเปิดใช้งานตัวเลือกนี้ช่วยสนับสนุนปลั๊กอินโดยการเผยแพร่ข้อมูลเกี่ยวกับปลั๊กอินบนเว็บไซต์ของคุณ
tr_tr: Bu seçeneği etkinleştirmek, web sitenizde eklenti hakkında bilgi yayarak eklentiyi desteklemeye yardımcı olur.
uk_ua: Увімкнення цієї опції допомагає підтримати плагін, поширюючи інформацію про нього на вашому веб-сайті.
vi_vn: Bật tùy chọn này giúp hỗ trợ plugin bằng cách truyền bá thông tin về nó trên trang web của bạn.
zh_cn: 启用此选项可通过在您的网站上宣传插件来帮助支持插件。
zh_tw: 啟用此選項可透過在您的網站上宣傳外掛來協助支援外掛。

source: Enabling this option helps support the plugin by spreading the word about it on your website. The plugin badge also demonstrates to visitors that you take your website security seriously.
ar: تفعيل هذا الخيار يساعد في دعم الإضافة من خلال نشر الكلمة عنها على موقعك. شارة الإضافة أيضًا تُظهر للزوار أنك تأخذ أمان موقعك على محمل الجد.
bg_bg: Активирането на тази опция помага да се подкрепи плъгинът, като се разпространява информация за него на вашия уебсайт. Значката на плъгина също демонстрира на посетителите, че приемате сигурността на вашия уебсайт сериозно.
bs_ba: Omogućavanje ove opcije pomaže podršci plugina širenjem informacija o njemu na vašem sajtu. Značka plugina također demonstrira posjetiocima da ozbiljno shvatate sigurnost vašeg sajta.
cs_cz: Povolení této možnosti pomáhá podpořit plugin tím, že o něm šíří povědomí na vašem webu. Odznak pluginu také návštěvníkům demonstruje, že berete zabezpečení svého webu vážně.
da_dk: Aktivering af denne indstilling hjælper med at støtte pluginnet ved at sprede kendskabet til det på dit websted. Pluginmærket viser også besøgende, at du tager dit websteds sikkerhed alvorligt.
de_de: Die Aktivierung dieser Option unterstützt das Plugin, indem Sie auf Ihrer Website darauf aufmerksam machen. Das Plugin-Badge zeigt Besuchern auch, dass Sie die Sicherheit Ihrer Website ernst nehmen.
el_gr: Η ενεργοποίηση αυτής της επιλογής βοηθά στην υποστήριξη του πρόσθετου διαδίδοντας τη φήμη του στον ιστότοπό σας. Το badge του πρόσθετου επίσης δείχνει στους επισκέπτες ότι λαμβάνετε σοβαρά υπόψη την ασφάλεια του ιστότοπού σας.
es_es: Habilitar esta opción ayuda a apoyar el plugin difundiendo información acerca de él en tu sitio web. La insignia del plugin también demuestra a los visitantes que te tomas en serio la seguridad de tu sitio web.
fa_ir: فعال‌سازی این گزینه با گسترش اطلاعات درباره آن در وب‌سایت شما به پشتیبانی از افزونه کمک می‌کند. نشان افزونه همچنین به بازدیدکنندگان نشان می‌دهد که امنیت وب‌سایت خود را جدی می‌گیرید.
fi: Tämän vaihtoehdon käyttöönotto auttaa tukemaan lisäosaa levittämällä tietoa siitä verkkosivustollasi. Lisäosan merkki myös osoittaa vierailijoille, että otat verkkosivustosi turvallisuuden vakavasti.
fr_fr: Activer cette option aide à soutenir l'extension en faisant connaître celle-ci sur votre site web. Le badge de l'extension démontre également aux visiteurs que vous prenez la sécurité de votre site web au sérieux.
he_il: הפעלת אפשרות זו עוזרת לתמוך בתוסף על ידי הפצת המידע עליו באתר שלכם. תג התוסף גם מדגים למבקרים שאתם מתייחסים לאבטחת האתר שלכם ברצינות.
hi_in: इस विकल्प को सक्षम करने से आपकी वेबसाइट पर इसके बारे में प्रचार करके प्लगइन का समर्थन करने में मदद मिलती है। प्लगइन बैज आगंतुकों को यह भी प्रदर्शित करता है कि आप अपनी वेबसाइट सुरक्षा को गंभीरता से लेते हैं।
hr_hr: Omogućavanje ove opcije pomaže podržati dodatak širenjem informacija o njemu na vašoj web stranici. Značka dodatka također pokazuje posjetiteljima da ozbiljno shvaćate sigurnost svoje web stranice.
hu_hu: Ennek az opciónak az engedélyezése segíti a plugin támogatását azáltal, hogy terjeszti róla a hírt a webhelyén. A plugin jelvény azt is demonstrálja a látogatóknak, hogy komolyan veszi a webhely biztonságát.
id_id: Mengaktifkan opsi ini membantu mendukung plugin dengan menyebarkan informasi tentangnya di situs web Anda. Lencana plugin juga menunjukkan kepada pengunjung bahwa Anda serius tentang keamanan situs web Anda.
it_it: Abilitare questa opzione aiuta a supportare il plugin diffondendo la notizia su di esso sul tuo sito web. Il badge del plugin dimostra anche ai visitatori che prendi sul serio la sicurezza del tuo sito web.
ja: このオプションを有効化すると、Web サイト上でプラグインについて広めることで、プラグインのサポートに役立ちます。プラグインバッジは、訪問者に対して Web サイトのセキュリティを真剣に考えていることを示します。
ko_kr: 이 옵션을 활성화하면 웹사이트에서 플러그인에 대한 정보를 전파하여 플러그인을 지원하는 데 도움이 됩니다. 플러그인 배지는 방문자에게 웹사이트 보안을 중요하게 생각한다는 것을 보여줍니다.
ms_my: Mendayakan pilihan ini membantu menyokong pemalam dengan menyebarkan maklumat mengenainya di tapak web anda. Lencana pemalam juga menunjukkan kepada pelawat bahawa anda mengambil keselamatan tapak web anda dengan serius.
nb_no: Aktivering av dette alternativet bidrar til å støtte pluginet ved å spre ordet om det på nettstedet ditt. Plugin-merket viser også besøkende at du tar nettstedssikkerheten på alvor.
nl_nl: Het inschakelen van deze optie helpt de plugin te ondersteunen door er bekendheid aan te geven op uw website. De plugin badge toont bezoekers ook dat u uw websitebeveiliging serieus neemt.
pl_pl: Włączenie tej opcji pomaga wspierać wtyczkę, rozpowszechniając informacje o niej na twojej witrynie. Odznaka wtyczki pokazuje również odwiedzającym, że poważnie traktujesz bezpieczeństwo swojej witryny.
pt_pt: Activar esta opção ajuda a apoiar o plugin ao divulgar informação sobre o mesmo no seu website. O distintivo do plugin também demonstra aos visitantes que leva a segurança do seu website a sério.
ro_ro: Activarea acestei opțiuni ajută la susținerea modulului prin promovarea lui pe site-ul tău. Insigna modulului demonstrează, de asemenea, vizitatorilor că iei securitatea site-ului tău în serios.
ru_ru: Включение этой настройки помогает поддержать плагин, распространяя информацию о нём на вашем сайте. Значок плагина также демонстрирует посетителям, что вы серьёзно относитесь к безопасности вашего сайта.
sk_sk: Povolenie tejto možnosti pomáha podporiť plugin šírením informácií o ňom na vašej webovej stránke. Odznak pluginu tiež demonštruje návštevníkom, že bezpečnosť vašej webovej stránky beriete vážne.
sr_rs: Омогућавање ове опције помаже подршци додатка ширењем информација о њему на вашем веб сајту. Значка додатка такође показује посетиоцима да озбиљно схватате безбедност вашег веб сајта.
sv_se: Att aktivera detta alternativ hjälper till att stödja tillägget genom att sprida information om det på din webbplats. Tilläggsmärket visar också för besökare att du tar din webbplatssäkerhet på allvar.
th_th: การเปิดใช้งานตัวเลือกนี้ช่วยสนับสนุนปลั๊กอินโดยการเผยแพร่ข้อมูลเกี่ยวกับปลั๊กอินบนเว็บไซต์ของคุณ ป้ายปลั๊กอินยังแสดงให้ผู้เยี่ยมชมเห็นว่าคุณให้ความสำคัญกับความปลอดภัยของเว็บไซต์อย่างจริงจัง
tr_tr: Bu seçeneği etkinleştirmek, web sitenizde eklenti hakkında bilgi yayarak eklentiyi desteklemeye yardımcı olur. Eklenti rozeti ayrıca ziyaretçilere web sitesi güvenliğinizi ciddiye aldığınızı gösterir.
uk_ua: Увімкнення цієї опції допомагає підтримати плагін, поширюючи інформацію про нього на вашому веб-сайті. Значок плагіна також демонструє відвідувачам, що ви серйозно ставитеся до безпеки вашого веб-сайту.
vi_vn: Bật tùy chọn này giúp hỗ trợ plugin bằng cách truyền bá thông tin về nó trên trang web của bạn. Huy hiệu plugin cũng chứng minh với khách truy cập rằng bạn coi trọng bảo mật trang web của mình.
zh_cn: 启用此选项可通过在您的网站上宣传插件来帮助支持插件。插件徽章还向访客展示您重视网站安全。
zh_tw: 啟用此選項可透過在您的網站上宣傳外掛來協助支援外掛。外掛徽章也向訪客展示您對網站安全性的重視。

source: Enabling this option may interfere with expected operations of your site.
ar: قد يتداخل تمكين هذا الخيار مع العمليات المتوقعة لموقعك.
bg_bg: Активирането на тази опция може да попречи на очакваните операции на вашия сайт.
bs_ba: Omogućavanje ove opcije može ometati očekivane operacije vašeg sajta.
cs_cz: Povolení této možnosti může narušit očekávané operace vašeho webu.
da_dk: Aktivering af denne indstilling kan forstyrre forventede handlinger på dit websted.
de_de: Das Aktivieren dieser Option kann erwartete Vorgänge Ihrer Website beeinträchtigen.
el_gr: Η ενεργοποίηση αυτής της επιλογής ενδέχεται να παρεμβληθεί στις αναμενόμενες λειτουργίες του ιστότοπού σας.
es_es: Habilitar esta opción puede interferir con las operaciones esperadas de tu sitio.
fa_ir: فعال‌سازی این گزینه ممکن است با عملکرد مورد انتظار سایت شما تداخل داشته باشد.
fi: Tämän vaihtoehdon käyttöönotto saattaa häiritä sivustosi odotettuja toimintoja.
fr_fr: L'activation de cette option peut interférer avec les opérations attendues de votre site.
he_il: הפעלת אפשרות זו עלולה להפריע לפעולות צפויות של האתר שלכם.
hi_in: इस विकल्प को सक्षम करने से आपकी साइट के अपेक्षित संचालन में हस्तक्षेप हो सकता है।
hr_hr: Omogućavanje ove opcije može ometati očekivane operacije vaše stranice.
hu_hu: Ennek az opciónak az engedélyezése zavarhatja a webhely várható működését.
id_id: Mengaktifkan opsi ini dapat mengganggu operasi yang diharapkan dari situs Anda.
it_it: L'abilitazione di questa opzione potrebbe interferire con le operazioni previste del tuo sito.
ja: このオプションを有効化すると、サイトの予期される動作に干渉する可能性があります。
ko_kr: 이 옵션을 활성화하면 사이트의 예상 동작에 간섭할 수 있습니다.
ms_my: Mendayakan pilihan ini mungkin mengganggu operasi yang dijangka pada tapak anda.
nb_no: Aktivering av dette alternativet kan forstyrre forventet drift av nettstedet ditt.
nl_nl: Het inschakelen van deze optie kan interfereren met verwachte bewerkingen van uw site.
pl_pl: Włączenie tej opcji może zakłócić oczekiwane działanie twojej witryny.
pt_pt: Ativar esta opção pode interferir com operações esperadas do seu site.
ro_ro: Activarea acestei opțiuni poate interfera cu operațiunile așteptate ale site-ului tău.
ru_ru: Включение этой настройки может помешать ожидаемой работе вашего сайта.
sk_sk: Povolenie tejto možnosti môže zasahovať do očakávaných operácií vašej stránky.
sr_rs: Омогућавање ове опције може ометати очекиване операције вашег сајта.
sv_se: Att aktivera detta alternativ kan störa förväntade operationer på din webbplats.
th_th: การเปิดใช้งานตัวเลือกนี้อาจรบกวนการทำงานที่คาดหวังของไซต์ของคุณ
tr_tr: Bu seçeneği etkinleştirmek sitenizin beklenen işlemleriyle çakışabilir.
uk_ua: Увімкнення цього параметра може перешкодити очікуваним операціям вашого сайту.
vi_vn: Bật tùy chọn này có thể can thiệp vào các hoạt động dự kiến của trang web của bạn.
zh_cn: 启用此选项可能会干扰您站点的预期操作。
zh_tw: 啟用此選項可能會干擾您網站的預期操作。

source: End Date
ar: تاريخ الانتهاء
bg_bg: Крайна дата
bs_ba: Datum završetka
cs_cz: Datum ukončení
da_dk: Slutdato
de_de: Enddatum
el_gr: Ημερομηνία Λήξης
es_es: Fecha de Fin
fa_ir: تاریخ پایان
fr_fr: Date de fin
he_il: תאריך סיום
hi_in: समाप्ति तिथि
hr_hr: Završni datum
hu_hu: Befejező dátum
id_id: Tanggal Berakhir
it_it: Data fine
ja: 終了日
ko_kr: 종료 날짜
ms_my: Tarikh Tamat
nb_no: Sluttdato
nl_nl: Einddatum
pl_pl: Data zakończenia
pt_pt: Data de Fim
ro_ro: Dată sfârșit
ru_ru: Дата окончания
sr_rs: Датум завршетка
sv_se: Slutdatum
th_th: วันที่สิ้นสุด
tr_tr: Bitiş Tarihi
uk_ua: Дата завершення
vi_vn: Ngày Kết thúc
zh_cn: 结束日期
zh_tw: 結束日期

source: End Security Admin Session
ar: إنهاء جلسة Security Admin
bg_bg: Прекратяване на Security Admin сесия
bs_ba: Završi Security Admin sesiju
cs_cz: Ukončit relaci Security Admin
da_dk: Afslut sikkerhedsadministratorsession
de_de: Security Admin-Sitzung beenden
el_gr: Τερματισμός Συνεδρίας Security Admin
es_es: Finalizar Sesión de Administrador de Seguridad
fa_ir: پایان نشست مدیر امنیتی
fr_fr: Terminer la session Security Admin
he_il: סיום סשן מנהל אבטחה
hi_in: Security Admin सत्र समाप्त करें
hr_hr: Završi Security Admin sesiju
hu_hu: Security Admin munkamenet befejezése
id_id: Akhiri Sesi Security Admin
it_it: Termina sessione Security Admin
ja: Security Admin セッションを終了
ko_kr: Security Admin 세션 종료
ms_my: Tamatkan Sesi Security Admin
nb_no: Avslutt Security Admin-økt
nl_nl: Security Admin Sessie Beëindigen
pl_pl: Zakończ sesję Security Admin
pt_pt: Terminar Sessão de Security Admin
ro_ro: Încheie sesiunea de administrator securitate
ru_ru: Завершить сеанс Security Admin
sr_rs: Заврши Security Admin сесију
sv_se: Avsluta säkerhetsadministratörssession
th_th: สิ้นสุดเซสชัน Security Admin
tr_tr: Security Admin Oturumunu Sonlandır
uk_ua: Завершити сеанс адміністратора безпеки
vi_vn: Kết thúc Phiên Security Admin
zh_cn: 结束安全管理员会话
zh_tw: 結束安全性管理員工作階段

source: Enforce
ar: فرض
bg_bg: Прилагане
bs_ba: Nametni
cs_cz: Vynutit
da_dk: Håndhæv
de_de: Durchsetzen
el_gr: Επιβολή
es_es: Aplicar
fa_ir: اعمال
fi: Pakota
fr_fr: Appliquer
he_il: אכוף
hi_in: लागू करें
hr_hr: Primijeni
hu_hu: Érvényesítés
id_id: Terapkan
it_it: Applica
ja: 適用
ko_kr: 강제 적용
ms_my: Kuatkuasakan
nb_no: Håndhev
nl_nl: Afdwingen
pl_pl: Wymuś
pt_pt: Aplicar
ro_ro: Impune
ru_ru: Применить
sk_sk: Vynútiť
sr_rs: Примени
sv_se: Tillämpa
th_th: บังคับใช้
tr_tr: Zorla
uk_ua: Застосувати
vi_vn: Thực thi
zh_cn: 强制执行
zh_tw: 強制執行

source: Enforce - Email Authentication
ar: فرض - مصادقة البريد الإلكتروني
bg_bg: Налагане - Имейл автентикация
bs_ba: Nametni - Email autentifikacija
cs_cz: Vynutit – Ověření e-mailem
da_dk: Gennemtving – e-mailautentificering
de_de: Erzwingen - E-Mail-Authentifizierung
el_gr: Επιβολή - Έλεγχος Ταυτότητας Email
es_es: Aplicar - Autenticación por email
fa_ir: اعمال - احراز هویت ایمیل
fi: Pakota - Sähköpostitunnistautuminen
fr_fr: Imposer - Authentification par e-mail
he_il: אכיפה - אימות באמצעות אימייל
hi_in: लागू करें - ईमेल प्रमाणीकरण
hr_hr: Nametni - Provjera autentičnosti putem e-pošte
hu_hu: Kikényszerítés - E-mail hitelesítés
id_id: Terapkan - Autentikasi Email
it_it: Applica - Autenticazione email
ja: 強制 - メール認証
ko_kr: 적용 - 이메일 인증
ms_my: Kenakan - Pengesahan E-mel
nb_no: Håndhev - E-postautentisering
nl_nl: Afdwingen - E-mail Authenticatie
pl_pl: Wymuś – uwierzytelnianie e-mail
pt_pt: Aplicar - Autenticação por Email
ro_ro: Impune - autentificare prin email
ru_ru: Принудительная аутентификация по электронной почте
sk_sk: Vynútiť - E-mailová autentifikácia
sr_rs: Примени - аутентификација е-поште
sv_se: Framtvinga – E-postautentisering
th_th: บังคับใช้ - การยืนยันตัวตนทางอีเมล
tr_tr: Zorunlu Kıl - E-posta Kimlik Doğrulaması
uk_ua: Застосувати - Автентифікація електронною поштою
vi_vn: Thực thi - Xác thực Email
zh_cn: 强制执行 - 电子邮件身份验证
zh_tw: 強制執行 - 電子郵件驗證
