Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The Referrer Policy Header allows you to control when and what referral information a browser may pass along with links clicked on your site.
ar: يتيح لك رأس سياسة الإحالة التحكم في متى وما هي معلومات الإحالة التي قد يمررها المتصفح مع الروابط المنقورة على موقعك.
bg_bg: Referrer Policy Header ви позволява да контролирате кога и каква информация за препращане може да предаде браузърът заедно с връзки, кликнати на вашия сайт.
bs_ba: Referrer Policy zaglavlje vam omogućava da kontrolišete kada i koje referral informacije browser može proslijediti sa linkovima kliknutim na vašem sajtu.
cs_cz: Hlavička Referrer Policy vám umožňuje kontrolovat, kdy a jaké informace o odkazujícím zdroji může prohlížeč předat spolu s odkazy kliknutými na vašem webu.
da_dk: Referrer Policy-sidehovederne giver dig mulighed for at styre, hvornår og hvilke henvisningsoplysninger en browser kan videregive med links, der klikkes på dit websted.
de_de: Der Referrer Policy Header ermöglicht es Ihnen zu kontrollieren, wann und welche Referrer-Informationen ein Browser bei auf Ihrer Website angeklickten Links weitergeben darf.
el_gr: Η Κεφαλίδα Πολιτικής Παραπομπής σας επιτρέπει να ελέγχετε πότε και ποιες πληροφορίες παραπομπής μπορεί να μεταβιβάσει ένα πρόγραμμα περιήγησης μαζί με συνδέσμους που κάνουν κλικ στον ιστότοπό σας.
es_es: La cabecera Referrer Policy te permite controlar cuándo y qué información de referencia puede pasar un navegador junto con los enlaces clicados en tu sitio.
fa_ir: سرآیند خط‌مشی ارجاع‌دهنده به شما اجازه می‌دهد کنترل کنید که مرورگر چه زمانی و چه اطلاعات ارجاعی را همراه با پیوندهای کلیک‌شده در سایت شما ارسال کند.
fr_fr: L'en-tête de politique de référent vous permet de contrôler quand et quelles informations de référence un navigateur peut transmettre avec les liens cliqués sur votre site.
he_il: כותרת Referrer Policy מאפשרת לכם לשלוט מתי ואיזה מידע הפניה דפדפן עשוי להעביר יחד עם קישורים שנלחצו באתר שלכם.
hi_in: Referrer Policy Header आपको नियंत्रित करने की अनुमति देता है कि ब्राउज़र कब और कौन सी रेफ़रल जानकारी आपकी साइट पर क्लिक किए गए लिंक के साथ पास कर सकता है।
hr_hr: Referrer Policy zaglavlje omogućuje vam kontrolu kada i koje informacije o upućivanju preglednik može proslijediti s poveznicama kliknutim na vašoj stranici.
hu_hu: A Referrer Policy fejléc lehetővé teszi annak szabályozását, hogy mikor és milyen hivatkozási információkat továbbíthat a böngésző a webhelyén kattintott linkekkel együtt.
id_id: Referrer Policy Header memungkinkan Anda mengontrol kapan dan informasi rujukan apa yang dapat diteruskan browser bersama dengan tautan yang diklik di situs Anda.
it_it: L'intestazione Referrer Policy ti consente di controllare quando e quali informazioni di riferimento un browser può trasmettere con i link cliccati sul tuo sito.
ja: Referrer Policy ヘッダーを使用すると、サイト上でクリックされたリンクとともにブラウザが参照元情報を渡すタイミングと内容を制御できます。
ko_kr: Referrer Policy 헤더를 사용하면 브라우저가 사이트에서 클릭한 링크와 함께 전달할 수 있는 참조 정보를 언제, 어떻게 제어할지 결정할 수 있습니다.
ms_my: Referrer Policy Header membolehkan anda mengawal bila dan maklumat rujukan apa yang boleh dihantar oleh pelayar bersama pautan yang diklik di tapak anda.
nb_no: Referrer Policy Header lar deg kontrollere når og hvilken henvisningsinformasjon en nettleser kan sende videre med lenker som klikkes på nettstedet ditt.
nl_nl: De Referrer Policy Header stelt u in staat om te bepalen wanneer en welke verwijzingsinformatie een browser mag doorgeven bij links waarop op uw site wordt geklikt.
pl_pl: Nagłówek Referrer Policy pozwala kontrolować, kiedy i jakie informacje o źródle odwołania przeglądarka może przekazywać wraz z odnośnikami klikniętymi w twojej witrynie.
pt_pt: O Cabeçalho de Política de Referência permite-lhe controlar quando e que informação de referência um navegador pode transmitir com ligações clicadas no seu site.
ro_ro: Antetul politicii de referință îți permite să controlezi când și ce informații de referință poate transmite un navigator împreună cu legăturile pe care se dă clic pe site-ul tău.
ru_ru: Заголовок Referrer Policy позволяет вам контролировать, когда и какую реферальную информацию браузер может передавать при переходе по ссылкам на вашем сайте.
sr_rs: Заглавље политике упућивача вам омогућава да контролишете када и које информације о упућивању прегледач може проследити са линковима кликнутим на вашем сајту.
sv_se: Referrer Policy Header låter dig kontrollera när och vilken hänvisningsinformation en webbläsare får skicka med länkarna som klickas på din webbplats.
th_th: Referrer Policy Header ช่วยให้คุณควบคุมเวลาและข้อมูลการอ้างอิงที่เบราว์เซอร์อาจส่งต่อพร้อมกับลิงก์ที่คลิกบนไซต์ของคุณ
tr_tr: Referrer Policy Başlığı, bir tarayıcının sitenizde tıklanan bağlantılarla birlikte ne zaman ve hangi yönlendirme bilgilerini aktarabileceğini kontrol etmenize olanak tanır.
uk_ua: Заголовок політики реферера дозволяє контролювати, коли і яку інформацію про джерело переходу браузер може передавати разом із посиланнями, на які натискають на вашому сайті.
vi_vn: Referrer Policy Header cho phép bạn kiểm soát khi nào và thông tin giới thiệu nào mà trình duyệt có thể chuyển cùng với các liên kết được nhấp trên trang web của bạn.
zh_cn: Referrer Policy 标头允许您控制浏览器何时以及传递什么引荐信息以及在您站点上点击的链接。
zh_tw: Referrer Policy 標頭允許您控制瀏覽器何時以及傳遞哪些引用資訊,當訪客點選您網站上的連結時。

source: The Security Admin system must be active for these settings to apply.
ar: يجب أن يكون نظام مسؤول الأمان نشطًا لتطبيق هذه الإعدادات.
bg_bg: Системата Security Admin трябва да бъде активна, за да се приложат тези настройки.
bs_ba: Security Admin sistem mora biti aktivan da bi se ova podešavanja primjenila.
cs_cz: Systém Security Admin musí být aktivní, aby se tato nastavení uplatnila.
da_dk: Sikkerhedsadministratorsystemet skal være aktivt for at disse indstillinger kan anvendes.
de_de: Das Security-Admin-System muss aktiv sein, damit diese Einstellungen angewendet werden.
el_gr: Το σύστημα Security Admin πρέπει να είναι ενεργό για να ισχύουν αυτές οι ρυθμίσεις.
es_es: El sistema de Administrador de Seguridad debe estar activo para que se apliquen estas configuraciones.
fa_ir: سیستم مدیر امنیتی باید فعال باشد تا این تنظیمات اعمال شوند.
fi: Security Admin -järjestelmän on oltava aktiivinen, jotta nämä asetukset tulevat voimaan.
fr_fr: Le système Security Admin doit être actif pour que ces paramètres s'appliquent.
he_il: מערכת מנהל האבטחה חייבת להיות פעילה כדי שהגדרות אלו יחולו.
hi_in: इन सेटिंग्स को लागू करने के लिए Security Admin सिस्टम सक्रिय होना चाहिए।
hr_hr: Sustav Security Admin mora biti aktivan da bi se ove postavke primjenile.
hu_hu: A Security Admin rendszernek aktívnak kell lennie ahhoz, hogy ezek a beállítások érvényesüljenek.
id_id: Sistem Security Admin harus aktif agar pengaturan ini berlaku.
it_it: Il sistema Security Admin deve essere attivo affinché queste impostazioni vengano applicate.
ja: これらの設定を適用するには Security Admin システムがアクティブである必要があります。
ko_kr: 이 설정을 적용하려면 Security Admin 시스템이 활성화되어 있어야 합니다.
ms_my: Sistem Security Admin mesti aktif untuk tetapan ini dikenakan.
nb_no: Security Admin-systemet må være aktivt for at disse innstillingene skal gjelde.
nl_nl: Het Security Admin systeem moet actief zijn om deze instellingen toe te passen.
pl_pl: System Security Admin musi być aktywny, aby te ustawienia miały zastosowanie.
pt_pt: O sistema Security Admin deve estar activo para que estas definições se apliquem.
ro_ro: Sistemul administrator securitate trebuie să fie activ pentru ca aceste setări să se aplice.
ru_ru: Для применения этих настроек необходимо активировать систему Security Admin.
sk_sk: Security Admin systém musí byť aktívny, aby sa tieto nastavenia aplikovali.
sr_rs: Систем Security Admin мора бити активан да би се ова подешавања применила.
sv_se: Säkerhetsadmin-systemet måste vara aktivt för att dessa inställningar ska gälla.
th_th: ระบบ Security Admin ต้องเปิดใช้งานเพื่อให้การตั้งค่าเหล่านี้มีผล
tr_tr: Bu ayarların uygulanması için Güvenlik Yöneticisi sisteminin etkin olması gerekir.
uk_ua: Система адміністратора безпеки має бути активною, щоб ці налаштування застосовувалися.
vi_vn: Hệ thống Security Admin phải hoạt động để các cài đặt này được áp dụng.
zh_cn: 安全管理员系统必须处于已启用状态才能应用这些设置。
zh_tw: 安全性管理員系統必須啟用才能套用這些設定。

source: The Security Admin system protects WordPress and the %s plugin against tampering.
ar: يحمي نظام Security Admin ووردبريس وإضافة %s ضد التلاعب.
bg_bg: Системата Security Admin защитава WordPress и плъгина %s срещу манипулация.
bs_ba: Security Admin sistem štiti WordPress i %s plugin od neovlaštenih izmjena.
cs_cz: Systém Security Admin chrání WordPress a plugin %s před neoprávněnými zásahy.
da_dk: Security Admin-systemet beskytter WordPress og %s-pluginnet mod manipulation.
de_de: Das Security-Admin-System schützt WordPress und das %s-Plugin gegen Manipulation.
el_gr: Το σύστημα Security Admin προστατεύει το WordPress και το πρόσθετο %s από παραποίηση.
es_es: El sistema de administrador de seguridad protege WordPress y el plugin %s contra manipulación.
fa_ir: سیستم Security Admin از وردپرس و افزونه %s در برابر دستکاری محافظت می‌کند.
fi: Security Admin -järjestelmä suojaa WordPressin ja %s-lisäosan muutoksia vastaan.
fr_fr: Le système Security Admin protège WordPress et l'extension %s contre toute altération.
he_il: מערכת מנהל האבטחה מגינה על וורדפרס ועל התוסף %s מפני חבלה.
hi_in: Security Admin सिस्टम वर्डप्रेस और %s प्लगइन को छेड़छाड़ से सुरक्षित रखता है।
hr_hr: Sustav Security Admin štiti WordPress i %s dodatak od neovlaštenih izmjena.
hu_hu: A Security Admin rendszer védi a WordPresst és a %s plugint a módosítás ellen.
id_id: Sistem Security Admin melindungi WordPress dan plugin %s dari gangguan.
it_it: Il sistema Security Admin protegge WordPress e il plugin %s contro le manomissioni.
ja: Security Admin システムは WordPress と %s プラグインを改ざんから保護します。
ko_kr: Security Admin 시스템은 워드프레스와 %s 플러그인을 변조로부터 보호합니다.
ms_my: Sistem Security Admin melindungi WordPress dan pemalam %s daripada gangguan.
nb_no: Security Admin-systemet beskytter WordPress og %s-pluginet mot manipulering.
nl_nl: Het Security Admin systeem beschermt WordPress en de %s plugin tegen manipulatie.
pl_pl: System Security Admin chroni WordPressa i wtyczkę %s przed manipulacją.
pt_pt: O sistema Security Admin protege o WordPress e o plugin %s contra adulteração.
ro_ro: Sistemul Security Admin protejează WordPress și modulul %s împotriva manipulării.
ru_ru: Система Security Admin защищает WordPress и плагин %s от несанкционированного изменения.
sk_sk: Systém Security Admin chráni WordPress a %s plugin proti neoprávneným zmenám.
sr_rs: Систем Security Admin штити Вордпрес и %s додатак од неовлашћених измена.
sv_se: Säkerhetsadmin-systemet skyddar WordPress och %s-tillägget mot manipulering.
th_th: ระบบผู้ควบคุมความปลอดภัยปกป้อง WordPress และปลั๊กอิน %s จากการงัดแงะ
tr_tr: Güvenlik Yöneticisi sistemi WordPress'i ve %s eklentisini kurcalamaya karşı korur.
uk_ua: Система адміністратора безпеки захищає WordPress і плагін %s від несанкціонованих змін.
vi_vn: Hệ thống Security Admin bảo vệ WordPress và plugin %s chống lại giả mạo.
zh_cn: 安全管理员系统保护 WordPress 和 %s 插件免受篡改。
zh_tw: 安全性管理員系統保護 WordPress 與 %s 外掛免於遭到竄改。

source: The Security Admin system protects the %s plugin against tampering or accidental changes by other WordPress admins.
ar: يحمي نظام Security Admin إضافة %s ضد التلاعب أو التغييرات العرضية من مسؤولي ووردبريس الآخرين.
bg_bg: Системата Security Admin защитава плъгина %s срещу манипулация или случайни промени от други WordPress администратори.
bs_ba: Security Admin sistem štiti %s plugin od neovlaštenih izmjena ili slučajnih promjena od strane drugih WordPress admina.
cs_cz: Systém Security Admin chrání plugin %s před neoprávněnou manipulací nebo náhodnými změnami od ostatních administrátorů WordPressu.
da_dk: Security Admin-systemet beskytter %s-pluginnet mod manipulation eller utilsigtede ændringer fra andre WordPress-administratorer.
de_de: Das Security-Admin-System schützt das %s-Plugin gegen Manipulation oder versehentliche Änderungen durch andere WordPress-Administratoren.
el_gr: Το σύστημα Security Admin προστατεύει το πρόσθετο %s από παραποίηση ή τυχαίες αλλαγές από άλλους διαχειριστές WordPress.
es_es: El sistema de administrador de seguridad protege el plugin %s contra manipulación o cambios accidentales por parte de otros administradores de WordPress.
fa_ir: سیستم Security Admin از افزونه %s در برابر دستکاری یا تغییرات تصادفی توسط سایر مدیران وردپرس محافظت می‌کند.
fi: Security Admin -järjestelmä suojaa %s-lisäosan muutoksia tai vahinkoja vastaan, joita muut WordPress-ylläpitäjät voivat tehdä.
fr_fr: Le système Security Admin protège l'extension %s contre toute altération ou modification accidentelle par d'autres administrateurs WordPress.
he_il: מערכת מנהל האבטחה מגינה על התוסף %s מפני חבלה או שינויים בשוגג על ידי מנהלי וורדפרס אחרים.
hi_in: Security Admin सिस्टम %s प्लगइन को अन्य वर्डप्रेस एडमिन द्वारा छेड़छाड़ या आकस्मिक परिवर्तनों से सुरक्षित रखता है।
hr_hr: Sustav Security Admin štiti %s dodatak od neovlaštenih izmjena ili slučajnih promjena od strane drugih WordPress administratora.
hu_hu: A Security Admin rendszer védi a %s plugint a módosítás vagy véletlen változtatások ellen más WordPress adminisztrátorok részéről.
id_id: Sistem Security Admin melindungi plugin %s dari gangguan atau perubahan tidak sengaja oleh administrator WordPress lainnya.
it_it: Il sistema Security Admin protegge il plugin %s contro manomissioni o modifiche accidentali da parte di altri amministratori di WordPress.
ja: Security Admin システムは %s プラグインを他の WordPress 管理者による改ざんや誤った変更から保護します。
ko_kr: Security Admin 시스템은 다른 워드프레스 관리자의 변조나 실수로 인한 변경으로부터 %s 플러그인을 보호합니다.
ms_my: Sistem Security Admin melindungi pemalam %s daripada gangguan atau perubahan tidak sengaja oleh pentadbir WordPress lain.
nb_no: Security Admin-systemet beskytter %s-pluginet mot manipulering eller utilsiktede endringer fra andre WordPress-administratorer.
nl_nl: Het Security Admin systeem beschermt de %s plugin tegen manipulatie of onbedoelde wijzigingen door andere WordPress admins.
pl_pl: System Security Admin chroni wtyczkę %s przed manipulacją lub przypadkowymi zmianami przez innych administratorów WordPressa.
pt_pt: O sistema Security Admin protege o plugin %s contra adulteração ou alterações acidentais por outros administradores do WordPress.
ro_ro: Sistemul Security Admin protejează modulul %s împotriva manipulării sau modificărilor accidentale de către alți administratori WordPress.
ru_ru: Система Security Admin защищает плагин %s от несанкционированного изменения или случайных изменений другими администраторами WordPress.
sk_sk: Systém Security Admin chráni %s plugin proti neoprávneným zmenám alebo náhodným zmenám od iných WordPress administrátorov.
sr_rs: Систем Security Admin штити %s додатак од неовлашћених измена или случајних промена од стране других Вордпрес администратора.
sv_se: Säkerhetsadmin-systemet skyddar %s-tillägget mot manipulering eller oavsiktliga ändringar från andra WordPress-administratörer.
th_th: ระบบผู้ควบคุมความปลอดภัยปกป้องปลั๊กอิน %s จากการงัดแงะหรือการเปลี่ยนแปลงโดยไม่ตั้งใจจากผู้ควบคุม WordPress อื่น
tr_tr: Güvenlik Yöneticisi sistemi %s eklentisini diğer WordPress yöneticileri tarafından kurcalamaya veya kazara yapılan değişikliklere karşı korur.
uk_ua: Система адміністратора безпеки захищає плагін %s від несанкціонованих змін або випадкових модифікацій іншими адміністраторами WordPress.
vi_vn: Hệ thống Security Admin bảo vệ plugin %s chống lại giả mạo hoặc thay đổi vô tình bởi các quản trị viên WordPress khác.
zh_cn: 安全管理员系统保护 %s 插件免受其他 WordPress 管理员的篡改或意外更改。
zh_tw: 安全性管理員系統保護 %s 外掛免於遭到其他 WordPress 管理員竄改或意外變更。

source: The Security Badge will be displayed to your visitors
ar: سيتم عرض شارة الأمان لزوار موقعك
bg_bg: Значката за сигурност ще бъде показана на вашите посетители
bs_ba: Sigurnosni bedž će biti prikazan vašim posjetiteljima
cs_cz: Bezpečnostní odznak bude zobrazen vašim návštěvníkům
da_dk: Sikkerhedsbadget vil blive vist for dine besøgende
de_de: Das Sicherheits-Badge wird Ihren Besuchern angezeigt
el_gr: Το Badge Ασφαλείας θα εμφανίζεται στους επισκέπτες σας
es_es: La insignia de seguridad se mostrará a tus visitantes
fa_ir: نشان امنیتی به بازدیدکنندگان شما نمایش داده خواهد شد
fi: Turvallisuusmerkki näytetään vierailijoillesi
fr_fr: Le badge de sécurité sera affiché à vos visiteurs
he_il: תג האבטחה יוצג למבקרים שלך
hi_in: Security Badge आपके आगंतुकों को प्रदर्शित किया जाएगा
hr_hr: Sigurnosna značka bit će prikazana vašim posjetiteljima
hu_hu: A biztonsági jelvény megjelenik a látogatóknak
id_id: Lencana Keamanan akan ditampilkan kepada pengunjung Anda
it_it: Il badge di sicurezza verrà visualizzato ai tuoi visitatori
ja: セキュリティバッジが訪問者に表示されます
ko_kr: 보안 배지가 방문자에게 표시됩니다
ms_my: Lencana Keselamatan akan dipaparkan kepada pelawat anda
nb_no: Sikkerhetsmerket vil vises til besøkende
nl_nl: De Beveiligingsbadge wordt aan uw bezoekers weergegeven
pl_pl: Odznaka zabezpieczeń będzie wyświetlana twoim odwiedzającym
pt_pt: O Distintivo de Segurança será exibido aos seus visitantes
ro_ro: Insigna de securitate va fi afișată vizitatorilor tăi
ru_ru: Значок безопасности будет отображаться вашим посетителям
sk_sk: Bezpečnostný odznak bude zobrazený vašim návštevníkom
sr_rs: Безбедносна значка ће бити приказана вашим посетиоцима
sv_se: Säkerhetsemblemet kommer att visas för dina besökare
th_th: ตราสัญลักษณ์ความปลอดภัยจะแสดงให้ผู้เยี่ยมชมของคุณเห็น
tr_tr: Güvenlik Rozeti ziyaretçilerinize görüntülenecek
uk_ua: Значок безпеки буде показано вашим відвідувачам
vi_vn: Huy hiệu Bảo mật sẽ được hiển thị cho khách truy cập của bạn
zh_cn: 安全徽章将向您的访客显示
zh_tw: 安全性徽章將顯示給您的訪客

source: The Security Badge won't be displayed to your visitors
ar: لن يتم عرض شارة الأمان لزوار موقعك
bg_bg: Значката за сигурност няма да бъде показана на вашите посетители
bs_ba: Sigurnosni bedž neće biti prikazan vašim posjetiteljima
cs_cz: Bezpečnostní odznak nebude zobrazen vašim návštěvníkům
da_dk: Sikkerhedsbadget vil ikke blive vist for dine besøgende
de_de: Das Sicherheits-Badge wird Ihren Besuchern nicht angezeigt
el_gr: Το Badge Ασφαλείας δεν θα εμφανίζεται στους επισκέπτες σας
es_es: La insignia de seguridad no se mostrará a tus visitantes
fa_ir: نشان امنیتی به بازدیدکنندگان شما نمایش داده نخواهد شد
fi: Turvallisuusmerkkiä ei näytetä vierailijoillesi
fr_fr: Le badge de sécurité ne sera pas affiché à vos visiteurs
he_il: תג האבטחה לא יוצג למבקרים שלך
hi_in: Security Badge आपके आगंतुकों को प्रदर्शित नहीं किया जाएगा
hr_hr: Sigurnosna značka neće biti prikazana vašim posjetiteljima
hu_hu: A biztonsági jelvény nem jelenik meg a látogatóknak
id_id: Lencana Keamanan tidak akan ditampilkan kepada pengunjung Anda
it_it: Il badge di sicurezza non verrà visualizzato ai tuoi visitatori
ja: セキュリティバッジは訪問者に表示されません
ko_kr: 보안 배지가 방문자에게 표시되지 않습니다
ms_my: Lencana Keselamatan tidak akan dipaparkan kepada pelawat anda
nb_no: Sikkerhetsmerket vil ikke vises til besøkende
nl_nl: De Beveiligingsbadge wordt niet aan uw bezoekers weergegeven
pl_pl: Odznaka zabezpieczeń nie będzie wyświetlana twoim odwiedzającym
pt_pt: O Distintivo de Segurança não será exibido aos seus visitantes
ro_ro: Insigna de securitate nu va fi afișată vizitatorilor tăi
ru_ru: Значок безопасности не будет отображаться вашим посетителям
sk_sk: Bezpečnostný odznak nebude zobrazený vašim návštevníkom
sr_rs: Безбедносна значка неће бити приказана вашим посетиоцима
sv_se: Säkerhetsemblemet kommer inte att visas för dina besökare
th_th: ตราสัญลักษณ์ความปลอดภัยจะไม่แสดงให้ผู้เยี่ยมชมของคุณเห็น
tr_tr: Güvenlik Rozeti ziyaretçilerinize görüntülenmeyecek
uk_ua: Значок безпеки не буде показано вашим відвідувачам
vi_vn: Huy hiệu Bảo mật sẽ không được hiển thị cho khách truy cập của bạn
zh_cn: 安全徽章不会向您的访客显示
zh_tw: 安全性徽章不會顯示給您的訪客
