Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Automatically suspends login by users and requires password reset to unsuspend.
ar: يعلق تسجيل الدخول للمستخدمين تلقائيًا ويتطلب إعادة تعيين كلمة المرور لإلغاء التعليق.
bg_bg: Автоматично спира вход от потребители и изисква нулиране на парола за отмяна на спирането.
bs_ba: Automatski suspenduje prijavu korisnika i zahtijeva resetovanje lozinke za poništavanje suspenzije.
cs_cz: Automaticky pozastavuje přihlášení uživatelů a vyžaduje reset hesla pro zrušení pozastavení.
da_dk: Suspenderer automatisk login fra brugere og kræver nulstilling af adgangskode for at ophæve suspension.
de_de: Sperrt die Anmeldung von Benutzern automatisch und erfordert eine Passwortzurücksetzung zur Entsperrung.
el_gr: Αναστέλλει αυτόματα τη σύνδεση από χρήστες και απαιτεί επαναφορά κωδικού πρόσβασης για άρση αναστολής.
es_es: Suspende automáticamente el inicio de sesión de usuarios y requiere restablecimiento de contraseña para reactivar.
fa_ir: به‌طور خودکار ورود کاربران را تعلیق می‌کند و برای لغو تعلیق نیاز به بازنشانی گذرواژه دارد.
fi: Keskeyttää automaattisesti käyttäjien kirjautumisen ja vaatii salasanan nollauksen keskeytyksen poistamiseksi.
fr_fr: Suspend automatiquement la connexion des utilisateurs et exige une réinitialisation du mot de passe pour lever la suspension.
he_il: השעיה אוטומטית של התחברות על ידי משתמשים ודרישת איפוס סיסמה לביטול השעיה.
hi_in: उपयोगकर्ताओं द्वारा लॉगिन को स्वचालित रूप से निलंबित करता है और निलंबन हटाने के लिए पासवर्ड रीसेट की आवश्यकता होती है।
hr_hr: Automatski suspendira prijavu korisnika i zahtijeva resetiranje lozinke za poništavanje suspenzije.
hu_hu: Automatikusan felfüggeszti a felhasználók bejelentkezését és jelszó visszaállítást igényel a felfüggesztés feloldásához.
id_id: Secara otomatis menangguhkan login oleh pengguna dan memerlukan reset kata sandi untuk membatalkan penangguhan.
it_it: Sospende automaticamente l'accesso degli utenti e richiede il ripristino della password per riattivare l'account.
ja: ユーザーによるログインを自動的に停止し、停止解除にはパスワードのリセットが必要です。
ko_kr: 사용자의 로그인을 자동으로 정지시키고 정지 해제를 위해 비밀번호 재설정을 요구합니다.
ms_my: Menggantung log masuk oleh pengguna secara automatik dan memerlukan set semula kata laluan untuk nyahgantung.
nb_no: Suspenderer automatisk innlogging av brukere og krever tilbakestilling av passord for å oppheve suspendering.
nl_nl: Schorst automatisch login door gebruikers en vereist wachtwoordreset om schorsing op te heffen.
pl_pl: Automatycznie zawiesza logowanie użytkowników i wymaga resetowania hasła w celu odwieszenia.
pt_pt: Suspende automaticamente o login por utilizadores e exige redefinição de palavra-passe para reativar.
ro_ro: Suspendă automat autentificarea utilizatorilor și solicită resetarea parolei pentru a anula suspendarea.
ru_ru: Автоматически приостанавливает вход пользователей и требует сброса пароля для снятия приостановки.
sk_sk: Automaticky pozastavuje prihlásenie používateľov a vyžaduje reset hesla na zrušenie pozastavenia.
sr_rs: Аутоматски суспендује пријаву корисника и захтева ресетовање лозинке за поновну активацију.
sv_se: Stänger automatiskt av inloggning av användare och kräver återställning av lösenord för att återaktivera.
th_th: ระงับการเข้าสู่ระบบโดยผู้ใช้โดยอัตโนมัติและต้องรีเซ็ตรหัสผ่านเพื่อยกเลิกการระงับ
tr_tr: Kullanıcıların girişini otomatik olarak askıya alır ve askıya almayı kaldırmak için parola sıfırlama gerektirir.
uk_ua: Автоматично призупиняє вхід користувачів і вимагає скидання пароля для відновлення.
vi_vn: Tự động tạm ngưng đăng nhập bởi người dùng và yêu cầu đặt lại mật khẩu để bỏ tạm ngưng.
zh_cn: 自动暂停用户登录,并要求重置密码以解除暂停。
zh_tw: 自動停權使用者登入,並要求重設密碼以解除停權。

source: Automatically suspends login for idle accounts and requires password reset to unsuspend.
ar: يعلق تسجيل الدخول للحسابات الخاملة تلقائيًا ويتطلب إعادة تعيين كلمة المرور لإلغاء التعليق.
bg_bg: Автоматично спира вход за неактивни акаунти и изисква нулиране на парола за отмяна на спирането.
bs_ba: Automatski suspenduje prijavu za neaktivne naloge i zahtijeva resetovanje lozinke za poništavanje suspenzije.
cs_cz: Automaticky pozastavuje přihlášení pro neaktivní účty a vyžaduje reset hesla pro zrušení pozastavení.
da_dk: Suspenderer automatisk login for inaktive konti og kræver nulstilling af adgangskode for at ophæve suspension.
de_de: Sperrt die Anmeldung für inaktive Konten automatisch und erfordert eine Passwortzurücksetzung zur Entsperrung.
el_gr: Αναστέλλει αυτόματα τη σύνδεση για ανενεργούς λογαριασμούς και απαιτεί επαναφορά κωδικού πρόσβασης για άρση αναστολής.
es_es: Suspende automáticamente el inicio de sesión para cuentas inactivas y requiere restablecimiento de contraseña para reactivar.
fa_ir: به‌طور خودکار ورود را برای حساب‌های بلااستفاده تعلیق می‌کند و برای لغو تعلیق نیاز به بازنشانی گذرواژه دارد.
fi: Keskeyttää automaattisesti käyttämättömien tilien kirjautumisen ja vaatii salasanan nollauksen keskeytyksen poistamiseksi.
fr_fr: Suspend automatiquement la connexion pour les comptes inactifs et exige une réinitialisation du mot de passe pour lever la suspension.
he_il: השעיה אוטומטית של התחברות עבור חשבונות לא פעילים ודרישת איפוס סיסמה לביטול השעיה.
hi_in: निष्क्रिय खातों के लिए लॉगिन को स्वचालित रूप से निलंबित करता है और निलंबन हटाने के लिए पासवर्ड रीसेट की आवश्यकता होती है।
hr_hr: Automatski suspendira prijavu za neaktivne račune i zahtijeva resetiranje lozinke za poništavanje suspenzije.
hu_hu: Automatikusan felfüggeszti a bejelentkezést tétlen fiókok esetén és jelszó visszaállítást igényel a felfüggesztés feloldásához.
id_id: Secara otomatis menangguhkan login untuk akun tidak aktif dan memerlukan reset kata sandi untuk membatalkan penangguhan.
it_it: Sospende automaticamente l'accesso per gli account inattivi e richiede il ripristino della password per riattivare l'account.
ja: アイドル状態のアカウントのログインを自動的に停止し、停止解除にはパスワードのリセットが必要です。
ko_kr: 유휴 계정의 로그인을 자동으로 정지시키고 정지 해제를 위해 비밀번호 재설정을 요구합니다.
ms_my: Menggantung log masuk secara automatik untuk akaun terbiar dan memerlukan set semula kata laluan untuk nyahgantung.
nb_no: Suspenderer automatisk innlogging for inaktive kontoer og krever tilbakestilling av passord for å oppheve suspendering.
nl_nl: Schorst automatisch login voor inactieve accounts en vereist wachtwoordreset om schorsing op te heffen.
pl_pl: Automatycznie zawiesza logowanie dla nieaktywnych kont i wymaga resetowania hasła w celu odwieszenia.
pt_pt: Suspende automaticamente o login de contas inativas e exige redefinição de palavra-passe para reativar.
ro_ro: Suspendă automat autentificarea pentru conturile inactive și solicită resetarea parolei pentru a anula suspendarea.
ru_ru: Автоматически приостанавливает вход для неактивных учётных записей и требует сброса пароля для снятия приостановки.
sk_sk: Automaticky pozastavuje prihlásenie pre nečinné účty a vyžaduje reset hesla na zrušenie pozastavenia.
sr_rs: Аутоматски суспендује пријаву за неактивне налоге и захтева ресетовање лозинке за поновну активацију.
sv_se: Stänger automatiskt av inloggning för inaktiva konton och kräver återställning av lösenord för att återaktivera.
th_th: ระงับการเข้าสู่ระบบโดยอัตโนมัติสำหรับบัญชีที่ไม่ได้ใช้งานและต้องรีเซ็ตรหัสผ่านเพื่อยกเลิกการระงับ
tr_tr: Boşta kalan hesaplar için girişi otomatik olarak askıya alır ve askıya almayı kaldırmak için parola sıfırlama gerektirir.
uk_ua: Автоматично призупиняє вхід для неактивних облікових записів і вимагає скидання пароля для відновлення.
vi_vn: Tự động tạm ngưng đăng nhập cho tài khoản không hoạt động và yêu cầu đặt lại mật khẩu để bỏ tạm ngưng.
zh_cn: 自动暂停闲置账户的登录,并要求重置密码以解除暂停。
zh_tw: 自動停權閒置帳號的登入,並要求重設密碼以解除停權。

source: Automatically update the "%s" plugin.
ar: التحديث التلقائي لإضافة "%s".
bg_bg: Автоматично актуализиране на плъгина "%s".
bs_ba: Automatski ažuriraj "%s" plugin.
cs_cz: Automaticky aktualizovat plugin „%s".
da_dk: Opdater automatisk pluginnet "%s".
de_de: Das Plugin „%s" automatisch aktualisieren.
el_gr: Αυτόματη ενημέρωση του πρόσθετου "%s".
es_es: Actualizar automáticamente el plugin "%s".
fa_ir: به‌روزرسانی خودکار افزونه "%s".
fi: Päivitä "%s" -lisäosa automaattisesti.
fr_fr: Mettre à jour automatiquement l'extension « %s ».
he_il: עדכון אוטומטי של התוסף "%s".
hi_in: "%s" प्लगइन को स्वचालित रूप से अपडेट करें।
hr_hr: Automatski ažuriraj dodatak "%s".
hu_hu: A(z) "%s" plugin automatikus frissítése.
id_id: Perbarui plugin "%s" secara otomatis.
it_it: Aggiorna automaticamente il plugin "%s".
ja: 「%s」プラグインを自動的に更新します。
ko_kr: "%s" 플러그인을 자동으로 업데이트합니다.
ms_my: Kemas kini pemalam "%s" secara automatik.
nb_no: Oppdater automatisk "%s"-pluginet.
nl_nl: De "%s" plugin automatisch updaten.
pl_pl: Automatycznie aktualizuj wtyczkę „%s".
pt_pt: Atualizar automaticamente o plugin "%s".
ro_ro: Actualizează automat modulul „%s".
ru_ru: Автоматически обновлять плагин "%s".
sk_sk: Automaticky aktualizovať plugin "%s".
sr_rs: Аутоматски ажурирај додатак "%s".
sv_se: Uppdatera tillägget "%s" automatiskt.
th_th: อัปเดตปลั๊กอิน "%s" โดยอัตโนมัติ
tr_tr: "%s" eklentisini otomatik olarak güncelle.
uk_ua: Автоматично оновлювати плагін "%s".
vi_vn: Tự động cập nhật plugin "%s".
zh_cn: 自动更新"%s"插件。
zh_tw: 自動更新「%s」外掛。

source: Automatically update the Shield plugin.
ar: التحديث التلقائي لإضافة Shield.
bg_bg: Автоматично актуализиране на плъгина Shield.
bs_ba: Automatski ažuriraj Shield plugin.
cs_cz: Automaticky aktualizovat plugin Shield.
da_dk: Opdater automatisk Shield-pluginnet.
de_de: Das Shield-Plugin automatisch aktualisieren.
el_gr: Αυτόματη ενημέρωση του πρόσθετου Shield.
es_es: Actualizar automáticamente el plugin Shield.
fa_ir: به‌روزرسانی خودکار افزونه Shield.
fi: Päivitä Shield-lisäosa automaattisesti.
fr_fr: Mettre à jour automatiquement l'extension Shield.
he_il: עדכון אוטומטי של תוסף Shield.
hi_in: Shield प्लगइन को स्वचालित रूप से अपडेट करें।
hr_hr: Automatski ažuriraj Shield dodatak.
hu_hu: A Shield plugin automatikus frissítése.
id_id: Perbarui plugin Shield secara otomatis.
it_it: Aggiorna automaticamente il plugin Shield.
ja: Shield プラグインを自動的に更新します。
ko_kr: Shield 플러그인을 자동으로 업데이트합니다.
ms_my: Kemas kini pemalam Shield secara automatik.
nb_no: Oppdater Shield-pluginet automatisk.
nl_nl: De Shield plugin automatisch updaten.
pl_pl: Automatycznie aktualizuj wtyczkę Shield.
pt_pt: Atualizar automaticamente o plugin Shield.
ro_ro: Actualizează automat modulul Shield.
ru_ru: Автоматически обновлять плагин Shield.
sk_sk: Automaticky aktualizovať Shield plugin.
sr_rs: Аутоматски ажурирај Shield додатак.
sv_se: Uppdatera Shield-tillägget automatiskt.
th_th: อัปเดตปลั๊กอิน Shield โดยอัตโนมัติ
tr_tr: Shield eklentisini otomatik olarak güncelle.
uk_ua: Автоматично оновлювати плагін Shield.
vi_vn: Tự động cập nhật plugin Shield.
zh_cn: 自动更新 Shield 插件。
zh_tw: 自動更新 Shield 外掛。

source: Available Roles
ar: الأدوار المتاحة
bg_bg: Налични роли
bs_ba: Dostupne uloge
cs_cz: Dostupné uživatelské úrovně
da_dk: Tilgængelige roller
de_de: Verfügbare Rollen
el_gr: Διαθέσιμοι Ρόλοι
es_es: Roles Disponibles
fa_ir: نقش‌های موجود
fi: Käytettävissä olevat roolit
fr_fr: Rôles disponibles
he_il: תפקידים זמינים
hi_in: उपलब्ध भूमिकाएँ
hr_hr: Dostupne uloge
hu_hu: Elérhető szerepkörök
id_id: Peran yang Tersedia
it_it: Ruoli disponibili
ja: 利用可能なロール
ko_kr: 사용 가능한 역할
ms_my: Peranan Tersedia
nb_no: Tilgjengelige roller
nl_nl: Beschikbare Rollen
pl_pl: Dostępne role
pt_pt: Funções Disponíveis
ro_ro: Roluri disponibile
ru_ru: Доступные роли
sk_sk: Dostupné roly
sr_rs: Доступне улоге
sv_se: Tillgängliga roller
th_th: บทบาทที่มีอยู่
tr_tr: Kullanılabilir Roller
uk_ua: Доступні ролі
vi_vn: Vai trò Có sẵn
zh_cn: 可用角色
zh_tw: 可用角色

source: BUG: No Title Provided Yet
ar: خطأ: لم يتم تقديم عنوان بعد
bg_bg: ГРЕШКА: Все още не е предоставено заглавие
bs_ba: BUG: Naslov još nije dostavljen
cs_cz: CHYBA: Zatím není poskytnut název
da_dk: FEJL: Ingen titel angivet endnu
de_de: BUG: Noch kein Titel angegeben
el_gr: BUG: Δεν Παρέχεται Ακόμα Τίτλος
es_es: ERROR: No Se Proporcionó Título Aún
fa_ir: اشکال: هنوز عنوانی ارائه نشده
fr_fr: BOGUE : Aucun titre fourni pour le moment
he_il: תקלה: עדיין לא סופקה כותרת
hi_in: त्रुटि: अभी तक कोई शीर्षक प्रदान नहीं किया गया
hr_hr: GREŠKA: Naslov još nije naveden
hu_hu: HIBA: Még nincs megadva cím
id_id: BUG: Belum Ada Judul yang Diberikan
it_it: BUG: nessun titolo fornito ancora
ja: バグ：タイトルがまだ提供されていません
ko_kr: 버그: 아직 제목이 제공되지 않음
ms_my: PEPIJAT: Tiada Tajuk Disediakan Lagi
nb_no: FEIL: Ingen tittel oppgitt ennå
nl_nl: BUG: Nog Geen Titel Opgegeven
pl_pl: BŁĄD: nie podano jeszcze tytułu
pt_pt: BUG: Nenhum Título Fornecido Ainda
ro_ro: EROARE: niciun titlu furnizat încă
ru_ru: ОШИБКА: заголовок ещё не указан
sk_sk: CHYBA: Zatiaľ nebol poskytnutý názov
sr_rs: ГРЕШКА: Наслов још увек није наведен
sv_se: BUG: Ingen titel angiven ännu
th_th: BUG: ยังไม่ได้ระบุชื่อเรื่อง
tr_tr: HATA: Henüz Başlık Sağlanmadı
uk_ua: ПОМИЛКА: Заголовок ще не вказано
vi_vn: BUG: Chưa Cung cấp Tiêu đề
zh_cn: 错误:尚未提供标题
zh_tw: 錯誤:尚未提供標題

source: Backup Code
ar: رمز النسخة الاحتياطية
bg_bg: Резервен код
bs_ba: Rezervni kod
cs_cz: Záložní kód
da_dk: Backupkode
el_gr: Εφεδρικός Κωδικός
es_es: Código de respaldo
fa_ir: کد پشتیبان
fi: Varmuuskopiokoodi
fr_fr: Code de sauvegarde
he_il: קוד גיבוי
hi_in: बैकअप कोड
hr_hr: Sigurnosni kod
hu_hu: Tartalék kód
id_id: kode cadangan
it_it: Codice di backup
ja: バックアップコード
ko_kr: 백업 코드
ms_my: Kod Sandaran
nb_no: Backup-kode
pl_pl: Kod zapasowy
pt_pt: Código de Cópia de Segurança
ro_ro: Cod de rezervă
ru_ru: Резервный код
sk_sk: Záložný kód
sr_rs: Резервни код
sv_se: reservkod
th_th: รหัสสำรอง
tr_tr: yedekleme kodu
uk_ua: резервний код
vi_vn: Mã Sao lưu
zh_cn: 备份代码
zh_tw: 備份代碼

source: Backup Codes
ar: رموز النسخة الاحتياطية
bg_bg: Резервни кодове
bs_ba: Rezervni kodovi
cs_cz: Záložní kódy
da_dk: Backupkoder
el_gr: Εφεδρικοί Κωδικοί
es_es: Códigos de Respaldo
fa_ir: کدهای پشتیبان
fi: Varmuuskopiokoodit
fr_fr: Codes de sauvegarde
he_il: קודי גיבוי
hi_in: बैकअप कोड
hr_hr: Sigurnosni kodovi
hu_hu: Tartalék kódok
id_id: Kode Cadangan
it_it: Codici di backup
ja: バックアップコード
ko_kr: 백업 코드
ms_my: Kod Sandaran
nb_no: Backup-koder
pl_pl: Kody zapasowe
pt_pt: Códigos de Cópia de Segurança
ro_ro: Coduri de rezervă
ru_ru: Резервные коды
sk_sk: Záložné kódy
sr_rs: Резервни кодови
sv_se: Reservkoder
th_th: รหัสข้อมูลสำรอง
tr_tr: Yedek Kodlar
uk_ua: Резервні коди
vi_vn: Mã Sao lưu
zh_cn: 备份代码
zh_tw: 備份代碼

source: Backup Login Code
ar: رمز النسخة الاحتياطية لتسجيل الدخول
bg_bg: Резервен код за вход
bs_ba: Rezervni kod za prijavu
cs_cz: Záložní přihlašovací kód
da_dk: Backup-loginkode
de_de: Backup-Anmeldecode
el_gr: Εφεδρικός Κωδικός Σύνδεσης
es_es: Código de respaldo de acceso
fa_ir: کد پشتیبان ورود
fi: Varmuuskopiokirjautumiskoodi
fr_fr: Code de connexion de sauvegarde
hi_in: बैकअप लॉगिन कोड
hr_hr: Sigurnosni kod za prijavu
hu_hu: Tartalék bejelentkezési kód
id_id: Kode Login Cadangan
it_it: Codice di backup per l'accesso
ja: バックアップログインコード
ko_kr: 백업 로그인 코드
ms_my: Kod Sandaran Log Masuk
nb_no: Backup-innloggingskode
nl_nl: Login back-upcode
pl_pl: Zapasowy kod logowania
pt_pt: Código de Cópia de Segurança de Login
ro_ro: Cod autentificare de rezervă
ru_ru: Резервный код входа
sk_sk: Záložný prihlasovací kód
sr_rs: Резервни код за пријаву
sv_se: Reservinloggningskod
th_th: รหัสเข้าสู่ระบบสำรอง
tr_tr: Yedek Giriş Kodu
uk_ua: Резервний код входу
vi_vn: Mã Đăng nhập Sao lưu
zh_cn: 备用登录代码
zh_tw: 備用登入代碼

source: Backup Login Code Just Used
ar: تم استخدام رمز النسخ الاحتياطي لتسجيل الدخول للتو
bg_bg: Резервният код за вход току-що беше използван
bs_ba: Rezervni kod za prijavu upravo korišten
cs_cz: Záložní přihlašovací kód byl právě použit
da_dk: Backup-loginkode netop brugt
de_de: Backup-Anmeldecode gerade verwendet
el_gr: Εφεδρικός Κωδικός Σύνδεσης Μόλις Χρησιμοποιήθηκε
es_es: Código de Respaldo de Acceso Recién Utilizado
fa_ir: کد پشتیبان ورود به‌تازگی استفاده شد
fi: Varmuuskopiokirjautumiskoodia käytettiin juuri
fr_fr: Code de connexion de sauvegarde vient d'être utilisé
he_il: קוד גיבוי להתחברות זה עתה נוצל
hi_in: बैकअप लॉगिन कोड अभी उपयोग किया गया
hr_hr: Upravo korištena sigurnosna kopija koda za prijavu
hu_hu: Tartalék bejelentkezési kód használva
id_id: Kode Login Cadangan Baru Saja Digunakan
it_it: Codice di backup per l'accesso appena utilizzato
ja: バックアップログインコードが使用されました
ko_kr: 백업 로그인 코드가 방금 사용됨
ms_my: Kod Sandaran Log Masuk Baru Digunakan
nb_no: Backup-innloggingskode nettopp brukt
nl_nl: Login back-upcode zojuist gebruikt
pl_pl: Zapasowy kod logowania właśnie użyty
pt_pt: Código de Cópia de Segurança de Login Acabado de Usar
ro_ro: Cod autentificare de rezervă tocmai folosit
ru_ru: Резервный код входа только что использован
sk_sk: Práve použitý záložný prihlasovací kód
sr_rs: Резервни код за пријаву је управо коришћен
sv_se: Reservkod för inloggning just använd
th_th: เพิ่งใช้รหัสเข้าสู่ระบบสำรอง
tr_tr: Yedek Giriş Kodu Kullanıldı
uk_ua: Резервний код входу щойно використано
vi_vn: Mã Đăng nhập Sao lưu Vừa Được Sử dụng
zh_cn: 登录备用代码已使用
zh_tw: 備用登入代碼剛剛已使用

source: Backup login codes are not available if you do not have any other two-factor authentication modes active.
ar: رموز تسجيل الدخول الاحتياطية غير متاحة إذا لم يكن لديك أي أوضاع أخرى للمصادقة الثنائية نشطة.
bg_bg: Резервни кодове за вход не са налични, ако нямате други активни режими за двуфакторна автентикация.
bs_ba: Rezervni kodovi za prijavu nisu dostupni ako nemate aktivne druge načine dvofaktorske autentifikacije.
cs_cz: Záložní přihlašovací kódy nejsou dostupné, pokud nemáte aktivní žádný jiný režim dvoufaktorového ověřování.
da_dk: Backup-loginkoder er ikke tilgængelige, hvis du ikke har andre tofaktorgodkendelsesmetoder aktive.
de_de: Backup-Login-Codes sind nicht verfügbar, wenn Sie keine anderen Zwei-Faktor-Authentifizierungsmodi aktiv haben.
el_gr: Οι εφεδρικοί κωδικοί σύνδεσης δεν είναι διαθέσιμοι εάν δεν έχετε ενεργοποιημένες άλλες λειτουργίες ελέγχου ταυτότητας δύο παραγόντων.
es_es: Los códigos de respaldo de inicio de sesión no están disponibles si no tienes ningún otro modo de autenticación de dos factores activo.
fa_ir: کدهای ورود پشتیبان در صورتی که هیچ حالت احراز هویت دو عاملی فعال دیگری نداشته باشید، در دسترس نیستند.
fi: Varmuuskopiokirjautumiskoodit eivät ole käytettävissä, jos sinulla ei ole muita kaksivaiheisen tunnistautumisen tiloja aktiivisina.
fr_fr: Les codes de connexion de secours ne sont pas disponibles si vous n'avez aucun autre mode d'authentification à deux facteurs actif.
he_il: קודי התחברות גיבוי אינם זמינים אם אין לכם מצבי אימות דו-שלבי אחרים פעילים.
hi_in: यदि आपके पास कोई अन्य two-factor authentication मोड सक्रिय नहीं है तो बैकअप लॉगिन कोड उपलब्ध नहीं हैं।
hr_hr: Sigurnosni kodovi za prijavu nisu dostupni ako nemate aktivan nijedan drugi način dvofaktorske provjere autentičnosti.
hu_hu: A tartalék bejelentkezési kódok nem érhetők el, ha nincs más aktív kétfaktoros hitelesítési módja.
id_id: Kode login cadangan tidak tersedia jika Anda tidak memiliki mode autentikasi dua faktor lain yang aktif.
it_it: I codici di backup per l'accesso non sono disponibili se non hai altre modalità di autenticazione a due fattori attive.
ja: 他の二要素認証モードが有効化されていない場合、バックアップログインコードは利用できません。
ko_kr: 다른 2단계 인증 모드가 활성화되어 있지 않으면 백업 로그인 코드를 사용할 수 없습니다.
ms_my: Kod log masuk sandaran tidak tersedia jika anda tidak mempunyai mod pengesahan dua faktor lain yang aktif.
nb_no: Backup-innloggingskoder er ikke tilgjengelige hvis du ikke har noen andre tofaktorautentiseringsmoduser aktive.
nl_nl: Back-up logincodes zijn niet beschikbaar als u geen andere tweefactorauthenticatiemodi actief heeft.
pl_pl: Zapasowe kody logowania nie są dostępne, jeśli nie masz aktywnych innych trybów uwierzytelniania dwuskładnikowego.
pt_pt: Os códigos de cópia de segurança de login não estão disponíveis se não tiver outros modos de autenticação de dois fatores ativos.
ro_ro: Codurile de autentificare de rezervă nu sunt disponibile dacă nu ai niciun alt mod de autentificare cu doi factori activ.
ru_ru: Резервные коды для входа недоступны, если у вас не активирован ни один другой режим двухфакторной аутентификации.
sk_sk: Záložné prihlasovacie kódy nie sú dostupné, ak nemáte aktívne žiadne iné režimy dvojfaktorovej autentifikácie.
sr_rs: Резервни кодови за пријаву нису доступни ако немате активиран ниједан други режим двофакторске аутентификације.
sv_se: Reservinloggningskoder är inte tillgängliga om du inte har några andra tvåfaktorsautentiseringslägen aktiva.
th_th: รหัสเข้าสู่ระบบสำรองไม่พร้อมใช้งานหากคุณไม่มีโหมดการยืนยันตัวตนแบบ 2 ชั้นอื่นๆ ที่เปิดใช้งานอยู่
tr_tr: Başka bir iki faktörlü kimlik doğrulama modunuz etkin değilse yedek giriş kodları kullanılamaz.
uk_ua: Резервні коди входу недоступні, якщо у вас немає інших діючих режимів двофакторної автентифікації.
vi_vn: Mã đăng nhập dự phòng không khả dụng nếu bạn không có bất kỳ chế độ xác thực hai yếu tố nào khác đang hoạt động.
zh_cn: 如果您没有启用任何其他双因素身份验证模式,则无法使用备用登录代码。
zh_tw: 如果您沒有啟用任何其他雙因素驗證模式,則無法使用備用登入代碼。

source: Bad Bot Probability
ar: احتمالية البوت السيئ
bg_bg: Вероятност за лош бот
bs_ba: Vjerovatnoća lošeg bota
cs_cz: Pravděpodobnost škodlivého bota
da_dk: Sandsynlighed for dårlig bot
de_de: Bad-Bot-Wahrscheinlichkeit
el_gr: Πιθανότητα Κακόβουλου Bot
es_es: Probabilidad de Bot Malicioso
fa_ir: احتمال ربات بد
fr_fr: Probabilité de mauvais bot
he_il: הסתברות לבוט רע
hi_in: Bad Bot संभावना
hr_hr: Vjerojatnost lošeg bota
hu_hu: Rossz bot valószínűség
id_id: Probabilitas Bot Jahat
it_it: Probabilità bot dannoso
ja: 悪質ボット確率
ko_kr: 악성 봇 확률
ms_my: Kebarangkalian Bot Jahat
nb_no: Bad Bot-sannsynlighet
nl_nl: Bad Bot Waarschijnlijkheid
pt_pt: Probabilidade de Bad Bot
ro_ro: Probabilitate bot rău
ru_ru: Вероятность вредоносного бота
sr_rs: Вероватноћа лошег бота
sv_se: Sannolikhet för skadlig bot
th_th: ความน่าจะเป็นของบอทที่ไม่ดี
tr_tr: Kötü Bot Olasılığı
uk_ua: Ймовірність шкідливого бота
vi_vn: Xác suất Bad Bot
zh_cn: 恶意 Bot 概率
zh_tw: 惡意 Bot 機率

source: Bad-Bot Detection and IP Blocking
ar: كشف البوتات السيئة وحظر IP
bg_bg: Откриване на лоши ботове и блокиране на IP
bs_ba: Detekcija loših botova i blokiranje IP-a
cs_cz: Detekce škodlivých botů a blokování IP
da_dk: Dårlig-bot-registrering og IP-blokering
de_de: Bad-Bot-Erkennung und IP-Blockierung
el_gr: Ανίχνευση Κακόβουλων Bot και Αποκλεισμός IP
es_es: Detección de Bots Maliciosos y Bloqueo de IP
fa_ir: تشخیص ربات بد و مسدودسازی IP
fi: Haitallisten bottien tunnistus ja IP-esto
fr_fr: Détection de mauvais bots et blocage d'IP
he_il: זיהוי בוטים רעים וחסימת IP
hi_in: Bad-Bot पहचान और IP ब्लॉकिंग
hr_hr: Detekcija loših botova i blokiranje IP adresa
hu_hu: Rossz Bot észlelés és IP blokkolás
id_id: Deteksi Bot Jahat dan Pemblokiran IP
it_it: Rilevamento bot dannosi e blocco IP
ja: 悪質ボット検出と IP ブロック
ko_kr: 악성 봇 감지 및 IP 블록
ms_my: Pengesanan Bot Jahat dan Penyekatan IP
nb_no: Bad-Bot-deteksjon og IP-blokkering
nl_nl: Bad-Bot Detectie en IP Blokkeren
pl_pl: Wykrywanie złych botów i blokowanie IP
pt_pt: Deteção de Bad-Bots e Bloqueio de IP
ro_ro: Detectare boți răi și blocare IP
ru_ru: Обнаружение плохих ботов и блокировка IP
sk_sk: Detekcia škodlivých botov a blokovanie IP
sr_rs: Откривање лоших ботова и блокирање IP адреса
sv_se: Detektering av skadliga botar och IP-blockering
th_th: การตรวจจับบอทที่ไม่ดีและการปิดกั้น IP
tr_tr: Kötü-Bot Algılama ve IP Engelleme
uk_ua: Виявлення шкідливих ботів та блокування IP
vi_vn: Phát hiện Bad-Bot và Chặn IP
zh_cn: 恶意 Bot 检测和 IP 拦截
zh_tw: 惡意 Bot 偵測與 IP 位址封鎖

source: Badge
ar: شارة
bg_bg: Значка
bs_ba: Bedž
cs_cz: Odznak
es_es: insignia
fa_ir: نشان
fi: Merkki
he_il: תג
hi_in: बैज
hr_hr: Značka
hu_hu: Jelvény
id_id: lencana
ja: バッジ
ko_kr: 배지
ms_my: Lencana
nb_no: Merke
pl_pl: Odznaka
pt_pt: Distintivo
ro_ro: Insignă
ru_ru: Значок
sk_sk: Odznak
sr_rs: Значка
sv_se: märke
th_th: ตรา
tr_tr: Rozet
uk_ua: Значок
vi_vn: Huy hiệu
zh_cn: 徽章
zh_tw: 徽章
