Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Where the Firewall is your perimeter defense, automatic IP blocking is the core.
ar: حيث يكون جدار الحماية هو دفاعك المحيطي، فإن حظر IP التلقائي هو الأساس.
bg_bg: Докато Firewall е вашата периметърна защита, автоматичното блокиране на IP е ядрото.
bs_ba: Gdje je Firewall vaša perimetarska odbrana, automatsko IP blokiranje je jezgro.
cs_cz: Zatímco Firewall je vaše obvodová obrana, automatické blokování IP je jádrem.
da_dk: Hvor firewallen er dit perimeterforsvar, er automatisk IP-blokering kernen.
de_de: Während die Firewall Ihre Perimeter-Verteidigung ist, bildet die automatische IP-Blockierung den Kern.
el_gr: Όπου το Firewall είναι η περιμετρική σας άμυνα, ο αυτόματος αποκλεισμός IP είναι ο πυρήνας.
es_es: Donde el cortafuegos es tu defensa perimetral, el bloqueo automático de IP es el núcleo.
fa_ir: جایی که فایروال دفاع محیطی شماست، مسدودسازی خودکار IP هسته اصلی است.
fr_fr: Là où le pare-feu est votre défense périmétrique, le blocage IP automatique est le noyau.
he_il: כאשר חומת האש היא הגנת ההיקף שלכם, חסימת IP אוטומטית היא הליבה.
hi_in: जहाँ Firewall आपकी परिधि रक्षा है, स्वचालित IP ब्लॉकिंग मूल है।
hr_hr: Gdje je Firewall vaša perimetrijska obrana, automatsko blokiranje IP adresa je jezgra.
hu_hu: Ahol a Firewall a peremvédelem, ott az automatikus IP blokkolás a mag.
id_id: Di mana Firewall adalah pertahanan perimeter Anda, pemblokiran IP otomatis adalah intinya.
it_it: Dove il firewall è la tua difesa perimetrale, il blocco IP automatico è il nucleo.
ja: ファイアウォールが境界防御である一方、自動 IP ブロックはその中核を成します。
ko_kr: 방화벽이 경계 방어라면 자동 IP 차단은 핵심입니다.
ms_my: Di mana Firewall adalah pertahanan perimeter anda, penyekatan IP automatik adalah terasnya.
nb_no: Der Firewall er ditt perimeterforsvar, er automatisk IP-blokkering kjernen.
nl_nl: Waar de Firewall uw perimeterverdediging is, is automatische IP blokkering de kern.
pl_pl: Tam, gdzie zapora ogniowa jest twoją obroną obwodową, automatyczne blokowanie IP jest rdzeniem.
pt_pt: Onde a Firewall é a sua defesa perimetral, o bloqueio automático de IP é o núcleo.
ro_ro: Acolo unde firewall-ul este apărarea ta perimetrală, blocarea automată IP este nucleul.
ru_ru: Если межсетевой экран — это ваша периметральная защита, то автоматическая блокировка IP — это ядро.
sr_rs: Док је заштитни зид ваша периметарска одбрана, аутоматско блокирање IP адреса је језгро.
sv_se: Där brandväggen är ditt perimeterskydd är automatisk IP-blockering kärnan.
th_th: ในขณะที่ Firewall เป็นการป้องกันขอบเขตของคุณ การปิดกั้น IP อัตโนมัติคือแกนหลัก
tr_tr: Güvenlik Duvarı çevre savunmanızken, otomatik IP engelleme çekirdeğidir.
uk_ua: Якщо міжмережевий екран є вашим периметровим захистом, автоматичне блокування IP є ядром.
vi_vn: Trong khi Tường lửa là hàng phòng thủ chu vi của bạn, thì chặn IP tự động là cốt lõi.
zh_cn: 防火墙是您的外围防御，而自动 IP 拦截是核心。
zh_tw: 防火牆是您的周邊防禦,而自動 IP 位址封鎖則是核心。

source: Whether request is trusted
ar: ما إذا كان الطلب موثوقًا
bg_bg: Дали заявката е доверена
bs_ba: Da li je zahtjev pouzdan
cs_cz: Zda je požadavek důvěryhodný
da_dk: Om anmodning er betroet
de_de: Ob Anfrage vertrauenswürdig ist
el_gr: Εάν το αίτημα είναι αξιόπιστο
es_es: Si la solicitud es de confianza
fa_ir: آیا درخواست مورد اعتماد است
fi: Onko pyyntö luotettu
fr_fr: Si la requête est de confiance
he_il: האם הבקשה מהימנה
hi_in: क्या अनुरोध विश्वसनीय है
hr_hr: Je li zahtjev pouzdan
hu_hu: A kérés megbízható-e
id_id: Apakah permintaan terpercaya
it_it: Se la richiesta è fidata
ja: リクエストが信頼されているかどうか
ko_kr: 요청이 신뢰되는지 여부
ms_my: Sama ada permintaan dipercayai
nb_no: Om forespørselen er klarert
nl_nl: Of verzoek vertrouwd is
pl_pl: Czy żądanie jest zaufane
pt_pt: Se o pedido é confiável
ro_ro: Dacă cererea este de încredere
ru_ru: Является ли запрос доверенным
sk_sk: Či je požiadavka dôveryhodná
sr_rs: Да ли је захтев поуздан
sv_se: Om förfrågan är betrodd
th_th: ว่าคำขอได้รับความไว้วางใจหรือไม่
tr_tr: İsteğin güvenilir olup olmadığı
uk_ua: Чи є запит довіреним
vi_vn: Yêu cầu có đáng tin cậy hay không
zh_cn: 请求是否受信任
zh_tw: 請求是否受信任

source: Whether to log request
ar: ما إذا كان سيتم تسجيل الطلب
bg_bg: Дали да се регистрира заявката
bs_ba: Da li zabilježiti zahtjev
cs_cz: Zda zaznamenat požadavek
da_dk: Om anmodning skal logges
de_de: Ob Anfrage protokolliert werden soll
el_gr: Εάν θα καταγραφεί το αίτημα
es_es: Si registrar la solicitud
fa_ir: آیا درخواست ثبت شود
fi: Lokitetaanko pyyntö
fr_fr: Enregistrer ou non la requête
he_il: האם לרשום בקשה
hi_in: अनुरोध लॉग करना है या नहीं
hr_hr: Treba li zapisati zahtjev
hu_hu: Kérés naplózása
id_id: Apakah akan mencatat permintaan
it_it: Se registrare la richiesta
ja: リクエストをログに記録するかどうか
ko_kr: 요청 로그 기록 여부
ms_my: Sama ada untuk log permintaan
nb_no: Om forespørsel skal logges
nl_nl: Of verzoek gelogd moet worden
pl_pl: Czy logować żądanie
pt_pt: Se deve registar pedido
ro_ro: Dacă să înregistreze cererea
ru_ru: Вести ли журнал запросов
sk_sk: Či zaznamenať požiadavku
sr_rs: Да ли евидентирати захтев
sv_se: Om förfrågan ska loggas
th_th: ว่าจะบันทึกคำขอหรือไม่
tr_tr: İsteğin günlüğe kaydedilip kaydedilmeyeceği
uk_ua: Чи журналювати запит
vi_vn: Có ghi nhật ký yêu cầu hay không
zh_cn: 是否记录请求
zh_tw: 是否記錄請求

source: Which Address Is Yours
ar: أي عنوان هو عنوانك
bg_bg: Кой адрес е ваш
bs_ba: Koja adresa je vaša
cs_cz: Která adresa je vaše
da_dk: Hvilken adresse er din
de_de: Welche Adresse ist Ihre
el_gr: Ποια Διεύθυνση Είναι Δική Σας
es_es: Cuál Dirección Es la Tuya
fa_ir: کدام نشانی مال شماست
fi: Mikä osoite on sinun
fr_fr: Quelle adresse est la vôtre
he_il: איזו כתובת היא שלכם
hi_in: कौन सा पता आपका है
hr_hr: Koja adresa je vaša
hu_hu: Melyik cím az Öné
id_id: Alamat Mana yang Milik Anda
it_it: Quale indirizzo è il tuo
ja: どのアドレスがあなたのものですか
ko_kr: 어느 주소가 귀하의 주소입니까
ms_my: Alamat Yang Manakah Milik Anda
nb_no: Hvilken adresse er din
nl_nl: Welk Adres Is Van U
pl_pl: Który adres jest twój
pt_pt: Qual É o Seu Endereço
ro_ro: Care este adresa ta
ru_ru: Какой адрес ваш
sk_sk: Ktorá adresa je vaša
sr_rs: Која адреса је ваша
sv_se: Vilken adress är din
th_th: ที่อยู่ใดเป็นของคุณ
tr_tr: Hangi Adres Sizinki
uk_ua: Яка адреса ваша
vi_vn: Địa chỉ Nào Là Của Bạn
zh_cn: 哪个地址是您的
zh_tw: 哪個位址是您的

source: Which Files Should Be Automatically Repaired?
ar: الملفات المطلوب إصلاحها تلقائيًا؟
bg_bg: Кои файлове трябва да бъдат автоматично възстановени?
bs_ba: Koji fajlovi bi trebali biti automatski popravljeni?
cs_cz: Které soubory mají být automaticky opraveny?
da_dk: Hvilke filer skal repareres automatisk?
de_de: Welche Dateien sollen automatisch repariert werden?
el_gr: Ποια Αρχεία Θα Πρέπει Να Επιδιορθώνονται Αυτόματα;
es_es: ¿Qué archivos deben repararse automáticamente?
fa_ir: کدام فایل‌ها باید به‌طور خودکار تعمیر شوند؟
fi: Mitkä tiedostot tulisi korjata automaattisesti?
fr_fr: Quels fichiers doivent être réparés automatiquement ?
he_il: אילו קבצים יש לתקן אוטומטית?
hi_in: किन फ़ाइलों को स्वचालित रूप से रिपेयर किया जाना चाहिए?
hr_hr: Koje datoteke treba automatski popraviti?
hu_hu: Mely fájlokat kell automatikusan javítani?
id_id: Berkas Mana yang Harus Diperbaiki Secara Otomatis?
it_it: Quali file devono essere riparati automaticamente?
ja: 自動修復するファイルを選択
ko_kr: 어떤 파일을 자동으로 복구해야 하나요?
ms_my: Fail Mana Yang Perlu Dibaiki Secara Automatik?
nb_no: Hvilke filer skal repareres automatisk?
nl_nl: Welke Bestanden Moeten Automatisch Worden Gerepareerd?
pl_pl: Które pliki powinny być automatycznie naprawiane?
pt_pt: Quais Ficheiros Devem Ser Reparados Automaticamente?
ro_ro: Ce fișiere ar trebui reparate automat?
ru_ru: Какие файлы должны восстанавливаться автоматически?
sk_sk: Ktoré súbory by mali byť automaticky opravené?
sr_rs: Које датотеке треба аутоматски поправити?
sv_se: Vilka filer ska repareras automatiskt?
th_th: ไฟล์ใดที่ควรได้รับการซ่อมแซมโดยอัตโนมัติ
tr_tr: Hangi Dosyalar Otomatik Olarak Onarılmalı?
uk_ua: Які файли мають автоматично відновлюватися?
vi_vn: Tệp Nào Nên Được Sửa chữa Tự động?
zh_cn: 应自动修复哪些文件？
zh_tw: 應自動修復哪些檔案?

source: Which Files Should Be Scanned
ar: الملفات المطلوب فحصها
bg_bg: Кои файлове трябва да бъдат сканирани
bs_ba: Koji fajlovi treba da budu skenirani
cs_cz: Které soubory mají být skenovány
da_dk: Hvilke filer skal scannes
de_de: Welche Dateien sollen gescannt werden
el_gr: Ποια Αρχεία Θα Πρέπει Να Σαρωθούν
es_es: Qué Archivos Deben Escanearse
fa_ir: کدام فایل‌ها باید پویش شوند
fi: Mitkä tiedostot tulisi skannata
fr_fr: Quels fichiers doivent être analysés
he_il: אילו קבצים יש לסרוק
hi_in: किन फ़ाइलों को स्कैन किया जाना चाहिए
hr_hr: Koje datoteke treba skenirati
hu_hu: Mely fájlokat kell vizsgálni
id_id: File Mana yang Harus Dipindai
it_it: Quali file devono essere scansionati
ja: スキャンするファイルを選択
ko_kr: 스캔할 파일 선택
ms_my: Fail Mana Yang Perlu Diimbas
nb_no: Hvilke filer skal skannes
nl_nl: Welke Bestanden Moeten Worden Gescand
pl_pl: Które pliki powinny być skanowane
pt_pt: Quais Ficheiros Devem Ser Analisados
ro_ro: Ce fișiere ar trebui scanate
ru_ru: Какие файлы следует сканировать
sk_sk: Ktoré súbory by mali byť skenované
sr_rs: Које датотеке треба скенирати
sv_se: Vilka filer ska skannas
th_th: ไฟล์ใดที่ควรได้รับการสแกน
tr_tr: Hangi Dosyalar Taranmalı
uk_ua: Які файли мають скануватися
vi_vn: Tệp Nào Nên Được Quét
zh_cn: 应扫描哪些文件
zh_tw: 應掃描哪些檔案

source: Which IP Address Is Yours
ar: أي عنوان IP هو عنوانك
bg_bg: Кой IP адрес е ваш
bs_ba: Koja IP adresa je vaša
cs_cz: Která IP adresa je vaše
da_dk: Hvilken IP-adresse er din
de_de: Welche IP-Adresse ist Ihre
el_gr: Ποια Διεύθυνση IP Είναι Δική Σας
es_es: Cuál Dirección IP Es la Tuya
fa_ir: کدام نشانی IP مال شماست
fi: Mikä IP-osoite on sinun
fr_fr: Quelle adresse IP est la vôtre
he_il: איזו כתובת IP היא שלכם
hi_in: कौन सा IP पता आपका है
hr_hr: Koja IP adresa je vaša
hu_hu: Melyik IP cím az Öné
id_id: Alamat IP Mana yang Milik Anda
it_it: Quale indirizzo IP è il tuo
ja: どの IP アドレスがあなたのものですか
ko_kr: 어느 IP 주소가 귀하의 주소입니까
ms_my: Alamat IP Yang Manakah Milik Anda
nb_no: Hvilken IP-adresse er din
nl_nl: Welk IP-Adres Is Van U
pl_pl: Który adres IP jest twój
pt_pt: Qual É o Seu Endereço IP
ro_ro: Care este adresa ta IP
ru_ru: Какой IP-адрес ваш
sk_sk: Ktorá IP adresa je vaša
sr_rs: Која IP адреса је ваша
sv_se: Vilken IP-adress är din
th_th: ที่อยู่ IP ใดเป็นของคุณ
tr_tr: Hangi IP Adresi Sizinki
uk_ua: Яка IP-адреса ваша
vi_vn: Địa chỉ IP Nào Là Của Bạn
zh_cn: 哪个 IP 地址是您的
zh_tw: 哪個 IP 位址是您的

source: Which Parameters To Check
ar: المعاملات المطلوب فحصها
bg_bg: Кои параметри да се проверят
bs_ba: Koji parametri za provjeru
cs_cz: Které parametry kontrolovat
da_dk: Hvilke parametre der skal tjekkes
de_de: Welche Parameter zu prüfen sind
el_gr: Ποιες Παράμετροι Να Ελεγχθούν
es_es: Qué Parámetros Verificar
fa_ir: کدام پارامترها بررسی شوند
fi: Mitkä parametrit tarkistetaan
fr_fr: Quels paramètres vérifier
he_il: אילו פרמטרים לבדוק
hi_in: कौन से पैरामीटर जाँचने हैं
hr_hr: Koje parametre provjeriti
hu_hu: Ellenőrizendő paraméterek
id_id: Parameter Mana yang Akan Diperiksa
it_it: Quali parametri verificare
ja: チェックするパラメータ
ko_kr: 확인할 매개변수
ms_my: Parameter Yang Mana Untuk Disemak
nb_no: Hvilke parametere som skal sjekkes
nl_nl: Welke Parameters Te Controleren
pl_pl: Które parametry sprawdzić
pt_pt: Que Parâmetros Confirmar
ro_ro: Ce parametri să verifici
ru_ru: Какие параметры проверять
sk_sk: Ktoré parametre kontrolovať
sr_rs: Који параметри треба да буду проверени
sv_se: Vilka parametrar som ska kontrolleras
th_th: พารามิเตอร์ที่ต้องตรวจสอบ
tr_tr: Hangi Parametreler Kontrol Edilsin
uk_ua: Які параметри перевіряти
vi_vn: Tham số Nào Cần Kiểm tra
zh_cn: 要检查的参数
zh_tw: 要檢查的參數

source: Which WordPress Forms Should Be Protected From Bots
ar: ما هي نماذج ووردبريس التي يجب حمايتها من البوتات
bg_bg: Кои WordPress формуляри трябва да бъдат защитени от ботове
bs_ba: Koje WordPress forme treba zaštititi od botova
cs_cz: Které formuláře WordPressu mají být chráněny před boty
da_dk: Hvilke WordPress-formularer skal beskyttes mod bots
de_de: Welche WordPress-Formulare sollen vor Bots geschützt werden
el_gr: Ποιες Φόρμες WordPress Θα Πρέπει Να Προστατεύονται Από Bots
es_es: Qué formularios de WordPress deben protegerse contra bots
fa_ir: کدام فرم‌های وردپرس باید در برابر ربات‌ها محافظت شوند
fi: Mitkä WordPress-lomakkeet tulisi suojata botteja vastaan
fr_fr: Quels formulaires WordPress doivent être protégés contre les bots
he_il: אילו טפסי וורדפרס יש להגן מפני בוטים
hi_in: किन वर्डप्रेस फ़ॉर्म को बॉट्स से सुरक्षित किया जाना चाहिए
hr_hr: Koji WordPress obrasci trebaju biti zaštićeni od botova
hu_hu: Mely WordPress űrlapokat kell védeni a botok ellen
id_id: Formulir WordPress Mana yang Harus Dilindungi dari Bot
it_it: Quali moduli WordPress devono essere protetti dai bot
ja: ボットから保護する WordPress フォームを選択
ko_kr: 봇으로부터 보호해야 하는 워드프레스 양식
ms_my: Borang WordPress Mana Yang Perlu Dilindungi Daripada Bot
nb_no: Hvilke WordPress-skjemaer skal beskyttes mot roboter
nl_nl: Welke WordPress Formulieren Moeten Worden Beschermd Tegen Bots
pl_pl: Które formularze WordPressa powinny być chronione przed botami
pt_pt: Quais Formulários WordPress Devem Ser Protegidos Contra Bots
ro_ro: Ce formulare WordPress ar trebui protejate împotriva boților
ru_ru: Какие формы WordPress должны быть защищены от ботов
sk_sk: Ktoré WordPress formuláre by mali byť chránené pred botmi
sr_rs: Који Вордпрес обрасци треба да буду заштићени од ботова
sv_se: Vilka WordPress-formulär ska skyddas från botar
th_th: แบบฟอร์ม WordPress ใดที่ควรได้รับการปกป้องจากบอท
tr_tr: Hangi WordPress Formları Botlardan Korunmalı
uk_ua: Які форми WordPress мають бути захищені від ботів
vi_vn: Biểu Mẫu WordPress Nào Nên Được Bảo vệ Khỏi Bot
zh_cn: 哪些 WordPress 表单应受到 Bot 保护
zh_tw: 哪些 WordPress 表單應受到保護以防範 Bot

source: Which types, and how quickly, existing vulnerabilities are discovered
ar: أي الأنواع، وبأي سرعة، يتم اكتشاف الثغرات الأمنية الموجودة
bg_bg: Кои типове и колко бързо се откриват съществуващи уязвимости
bs_ba: Koje vrste i koliko brzo se otkrivaju postojeće ranjivosti
cs_cz: Které typy a jak rychle jsou objevovány existující zranitelnosti
da_dk: Hvilke typer og hvor hurtigt eksisterende sårbarheder opdages
de_de: Welche Arten und wie schnell bestehende Schwachstellen entdeckt werden
el_gr: Ποιοι τύποι και πόσο γρήγορα ανακαλύπτονται υπάρχουσες ευπάθειες
es_es: Qué tipos, y con qué rapidez, se descubren las vulnerabilidades existentes
fa_ir: کدام انواع آسیب‌پذیری‌های موجود و چقدر سریع کشف می‌شوند
fi: Mitkä tyypit ja kuinka nopeasti olemassa olevat haavoittuvuudet havaitaan
fr_fr: Quels types et à quelle vitesse les vulnérabilités existantes sont découvertes
he_il: אילו סוגים, ובאיזו מהירות, פגיעויות קיימות מתגלות
hi_in: किस प्रकार की, और कितनी जल्दी, मौजूदा कमज़ोरियों की खोज की जाती है
hr_hr: Koje vrste i koliko brzo se otkrivaju postojeće ranjivosti
hu_hu: Mely típusok és milyen gyorsan kerülnek felfedezésre a meglévő sebezhetőségek
id_id: Jenis mana, dan seberapa cepat, kerentanan yang ada ditemukan
it_it: Quali tipi e con quale rapidità vengono scoperte le vulnerabilità esistenti
ja: 既存の脆弱性がどのタイプで、どのくらい迅速に発見されるか
ko_kr: 어떤 유형의 기존 취약점이 얼마나 빠르게 발견되는지
ms_my: Jenis mana, dan seberapa cepat, kelemahan sedia ada ditemui
nb_no: Hvilke typer, og hvor raskt, eksisterende sårbarheter oppdages
nl_nl: Welke typen, en hoe snel, bestaande kwetsbaarheden worden ontdekt
pl_pl: Które typy i jak szybko wykrywane są istniejące podatności
pt_pt: Que tipos, e com que rapidez, as vulnerabilidades existentes são descobertas
ro_ro: Ce tipuri și cât de rapid sunt descoperite vulnerabilitățile existente
ru_ru: Какие типы и как быстро обнаруживаются существующие уязвимости
sk_sk: Ktoré typy a ako rýchlo sú objavené existujúce zraniteľnosti
sr_rs: Који типови, и колико брзо, постојеће рањивости бивају откривене
sv_se: Vilka typer och hur snabbt befintliga sårbarheter upptäcks
th_th: ประเภทใดและความเร็วในการค้นพบช่องโหว่ที่มีอยู่
tr_tr: Hangi türlerde ve ne kadar hızlı mevcut güvenlik açıkları keşfediliyor
uk_ua: Які типи та як швидко виявляються існуючі вразливості
vi_vn: Loại nào và phát hiện nhanh như thế nào các lỗ hổng hiện có
zh_cn: 发现现有漏洞的类型以及发现速度
zh_tw: 發現現有漏洞的類型與速度

source: While this is good to know, it's far more useful to prevent the hack in the first place (see the IP Blocking section above).
ar: على الرغم من أن معرفة هذا أمر جيد، إلا أنه من الأكثر فائدة منع الاختراق في المقام الأول (راجع قسم حظر عناوين IP أعلاه).
bg_bg: Макар че е добре да знаете това, много по-полезно е да предотвратите хака на първо място (вижте секцията за блокиране на IP по-горе).
bs_ba: Iako je ovo dobro znati, daleko je korisnije spriječiti hack na prvom mjestu (pogledajte sekciju IP blokiranja gore).
cs_cz: I když je dobré to vědět, je mnohem užitečnější zabránit hacknutí na prvním místě (viz sekce Blokování IP výše).
da_dk: Selvom det er godt at vide, er det langt mere nyttigt at forhindre hacket i første omgang (se IP-blokeringsafsnittet ovenfor).
de_de: Obwohl es gut ist, dies zu wissen, ist es weitaus nützlicher, den Hack von vornherein zu verhindern (siehe den Abschnitt IP-Blockierung oben).
el_gr: Ενώ αυτό είναι χρήσιμο να γνωρίζετε, είναι πολύ πιο χρήσιμο να αποτρέψετε το hack εξαρχής (δείτε την ενότητα Αποκλεισμού IP παραπάνω).
es_es: Aunque es bueno saberlo, es mucho más útil prevenir el hackeo en primer lugar (consulta la sección de Bloqueo de IP anterior).
fa_ir: در حالی که دانستن این موضوع خوب است، جلوگیری از هک در وهله اول بسیار مفیدتر است (بخش مسدودسازی IP در بالا را ببینید).
fr_fr: Bien qu'il soit bon de le savoir, il est bien plus utile de prévenir le piratage en premier lieu (voir la section Blocage IP ci-dessus).
he_il: למרות שטוב לדעת זאת, הרבה יותר שימושי למנוע את הפריצה מלכתחילה (ראו את הסעיף חסימת IP למעלה).
hi_in: हालाँकि यह जानना अच्छा है, लेकिन पहले स्थान पर हैक को रोकना कहीं अधिक उपयोगी है (ऊपर IP Blocking अनुभाग देखें)।
hr_hr: Iako je ovo dobro znati, daleko je korisnije spriječiti hakiranje na prvom mjestu (pogledajte odjeljak Blokiranje IP adresa gore).
hu_hu: Bár jó ezt tudni, sokkal hasznosabb megelőzni a feltörést elsőre (lásd a fenti IP blokkolás részt).
id_id: Meskipun ini baik untuk diketahui, jauh lebih berguna untuk mencegah peretasan sejak awal (lihat bagian Pemblokiran IP di atas).
it_it: Anche se è utile saperlo, è molto più utile prevenire l'hack in primo luogo (vedi la sezione blocco IP sopra).
ja: これを知ることは良いことですが、そもそもハッキングを防ぐ方がはるかに有用です（上記の IP ブロックセクションを参照）。
ko_kr: 이것을 아는 것도 좋지만, 애초에 해킹을 방지하는 것이 훨씬 더 유용합니다(위의 IP 차단 섹션 참조).
ms_my: Walaupun ini baik untuk diketahui, adalah lebih berguna untuk mencegah penggodaman sejak awal (lihat bahagian Penyekatan IP di atas).
nb_no: Selv om det er bra å vite dette, er det langt mer nyttig å forhindre hackingen i utgangspunktet (se IP-blokkeringsseksjonen ovenfor).
nl_nl: Hoewel dit goed is om te weten, is het veel nuttiger om de hack in de eerste plaats te voorkomen (zie de IP Blokkering sectie hierboven).
pt_pt: Embora seja bom saber, é muito mais útil prevenir o ataque em primeiro lugar (consulte a secção de Bloqueio de IP acima).
ro_ro: Deși este bine să știi acest lucru, este mult mai util să previi hack-ul în primul rând (vezi secțiunea Blocare IP de mai sus).
ru_ru: Хотя это полезно знать, гораздо полезнее предотвратить взлом в первую очередь (см. раздел «Блокировка IP» выше).
sr_rs: Иако је добро знати ово, много је корисније спречити упад на првом месту (погледајте одељак Блокирање IP адреса изнад).
sv_se: Även om detta är bra att veta är det mycket mer användbart att förhindra hackningen från första början (se avsnittet om IP-blockering ovan).
th_th: แม้ว่าสิ่งนี้จะดีที่ได้รู้ แต่จะมีประโยชน์มากกว่าที่จะป้องกันการแฮ็กตั้งแต่แรก (ดูส่วนการปิดกั้น IP ด้านบน)
tr_tr: Bunu bilmek iyi olsa da, saldırıyı ilk etapta önlemek çok daha yararlıdır (yukarıdaki IP Engelleme bölümüne bakın).
uk_ua: Хоча це добре знати, набагато корисніше запобігти злому в першу чергу (див. розділ блокування IP вище).
vi_vn: Mặc dù điều này rất hữu ích để biết, nhưng việc ngăn chặn hack ngay từ đầu còn hữu ích hơn nhiều (xem phần Chặn IP ở trên).
zh_cn: 虽然了解这一点很好,但首先防止黑客攻击更为有用(请参阅上面的 IP 拦截部分)。
zh_tw: 雖然了解這一點很好,但更有用的是首先防止駭客入侵(請參閱上方的 IP 位址封鎖部分)。
