Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: User Registrations
ar: تسجيلات المستخدمين
bg_bg: Потребителски регистрации
bs_ba: Registracije korisnika
cs_cz: Registrace uživatelů
da_dk: Brugerregistreringer
de_de: Benutzerregistrierungen
el_gr: Καταχωρίσεις Χρηστών
es_es: Registros de usuarios
fa_ir: نام‌نویسی‌های کاربر
fi: Käyttäjärekisteröinnit
fr_fr: Inscriptions d'utilisateurs
hi_in: उपयोगकर्ता पंजीकरण
hr_hr: Registracije korisnika
hu_hu: Felhasználói regisztrációk
id_id: Pendaftaran Pengguna
it_it: Registrazioni utente
ja: ユーザー登録
ko_kr: 사용자 등록
ms_my: Pendaftaran Pengguna
nb_no: Brukerregistreringer
nl_nl: Gebruikersregistraties
pl_pl: Rejestracje użytkowników
pt_pt: Registos de Utilizador
ro_ro: Înregistrări utilizatori
ru_ru: Регистрации пользователей
sk_sk: Registrácie používateľov
sr_rs: Регистрације корисника
sv_se: Användarregistreringar
th_th: การลงทะเบียนผู้ใช้
tr_tr: Kullanıcı Kayıtları
uk_ua: Реєстрації користувачів
vi_vn: Đăng ký Người dùng
zh_cn: 用户注册
zh_tw: 使用者註冊

source: User Role
ar: دور المستخدم
bg_bg: Потребителска роля
bs_ba: Korisnička uloga
cs_cz: Uživatelská úroveň
da_dk: Brugerrolle
de_de: Benutzerrolle
el_gr: Ρόλος Χρήστη
es_es: Rol de usuario
fa_ir: نقش کاربر
fi: Käyttäjärooli
fr_fr: rôle du compte
he_il: תפקיד משתמש
hi_in: उपयोगकर्ता भूमिका
hr_hr: Korisnička uloga
hu_hu: Felhasználói szerepkör
id_id: Peran Pengguna
it_it: Ruolo utente
ja: ユーザー権限
ko_kr: 사용자 역할
ms_my: Peranan Pengguna
nb_no: Brukerrolle
nl_nl: Gebruikersrol
pl_pl: Rola użytkownika
pt_pt: Papel de Utilizador
ro_ro: Rol utilizator
ru_ru: Роль пользователя
sk_sk: Používateľská rola
sr_rs: Корисничка улога
sv_se: Användarroll
th_th: บทบาทผู้ใช้
tr_tr: Kullanıcı Rolü
uk_ua: Роль користувача
vi_vn: Vai trò Người dùng
zh_cn: 用户角色
zh_tw: 使用者角色

source: User Session Lock
ar: قفل جلسة المستخدم
bg_bg: Заключване на потребителска сесия
bs_ba: Zaključavanje korisničke sesije
cs_cz: Uzamčení uživatelské relace
da_dk: Brugersessionslås
de_de: Benutzersitzungssperre
el_gr: Κλείδωμα Συνεδρίας Χρήστη
es_es: Bloqueo de Sesión de Usuario
fa_ir: قفل نشست کاربر
fi: Käyttäjäistunnon lukitus
fr_fr: Verrouillage de session utilisateur
he_il: נעילת הפעלת משתמש
hi_in: उपयोगकर्ता सत्र लॉक
hr_hr: Zaključavanje korisničke sesije
hu_hu: Felhasználói munkamenet zárolás
id_id: Kunci Sesi Pengguna
it_it: Blocco sessione utente
ja: ユーザーセッションロック
ko_kr: 사용자 세션 잠금
ms_my: Kunci Sesi Pengguna
nb_no: Brukerøktlås
nl_nl: Gebruikerssessie Vergrendeling
pl_pl: Blokada sesji użytkownika
pt_pt: Bloqueio de Sessão de Utilizador
ro_ro: Blocare sesiune utilizator
ru_ru: Блокировка сеанса пользователя
sk_sk: Uzamknutie používateľskej relácie
sr_rs: Закључавање корисничке сесије
sv_se: Användarsessionslås
th_th: การล็อกเซสชันผู้ใช้
tr_tr: Kullanıcı Oturumu Kilidi
uk_ua: Блокування сеансу користувача
vi_vn: Khóa Phiên Người dùng
zh_cn: 用户会话锁定
zh_tw: 使用者工作階段鎖定

source: User Session Management
ar: إدارة جلسة المستخدم
bg_bg: Управление на потребителски сесии
bs_ba: Upravljanje korisničkim sesijama
cs_cz: Správa uživatelských relací
da_dk: Brugersessionsstyring
de_de: Benutzersitzungsverwaltung
el_gr: Διαχείριση Συνεδριών Χρήστη
es_es: Gestión de Sesiones de Usuario
fa_ir: مدیریت نشست کاربر
fr_fr: Gestion des sessions utilisateur
he_il: ניהול הפעלות משתמש
hi_in: उपयोगकर्ता सत्र प्रबंधन
hr_hr: Upravljanje korisničkim sesijama
hu_hu: Felhasználói munkamenet kezelés
id_id: Manajemen Sesi Pengguna
it_it: Gestione sessioni utente
ja: ユーザーセッション管理
ko_kr: 사용자 세션 관리
ms_my: Pengurusan Sesi Pengguna
nb_no: Brukerøktadministrasjon
nl_nl: Gebruikerssessie Beheer
pt_pt: Gestão de Sessão de Utilizador
ro_ro: Gestionare sesiuni utilizator
ru_ru: Управление сеансами пользователей
sr_rs: Управљање корисничким сесијама
sv_se: Hantering av användarsessioner
th_th: การจัดการเซสชันผู้ใช้
tr_tr: Kullanıcı Oturumu Yönetimi
uk_ua: Керування сеансами користувачів
vi_vn: Quản Lý Phiên Người Dùng
zh_cn: 用户会话管理
zh_tw: 使用者工作階段管理

source: User Sessions
ar: جلسات المستخدم
bg_bg: Потребителски сесии
bs_ba: Korisničke sesije
cs_cz: Uživatelské relace
da_dk: Brugersessioner
de_de: Benutzersitzungen
el_gr: Συνεδρίες Χρηστών
es_es: Sesiones de Usuario
fa_ir: نشست‌های کاربر
fi: Käyttäjäistunnot
fr_fr: Sessions utilisateur
he_il: הפעלות משתמשים
hi_in: उपयोगकर्ता सत्र
hr_hr: Korisničke sesije
hu_hu: Felhasználói munkamenetek
id_id: Sesi Pengguna
it_it: Sessioni utente
ja: ユーザーセッション
ko_kr: 사용자 세션
ms_my: Sesi Pengguna
nb_no: Brukerøkter
nl_nl: Gebruikerssessies
pl_pl: Sesje użytkowników
pt_pt: Sessões de Utilizador
ro_ro: Sesiuni utilizator
ru_ru: Сеансы пользователей
sk_sk: Používateľské relácie
sr_rs: Корисничке сесије
sv_se: Användarsessioner
th_th: เซสชันผู้ใช้
tr_tr: Kullanıcı Oturumları
uk_ua: Сеанси користувача
vi_vn: Phiên Người dùng
zh_cn: 用户会话
zh_tw: 使用者工作階段

source: User Status
ar: حالة المستخدم
bg_bg: Статус на Потребител
bs_ba: Status korisnika
cs_cz: Stav uživatele
da_dk: Brugerstatus
de_de: Benutzerstatus
el_gr: Κατάσταση Χρήστη
es_es: Estado de Usuario
fa_ir: وضعیت کاربر
fi: Käyttäjän tila
fr_fr: État utilisateur
he_il: סטטוס משתמש
hi_in: उपयोगकर्ता स्थिति
hr_hr: Status korisnika
hu_hu: Felhasználó állapot
id_id: Status Pengguna
it_it: Stato utente
ja: ユーザー状態
ko_kr: 사용자 상태
ms_my: Status Pengguna
nb_no: Brukerstatus
nl_nl: Gebruikersstatus
pl_pl: Status użytkownika
pt_pt: Estado do Utilizador
ro_ro: Stare utilizator
ru_ru: Статус пользователя
sk_sk: Stav používateľa
sr_rs: Статус корисника
sv_se: Användarstatus
th_th: สถานะผู้ใช้
tr_tr: Kullanıcı Durumu
uk_ua: Статус користувача
vi_vn: Trạng thái Người dùng
zh_cn: 用户状态
zh_tw: 使用者狀態

source: User Suspension
ar: تعليق المستخدم
bg_bg: Спиране на потребител
bs_ba: Suspenzija korisnika
cs_cz: Pozastavení uživatele
da_dk: Brugersuspendering
de_de: Benutzersperrung
el_gr: Αναστολή Χρήστη
es_es: Suspensión de Usuario
fa_ir: تعلیق کاربر
fi: Käyttäjän jäädytys
fr_fr: Suspension d'utilisateur
he_il: השעיית משתמש
hi_in: उपयोगकर्ता निलंबन
hr_hr: Suspenzija korisnika
hu_hu: Felhasználó felfüggesztése
id_id: Penangguhan Pengguna
it_it: Sospensione utente
ja: ユーザー停止
ko_kr: 사용자 정지
ms_my: Penggantungan Pengguna
nb_no: Brukersuspendering
nl_nl: Gebruikersopschorting
pl_pl: Zawieszenie użytkownika
pt_pt: Suspensão de Utilizador
ro_ro: Suspendare utilizator
ru_ru: Приостановка пользователя
sk_sk: Pozastavenie používateľa
sr_rs: Суспензија корисника
sv_se: Användaravstängning
th_th: การระงับผู้ใช้
tr_tr: Kullanıcı Askıya Alma
uk_ua: Призупинення користувача
vi_vn: Tạm ngưng Người dùng
zh_cn: 用户暂停
zh_tw: 使用者停權

source: User accounts that become inactive may still be allowed access, even if the account is compromised.
ar: حسابات المستخدمين التي تصبح غير نشطة قد يُسمح لها بالوصول، حتى لو تم اختراق الحساب.
bg_bg: Потребителски акаунти, които стават неактивни, може все още да имат разрешен достъп, дори ако акаунтът е компрометиран.
bs_ba: Korisnički računi koji postanu neaktivni mogu i dalje imati dozvoljen pristup, čak i ako je račun kompromitovan.
cs_cz: Uživatelské účty, které se stanou neaktivními, mohou mít stále povolen přístup, i když je účet kompromitován.
da_dk: Brugerkonti, der bliver inaktive, kan stadig få adgang, selvom kontoen er kompromitteret.
de_de: Benutzerkonten, die inaktiv werden, kann weiterhin Zugriff gewährt werden, selbst wenn das Konto kompromittiert ist.
el_gr: Λογαριασμοί χρηστών που γίνονται ανενεργοί μπορεί να εξακολουθούν να έχουν πρόσβαση, ακόμη και αν ο λογαριασμός έχει παραβιαστεί.
es_es: Las cuentas de usuario que se vuelven inactivas aún pueden tener acceso permitido, incluso si la cuenta está comprometida.
fa_ir: حساب‌های کاربری که غیرفعال می‌شوند ممکن است همچنان دسترسی داشته باشند، حتی اگر حساب به خطر افتاده باشد.
fi: Passiivisiksi muuttuneet käyttäjätilit saattavat silti saada pääsyn, vaikka tili olisi vaarantunut.
fr_fr: Les comptes utilisateur qui deviennent inactifs peuvent toujours être autorisés à accéder, même si le compte est compromis.
he_il: חשבונות משתמשים שהופכים ללא פעילים עדיין עשויים לקבל גישה, גם אם החשבון נפרץ.
hi_in: निष्क्रिय हो जाने वाले उपयोगकर्ता खातों को अभी भी पहुँच की अनुमति दी जा सकती है, भले ही खाते से समझौता किया गया हो।
hr_hr: Korisnički računi koji postanu neaktivni i dalje mogu imati dopušten pristup, čak i ako je račun kompromitiran.
hu_hu: Az inaktívvá váló felhasználói fiókok továbbra is hozzáférhetnek, még akkor is, ha a fiók kompromittálódott.
id_id: Akun pengguna yang menjadi tidak aktif mungkin masih diizinkan akses, bahkan jika akun tersebut disusupi.
it_it: Gli account utente che diventano inattivi potrebbero comunque avere accesso consentito, anche se l'account è compromesso.
ja: 非アクティブになったユーザーアカウントは、アカウントが侵害されている場合でも、アクセスが許可される可能性があります。
ko_kr: 비활성 상태가 된 사용자 계정은 계정이 손상되더라도 여전히 액세스가 허용될 수 있습니다.
ms_my: Akaun pengguna yang menjadi tidak aktif mungkin masih dibenarkan capaian, walaupun akaun tersebut terjejas.
nb_no: Brukerkontoer som blir inaktive kan fortsatt få tilgang, selv om kontoen er kompromittert.
nl_nl: Gebruikersaccounts die inactief worden, kunnen nog steeds toegang krijgen, zelfs als het account is gecompromitteerd.
pl_pl: Konta użytkowników, które stają się nieaktywne, mogą nadal mieć dostęp, nawet jeśli konto zostało naruszone.
pt_pt: Contas de utilizador que se tornam inativas podem ainda ter acesso permitido, mesmo que a conta esteja comprometida.
ro_ro: Conturile de utilizator care devin inactive pot fi totuși permise la acces, chiar dacă contul este compromis.
ru_ru: Неактивные учётные записи пользователей могут по-прежнему иметь доступ, даже если учётная запись скомпрометирована.
sk_sk: Používateľské účty, ktoré sa stanú neaktívnymi, môžu mať stále povolený prístup, aj keď je účet kompromitovaný.
sr_rs: Кориснички налози који постану неактивни и даље могу имати дозвољен приступ, чак и ако је налог компромитован.
sv_se: Användarkonton som blir inaktiva kan fortfarande tillåtas åtkomst, även om kontot är komprometterat.
th_th: บัญชีผู้ใช้ที่ไม่ได้ใช้งานอาจยังได้รับอนุญาตให้เข้าถึงได้ แม้ว่าบัญชีจะถูกบุกรุกแล้วก็ตาม
tr_tr: Etkin olmayan kullanıcı hesaplarına, hesap ele geçirilmiş olsa bile erişim izni verilebilir.
uk_ua: Облікові записи користувачів, які стають неактивними, все ще можуть мати доступ, навіть якщо обліковий запис скомпрометовано.
vi_vn: Tài khoản người dùng không hoạt động vẫn có thể được phép truy cập, ngay cả khi tài khoản bị xâm phạm.
zh_cn: 即使账户被入侵,不活跃的用户账户仍可能被允许访问。
zh_tw: 閒置的使用者帳號仍可能被允許存取,即使該帳號已遭入侵。

source: User attempting checkout request blocked.
ar: تم حظر محاولة المستخدم لطلب الدفع.
bg_bg: Потребителят, опитващ се да направи заявка за плащане, е блокиран.
bs_ba: Korisnik koji pokušava zahtjev za checkout blokiran.
cs_cz: Pokus uživatele o požadavek na pokladnu zablokován.
da_dk: Bruger, der forsøger betalingsanmodning, blev blokeret.
de_de: Benutzer, der versucht, eine Checkout-Anfrage zu stellen, wurde blockiert.
el_gr: Αποκλεισμένο αίτημα ολοκλήρωσης αγοράς χρήστη.
es_es: Solicitud de finalización de compra de usuario bloqueada.
fa_ir: تلاش کاربر برای درخواست تسویه‌حساب مسدود شد.
fr_fr: Tentative de demande de paiement utilisateur bloquée.
he_il: בקשת ביצוע רכישה של משתמש נחסמה.
hi_in: चेकआउट अनुरोध करने का प्रयास करने वाला उपयोगकर्ता ब्लॉक किया गया।
hr_hr: Korisnik koji pokušava zahtjev za naplatom blokiran.
hu_hu: Felhasználó pénztári kérése blokkolva.
id_id: Pengguna yang mencoba permintaan checkout diblokir.
it_it: Utente che tenta una richiesta di pagamento bloccato.
ja: チェックアウトリクエストを試行しているユーザーがブロックされました。
ko_kr: 사용자 결제 요청 시도가 차단되었습니다.
ms_my: Pengguna cuba permintaan checkout disekat.
nb_no: Bruker som forsøker utsjekkingsforespørsel blokkert.
nl_nl: Gebruiker die checkout-verzoek probeert geblokkeerd.
pl_pl: Żądanie realizacji transakcji użytkownika zablokowane.
pt_pt: Utilizador a tentar pedido de checkout bloqueado.
ro_ro: Utilizator care încearcă cerere de finalizare comandă blocat.
ru_ru: Попытка пользователя выполнить запрос оформления заказа заблокирована.
sr_rs: Корисник који покушава захтев за наплату блокиран.
sv_se: Användare som försöker göra en kassaförfrågan blockerad.
th_th: ปิดกั้นคำขอชำระเงินของผู้ใช้แล้ว
tr_tr: Ödeme isteğinde bulunan kullanıcı engellendi.
uk_ua: Спробу користувача здійснити оформлення замовлення заблоковано.
vi_vn: Người dùng cố gắng yêu cầu thanh toán đã bị chặn.
zh_cn: 用户尝试签出请求已拦截。
zh_tw: 使用者嘗試結帳請求已封鎖。

source: User doesn't exist with ID %s.
ar: المستخدم غير موجود بمُعرِّف %s.
bg_bg: Потребителят не съществува с ID %s.
bs_ba: Korisnik ne postoji sa ID-om %s.
cs_cz: Uživatel s ID %s neexistuje.
da_dk: Bruger findes ikke med ID %s.
de_de: Benutzer mit ID %s existiert nicht.
el_gr: Ο χρήστης δεν υπάρχει με ID %s.
es_es: El usuario no existe con ID %s.
fa_ir: کاربری با شناسه %s وجود ندارد.
fi: Käyttäjää ei ole olemassa tunnuksella %s.
fr_fr: L'utilisateur n'existe pas avec l'ID %s.
he_il: משתמש אינו קיים עם מזהה %s.
hi_in: ID %s वाला उपयोगकर्ता मौजूद नहीं है।
hr_hr: Korisnik s ID-om %s ne postoji.
hu_hu: A felhasználó nem létezik %s azonosítóval.
id_id: Pengguna tidak ada dengan ID %s.
it_it: L'utente con ID %s non esiste.
ja: ID %s のユーザーは存在しません。
ko_kr: ID %s인 사용자가 존재하지 않습니다.
ms_my: Pengguna tidak wujud dengan ID %s.
nb_no: Bruker eksisterer ikke med ID %s.
nl_nl: Gebruiker bestaat niet met ID %s.
pl_pl: Użytkownik nie istnieje z identyfikatorem %s.
pt_pt: O utilizador não existe com o ID %s.
ro_ro: Utilizatorul nu există cu ID %s.
ru_ru: Пользователь с ID %s не существует.
sk_sk: Používateľ s ID %s neexistuje.
sr_rs: Корисник не постоји са ID %s.
sv_se: Användare finns inte med ID %s.
th_th: ไม่มีผู้ใช้ที่มี ID %s
tr_tr: %s kimlikli kullanıcı mevcut değil.
uk_ua: Користувач з ID %s не існує.
vi_vn: Người dùng không tồn tại với ID %s.
zh_cn: ID 为 %s 的用户不存在。
zh_tw: ID 為 %s 的使用者不存在。

source: User forms
ar: نماذج المستخدم
bg_bg: Потребителски формуляри
bs_ba: Korisnički formulari
cs_cz: Uživatelské formuláře
da_dk: Brugerformularer
de_de: Benutzerformulare
el_gr: Φόρμες χρήστη
es_es: Formularios de usuario
fa_ir: فرم‌های کاربر
fi: Käyttäjälomakkeet
fr_fr: Formulaires utilisateur
he_il: טפסי משתמש
hi_in: उपयोगकर्ता फ़ॉर्म
hr_hr: Korisnički obrasci
hu_hu: Felhasználói űrlapok
id_id: Formulir pengguna
it_it: Moduli utente
ja: ユーザーフォーム
ko_kr: 사용자 양식
ms_my: Borang pengguna
nb_no: Brukerskjemaer
nl_nl: Gebruikersformulieren
pl_pl: Formularze użytkownika
pt_pt: Formulários de utilizador
ro_ro: Formulare utilizatori
ru_ru: Формы пользователей
sk_sk: Používateľské formuláre
sr_rs: Корисничке форме
sv_se: Användarformulär
th_th: แบบฟอร์มผู้ใช้
tr_tr: Kullanıcı formları
uk_ua: Форми користувачів
vi_vn: Biểu mẫu người dùng
zh_cn: 用户表单
zh_tw: 使用者表單

source: User login request blocked.
ar: تم حظر طلب تسجيل دخول المستخدم.
bg_bg: Заявката за потребителски вход е блокирана.
bs_ba: Zahtjev za prijavu korisnika blokiran.
cs_cz: Požadavek na přihlášení uživatele zablokován.
da_dk: Brugerloginanmodning blokeret.
de_de: Benutzeranmeldeanfrage blockiert.
el_gr: Αποκλεισμένο αίτημα σύνδεσης χρήστη.
es_es: Solicitud de inicio de sesión de usuario bloqueada.
fa_ir: درخواست ورود کاربر مسدود شد.
fi: Käyttäjän kirjautumispyyntö estetty.
fr_fr: Demande de connexion utilisateur bloquée.
he_il: בקשת התחברות משתמש נחסמה.
hi_in: उपयोगकर्ता लॉगिन अनुरोध ब्लॉक किया गया।
hr_hr: Zahtjev za prijavu korisnika blokiran.
hu_hu: Felhasználói bejelentkezési kérés blokkolva.
id_id: Permintaan login pengguna diblokir.
it_it: Richiesta di accesso utente bloccata.
ja: ユーザーログインリクエストがブロックされました。
ko_kr: 사용자 로그인 요청이 차단되었습니다.
ms_my: Permintaan log masuk pengguna disekat.
nb_no: Brukerinnloggingsforespørsel blokkert.
nl_nl: Gebruikersloginverzoek geblokkeerd.
pl_pl: Żądanie logowania użytkownika zablokowane.
pt_pt: Pedido de login de utilizador bloqueado.
ro_ro: Cerere de autentificare utilizator blocată.
ru_ru: Запрос на вход пользователя заблокирован.
sk_sk: Požiadavka na prihlásenie používateľa zablokovaná.
sr_rs: Захтев за пријаву корисника блокиран.
sv_se: Användarinloggningsförfrågan blockerad.
th_th: ปิดกั้นคำขอเข้าสู่ระบบผู้ใช้แล้ว
tr_tr: Kullanıcı giriş isteği engellendi.
uk_ua: Запит на вхід користувача заблоковано.
vi_vn: Yêu cầu đăng nhập người dùng đã chặn.
zh_cn: 用户登录请求已拦截。
zh_tw: 使用者登入請求已封鎖。

source: User lost password request blocked.
ar: تم حظر طلب كلمة المرور المفقودة للمستخدم.
bg_bg: Заявката за забравена парола на потребител е блокирана.
bs_ba: Zahtjev korisnika za izgubljenu lozinku blokiran.
cs_cz: Požadavek na obnovu ztraceného hesla uživatele zablokován.
da_dk: Brugeranmodning om glemt adgangskode blokeret.
de_de: Benutzeranfrage für verlorenes Passwort blockiert.
el_gr: Το αίτημα απολεσθέντος κωδικού πρόσβασης χρήστη αποκλείστηκε.
es_es: Solicitud de contraseña perdida de usuario bloqueada.
fa_ir: درخواست بازیابی گذرواژه کاربر مسدود شد.
fi: Käyttäjän unohtunut salasana -pyyntö estetty.
fr_fr: Demande de mot de passe perdu utilisateur bloquée.
he_il: בקשת סיסמה אבודה של משתמש נחסמה.
hi_in: उपयोगकर्ता पासवर्ड खोने का अनुरोध ब्लॉक किया गया।
hr_hr: Zahtjev korisnika za izgubljenu lozinku blokiran.
hu_hu: Felhasználói elfelejtett jelszó kérés blokkolva.
id_id: Permintaan lupa kata sandi pengguna diblokir.
it_it: Richiesta di recupero password utente bloccata.
ja: ユーザーパスワード紛失リクエストがブロックされました。
ko_kr: 사용자 비밀번호 찾기 요청이 차단되었습니다.
ms_my: Permintaan kata laluan hilang pengguna disekat.
nb_no: Bruker glemt passord-forespørsel blokkert.
nl_nl: Gebruikerswachtwoord vergeten verzoek geblokkeerd.
pl_pl: Żądanie odzyskiwania hasła użytkownika zablokowane.
pt_pt: Pedido de recuperação de palavra-passe de utilizador bloqueado.
ro_ro: Cerere de recuperare parolă utilizator blocată.
ru_ru: Запрос на восстановление пароля пользователя заблокирован.
sk_sk: Požiadavka používateľa na stratené heslo zablokovaná.
sr_rs: Захтев корисника за изгубљену лозинку блокиран.
sv_se: Användarförfrågan om förlorat lösenord blockerad.
th_th: ปิดกั้นคำขอกู้คืนรหัสผ่านผู้ใช้แล้ว
tr_tr: Kullanıcı parola kaybı isteği engellendi.
uk_ua: Запит користувача на відновлення пароля заблоковано.
vi_vn: Yêu cầu quên mật khẩu người dùng đã bị chặn.
zh_cn: 用户找回密码请求已拦截。
zh_tw: 使用者遺失密碼請求已封鎖。

source: User must be logged-in.
ar: يجب أن يكون المستخدم مسجل الدخول.
bg_bg: Потребителят трябва да е влязъл.
bs_ba: Korisnik mora biti prijavljen.
cs_cz: Uživatel musí být přihlášen.
da_dk: Bruger skal være logget ind.
de_de: Benutzer muss angemeldet sein.
el_gr: Ο χρήστης πρέπει να είναι συνδεδεμένος.
es_es: El usuario debe tener sesión iniciada.
fa_ir: کاربر باید وارد شده باشد.
fi: Käyttäjän on oltava kirjautuneena.
fr_fr: L'utilisateur doit être connecté.
he_il: המשתמש חייב להיות מחובר.
hi_in: उपयोगकर्ता को लॉग-इन होना आवश्यक है।
hr_hr: Korisnik mora biti prijavljen.
hu_hu: A felhasználónak be kell jelentkeznie.
id_id: Pengguna harus masuk log.
it_it: L'utente deve essere autenticato.
ja: ユーザーはログインしている必要があります。
ko_kr: 사용자가 로그인되어 있어야 합니다.
ms_my: Pengguna mesti log masuk.
nb_no: Bruker må være innlogget.
nl_nl: Gebruiker moet ingelogd zijn.
pl_pl: Użytkownik musi być zalogowany.
pt_pt: O utilizador deve ter sessão iniciada.
ro_ro: Utilizatorul trebuie să fie autentificat.
ru_ru: Пользователь должен быть авторизован.
sk_sk: Používateľ musí byť prihlásený.
sr_rs: Корисник мора бити пријављен.
sv_se: Användare måste vara inloggad.
th_th: ผู้ใช้ต้องเข้าสู่ระบบ
tr_tr: Kullanıcı oturum açmış olmalıdır.
uk_ua: Користувач має бути авторизований.
vi_vn: Người dùng phải đăng nhập.
zh_cn: 用户必须已登录。
zh_tw: 使用者必須已登入。

source: User not found.
ar: لم يتم العثور على المستخدم.
bg_bg: Потребителят не е намерен.
bs_ba: Korisnik nije pronađen.
cs_cz: Uživatel nenalezen.
da_dk: Bruger ikke fundet.
el_gr: Ο χρήστης δεν βρέθηκε.
es_es: Usuario no encontrado.
fr_fr: Utilisateur introuvable.
hi_in: उपयोगकर्ता नहीं मिला।
hr_hr: Korisnik nije pronađen.
id_id: Pengguna tidak ditemukan.
nb_no: Bruker ikke funnet.
nl_nl: Gebruiker niet gevonden.
pt_pt: Utilizador não encontrado.
ro_ro: Utilizatorul nu a fost găsit.
sr_rs: Корисник није пронађен.
sv_se: Användare hittades inte.

source: User registration request blocked.
ar: تم حظر طلب تسجيل المستخدم.
bg_bg: Заявката за потребителска регистрация е блокирана.
bs_ba: Zahtjev za registraciju korisnika blokiran.
cs_cz: Požadavek na registraci uživatele zablokován.
da_dk: Brugerregistreringsanmodning blokeret.
de_de: Benutzerregistrierungsanfrage blockiert.
el_gr: Το αίτημα εγγραφής χρήστη αποκλείστηκε.
es_es: Solicitud de registro de usuario bloqueada.
fa_ir: درخواست نام‌نویسی کاربر مسدود شد.
fi: Käyttäjärekisteröintipyyntö estetty.
fr_fr: Demande d'inscription utilisateur bloquée.
he_il: בקשת רישום משתמש נחסמה.
hi_in: उपयोगकर्ता पंजीकरण अनुरोध ब्लॉक किया गया।
hr_hr: Zahtjev za registraciju korisnika blokiran.
hu_hu: Felhasználói regisztrációs kérés blokkolva.
id_id: Permintaan pendaftaran pengguna diblokir.
it_it: Richiesta di registrazione utente bloccata.
ja: ユーザー登録リクエストがブロックされました。
ko_kr: 사용자 회원가입 요청이 차단되었습니다.
ms_my: Permintaan pendaftaran pengguna disekat.
nb_no: Brukerregistreringsforespørsel blokkert.
nl_nl: Gebruikersregistratieverzoek geblokkeerd.
pl_pl: Żądanie rejestracji użytkownika zablokowane.
pt_pt: Pedido de registo de utilizador bloqueado.
ro_ro: Cerere de înregistrare utilizator blocată.
ru_ru: Запрос на регистрацию пользователя заблокирован.
sk_sk: Požiadavka na registráciu používateľa zablokovaná.
sr_rs: Захтев за регистрацију корисника блокиран.
sv_se: Användarregistreringsförfrågan blockerad.
th_th: ปิดกั้นคำขอลงทะเบียนผู้ใช้แล้ว
tr_tr: Kullanıcı kayıt isteği engellendi.
uk_ua: Запит на реєстрацію користувача заблоковано.
vi_vn: Yêu cầu đăng ký người dùng đã bị chặn.
zh_cn: 用户注册请求已拦截。
zh_tw: 使用者註冊請求已封鎖。

source: User session has expired ({{user_login}}).
ar: انتهت صلاحية جلسة المستخدم ({{user_login}}).
bg_bg: Потребителската сесия е изтекла ({{user_login}}).
bs_ba: Korisnička sesija je istekla ({{user_login}}).
cs_cz: Uživatelská relace vypršela ({{user_login}}).
da_dk: Brugersession er udløbet ({{user_login}}).
de_de: Benutzersitzung ist abgelaufen ({{user_login}}).
el_gr: Η συνεδρία χρήστη έχει λήξει ({{user_login}}).
es_es: La sesión del usuario ha expirado ({{user_login}}).
fa_ir: نشست کاربر منقضی شده است ({{user_login}}).
fi: Käyttäjäistunto on vanhentunut ({{user_login}}).
fr_fr: La session utilisateur a expiré ({{user_login}}).
he_il: הפעלת המשתמש פגה ({{user_login}}).
hi_in: उपयोगकर्ता सत्र समाप्त हो गया है ({{user_login}})।
hr_hr: Korisnička sesija je istekla ({{user_login}}).
hu_hu: A felhasználói munkamenet lejárt ({{user_login}}).
id_id: Sesi pengguna telah kedaluwarsa ({{user_login}}).
it_it: La sessione utente è scaduta ({{user_login}}).
ja: ユーザーセッションの有効期限が切れました ({{user_login}})。
ko_kr: 사용자 세션이 만료되었습니다({{user_login}}).
ms_my: Sesi pengguna telah tamat tempoh ({{user_login}}).
nb_no: Brukerøkt har utløpt ({{user_login}}).
nl_nl: Gebruikerssessie is verlopen ({{user_login}}).
pl_pl: Sesja użytkownika wygasła ({{user_login}}).
pt_pt: A sessão do utilizador expirou ({{user_login}}).
ro_ro: Sesiunea utilizatorului a expirat ({{user_login}}).
ru_ru: Пользовательская сессия истекла ({{user_login}}).
sk_sk: Používateľská relácia vypršala ({{user_login}}).
sr_rs: Корисничка сесија је истекла ({{user_login}}).
sv_se: Användarsession har gått ut ({{user_login}}).
th_th: เซสชันผู้ใช้หมดอายุแล้ว ({{user_login}})
tr_tr: Kullanıcı oturumunun süresi doldu ({{user_login}}).
uk_ua: Сеанс користувача закінчився ({{user_login}}).
vi_vn: Phiên người dùng đã hết hạn ({{user_login}}).
zh_cn: 用户会话已过期 ({{user_login}})。
zh_tw: 使用者工作階段已過期({{user_login}})。
