Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Regularly scan your WordPress plugins and themes for known security vulnerabilities.
ar: فحص إضافات وقوالب ووردبريس الخاصة بك بانتظام بحثًا عن ثغرات أمنية معروفة.
bg_bg: Редовно сканирайте вашите WordPress плъгини и теми за известни уязвимости в сигурността.
bs_ba: Redovno skenirajte vaše WordPress plugine i teme za poznate sigurnosne ranjivosti.
cs_cz: Pravidelně skenujte své pluginy a šablony WordPress na známé bezpečnostní zranitelnosti.
da_dk: Scan regelmæssigt dine WordPress-plugins og -temaer for kendte sikkerhedssårbarheder.
de_de: Scannen Sie Ihre WordPress-Plugins und -Themes regelmäßig auf bekannte Sicherheitslücken.
el_gr: Σαρώνετε τακτικά τα πρόσθετα και τα θέματα WordPress σας για γνωστές ευπάθειες ασφαλείας.
es_es: Escanea regularmente tus plugins y temas de WordPress en busca de vulnerabilidades de seguridad conocidas.
fa_ir: به‌طور منظم افزونه‌ها و پوسته‌های وردپرس خود را برای آسیب‌پذیری‌های امنیتی شناخته‌شده پویش کنید.
fi: Skannaa WordPress-lisäosasi ja -teemasi säännöllisesti tunnettujen tietoturvahaavoittuvuuksien varalta.
fr_fr: Analysez régulièrement vos extensions et thèmes WordPress pour détecter les vulnérabilités de sécurité connues.
he_il: סריקה קבועה של תוספי וורדפרס וערכות עיצוב לאיתור פגיעויות אבטחה ידועות.
hi_in: अपने वर्डप्रेस प्लगइन और थीम को ज्ञात सुरक्षा कमज़ोरियों के लिए नियमित रूप से स्कैन करें।
hr_hr: Redovito skenirajte svoje WordPress dodatke i teme za poznate sigurnosne ranjivosti.
hu_hu: WordPress bővítmények és témák rendszeres vizsgálata ismert biztonsági sebezhetőségek szempontjából.
id_id: Pindai plugin dan tema WordPress Anda secara berkala untuk kerentanan keamanan yang diketahui.
it_it: Scansiona regolarmente i tuoi plugin e temi WordPress alla ricerca di vulnerabilità di sicurezza note.
ja: WordPress プラグインとテーマを既知のセキュリティ脆弱性について定期的にスキャンします。
ko_kr: 알려진 보안 취약점이 있는지 워드프레스 플러그인 및 테마를 정기적으로 스캔합니다.
ms_my: Imbas pemalam dan tema WordPress anda secara berkala untuk kelemahan keselamatan yang diketahui.
nb_no: Skann WordPress-plugins og -temaer regelmessig for kjente sikkerhetssårbarheter.
nl_nl: Scan regelmatig uw WordPress plugins en thema's op bekende beveiligingskwetsbaarheden.
pl_pl: Regularnie skanuj swoje wtyczki i motywy WordPressa w poszukiwaniu znanych luk w zabezpieczeniach.
pt_pt: Verifique regularmente os seus plugins e temas WordPress para vulnerabilidades de segurança conhecidas.
ro_ro: Scanează regulat modulele și temele tale WordPress pentru vulnerabilități de securitate cunoscute.
ru_ru: Регулярно сканируйте ваши плагины и темы WordPress на предмет известных уязвимостей безопасности.
sk_sk: Pravidelne skenovať vaše WordPress pluginy a témy na známe bezpečnostné zraniteľnosti.
sr_rs: Редовно скенирајте ваше Вордпрес додатке и теме за познате безбедносне рањивости.
sv_se: Skanna regelbundet dina WordPress-tillägg och teman för kända säkerhetssårbarheter.
th_th: สแกนปลั๊กอินและธีม WordPress ของคุณเป็นประจำเพื่อหาช่องโหว่ด้านความปลอดภัยที่ทราบ
tr_tr: WordPress eklentilerinizi ve temalarınızı bilinen güvenlik açıkları için düzenli olarak tarayın.
uk_ua: Регулярно сканувати ваші плагіни та теми WordPress на наявність відомих вразливостей безпеки.
vi_vn: Thường xuyên quét plugin và theme WordPress của bạn tìm lỗ hổng bảo mật đã biết.
zh_cn: 定期扫描您的 WordPress 插件和主题以查找已知安全漏洞。
zh_tw: 定期掃描您的 WordPress 外掛與佈景主題以檢查已知的安全性漏洞。

source: Relative Path
ar: المسار النسبي
bg_bg: Относителен път
bs_ba: Relativna putanja
cs_cz: Relativní cesta
da_dk: Relativ sti
de_de: Relativer Pfad
el_gr: Σχετική Διαδρομή
es_es: Ruta Relativa
fa_ir: مسیر نسبی
fi: Suhteellinen polku
fr_fr: Chemin relatif
he_il: נתיב יחסי
hi_in: सापेक्ष पथ
hr_hr: Relativna putanja
hu_hu: Relatív útvonal
id_id: Jalur Relatif
it_it: Percorso relativo
ja: 相対パス
ko_kr: 상대 경로
ms_my: Laluan Relatif
nb_no: Relativ sti
nl_nl: Relatief Pad
pl_pl: Ścieżka względna
pt_pt: Caminho Relativo
ro_ro: Cale relativă
ru_ru: Относительный путь
sk_sk: Relatívna cesta
sr_rs: Релативна путања
sv_se: Relativ sökväg
th_th: เส้นทางสัมพัทธ์
tr_tr: Göreceli Yol
uk_ua: Відносний шлях
vi_vn: Đường dẫn Tương đối
zh_cn: 相对路径
zh_tw: 相對路徑

source: Release Date
ar: تاريخ الإصدار
bg_bg: Дата на издаване
bs_ba: Datum izdanja
cs_cz: Datum vydání
da_dk: Udgivelsesdato
de_de: Veröffentlichungsdatum
el_gr: Ημερομηνία Κυκλοφορίας
es_es: Fecha de Lanzamiento
fa_ir: تاریخ انتشار
fi: Julkaisupäivä
fr_fr: Date de publication
he_il: תאריך פרסום
hi_in: रिलीज़ तिथि
hr_hr: Datum izdanja
hu_hu: Kiadás dátuma
id_id: Tanggal Rilis
it_it: Data di rilascio
ja: リリース日
ko_kr: 출시 날짜
ms_my: Tarikh Keluaran
nb_no: Utgivelsesdato
nl_nl: Releasedatum
pl_pl: Data wydania
pt_pt: Data de Lançamento
ro_ro: Dată lansare
ru_ru: Дата выпуска
sr_rs: Датум издавања
sv_se: Utgivningsdatum
th_th: วันที่เผยแพร่
tr_tr: Yayın Tarihi
uk_ua: Дата випуску
vi_vn: Ngày Phát hành
zh_cn: 发布日期
zh_tw: 發布日期

source: Reloading
ar: إعادة تحميل
bg_bg: Презареждане
bs_ba: Ponovno učitavanje
cs_cz: Načítání
da_dk: Genindlæser
de_de: Wird neu geladen
el_gr: Επαναφόρτωση
es_es: Recargando
fa_ir: در حال بارگذاری مجدد
fi: Ladataan uudelleen
fr_fr: Rechargement
he_il: טוען מחדש
hi_in: पुनः लोड हो रहा है
hr_hr: Ponovno učitavanje
hu_hu: Újratöltés
id_id: Memuat Ulang
it_it: Ricaricamento
ja: 再読み込み中
ko_kr: 다시 로드 중
ms_my: Memuatkan Semula
nb_no: Laster inn på nytt
nl_nl: Herladen
pl_pl: Ponowne wczytywanie
pt_pt: A Recarregar
ro_ro: Se reîncarcă
ru_ru: Перезагрузка
sk_sk: Opätovné načítanie
sr_rs: Поново учитавање
sv_se: Hämtar om
th_th: กำลังโหลดใหม่
tr_tr: Yeniden Yükleniyor
uk_ua: Перезавантаження
vi_vn: Đang tải lại
zh_cn: 重新加载中
zh_tw: 重新載入中

source: Reloading page
ar: إعادة تحميل الصفحة
bg_bg: Презареждане на страницата
bs_ba: Ponovno učitavanje stranice
cs_cz: Znovu načítání stránky
da_dk: Genindlæser side
de_de: Seite wird neu geladen
el_gr: Επαναφόρτωση σελίδας
es_es: Recargando página
fa_ir: در حال بارگذاری مجدد صفحه
fi: Ladataan sivua uudelleen
fr_fr: Rechargement de la page
he_il: טוען מחדש את העמוד
hi_in: पेज पुनः लोड हो रहा है
hr_hr: Ponovno učitavanje stranice
hu_hu: Oldal újratöltése
id_id: Memuat ulang halaman
it_it: Ricaricamento pagina
ja: ページを再読み込み中
ko_kr: 페이지 새로고침 중
ms_my: Memuatkan semula halaman
nb_no: Laster inn side på nytt
nl_nl: Pagina herladen
pl_pl: Ponowne ładowanie strony
pt_pt: A recarregar página
ro_ro: Reîncarc pagina
ru_ru: Перезагрузка страницы
sk_sk: Opätovné načítanie stránky
sr_rs: Поновно учитавање странице
sv_se: Laddar om sida
th_th: กำลังโหลดหน้าใหม่
tr_tr: Sayfa yeniden yükleniyor
uk_ua: Перезавантаження сторінки
vi_vn: Đang tải lại trang
zh_cn: 重新加载页面
zh_tw: 正在重新載入頁面

source: Remaining Offenses Allowed
ar: المخالفات المتبقية المسموح بها
bg_bg: Оставащи разрешени нарушения
bs_ba: Preostali dozvoljeni prekršaji
cs_cz: Zbývající povolené přestupky
da_dk: Resterende tilladte overtrædelser
de_de: Verbleibende zulässige Verstöße
el_gr: Παραβάσεις που Απομένουν Επιτρεπόμενες
es_es: Infracciones Restantes Permitidas
fa_ir: تخلفات مجاز باقی‌مانده
fr_fr: Infractions restantes autorisées
he_il: עבירות נותרות מותרות
hi_in: शेष अनुमत अपराध
hr_hr: Preostali dopušteni prekršaji
hu_hu: Hátralévő engedélyezett jogsértések
id_id: Pelanggaran yang Diizinkan Tersisa
it_it: Violazioni rimanenti consentite
ja: 残りの許可違反数
ko_kr: 허용되는 남은 위반 횟수
ms_my: Kesalahan Berbaki Dibenarkan
nb_no: Gjenværende tillatte overtredelser
nl_nl: Resterende Toegestane Overtredingen
pt_pt: Infrações Restantes Permitidas
ro_ro: Infracțiuni rămase permise
ru_ru: Оставшиеся разрешённые нарушения
sr_rs: Преостали дозвољени прекршаји
sv_se: Återstående tillåtna överträdelser
th_th: การละเมิดที่เหลืออยู่ที่อนุญาต
tr_tr: Kalan İzin Verilen İhlaller
uk_ua: Залишилося дозволених порушень
vi_vn: Vi phạm Còn lại Được phép
zh_cn: 剩余允许违规次数
zh_tw: 剩餘允許的違規次數

source: Remember me for %s
ar: تذكرني لمدة %s
bg_bg: Запомни ме за %s
bs_ba: Zapamti me za %s
cs_cz: Zapamatovat si mě na %s
da_dk: Husk mig i %s
de_de: Angemeldet bleiben für %s
el_gr: Να με θυμάσαι για %s
es_es: Recuérdame durante %s
fa_ir: مرا برای %s به خاطر بسپار
fi: Muista minut %s
fr_fr: Se souvenir de moi pendant %s
he_il: זכור אותי למשך %s
hi_in: मुझे %s के लिए याद रखें
hr_hr: Zapamti me %s
hu_hu: Emlékezz rám %s ideig
id_id: Ingat saya selama %s
it_it: Ricordami per %s
ja: %s の間ログイン状態を保持
ko_kr: %s 동안 로그인 상태 유지
ms_my: Ingat saya untuk %s
nb_no: Husk meg i %s
nl_nl: Onthoud mij voor %s
pl_pl: Zapamiętaj mnie na %s
pt_pt: Lembrar-me durante %s
ro_ro: Ține-mă minte pentru %s
ru_ru: Запомнить меня на %s
sk_sk: Zapamätať si ma na %s
sr_rs: Запамти ме на %s
sv_se: Kom ihåg mig i %s
th_th: จดจำฉันเป็นเวลา %s
tr_tr: %s süreyle beni hatırla
uk_ua: Запам'ятати мене на %s
vi_vn: Ghi nhớ tôi trong %s
zh_cn: 记住我 %s
zh_tw: 記住我 %s

source: Remember to include %1$s or %2$s
ar: تذكر تضمين %1$s أو %2$s
bg_bg: Не забравяйте да включите %1$s или %2$s
bs_ba: Ne zaboravite uključiti %1$s ili %2$s
cs_cz: Nezapomeňte zahrnout %1$s nebo %2$s
da_dk: Husk at inkludere %1$s eller %2$s
el_gr: Θυμηθείτε να συμπεριλάβετε %1$s ή %2$s
es_es: Recuerda incluir %1$s o %2$s
fr_fr: N'oubliez pas d'inclure %1$s ou %2$s
hi_in: %1$s या %2$s शामिल करना याद रखें
hr_hr: Ne zaboravite uključiti %1$s ili %2$s
id_id: Ingat untuk menyertakan %1$s atau %2$s
nb_no: Husk å inkludere %1$s eller %2$s
nl_nl: Vergeet niet %1$s of %2$s op te nemen
pt_pt: Lembre-se de incluir %1$s ou %2$s
ro_ro: Ține minte să incluzi %1$s sau %2$s
sr_rs: Не заборавите да укључите %1$s или %2$s
sv_se: Kom ihåg att inkludera %1$s eller %2$s

source: Removal of MFA factors for a user must be done by the Security Admin
ar: يجب أن تتم إزالة عوامل MFA للمستخدم بواسطة Security Admin
bg_bg: Премахването на MFA фактори за потребител трябва да се извърши от Security Admin
bs_ba: Uklanjanje MFA faktora za korisnika mora izvršiti Security Admin
cs_cz: Odebrání MFA faktorů pro uživatele musí provést Security Admin
da_dk: Fjernelse af MFA-faktorer for en bruger skal udføres af sikkerhedsadministratoren
de_de: Das Entfernen von MFA-Faktoren für einen Benutzer muss vom Security Admin durchgeführt werden
el_gr: Η αφαίρεση παραγόντων MFA για έναν χρήστη πρέπει να γίνει από τον Security Admin
es_es: La eliminación de factores MFA para un usuario debe ser realizada por el administrador de seguridad
fa_ir: حذف عوامل MFA برای یک کاربر باید توسط مدیر امنیتی انجام شود
fi: Käyttäjän MFA-tekijöiden poiston voi tehdä vain Security Admin
fr_fr: La suppression des facteurs MFA pour un utilisateur doit être effectuée par le Security Admin
he_il: הסרת גורמי MFA עבור משתמש חייבת להתבצע על ידי מנהל האבטחה
hi_in: किसी उपयोगकर्ता के लिए MFA कारकों को हटाना Security Admin द्वारा किया जाना चाहिए
hr_hr: Uklanjanje MFA faktora za korisnika mora izvršiti Security Admin
hu_hu: A felhasználó MFA tényezőinek eltávolítását a Security Admin-nak kell elvégeznie
id_id: Penghapusan faktor MFA untuk pengguna harus dilakukan oleh Security Admin
it_it: La rimozione dei fattori MFA per un utente deve essere effettuata dal Security Admin
ja: ユーザーの MFA 要素の削除は Security Admin が行う必要があります
ko_kr: 사용자의 MFA 요소 제거는 Security Admin이 수행해야 합니다
ms_my: Penyingkiran faktor MFA untuk pengguna mesti dilakukan oleh Security Admin
nb_no: Fjerning av MFA-faktorer for en bruker må utføres av Security Admin
nl_nl: Verwijdering van MFA factoren voor een gebruiker moet worden gedaan door de Security Admin
pl_pl: Usunięcie czynników MFA dla użytkownika musi być wykonane przez Security Admin
pt_pt: A remoção de fatores MFA para um utilizador deve ser feita pelo Security Admin
ro_ro: Eliminarea factorilor MFA pentru un utilizator trebuie făcută de administratorul de securitate
ru_ru: Удаление факторов MFA для пользователя должно выполняться администратором безопасности
sk_sk: Odstránenie MFA faktorov pre používateľa musí vykonať Security Admin
sr_rs: Уклањање MFA фактора за корисника мора обавити Security Admin
sv_se: Borttagning av MFA-faktorer för en användare måste göras av säkerhetsadministratören
th_th: การลบปัจจัย MFA สำหรับผู้ใช้ต้องดำเนินการโดยผู้ควบคุมความปลอดภัย
tr_tr: Bir kullanıcı için MFA faktörlerinin kaldırılması Güvenlik Yöneticisi tarafından yapılmalıdır
uk_ua: Видалення факторів MFA для користувача має виконуватися адміністратором безпеки
vi_vn: Việc xóa các yếu tố MFA cho người dùng phải được thực hiện bởi Security Admin
zh_cn: 必须由安全管理员移除用户的多因素认证因子
zh_tw: 移除使用者的多因素驗證因素必須由 Security Admin 執行

source: Remove %s
ar: إزالة %s
bg_bg: Премахване на %s
bs_ba: Ukloni %s
cs_cz: Odebrat %s
da_dk: Fjern %s
de_de: %s entfernen
el_gr: Αφαίρεση %s
es_es: Eliminar %s
fa_ir: حذف %s
fi: Poista %s
fr_fr: Supprimer %s
he_il: הסרת %s
hi_in: %s हटाएँ
hr_hr: Ukloni %s
hu_hu: %s eltávolítása
id_id: Hapus %s
it_it: Rimuovi %s
ja: %sを削除
ko_kr: %s 제거
ms_my: Alih Keluar %s
nb_no: Fjern %s
nl_nl: %s Verwijderen
pl_pl: Usuń %s
pt_pt: Remover %s
ro_ro: Înlătură %s
ru_ru: Удалить %s
sk_sk: Odstrániť %s
sr_rs: Уклони %s
sv_se: Ta bort %s
th_th: ลบ %s
tr_tr: %s Kaldır
uk_ua: Видалити %s
vi_vn: Xóa %s
zh_cn: 删除 %s
zh_tw: 移除 %s

source: Remove All MFA Providers
ar: إزالة جميع موفرات المصادقة متعددة العوامل
bg_bg: Премахване на всички MFA доставчици
bs_ba: Ukloni sve MFA provajdere
cs_cz: Odebrat všechny poskytovatele MFA
da_dk: Fjern alle MFA-udbydere
de_de: Alle MFA-Provider entfernen
el_gr: Αφαίρεση Όλων Των Παρόχων MFA
es_es: Eliminar Todos los Proveedores MFA
fa_ir: حذف تمام ارائه‌دهندگان احراز هویت چندعاملی
fi: Poista kaikki MFA-palveluntarjoajat
fr_fr: Supprimer tous les fournisseurs MFA
he_il: הסרת כל ספקי MFA
hi_in: सभी MFA प्रदाता हटाएँ
hr_hr: Ukloni sve MFA davatelje
hu_hu: Minden MFA szolgáltató eltávolítása
id_id: Hapus Semua Penyedia MFA
it_it: Rimuovi tutti i provider MFA
ja: すべての MFA プロバイダーを削除
ko_kr: 모든 MFA 제공자 제거
ms_my: Keluarkan Semua Penyedia MFA
nb_no: Fjern alle MFA-leverandører
nl_nl: Alle MFA Providers Verwijderen
pl_pl: Usuń wszystkich dostawców MFA
pt_pt: Remover Todos os Fornecedores MFA
ro_ro: Elimină toți furnizorii MFA
ru_ru: Удалить все провайдеры MFA
sk_sk: Odstrániť všetkých MFA poskytovateľov
sr_rs: Уклони све MFA провајдере
sv_se: Ta bort alla MFA-leverantörer
th_th: ลบผู้ให้บริการ MFA ทั้งหมด
tr_tr: Tüm MFA Sağlayıcılarını Kaldır
uk_ua: Видалити всі провайдери MFA
vi_vn: Xóa Tất cả Nhà cung cấp MFA
zh_cn: 移除所有多因素认证提供商
zh_tw: 移除所有多因素驗證提供者

source: Remove All MFA Providers From This User Profile
ar: إزالة جميع موفرات المصادقة متعددة العوامل من ملف تعريف المستخدم هذا
bg_bg: Премахване на всички MFA доставчици от този потребителски профил
bs_ba: Ukloni sve MFA provajdere sa ovog korisničkog profila
cs_cz: Odebrat všechny poskytovatele MFA z tohoto uživatelského profilu
da_dk: Fjern alle MFA-udbydere fra denne brugerprofil
de_de: Alle MFA-Provider aus diesem Benutzerprofil entfernen
el_gr: Αφαίρεση Όλων Των Παρόχων MFA Από Αυτό Το Προφίλ Χρήστη
es_es: Eliminar Todos los Proveedores MFA de Este Perfil de Usuario
fa_ir: حذف تمام ارائه‌دهندگان احراز هویت چندعاملی از این نمایه کاربری
fi: Poista kaikki MFA-palveluntarjoajat tästä käyttäjäprofiilista
fr_fr: Supprimer tous les fournisseurs MFA de ce profil utilisateur
he_il: הסרת כל ספקי MFA מפרופיל משתמש זה
hi_in: इस उपयोगकर्ता प्रोफ़ाइल से सभी MFA प्रदाता हटाएँ
hr_hr: Ukloni sve MFA davatelje s ovog korisničkog profila
hu_hu: Minden MFA szolgáltató eltávolítása ebből a felhasználói profilból
id_id: Hapus Semua Penyedia MFA Dari Profil Pengguna Ini
it_it: Rimuovi tutti i provider MFA da questo profilo utente
ja: このユーザープロファイルからすべての MFA プロバイダーを削除
ko_kr: 이 사용자 프로필에서 모든 MFA 제공자 제거
ms_my: Keluarkan Semua Penyedia MFA Daripada Profil Pengguna Ini
nb_no: Fjern alle MFA-leverandører fra denne brukerprofilen
nl_nl: Alle MFA Providers Van Dit Gebruikersprofiel Verwijderen
pl_pl: Usuń wszystkich dostawców MFA z tego profilu użytkownika
pt_pt: Remover Todos os Fornecedores MFA Deste Perfil de Utilizador
ro_ro: Elimină toți furnizorii MFA din acest profil de utilizator
ru_ru: Удалить все провайдеры MFA из этого профиля пользователя
sk_sk: Odstrániť všetkých MFA poskytovateľov z tohto používateľského profilu
sr_rs: Уклони све MFA провајдере са овог корисничког профила
sv_se: Ta bort alla MFA-leverantörer från denna användarprofil
th_th: ลบผู้ให้บริการ MFA ทั้งหมดออกจากโปรไฟล์ผู้ใช้นี้
tr_tr: Bu Kullanıcı Profilinden Tüm MFA Sağlayıcılarını Kaldır
uk_ua: Видалити всі провайдери MFA з цього профілю користувача
vi_vn: Xóa Tất cả Nhà cung cấp MFA Khỏi Hồ sơ Người dùng Này
zh_cn: 从此用户配置文件中移除所有多因素认证提供商
zh_tw: 從此使用者個人資料移除所有多因素驗證提供者

source: Remove Google Authenticator
ar: إزالة Google Authenticator
bg_bg: Премахване на Google Authenticator
bs_ba: Ukloni Google Authenticator
cs_cz: Odstranit Google Authenticator
da_dk: Fjern Google Authenticator
de_de: Google Authenticator entfernen
el_gr: Αφαίρεση Google Authenticator
es_es: Eliminar Google Authenticator
fa_ir: حذف Google Authenticator
fi: Poista Google Authenticator
fr_fr: Supprimer Google Authenticator
he_il: הסרת Google Authenticator
hi_in: Google Authenticator हटाएँ
hr_hr: Ukloni Google Authenticator
hu_hu: Google Authenticator eltávolítása
id_id: Hapus Google Authenticator
it_it: Rimuovi Google Authenticator
ja: Google Authenticator を削除
ko_kr: Google Authenticator 제거
ms_my: Keluarkan Google Authenticator
nb_no: Fjern Google Authenticator
nl_nl: Google Authenticator Verwijderen
pl_pl: Usuń Google Authenticator
pt_pt: Remover Google Authenticator
ro_ro: Elimină Google Authenticator
ru_ru: Удалить Google Authenticator
sk_sk: Odstrániť Google Authenticator
sr_rs: Уклони Google Authenticator
sv_se: Ta bort Google Authenticator
th_th: ลบ Google Authenticator
tr_tr: Google Authenticator Kaldır
uk_ua: Видалити Google Authenticator
vi_vn: Xóa Google Authenticator
zh_cn: 移除 Google Authenticator
zh_tw: 移除 Google Authenticator

source: Remove IP Bypass
ar: إزالة تجاوز IP
bg_bg: Премахване на IP заобикаляне
bs_ba: Ukloni IP Bypass
cs_cz: Odebrat IP Bypass
da_dk: Fjern IP-bypass
de_de: IP-Bypass entfernen
el_gr: Αφαίρεση Παράκαμψης IP
es_es: Eliminar Bypass de IP
fa_ir: حذف بای‌پس آی‌پی
fi: Poista IP-ohitus
fr_fr: Supprimer le contournement IP
hi_in: IP Bypass हटाएँ
hr_hr: Ukloni zaobilaženje IP-a
hu_hu: IP engedélyezés eltávolítása
id_id: Hapus Bypass IP
it_it: Rimuovi IP bypass
ja: IP バイパスを削除
ko_kr: IP 우회 제거
ms_my: Buang Pintasan IP
nb_no: Fjern IP-omgåelse
nl_nl: IP Bypass Verwijderen
pl_pl: Usuń obejście IP
pt_pt: Remover Bypass de IP
ro_ro: Înlătură ocolire IP
ru_ru: Удалить обход IP
sk_sk: Odstrániť obchádzanie IP
sr_rs: Уклони заобилажење IP адресе
sv_se: Ta bort IP-bypass
th_th: ลบการข้าม IP
tr_tr: IP Atlamayı Kaldır
uk_ua: Видалити обхідний IP
vi_vn: Xóa Bỏ qua IP
zh_cn: 移除 IP 绕过
zh_tw: 移除 IP 位址略過

source: Remove License
ar: إزالة الترخيص
bg_bg: Премахване на лиценз
bs_ba: Ukloni licencu
cs_cz: Odstranit licenci
da_dk: Fjern licens
de_de: Lizenz entfernen
el_gr: Αφαίρεση Άδειας Χρήσης
es_es: Eliminar Licencia
fa_ir: حذف مجوز
fi: Poista lisenssi
fr_fr: Supprimer la licence
hi_in: लाइसेंस हटाएँ
hr_hr: Ukloni licencu
hu_hu: Licenc eltávolítása
id_id: Hapus Lisensi
it_it: Rimuovi licenza
ja: ライセンスを削除
ko_kr: 라이선스 제거
ms_my: Buang Lesen
nb_no: Fjern lisens
nl_nl: Licentie Verwijderen
pl_pl: Usuń licencję
pt_pt: Remover Licença
ro_ro: Înlătură licența
ru_ru: Удалить лицензию
sk_sk: Odstrániť licenciu
sr_rs: Уклони лиценцу
sv_se: Ta bort licens
th_th: ลบใบอนุญาต
tr_tr: Lisansı Kaldır
uk_ua: Видалити ліцензію
vi_vn: Xóa Giấy phép
zh_cn: 删除许可证
zh_tw: 移除授權

source: Remove WP Generator Meta Tag
ar: إزالة علامة WP Generator Meta
bg_bg: Премахване на WP Generator мета таг
bs_ba: Ukloni WP Generator Meta Tag
cs_cz: Odstranit meta tag WP Generator
da_dk: Fjern WP Generator-metatag
de_de: WP-Generator-Meta-Tag entfernen
el_gr: Αφαίρεση Ετικέτας Meta Γεννήτριας WP
es_es: Eliminar Metaetiqueta de Generador de WP
fa_ir: حذف متاتگ تولیدکننده WP
fr_fr: Supprimer la balise meta de générateur WP
he_il: הסרת תג מטא WP Generator
hi_in: WP Generator मेटा टैग हटाएँ
hr_hr: Ukloni WP Generator meta oznaku
hu_hu: WP Generator meta címke eltávolítása
id_id: Hapus Tag Meta Generator WP
it_it: Rimuovi meta tag generatore WP
ja: WP Generator メタタグを削除
ko_kr: WP Generator 메타 태그 제거
ms_my: Keluarkan Tag Meta Generator WP
nb_no: Fjern WP Generator Meta Tag
nl_nl: Verwijder WP Generator Meta Tag
pl_pl: Usuń metatag generatora WP
pt_pt: Remover Meta Tag de Gerador WP
ro_ro: Elimină eticheta meta generator WP
ru_ru: Удалить метатег генератора WP
sr_rs: Уклони WP Generator мета ознаку
sv_se: Ta bort WP Generator-metataggen
th_th: ลบแท็ก Meta ของ WP Generator
tr_tr: WP Generator Meta Etiketini Kaldır
uk_ua: Видалити мета-тег генератора WP
vi_vn: Xóa Thẻ Meta WP Generator
zh_cn: 移除 WP 生成器元标签
zh_tw: 移除 WP 產生器中繼標籤
