Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: IP address '{{ip}}' manually removed from the bypass list.
ar: تمت إزالة عنوان IP '{{ip}}' يدويًا من قائمة التجاوز.
bg_bg: IP адрес '{{ip}}' ръчно премахнат от списъка за заобикаляне.
bs_ba: IP adresa '{{ip}}' ručno uklonjena sa bypass liste.
cs_cz: IP adresa „{{ip}}" byla manuálně odebrána ze seznamu Bypass.
da_dk: IP-adresse '{{ip}}' manuelt fjernet fra bypass-listen.
de_de: IP-Adresse '{{ip}}' manuell aus der Bypass-Liste entfernt.
el_gr: Η διεύθυνση IP '{{ip}}' αφαιρέθηκε χειροκίνητα από τη λίστα παράκαμψης.
es_es: La dirección IP '{{ip}}' se eliminó manualmente de la lista de bypass.
fa_ir: آدرس آی‌پی '{{ip}}' به‌صورت دستی از فهرست بای‌پس حذف شد.
fi: IP-osoite '{{ip}}' poistettu manuaalisesti ohituslistalta.
fr_fr: L'adresse IP « {{ip}} » a été retirée manuellement de la liste de contournement.
he_il: כתובת ה-IP ‏'{{ip}}' הוסרה ידנית מרשימת המעקף.
hi_in: IP पता '{{ip}}' मैन्युअल रूप से bypass सूची से हटाया गया।
hr_hr: IP adresa '{{ip}}' ručno uklonjena s liste zaobilaženja.
hu_hu: A(z) '{{ip}}' IP cím manuálisan eltávolítva az engedélyezési listáról.
id_id: Alamat IP '{{ip}}' dihapus secara manual dari daftar bypass.
it_it: Indirizzo IP '{{ip}}' rimosso manualmente dalla lista bypass.
ja: IP アドレス「{{ip}}」を手動でバイパスリストから削除しました。
ko_kr: IP 주소 '{{ip}}'이(가) 우회 목록에서 수동으로 제거되었습니다.
ms_my: Alamat IP '{{ip}}' dikeluarkan secara manual daripada senarai bypass.
nb_no: IP-adresse '{{ip}}' manuelt fjernet fra omgåelsesliste.
nl_nl: IP-adres '{{ip}}' handmatig verwijderd van de bypass lijst.
pl_pl: Adres IP „{{ip}}" ręcznie usunięty z listy pomijania.
pt_pt: Endereço IP '{{ip}}' removido manualmente da lista de bypass.
ro_ro: Adresa IP „{{ip}}" eliminată manual din lista de ocolire.
ru_ru: IP-адрес «{{ip}}» вручную удалён из списка обхода.
sk_sk: IP adresa '{{ip}}' manuálne odstránená zo zoznamu obchádzania.
sr_rs: IP адреса '{{ip}}' ручно уклоњена са листе заобилажења.
sv_se: IP-adress '{{ip}}' manuellt borttagen från bypass-listan.
th_th: ลบหมายเลขไอพี '{{ip}}' ออกจากรายการ bypass ด้วยตนเองแล้ว
tr_tr: '{{ip}}' IP adresi manuel olarak bypass listesinden kaldırıldı.
uk_ua: IP-адресу '{{ip}}' вручну видалено зі списку обходу.
vi_vn: Địa chỉ IP '{{ip}}' đã được xóa thủ công khỏi danh sách bỏ qua.
zh_cn: IP 地址"{{ip}}"已手动从绕过列表中移除。
zh_tw: IP 位址「{{ip}}」已手動從繞過清單中移除。

source: IP address '{{ip}}' removed from blacklist using 'unblock' file flag.
ar: تمت إزالة عنوان IP '{{ip}}' من القائمة السوداء باستخدام علامة ملف 'unblock'.
bg_bg: IP адрес '{{ip}}' премахнат от blacklist с използване на флаг на файл 'unblock'.
bs_ba: IP adresa '{{ip}}' uklonjena sa blackliste koristeći 'unblock' fajl oznaku.
cs_cz: IP adresa „{{ip}}" byla odstraněna z blacklistu pomocí příznaku souboru „unblock".
da_dk: IP-adresse '{{ip}}' fjernet fra sortliste ved hjælp af 'unblock'-filflag.
de_de: IP-Adresse '{{ip}}' wurde mithilfe des 'unblock'-Datei-Flags von der Sperrliste entfernt.
el_gr: Η διεύθυνση IP '{{ip}}' αφαιρέθηκε από τη μαύρη λίστα χρησιμοποιώντας τη σημαία αρχείου 'unblock'.
es_es: La dirección IP '{{ip}}' se eliminó de la lista negra usando la bandera de archivo 'unblock'.
fa_ir: نشانی IP '{{ip}}' با استفاده از پرچم فایل 'unblock' از لیست سیاه حذف شد.
fr_fr: L'adresse IP « {{ip}} » a été retirée de la liste noire en utilisant l'indicateur de fichier « unblock ».
he_il: כתובת ה-IP ‏'{{ip}}' הוסרה מרשימת החסימות באמצעות דגל קובץ 'unblock'.
hi_in: 'unblock' फ़ाइल फ़्लैग का उपयोग करके IP पता '{{ip}}' blacklist से हटाया गया।
hr_hr: IP adresa '{{ip}}' uklonjena s crne liste korištenjem zastavice 'unblock' datoteke.
hu_hu: A(z) '{{ip}}' IP cím eltávolítva a feketelistáról az 'unblock' fájl jelző használatával.
id_id: Alamat IP '{{ip}}' dihapus dari daftar hitam menggunakan flag file 'unblock'.
it_it: Indirizzo IP '{{ip}}' rimosso dalla blacklist usando il flag file 'unblock'.
ja: IP アドレス「{{ip}}」が「unblock」ファイルフラグを使用してブラックリストから削除されました。
ko_kr: IP 주소 '{{ip}}'이(가) 'unblock' 파일 플래그를 사용하여 블랙리스트에서 제거되었습니다.
ms_my: Alamat IP '{{ip}}' dikeluarkan daripada senarai hitam menggunakan bendera fail 'unblock'.
nb_no: IP-adresse '{{ip}}' fjernet fra svarteliste ved bruk av 'unblock'-filflagg.
nl_nl: IP-adres '{{ip}}' verwijderd van blacklist met behulp van 'unblock' bestandsvlag.
pl_pl: Adres IP „{{ip}}" usunięty z czarnej listy przy użyciu flagi pliku „unblock".
pt_pt: Endereço IP '{{ip}}' removido da lista negra usando o sinalizador de ficheiro 'unblock'.
ro_ro: Adresa IP „{{ip}}" eliminată din lista neagră folosind indicatorul de fișier „unblock".
ru_ru: IP-адрес «{{ip}}» удалён из чёрного списка с использованием флага файла «unblock».
sr_rs: IP адреса '{{ip}}' уклоњена са црне листе коришћењем 'unblock' заставице датотеке.
sv_se: IP-adress '{{ip}}' borttagen från svartlista med hjälp av 'unblock'-filflagga.
th_th: ลบหมายเลขไอพี '{{ip}}' ออกจาก blacklist โดยใช้แฟล็กไฟล์ 'unblock'
tr_tr: '{{ip}}' IP adresi 'unblock' dosya bayrağı kullanılarak kara listeden kaldırıldı.
uk_ua: IP-адресу '{{ip}}' видалено з чорного списку за допомогою прапорця файлу 'unblock'.
vi_vn: Địa chỉ IP '{{ip}}' đã được xóa khỏi blacklist bằng cờ tệp 'unblock'.
zh_cn: IP 地址"{{ip}}"已使用"unblock"文件标记从黑名单中移除。
zh_tw: IP 位址「{{ip}}」已使用「解除封鎖」檔案標記從黑名單中移除。

source: IP address added successfully
ar: تمت إضافة عنوان IP بنجاح
bg_bg: IP адресът е добавен успешно
bs_ba: IP adresa uspješno dodana
cs_cz: IP adresa úspěšně přidána
da_dk: IP-adresse tilføjet
de_de: IP-Adresse erfolgreich hinzugefügt
el_gr: Η διεύθυνση IP προστέθηκε επιτυχώς
es_es: Dirección IP añadida correctamente
fa_ir: نشانی ip با موفقیت اضافه شد
fi: IP-osoite lisätty onnistuneesti
fr_fr: Adresse IP ajoutée avec succès
he_il: כתובת ה-IP נוספה בהצלחה
hi_in: IP पता सफलतापूर्वक जोड़ा गया
hr_hr: IP adresa uspješno dodana
hu_hu: IP cím sikeresen hozzáadva
id_id: Alamat IP berhasil ditambahkan
it_it: Indirizzo IP aggiunto con successo
ja: IP アドレスが正常に追加されました
ko_kr: IP 주소가 성공적으로 추가되었습니다
ms_my: Alamat IP berjaya ditambah
nb_no: IP-adresse lagt til vellykket
nl_nl: IP-adres succesvol toegevoegd
pl_pl: Adres IP dodany pomyślnie
pt_pt: Endereço IP adicionado com sucesso
ro_ro: Adresă IP adăugată cu succes
ru_ru: IP-адрес добавлен успешно
sk_sk: IP adresa úspešne pridaná
sr_rs: IP адреса успешно додата
sv_se: IP-adress tillagd
th_th: เพิ่มหมายเลขไอพีสำเร็จแล้ว
tr_tr: IP adresi başarıyla eklendi
uk_ua: IP-адресу успішно додано
vi_vn: Địa chỉ IP đã được thêm thành công
zh_cn: IP 地址添加成功
zh_tw: IP 位址已成功新增

source: IP address added successfully.
ar: تمت إضافة عنوان IP بنجاح.
bg_bg: IP адресът е добавен успешно.
bs_ba: IP adresa uspješno dodana.
cs_cz: IP adresa úspěšně přidána.
da_dk: IP-adresse tilføjet.
de_de: IP-Adresse erfolgreich hinzugefügt.
el_gr: Η διεύθυνση IP προστέθηκε επιτυχώς.
es_es: Dirección IP añadida correctamente.
fa_ir: نشانی ip با موفقیت اضافه شد.
fi: IP-osoite lisätty onnistuneesti.
fr_fr: Adresse IP ajoutée avec succès.
he_il: כתובת ה-IP נוספה בהצלחה.
hi_in: IP पता सफलतापूर्वक जोड़ा गया।
hr_hr: IP adresa uspješno dodana.
hu_hu: IP cím sikeresen hozzáadva.
id_id: Alamat IP berhasil ditambahkan.
it_it: Indirizzo IP aggiunto con successo.
ja: IP アドレスが正常に追加されました。
ko_kr: IP 주소가 성공적으로 추가되었습니다.
ms_my: Alamat IP berjaya ditambah.
nb_no: IP-adresse lagt til vellykket.
nl_nl: IP-adres succesvol toegevoegd.
pl_pl: Adres IP dodany pomyślnie.
pt_pt: Endereço IP adicionado com sucesso.
ro_ro: Adresă IP adăugată cu succes.
ru_ru: IP-адрес добавлен успешно.
sk_sk: IP adresa úspešne pridaná.
sr_rs: IP адреса успешно додата.
sv_se: IP-adress tillagd.
th_th: เพิ่มหมายเลขไอพีสำเร็จแล้ว
tr_tr: IP adresi başarıyla eklendi.
uk_ua: IP-адресу успішно додано.
vi_vn: Địa chỉ IP đã được thêm thành công.
zh_cn: IP 地址添加成功。
zh_tw: IP 位址已成功新增。

source: IP address added to Bypass list.
ar: تمت إضافة عنوان IP إلى قائمة التجاوز.
bg_bg: IP адресът е добавен към списъка за заобикаляне.
bs_ba: IP adresa dodana na Bypass listu.
cs_cz: IP adresa přidána na seznam Bypass.
da_dk: IP-adresse tilføjet til Bypass-liste.
de_de: IP-Adresse zur Bypass-Liste hinzugefügt.
el_gr: Η διεύθυνση IP προστέθηκε στη λίστα Bypass.
es_es: Dirección IP añadida a la lista de Bypass.
fa_ir: نشانی IP به فهرست بای‌پس اضافه شد.
fi: IP-osoite lisätty ohituslistalle.
fr_fr: Adresse IP ajoutée à la liste de contournement.
he_il: כתובת ה-IP נוספה לרשימת המעקף.
hi_in: IP पता Bypass सूची में जोड़ा गया।
hr_hr: IP adresa dodana na popis zaobilaženja.
hu_hu: IP cím hozzáadva az engedélyezési listához.
id_id: Alamat IP ditambahkan ke daftar Bypass.
it_it: Indirizzo IP aggiunto alla lista bypass.
ja: IP アドレスをバイパスリストに追加しました。
ko_kr: IP 주소가 우회 목록에 추가되었습니다.
ms_my: Alamat IP ditambah ke senarai Bypass.
nb_no: IP-adresse lagt til omgåelsesliste.
nl_nl: IP-adres toegevoegd aan Bypass lijst.
pl_pl: Adres IP dodany do listy pomijania.
pt_pt: Endereço IP adicionado à lista de Bypass.
ro_ro: Adresa IP adăugată pe lista de ocolire.
ru_ru: IP-адрес добавлен в список обхода.
sk_sk: IP adresa pridaná na zoznam obchádzania.
sr_rs: IP адреса додата на листу заобилажења.
sv_se: IP-adress tillagd till bypass-lista.
th_th: เพิ่มที่อยู่ IP ลงในรายการ Bypass แล้ว
tr_tr: IP adresi Bypass listesine eklendi.
uk_ua: IP-адресу додано до списку обходу.
vi_vn: Địa chỉ IP đã được thêm vào danh sách Bỏ qua.
zh_cn: IP 地址已添加到绕过列表。
zh_tw: IP 位址已新增至繞過清單。

source: IP address blocked.
ar: تم حظر عنوان IP.
bg_bg: IP адрес блокиран.
bs_ba: IP adresa blokirana.
cs_cz: IP adresa blokována.
da_dk: IP-adresse blokeret.
de_de: IP-Adresse blockiert.
el_gr: Η διεύθυνση IP αποκλείστηκε.
es_es: Dirección IP bloqueada.
fa_ir: آدرس آی‌پی مسدود شد.
fi: IP-osoite estetty.
fr_fr: Adresse IP bloquée.
he_il: כתובת IP נחסמה.
hi_in: IP पता ब्लॉक किया गया।
hr_hr: IP adresa blokirana.
hu_hu: IP cím blokkolva.
id_id: Alamat IP diblokir.
it_it: Indirizzo IP bloccato.
ja: IP アドレスがブロックされました。
ko_kr: IP 주소가 차단되었습니다.
ms_my: Alamat IP disekat.
nb_no: IP-adresse blokkert.
nl_nl: IP-adres geblokkeerd.
pl_pl: Adres IP zablokowany.
pt_pt: Endereço IP bloqueado.
ro_ro: Adresă IP blocată.
ru_ru: IP-адрес заблокирован.
sk_sk: IP adresa zablokovaná.
sr_rs: IP адреса блокирана.
sv_se: IP-adress blockerad.
th_th: ที่อยู่ IP ถูกปิดกั้น
tr_tr: IP adresi engellendi.
uk_ua: IP-адресу заблоковано.
vi_vn: Địa chỉ IP đã chặn.
zh_cn: IP 地址已拦截。
zh_tw: IP 位址已封鎖。

source: IP address couldn't be removed from Bypass list at this time.
ar: تعذر إزالة عنوان IP من قائمة التجاوز في الوقت الحالي.
bg_bg: IP адресът не можа да бъде премахнат от списъка за заобикаляне в този момент.
bs_ba: IP adresa nije mogla biti uklonjena sa Bypass liste u ovom trenutku.
cs_cz: IP adresu se v tuto chvíli nepodařilo odebrat ze seznamu Bypass.
da_dk: IP-adresse kunne ikke fjernes fra bypass-liste på dette tidspunkt.
de_de: IP-Adresse konnte zu diesem Zeitpunkt nicht aus der Bypass-Liste entfernt werden.
el_gr: Η διεύθυνση IP δεν μπόρεσε να αφαιρεθεί από τη λίστα Bypass αυτή τη στιγμή.
es_es: La dirección IP no pudo ser eliminada de la lista de Bypass en este momento.
fa_ir: آدرس IP در این زمان نتوانست از فهرست بای‌پس حذف شود.
fi: IP-osoitetta ei voitu poistaa ohituslistalta tällä hetkellä.
fr_fr: L'adresse IP n'a pas pu être retirée de la liste de contournement pour le moment.
he_il: לא ניתן היה להסיר את כתובת ה-IP מרשימת העקיפה בשלב זה.
hi_in: IP पते को इस समय Bypass सूची से नहीं हटाया जा सका।
hr_hr: IP adresa nije mogla biti uklonjena s Bypass liste u ovom trenutku.
hu_hu: Az IP cím jelenleg nem távolítható el az engedélyezési listáról.
id_id: Alamat IP tidak dapat dihapus dari daftar Bypass saat ini.
it_it: L'indirizzo IP non può essere rimosso dalla lista bypass in questo momento.
ja: 現時点では IP アドレスをバイパスリストから削除できませんでした。
ko_kr: 현재 IP 주소를 우회 목록에서 제거할 수 없습니다.
ms_my: Alamat IP tidak dapat dikeluarkan daripada senarai Bypass pada masa ini.
nb_no: IP-adresse kunne ikke fjernes fra omgåelsesliste på dette tidspunktet.
nl_nl: IP-adres kon op dit moment niet worden verwijderd van Bypass lijst.
pl_pl: Adres IP nie mógł zostać usunięty z listy pomijania w tym momencie.
pt_pt: O endereço IP não pôde ser removido da lista de Bypass neste momento.
ro_ro: Adresa IP nu a putut fi eliminată din lista de ocolire în acest moment.
ru_ru: IP-адрес не удалось удалить из списка обхода в данный момент.
sk_sk: IP adresu sa v tejto chvíli nepodarilo odstrániť zo zoznamu obchádzania.
sr_rs: IP адреса тренутно није могла бити уклоњена са листе заобилажења.
sv_se: IP-adress kunde inte tas bort från bypass-listan just nu.
th_th: ไม่สามารถลบหมายเลขไอพีออกจากรายการ Bypass ได้ในขณะนี้
tr_tr: IP adresi şu anda Bypass listesinden kaldırılamadı.
uk_ua: IP-адресу не вдалося видалити зі списку обходу в цей час.
vi_vn: Địa chỉ IP không thể được xóa khỏi danh sách Bỏ qua vào lúc này.
zh_cn: 此时无法从绕过列表中移除 IP 地址。
zh_tw: IP 位址目前無法從繞過清單中移除。

source: IP address couldn't be removed. (It may not be on this list)
ar: تعذر إزالة عنوان IP. (قد لا يكون موجودًا في هذه القائمة)
bg_bg: IP адресът не можа да бъде премахнат. (Може да не е в този списък)
bs_ba: IP adresa nije mogla biti uklonjena. (Možda nije na ovoj listi)
cs_cz: IP adresu se nepodařilo odebrat. (Možná není na tomto seznamu)
da_dk: IP-adresse kunne ikke fjernes. (Den er muligvis ikke på denne liste)
de_de: IP-Adresse konnte nicht entfernt werden. (Sie befindet sich möglicherweise nicht auf dieser Liste)
el_gr: Η διεύθυνση IP δεν μπόρεσε να αφαιρεθεί. (Ενδέχεται να μην βρίσκεται σε αυτή τη λίστα)
es_es: La dirección IP no pudo ser eliminada. (Puede que no esté en esta lista)
fa_ir: آدرس IP نتوانست حذف شود. (ممکن است در این فهرست نباشد)
fi: IP-osoitetta ei voitu poistaa. (Se ei ehkä ole tällä listalla)
fr_fr: L'adresse IP n'a pas pu être retirée. (Elle ne figure peut-être pas sur cette liste)
he_il: לא ניתן היה להסיר את כתובת ה-IP. (ייתכן שהיא לא נמצאת ברשימה זו)
hi_in: IP पते को नहीं हटाया जा सका। (यह इस सूची में नहीं हो सकता है)
hr_hr: IP adresa nije mogla biti uklonjena. (Možda nije na ovoj listi)
hu_hu: Az IP cím nem távolítható el. (Lehet, hogy nincs ezen a listán)
id_id: Alamat IP tidak dapat dihapus. (Mungkin tidak ada dalam daftar ini)
it_it: L'indirizzo IP non può essere rimosso. (Potrebbe non essere in questa lista)
ja: IP アドレスを削除できませんでした。(このリストに存在しない可能性があります)
ko_kr: IP 주소를 제거할 수 없습니다. (이 목록에 없을 수 있습니다)
ms_my: Alamat IP tidak dapat dikeluarkan. (Ia mungkin tidak berada dalam senarai ini)
nb_no: IP-adresse kunne ikke fjernes. (Den er kanskje ikke på denne listen)
nl_nl: IP-adres kon niet worden verwijderd. (Het staat mogelijk niet op deze lijst)
pl_pl: Adres IP nie mógł zostać usunięty. (Może nie być na tej liście)
pt_pt: O endereço IP não pôde ser removido. (Pode não estar nesta lista)
ro_ro: Adresa IP nu a putut fi eliminată. (Este posibil să nu fie pe această listă)
ru_ru: Не удалось удалить IP-адрес. (Возможно, его нет в этом списке)
sk_sk: IP adresu sa nepodarilo odstrániť. (Nemusí byť na tomto zozname)
sr_rs: IP адреса није могла бити уклоњена. (Можда није на овој листи)
sv_se: IP-adress kunde inte tas bort. (Den kanske inte finns på denna lista)
th_th: ไม่สามารถลบที่อยู่ IP ได้ (อาจไม่อยู่ในรายการนี้)
tr_tr: IP adresi kaldırılamadı. (Bu listede olmayabilir)
uk_ua: Не вдалося видалити IP-адресу. (Можливо, її немає в цьому списку)
vi_vn: Địa chỉ IP không thể được xóa. (Có thể không có trong danh sách này)
zh_cn: 无法移除 IP 地址。(它可能不在此列表中)
zh_tw: IP 位址無法移除。(可能不在此清單中)

source: IP address couldn't be unblocked at this time.
ar: تعذر إلغاء حظر عنوان IP في الوقت الحالي.
bg_bg: IP адресът не можа да бъде деблокиран в момента.
bs_ba: IP adresa nije mogla biti odblokirana u ovom trenutku.
cs_cz: IP adresu se v tuto chvíli nepodařilo odblokovat.
da_dk: IP-adresse kunne ikke fjernes fra blokeringen på dette tidspunkt.
de_de: IP-Adresse konnte zu diesem Zeitpunkt nicht freigegeben werden.
el_gr: Η διεύθυνση IP δεν μπόρεσε να ξεμπλοκαριστεί αυτή τη στιγμή.
es_es: La dirección IP no pudo ser desbloqueada en este momento.
fa_ir: آدرس IP در این زمان نتوانست از حالت مسدود خارج شود.
fi: IP-osoitteen estoa ei voitu poistaa tällä hetkellä.
fr_fr: L'adresse IP n'a pas pu être débloquée pour le moment.
he_il: לא ניתן היה לבטל את חסימת כתובת ה-IP בשלב זה.
hi_in: IP पते को इस समय अनब्लॉक नहीं किया जा सका।
hr_hr: IP adresa nije mogla biti deblokirana u ovom trenutku.
hu_hu: Az IP cím jelenleg nem oldható fel a blokkolásból.
id_id: Alamat IP tidak dapat dibuka blokirnya saat ini.
it_it: L'indirizzo IP non può essere sbloccato in questo momento.
ja: 現時点では IP アドレスのブロックを解除できませんでした。
ko_kr: 현재 IP 주소의 차단을 해제할 수 없습니다.
ms_my: Alamat IP tidak dapat dinyahsekat pada masa ini.
nb_no: IP-adresse kunne ikke oppheves på dette tidspunktet.
nl_nl: IP-adres kon op dit moment niet worden gedeblokkeerd.
pl_pl: Adres IP nie mógł zostać odblokowany w tym momencie.
pt_pt: O endereço IP não pôde ser desbloqueado neste momento.
ro_ro: Adresa IP nu a putut fi deblocată în acest moment.
ru_ru: Не удалось разблокировать IP-адрес в данный момент.
sk_sk: IP adresu sa v tejto chvíli nepodarilo odblokovať.
sr_rs: IP адреса тренутно није могла бити деблокирана.
sv_se: IP-adress kunde inte avblockeras just nu.
th_th: ไม่สามารถปลดบล็อกที่อยู่ IP ได้ในขณะนี้
tr_tr: IP adresi şu anda engellemesi kaldırılamadı.
uk_ua: Не вдалося розблокувати IP-адресу в цей час.
vi_vn: Địa chỉ IP không thể được bỏ chặn vào lúc này.
zh_cn: 此时无法解除拦截 IP 地址。
zh_tw: IP 位址目前無法解除封鎖。

source: IP address exceeds offense limit and is blocked.
ar: عنوان IP يتجاوز حد المخالفات وتم حظره.
bg_bg: IP адресът надвишава лимита за нарушения и е блокиран.
bs_ba: IP adresa premašuje ograničenje prekršaja i blokirana je.
cs_cz: IP adresa překračuje limit přestupků a je blokována.
da_dk: IP-adresse overskrider forseelsesgrænsen og er blokeret.
de_de: IP-Adresse überschreitet Verstoßlimit und ist blockiert.
el_gr: Η διεύθυνση IP υπερβαίνει το όριο παραβάσεων και είναι αποκλεισμένη.
es_es: La dirección IP excede el límite de infracciones y está bloqueada.
fa_ir: نشانی آی‌پی از محدودیت تخلف فراتر رفته و مسدود شده است.
fi: IP-osoite ylittää rikkomisrajan ja on estetty.
fr_fr: L'adresse IP dépasse la limite d'infractions et est bloquée.
he_il: כתובת IP חורגת ממגבלת עבירות והיא חסומה.
hi_in: IP पता अपराध सीमा पार कर गया है और ब्लॉक कर दिया गया है।
hr_hr: IP adresa prelazi limit prekršaja i blokirana je.
hu_hu: Az IP cím túllépi a jogsértési határt és blokkolva van.
id_id: Alamat IP melebihi batas pelanggaran dan diblokir.
it_it: L'indirizzo IP supera il limite di violazioni ed è bloccato.
ja: IP アドレスが違反制限を超えたためブロックされました。
ko_kr: IP 주소가 위반 제한을 초과하여 차단되었습니다.
ms_my: Alamat IP melebihi had kesalahan dan disekat.
nb_no: IP-adresse overskrider overtredelsesgrensen og er blokkert.
nl_nl: IP-adres overschrijdt overtredingslimiet en is geblokkeerd.
pl_pl: Adres IP przekracza limit naruszeń i jest zablokowany.
pt_pt: O endereço IP excede o limite de infrações e está bloqueado.
ro_ro: Adresa IP depășește limita de infracțiuni și este blocată.
ru_ru: IP-адрес превышает лимит нарушений и блокируется.
sk_sk: IP adresa prekračuje limit priestupkov a je zablokovaná.
sr_rs: IP адреса прелази лимит прекршаја и блокирана је.
sv_se: IP-adress överskrider gränsen för överträdelser och är blockerad.
th_th: ที่อยู่ IP เกินขีดจำกัดการละเมิดและถูกปิดกั้น
tr_tr: IP adresi ihlal sınırını aşıyor ve engellendi.
uk_ua: IP-адреса перевищує ліміт порушень і заблокована.
vi_vn: Địa chỉ IP vượt quá giới hạn vi phạm và bị chặn.
zh_cn: IP 地址超过违规限制并已被拦截。
zh_tw: IP 位址超過違規限制並已被封鎖。

source: IP address has a high reputation so connection allowed.
ar: عنوان IP له سمعة عالية لذا تم السماح بالاتصال.
bg_bg: IP адресът има висока репутация, така че връзката е разрешена.
bs_ba: IP adresa ima visoku reputaciju pa je konekcija dozvoljena.
cs_cz: IP adresa má vysokou reputaci, takže připojení povoleno.
da_dk: IP-adresse har høj reputation, så forbindelse tilladt.
de_de: IP-Adresse hat eine hohe Reputation, daher Verbindung erlaubt.
el_gr: Η διεύθυνση IP έχει υψηλή φήμη, επομένως επιτρέπεται η σύνδεση.
es_es: La dirección IP tiene alta reputación, por lo que se permite la conexión.
fa_ir: نشانی آی‌پی دارای اعتبار بالایی است بنابراین اتصال مجاز است.
fi: IP-osoitteella on korkea maine, joten yhteys sallittu.
fr_fr: L'adresse IP a une haute réputation, connexion autorisée.
he_il: לכתובת ה-IP יש מוניטין גבוה ולכן החיבור מותר.
hi_in: IP पते की उच्च प्रतिष्ठा है इसलिए कनेक्शन की अनुमति दी गई।
hr_hr: IP adresa ima visoku reputaciju pa je veza dopuštena.
hu_hu: Az IP cím magas hírnévvel rendelkezik, így a kapcsolat engedélyezett.
id_id: Alamat IP memiliki reputasi tinggi sehingga koneksi diizinkan.
it_it: L'indirizzo IP ha un'alta reputazione quindi la connessione è consentita.
ja: IP アドレスは高評価のため接続が許可されました。
ko_kr: IP 주소가 높은 평판을 가지고 있어 연결이 허용되었습니다.
ms_my: Alamat IP mempunyai reputasi tinggi jadi sambungan dibenarkan.
nb_no: IP-adresse har høyt omdømme, så tilkobling tillatt.
nl_nl: IP-adres heeft een hoge reputatie dus verbinding toegestaan.
pl_pl: Adres IP ma wysoką reputację, więc połączenie zostało dozwolone.
pt_pt: O endereço IP tem uma reputação elevada, pelo que a ligação é permitida.
ro_ro: Adresa IP are o reputație ridicată, așa că conexiunea este permisă.
ru_ru: IP-адрес имеет высокую репутацию, поэтому подключение разрешено.
sk_sk: IP adresa má vysokú reputáciu, takže pripojenie je povolené.
sr_rs: IP адреса има високу репутацију тако да је веза дозвољена.
sv_se: IP-adressen har högt anseende så anslutning tillåts.
th_th: ที่อยู่ IP มีชื่อเสียงสูงจึงอนุญาตให้เชื่อมต่อ
tr_tr: IP adresi yüksek itibara sahip olduğu için bağlantıya izin verildi.
uk_ua: IP-адреса має високу репутацію, тому з'єднання дозволено.
vi_vn: Địa chỉ IP có uy tín cao nên kết nối được cho phép.
zh_cn: IP 地址具有高信誉,因此允许连接。
zh_tw: IP 位址具有高信譽,因此允許連線。

source: IP address removed from Bypass list.
ar: تمت إزالة عنوان IP من قائمة التجاوز.
bg_bg: IP адресът е премахнат от списъка за заобикаляне.
bs_ba: IP adresa uklonjena sa Bypass liste.
cs_cz: IP adresa odstraněna ze seznamu Bypass.
da_dk: IP-adresse fjernet fra bypass-liste.
de_de: IP-Adresse aus Bypass-Liste entfernt.
el_gr: Η διεύθυνση IP αφαιρέθηκε από τη λίστα Bypass.
es_es: Dirección IP eliminada de la lista de Bypass.
fa_ir: نشانی IP از فهرست بای‌پس حذف شد.
fi: IP-osoite poistettu ohituslistalta.
fr_fr: L'adresse IP a été retirée de la liste de contournement.
he_il: כתובת ה-IP הוסרה מרשימת המעקף.
hi_in: IP पता Bypass सूची से हटाया गया।
hr_hr: IP adresa uklonjena s liste zaobilaženja.
hu_hu: IP cím eltávolítva az engedélyezési listáról.
id_id: Alamat IP dihapus dari daftar Bypass.
it_it: Indirizzo IP rimosso dalla lista bypass.
ja: IP アドレスをバイパスリストから削除しました。
ko_kr: IP 주소가 우회 목록에서 제거되었습니다.
ms_my: Alamat IP dikeluarkan daripada senarai Bypass.
nb_no: IP-adresse fjernet fra omgåelsesliste.
nl_nl: IP-adres verwijderd van Bypass lijst.
pl_pl: Adres IP usunięty z listy pomijania.
pt_pt: Endereço IP removido da lista de Bypass.
ro_ro: Adresa IP eliminată din lista de ocolire.
ru_ru: IP-адрес удалён из списка обхода.
sk_sk: IP adresa odstránená zo zoznamu obchádzania.
sr_rs: IP адреса уклоњена са листе заобилажења.
sv_se: IP-adress borttagen från bypass-lista.
th_th: ลบหมายเลขไอพีออกจากรายการ Bypass แล้ว
tr_tr: IP adresi Bypass listesinden kaldırıldı.
uk_ua: IP-адресу видалено зі списку обходу.
vi_vn: Địa chỉ IP đã được xóa khỏi danh sách Bỏ qua.
zh_cn: IP 地址已从绕过列表中移除。
zh_tw: IP 位址已從繞過清單中移除。
