Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Choose when you should be sent reports containing important critical alerts about your site security.
ar: اختر متى يجب إرسال تقارير إليك تحتوي على تنبيهات حرجة مهمة حول أمان موقعك.
bg_bg: Изберете кога трябва да получавате отчети, съдържащи важни критични известия за сигурността на вашия сайт.
bs_ba: Odaberite kada bi vam trebali biti poslani izvještaji koji sadrže važna kritična upozorenja o sigurnosti vašeg sajta.
cs_cz: Zvolte, kdy vám mají být zasílány zprávy obsahující důležitá kritická upozornění o zabezpečení vašeho webu.
da_dk: Vælg, hvornår du skal modtage rapporter med vigtige kritiske advarsler om dit websteds sikkerhed.
de_de: Wählen Sie aus, wann Sie Berichte mit wichtigen kritischen Warnungen zur Sicherheit Ihrer Website erhalten sollen.
el_gr: Επιλέξτε πότε θα πρέπει να λαμβάνετε αναφορές που περιέχουν σημαντικές κρίσιμες ειδοποιήσεις σχετικά με την ασφάλεια του ιστότοπού σας.
es_es: Elige cuándo deberían enviarte informes que contengan alertas críticas importantes acerca de la seguridad de tu sitio.
fa_ir: انتخاب کنید چه زمانی باید گزارش‌های حاوی هشدارهای مهم و حیاتی درباره امنیت سایت خود را دریافت کنید.
fi: Valitse, milloin sinulle lähetetään raportteja, jotka sisältävät tärkeitä kriittisiä hälytyksiä sivustosi turvallisuudesta.
fr_fr: Choisissez quand vous devez recevoir des rapports contenant des alertes critiques importantes concernant la sécurité de votre site.
he_il: בחרו מתי יישלחו אליכם דוחות המכילים התראות קריטיות חשובות על אבטחת האתר שלכם.
hi_in: चुनें कि आपको अपनी साइट सुरक्षा के बारे में महत्वपूर्ण गंभीर अलर्ट युक्त रिपोर्ट कब भेजी जानी चाहिए।
hr_hr: Odaberite kada vam trebaju biti poslana izvješća koja sadrže važna kritična upozorenja o sigurnosti vaše stranice.
hu_hu: Válassza ki, mikor szeretne jelentéseket kapni a webhely biztonságával kapcsolatos fontos kritikus riasztásokról.
id_id: Pilih kapan Anda harus menerima laporan yang berisi peringatan penting tentang keamanan situs Anda.
it_it: Scegli quando ricevere report contenenti importanti avvisi critici sulla sicurezza del tuo sito.
ja: サイトセキュリティに関する重要な重大アラートを含むレポートをいつ送信するかを選択します。
ko_kr: 사이트 보안에 대한 중요한 긴급 알림이 포함된 보고서를 받을 시기를 선택하세요.
ms_my: Pilih bila anda perlu dihantar laporan yang mengandungi amaran kritikal penting tentang keselamatan tapak anda.
nb_no: Velg når du skal motta rapporter som inneholder viktige kritiske varsler om nettstedssikkerheten din.
nl_nl: Kies wanneer u rapporten moet ontvangen met belangrijke kritieke waarschuwingen over uw sitebeveiliging.
pl_pl: Wybierz, kiedy powinny być wysyłane raporty zawierające ważne krytyczne alerty dotyczące bezpieczeństwa twojej witryny.
pt_pt: Escolha quando devem ser enviados relatórios contendo alertas críticos importantes sobre a segurança do seu site.
ro_ro: Alege când ar trebui să primești rapoarte conținând alerte critice importante despre securitatea site-ului tău.
ru_ru: Выберите, когда вам следует получать отчёты, содержащие важные критические оповещения о безопасности вашего сайта.
sk_sk: Vyberte, kedy by vám mali byť zasielané správy obsahujúce dôležité kritické upozornenia o bezpečnosti vašej stránky.
sr_rs: Изаберите када желите да вам буду слати извештаји који садрже важна критична упозорења о безбедности вашег сајта.
sv_se: Välj när du ska få rapporter som innehåller viktiga kritiska varningar om din webbplatssäkerhet.
th_th: เลือกเวลาที่คุณควรได้รับรายงานที่มีการแจ้งเตือนสำคัญเกี่ยวกับความปลอดภัยของไซต์ของคุณ
tr_tr: Site güvenliğiniz hakkında önemli kritik uyarılar içeren raporların ne zaman gönderilmesi gerektiğini seçin.
uk_ua: Виберіть, коли вам мають надсилатися звіти з важливими критичними сповіщеннями про безпеку вашого сайту.
vi_vn: Chọn thời điểm bạn nên nhận báo cáo chứa các cảnh báo quan trọng về bảo mật trang web của bạn.
zh_cn: 选择何时向您发送包含有关站点安全的重要关键警报的报告。
zh_tw: 選擇您應該多久收到一次包含關於網站安全的重要關鍵警示的報告。

source: Clean
ar: تنظيف
bg_bg: Почистване
bs_ba: Čist
cs_cz: Vyčistit
da_dk: Ryd
de_de: Bereinigen
el_gr: Καθαρισμός
es_es: Limpiar
fa_ir: پاک
fi: Puhdas
fr_fr: Nettoyer
he_il: נקי
hi_in: साफ़
hr_hr: Čisto
hu_hu: Tiszta
id_id: Bersih
it_it: Pulisci
ja: クリーン
ko_kr: 정리
ms_my: bersih
nb_no: Rens
nl_nl: Schoon
pl_pl: Wyczyść
pt_pt: Limpo
ro_ro: Curăță
ru_ru: Чистый
sk_sk: Vyčistiť
sr_rs: прегледан
sv_se: Rensa
th_th: สะอาด
tr_tr: Temizle
uk_ua: Чистий
vi_vn: Sạch
zh_cn: 清理
zh_tw: 清理

source: Clean WP Files
ar: ملفات ووردبريس النظيفة
bg_bg: Чисти WP файлове
bs_ba: Čisti WP fajlovi
cs_cz: Čisté soubory WP
da_dk: Rene WP-filer
de_de: Saubere WP-Dateien
el_gr: Καθαρά Αρχεία WP
es_es: Limpiar Archivos de WP
fa_ir: پرونده‌های پاک وردپرس
fi: Puhdista WP-tiedostot
fr_fr: Fichiers WP propres
he_il: קבצי WP נקיים
hi_in: WP फ़ाइलें साफ़ करें
hr_hr: Čiste WP datoteke
hu_hu: Tiszta WP fájlok
id_id: Bersihkan File WP
it_it: File WP puliti
ja: クリーン WP ファイル
ko_kr: WP 파일 정리
ms_my: Fail WP Bersih
nb_no: Rene WP-filer
nl_nl: WP-bestanden opschonen
pl_pl: Czyste pliki WP
pt_pt: Ficheiros WP Limpos
ro_ro: Fișiere WP curate
ru_ru: Очистка файлов WP
sk_sk: Vyčistiť WP súbory
sr_rs: Чисте WP датотеке
sv_se: Rena WP-filer
th_th: ล้างไฟล์ WP
tr_tr: Temiz WP Dosyaları
uk_ua: Чисті файли WP
vi_vn: Tệp WP Sạch
zh_cn: 清洁 WP 文件
zh_tw: 清理 WP 檔案

source: Clear All Filters
ar: مسح جميع التصفيات
bg_bg: Изчистване на всички филтри
bs_ba: Obriši sve filtere
cs_cz: Vymazat všechny filtry
da_dk: Ryd alle filtre
de_de: Alle Filter löschen
el_gr: Εκκαθάριση Όλων Των Φίλτρων
es_es: Limpiar Todos los Filtros
fa_ir: پاک‌کردن همه فیلترها
fr_fr: Effacer tous les filtres
he_il: ניקוי כל המסננים
hi_in: सभी फ़िल्टर साफ़ करें
hr_hr: Očisti sve filtere
hu_hu: Összes szűrő törlése
id_id: Hapus Semua Filter
it_it: Cancella tutti i filtri
ja: すべてのフィルターをクリア
ko_kr: 모든 필터 지우기
ms_my: Kosongkan Semua Tapis
nb_no: Tøm alle filtre
nl_nl: Alle Filters Wissen
pt_pt: Limpar Todos os Filtros
ro_ro: Șterge toate filtrele
ru_ru: Очистить все фильтры
sr_rs: Уклони све филтере
sv_se: Rensa alla filter
th_th: ล้างค่าตัวกรองทั้งหมด
tr_tr: Tüm Filtreleri Temizle
uk_ua: Очистити всі фільтри
vi_vn: Xóa Tất cả Bộ lọc
zh_cn: 清除所有过滤器
zh_tw: 清除所有篩選

source: Clear Filter
ar: مسح التصفية
bg_bg: Изчистване на Филтър
bs_ba: Obriši filter
cs_cz: Vymazat filtr
da_dk: Ryd filter
de_de: Filter löschen
el_gr: Εκκαθάριση Φίλτρου
es_es: Limpiar Filtro
fa_ir: پاک‌کردن فیلتر
fi: Tyhjennä suodatin
fr_fr: Effacer le filtre
he_il: נקה סינון
hi_in: फ़िल्टर साफ़ करें
hr_hr: Očisti filter
hu_hu: Szűrő törlése
id_id: Hapus Filter
it_it: Cancella filtro
ja: フィルターをクリア
ko_kr: 필터 지우기
ms_my: Kosongkan Tapis
nb_no: Tøm filter
nl_nl: Filter Wissen
pl_pl: Wyczyść filtr
pt_pt: Limpar Filtro
ro_ro: Șterge filtru
ru_ru: Очистить фильтр
sr_rs: Обриши филтер
sv_se: Rensa filter
th_th: ล้างตัวกรอง
tr_tr: Filtreyi Temizle
uk_ua: Очистити фільтр
vi_vn: Xóa Bộ lọc
zh_cn: 清除过滤器
zh_tw: 清除篩選

source: Clear Filters
ar: مسح التصفيات
bg_bg: Изчистване на филтри
bs_ba: Obriši filtere
cs_cz: Vymazat filtry
da_dk: Ryd filtre
de_de: Filter löschen
el_gr: Εκκαθάριση Φίλτρων
es_es: Limpiar Filtros
fa_ir: پاک‌کردن فیلترها
fr_fr: Effacer les filtres
he_il: ניקוי מסננים
hi_in: फ़िल्टर साफ़ करें
hr_hr: Očisti filtere
hu_hu: Szűrők törlése
id_id: Hapus Filter
it_it: Cancella filtri
ja: フィルターをクリア
ko_kr: 필터 지우기
ms_my: Kosongkan Tapis
nb_no: Tøm filtre
nl_nl: Filters Wissen
pt_pt: Limpar Filtros
ro_ro: Șterge filtre
ru_ru: Очистить фильтры
sr_rs: Обриши филтере
sv_se: Rensa filter
th_th: ล้างค่าตัวกรอง
tr_tr: Filtreleri Temizle
uk_ua: Очистити фільтри
vi_vn: Xóa Bộ lọc
zh_cn: 清除过滤器
zh_tw: 清除篩選

source: Clear Ignore Flags
ar: مسح علامات التجاهل
bg_bg: Изчистване на флагове за игнориране
bs_ba: Obriši oznake ignorisanja
cs_cz: Vymazat příznaky ignorování
da_dk: Ryd ignoreringsflag
de_de: Ignorieren-Flags löschen
el_gr: Εκκαθάριση Σημαιών Αγνόησης
es_es: Limpiar Marcas de Ignorar
fa_ir: پاک‌کردن پرچم‌های نادیده‌گرفتن
fr_fr: Effacer les marqueurs d'ignorance
he_il: נקה דגלוני התעלמות
hi_in: अनदेखा फ़्लैग साफ़ करें
hr_hr: Očisti zastavice ignoriranja
hu_hu: Figyelmen kívül hagyási jelzők törlése
id_id: Hapus Tanda Abaikan
it_it: Cancella flag ignora
ja: 無視フラグをクリア
ko_kr: 무시 플래그 지우기
ms_my: Kosongkan Bendera Abai
nb_no: Tøm ignoreringsflagg
nl_nl: Negeer Vlaggen Wissen
pt_pt: Limpar Marcações de Ignorar
ro_ro: Șterge marcaje ignorare
ru_ru: Очистить флаги игнорирования
sr_rs: Уклони ознаке игнорисања
sv_se: Rensa ignoreringsflaggor
th_th: ล้างค่าสถานะละเว้น
tr_tr: Yoksayma İşaretlerini Temizle
uk_ua: Очистити прапорці ігнорування
vi_vn: Xóa Cờ Bỏ qua
zh_cn: 清除忽略标记
zh_tw: 清除忽略標記

source: Click OK to reload and re-authenticate.
ar: انقر فوق موافق لإعادة التحميل وإعادة المصادقة.
bg_bg: Кликнете OK, за да презаредите и да се удостоверите отново.
bs_ba: Kliknite OK za ponovno učitavanje i ponovnu autentifikaciju.
cs_cz: Klikněte na OK pro opětovné načtení a ověření.
da_dk: Klik OK for at genindlæse og godkende igen.
de_de: Klicken Sie auf OK, um neu zu laden und sich erneut zu authentifizieren.
el_gr: Κάντε κλικ στο OK για επαναφόρτωση και επαναπιστοποίηση.
es_es: Haz clic en OK para recargar y volver a autenticarte.
fa_ir: روی OK کلیک کنید تا بازخوانی و احراز هویت مجدد انجام شود.
fi: Napsauta OK ladataksesi uudelleen ja tunnistautuaksesi uudelleen.
fr_fr: Cliquez sur OK pour recharger et vous réauthentifier.
he_il: לחצו OK כדי לטעון מחדש ולהתחבר מחדש.
hi_in: पुनः लोड और पुनः प्रमाणित करने के लिए OK पर क्लिक करें।
hr_hr: Kliknite OK za ponovno učitavanje i ponovnu provjeru autentičnosti.
hu_hu: Kattintson az OK gombra az újratöltéshez és újrahitelesítéshez.
id_id: Klik OK untuk memuat ulang dan mengautentikasi ulang.
it_it: Clicca OK per ricaricare e riautenticarti.
ja: OK をクリックしてリロードし、再認証してください。
ko_kr: 확인을 클릭하여 다시 로드하고 재인증하세요.
ms_my: Klik OK untuk muat semula dan sahkan semula.
nb_no: Klikk OK for å laste på nytt og autentisere på nytt.
nl_nl: Klik op OK om opnieuw te laden en opnieuw te authenticeren.
pl_pl: Kliknij OK, aby ponownie załadować i ponownie uwierzytelnić.
pt_pt: Clique em OK para recarregar e reautenticar.
ro_ro: Dă clic pe OK pentru a reîncărca și a te reautentifica.
ru_ru: Щёлкните OK, чтобы перезагрузить и пройти аутентификацию заново.
sk_sk: Kliknite na OK pre opätovné načítanie a autentifikáciu.
sr_rs: Кликни OK да поново учиташ и поново се аутентификујеш.
sv_se: Klicka på OK för att ladda om och autentisera igen.
th_th: คลิก OK เพื่อโหลดใหม่และยืนยันตัวตนอีกครั้ง
tr_tr: Yeniden yüklemek ve kimlik doğrulaması yapmak için Tamam'a tıklayın.
uk_ua: Натисніть OK, щоб перезавантажити та повторно автентифікуватися.
vi_vn: Nhấp OK để tải lại và xác thực lại.
zh_cn: 点击确定以重新加载并重新进行身份验证。
zh_tw: 點選「確定」以重新載入並重新驗證。

source: Click To Filter By Security Area or Status
ar: انقر للتصفية حسب منطقة الأمان أو الحالة
bg_bg: Кликнете за филтриране по област на сигурност или статус
bs_ba: Kliknite da filtrirate po sigurnosnom području ili statusu
cs_cz: Klikněte pro filtrování podle bezpečnostní oblasti nebo stavu
da_dk: Klik for at filtrere efter sikkerhedsområde eller status
de_de: Klicken Sie hier, um nach Sicherheitsbereich oder Status zu filtern
el_gr: Κάντε Κλικ Για Φιλτράρισμα Ανά Περιοχή Ασφαλείας ή Κατάσταση
es_es: Haz Clic Para Filtrar Por Área de Seguridad o Estado
fa_ir: کلیک کنید تا بر اساس حوزه امنیتی یا وضعیت فیلتر شود
fi: Napsauta suodattaaksesi turvallisuusalueen tai tilan mukaan
fr_fr: Cliquez pour filtrer par zone de sécurité ou statut
he_il: לחצו כדי לסנן לפי תחום אבטחה או סטטוס
hi_in: सुरक्षा क्षेत्र या स्थिति के अनुसार फ़िल्टर करने के लिए क्लिक करें
hr_hr: Kliknite za filtriranje prema sigurnosnom području ili statusu
hu_hu: Kattintson a szűréshez biztonsági terület vagy állapot szerint
id_id: Klik Untuk Memfilter Berdasarkan Area Keamanan atau Status
it_it: Fai clic per filtrare per area di sicurezza o stato
ja: セキュリティエリアまたはステータスでフィルタリングするにはクリック
ko_kr: 보안 영역 또는 상태별로 필터링하려면 클릭하세요.
ms_my: Klik Untuk Tapis Mengikut Kawasan Keselamatan atau Status
nb_no: Klikk for å filtrere etter sikkerhetsområde eller status
nl_nl: Klik Om Te Filteren Op Beveiligingsruimte of Status
pl_pl: Kliknij, aby filtrować według obszaru zabezpieczeń lub statusu
pt_pt: Clique Para Filtrar Por Área de Segurança ou Estado
ro_ro: Dă clic pentru a filtra după zona de securitate sau stare
ru_ru: Щёлкните, чтобы отфильтровать по области безопасности или статусу
sk_sk: Kliknite pre filtrovanie podľa bezpečnostnej oblasti alebo stavu
sr_rs: Кликните да филтрирате по безбедносној области или статусу
sv_se: Klicka för att filtrera efter säkerhetsområde eller status
th_th: คลิกเพื่อกรองตามพื้นที่ความปลอดภัยหรือสถานะ
tr_tr: Güvenlik Alanı veya Duruma Göre Filtrelemek İçin Tıklayın
uk_ua: Натисніть, щоб фільтрувати за областю безпеки або статусом
vi_vn: Nhấp Để Lọc Theo Khu vực Bảo mật hoặc Trạng thái
zh_cn: 点击按安全区域或状态筛选
zh_tw: 點選以依安全性區域或狀態篩選

source: Click To Register A Passkey.
ar: انقر لتسجيل Passkey.
bg_bg: Кликнете за регистриране на Passkey.
bs_ba: Kliknite za registraciju Passkey-a.
cs_cz: Klikněte pro registraci Passkey.
da_dk: Klik for at registrere en adgangsnøgle.
de_de: Klicken Sie hier, um einen Passkey zu registrieren.
el_gr: Κάντε Κλικ Για Να Καταχωρίσετε Ένα Passkey.
es_es: Haz Clic para Registrar una Passkey.
fa_ir: برای ثبت Passkey کلیک کنید.
fi: Napsauta rekisteröidäksesi Passkey-avaimen.
fr_fr: Cliquez pour enregistrer une clé d'accès.
he_il: לחצו כדי לרשום Passkey.
hi_in: Passkey पंजीकृत करने के लिए क्लिक करें।
hr_hr: Kliknite za registraciju Passkey.
hu_hu: Kattintson a Passkey regisztrálásához.
id_id: Klik Untuk Mendaftarkan Passkey.
it_it: Fai clic per registrare una passkey.
ja: クリックしてパスキーを登録。
ko_kr: 패스키를 등록하려면 클릭하세요.
ms_my: Klik Untuk Daftarkan Passkey.
nb_no: Klikk for å registrere en passkey.
nl_nl: Klik Om Een Passkey Te Registreren.
pl_pl: Kliknij, aby zarejestrować klucz dostępu.
pt_pt: Clique Para Registar uma Passkey.
ro_ro: Dă clic pentru a înregistra un passkey.
ru_ru: Щёлкните, чтобы зарегистрировать ключ доступа.
sk_sk: Kliknite pre registráciu Passkey.
sr_rs: Кликните да региструјете Passkey.
sv_se: Klicka för att registrera en passkey.
th_th: กดเพื่อลงทะเบียน Passkey
tr_tr: Passkey Kaydetmek İçin Tıklayın.
uk_ua: Натисніть, щоб зареєструвати Passkey.
vi_vn: Nhấp Để Đăng ký Passkey.
zh_cn: 点击注册 Passkey。
zh_tw: 點選以註冊 Passkey。

source: Click here for more details on this item
ar: انقر هنا لمزيد من التفاصيل حول هذا العنصر
bg_bg: Кликнете тук за повече подробности относно този елемент
bs_ba: Kliknite ovdje za više detalja o ovoj stavci
cs_cz: Klikněte zde pro více podrobností o této položce
da_dk: Klik her for flere detaljer om dette element
de_de: Klicken Sie hier für weitere Details zu diesem Element
el_gr: Κάντε κλικ εδώ για περισσότερες λεπτομέρειες σχετικά με αυτό το στοιχείο
es_es: Haz clic aquí para más detalles sobre este elemento
fa_ir: برای جزئیات بیشتر در مورد این مورد اینجا کلیک کنید
fi: Napsauta tästä saadaksesi lisätietoja tästä kohteesta
fr_fr: Cliquez ici pour plus de détails sur cet élément
he_il: לחצו כאן לפרטים נוספים על פריט זה
hi_in: इस आइटम पर अधिक विवरण के लिए यहाँ क्लिक करें
hr_hr: Kliknite ovdje za više detalja o ovoj stavci
hu_hu: Kattintson ide az elem további részleteiért
id_id: Klik di sini untuk detail lebih lanjut tentang item ini
it_it: Fai clic qui per maggiori dettagli su questo elemento
ja: この項目の詳細についてはこちらをクリック
ko_kr: 이 항목에 대한 자세한 내용을 보려면 여기를 클릭하세요.
ms_my: Klik di sini untuk butiran lanjut mengenai item ini
nb_no: Klikk her for flere detaljer om dette elementet
nl_nl: Klik hier voor meer details over dit item
pl_pl: Kliknij tutaj, aby uzyskać więcej szczegółów na temat tego elementu
pt_pt: Clique aqui para mais detalhes sobre este item
ro_ro: Dă clic aici pentru mai multe detalii despre acest element
ru_ru: Щёлкните здесь для получения дополнительной информации об этом элементе
sk_sk: Kliknite sem pre viac podrobností o tejto položke
sr_rs: Кликните овде за више детаља о овој ставки
sv_se: Klicka här för mer information om detta objekt
th_th: คลิกที่นี่เพื่อดูรายละเอียดเพิ่มเติมเกี่ยวกับรายการนี้
tr_tr: Bu öğeyle ilgili daha fazla ayrıntı için buraya tıklayın
uk_ua: Натисніть тут для отримання додаткової інформації про цей елемент
vi_vn: Nhấp vào đây để biết thêm chi tiết về mục này
zh_cn: 点击此处查看此项目的更多详情
zh_tw: 點選此處以檢視此項目的更多詳細資料

source: Click here for more information on requirements
ar: انقر هنا لمزيد من المعلومات حول المتطلبات
bg_bg: Кликнете тук за повече информация относно изискванията
bs_ba: Kliknite ovdje za više informacija o zahtjevima
cs_cz: Klikněte zde pro více informací o požadavcích
da_dk: Klik her for mere information om krav
de_de: Klicken Sie hier für weitere Informationen zu den Anforderungen
el_gr: Κάντε κλικ εδώ για περισσότερες πληροφορίες σχετικά με τις απαιτήσεις
es_es: Haz clic aquí para más información sobre los requisitos
fa_ir: برای اطلاعات بیشتر درباره الزامات اینجا کلیک کنید
fi: Napsauta tästä saadaksesi lisätietoja vaatimuksista
fr_fr: Cliquez ici pour plus d'informations sur les exigences
he_il: לחצו כאן למידע נוסף על דרישות
hi_in: आवश्यकताओं पर अधिक जानकारी के लिए यहाँ क्लिक करें
hr_hr: Kliknite ovdje za više informacija o zahtjevima
hu_hu: Kattintson ide a követelményekkel kapcsolatos további információkért
id_id: Klik di sini untuk informasi lebih lanjut tentang persyaratan
it_it: Fai clic qui per maggiori informazioni sui requisiti
ja: 要件の詳細についてはこちらをクリック
ko_kr: 요구 사항에 대한 자세한 정보를 보려면 여기를 클릭하세요
ms_my: Klik di sini untuk maklumat lanjut mengenai keperluan
nb_no: Klikk her for mer informasjon om krav
nl_nl: Klik hier voor meer informatie over vereisten
pl_pl: Kliknij tutaj, aby uzyskać więcej informacji na temat wymagań
pt_pt: Clique aqui para mais informações sobre requisitos
ro_ro: Dă clic aici pentru mai multe informații despre cerințe
ru_ru: Щёлкните здесь для получения дополнительной информации о требованиях
sk_sk: Kliknite sem pre viac informácií o požiadavkách
sr_rs: Кликните овде за више информација о захтевима
sv_se: Klicka här för mer information om krav
th_th: คลิกที่นี่เพื่อดูข้อมูลเพิ่มเติมเกี่ยวกับข้อกำหนด
tr_tr: Gereksinimler hakkında daha fazla bilgi için buraya tıklayın
uk_ua: Натисніть тут для отримання додаткової інформації про вимоги
vi_vn: Nhấp vào đây để biết thêm thông tin về yêu cầu
zh_cn: 点击此处了解有关要求的更多信息
zh_tw: 點選此處以檢視需求的更多資訊

source: Click here to automatically delete the file
ar: انقر هنا لحذف الملف تلقائيًا
bg_bg: Кликнете тук за автоматично изтриване на файла
bs_ba: Kliknite ovdje da automatski obrišete fajl
cs_cz: Klikněte zde pro automatické smazání souboru
da_dk: Klik her for automatisk at slette filen
de_de: Klicken Sie hier, um die Datei automatisch zu löschen
el_gr: Κάντε κλικ εδώ για αυτόματη διαγραφή του αρχείου
es_es: Haz clic aquí para eliminar el archivo automáticamente
fa_ir: برای حذف خودکار فایل اینجا کلیک کنید
fi: Napsauta tästä poistaaksesi tiedoston automaattisesti
fr_fr: Cliquez ici pour supprimer automatiquement le fichier
he_il: לחצו כאן למחיקה אוטומטית של הקובץ
hi_in: फ़ाइल को स्वचालित रूप से हटाने के लिए यहाँ क्लिक करें
hr_hr: Kliknite ovdje za automatsko brisanje datoteke
hu_hu: Kattintson ide a fájl automatikus törléséhez
id_id: Klik di sini untuk menghapus berkas secara otomatis
it_it: Fai clic qui per eliminare automaticamente il file
ja: ここをクリックしてファイルを自動的に削除
ko_kr: 여기를 클릭하여 파일을 자동으로 삭제하세요
ms_my: Klik di sini untuk padam fail secara automatik
nb_no: Klikk her for å slette filen automatisk
nl_nl: Klik hier om het bestand automatisch te verwijderen
pl_pl: Kliknij tutaj, aby automatycznie usunąć plik
pt_pt: Clique aqui para eliminar automaticamente o ficheiro
ro_ro: Dă clic aici pentru a șterge automat fișierul
ru_ru: Щёлкните здесь, чтобы автоматически удалить файл
sk_sk: Kliknite sem pre automatické odstránenie súboru
sr_rs: Кликните овде да аутоматски обришете датотеку
sv_se: Klicka här för att automatiskt ta bort filen
th_th: คลิกที่นี่เพื่อลบไฟล์โดยอัตโนมัติ
tr_tr: Dosyayı otomatik olarak silmek için buraya tıklayın
uk_ua: Натисніть тут, щоб автоматично видалити файл
vi_vn: Nhấp vào đây để tự động xóa tệp
zh_cn: 点击此处自动删除该文件
zh_tw: 點選此處以自動刪除檔案

source: Click here to see something fantastic
ar: انقر هنا لرؤية شيء رائع
bg_bg: Кликнете тук, за да видите нещо фантастично
bs_ba: Kliknite ovdje da vidite nešto fantastično
cs_cz: Klikněte zde pro zobrazení něčeho fantastického
da_dk: Klik her for at se noget fantastisk
de_de: Klicken Sie hier, um etwas Fantastisches zu sehen
el_gr: Κάντε κλικ εδώ για να δείτε κάτι φανταστικό
es_es: Haz clic aquí para ver algo fantástico
fa_ir: برای مشاهده چیزی فوق‌العاده اینجا کلیک کنید
fi: Napsauta tästä nähdäksesi jotain upeaa
fr_fr: Cliquez ici pour voir quelque chose de fantastique
he_il: לחצו כאן כדי לראות משהו פנטסטי
hi_in: कुछ शानदार देखने के लिए यहाँ क्लिक करें
hr_hr: Kliknite ovdje da vidite nešto fantastično
hu_hu: Kattintson ide valami fantasztikus megtekintéséhez
id_id: Klik di sini untuk melihat sesuatu yang fantastis
it_it: Fai clic qui per vedere qualcosa di fantastico
ja: ここをクリックして素晴らしいものを見る
ko_kr: 여기를 클릭하여 환상적인 것을 확인하세요
ms_my: Klik di sini untuk lihat sesuatu yang hebat
nb_no: Klikk her for å se noe fantastisk
nl_nl: Klik hier om iets fantastisch te zien
pl_pl: Kliknij tutaj, aby zobaczyć coś fantastycznego
pt_pt: Clique aqui para ver algo fantástico
ro_ro: Dă clic aici pentru a vedea ceva fantastic
ru_ru: Щёлкните здесь, чтобы увидеть что-то фантастическое
sr_rs: Кликните овде да видите нешто фантастично
sv_se: Klicka här för att se något fantastiskt
th_th: กดที่นี่เพื่อดูสิ่งที่น่าทึ่ง
tr_tr: Harika bir şey görmek için buraya tıklayın
uk_ua: Натисніть тут, щоб побачити щось фантастичне
vi_vn: Nhấp vào đây để xem điều gì đó tuyệt vời
zh_cn: 点击此处查看精彩内容
zh_tw: 點選此處以查看精彩內容

source: Click the verify link: %s
ar: انقر على رابط التحقق: %s
bg_bg: Кликнете върху връзката за потвърждение: %s
bs_ba: Kliknite na link za verifikaciju: %s
cs_cz: Klikněte na ověřovací odkaz: %s
da_dk: Klik på verifikationslinket: %s
de_de: Klicken Sie auf den Verifizierungslink: %s
el_gr: Κάντε κλικ στον σύνδεσμο επαλήθευσης: %s
es_es: Haz clic en el enlace de verificación: %s
fa_ir: روی پیوند تأیید کلیک کنید: %s
fi: Napsauta vahvistuslinkkiä: %s
fr_fr: Cliquez sur le lien de vérification : %s
he_il: לחצו על קישור האימות: %s
hi_in: सत्यापन लिंक पर क्लिक करें: %s
hr_hr: Kliknite poveznicu za provjeru: %s
hu_hu: Kattintson az ellenőrző linkre: %s
id_id: Klik tautan verifikasi: %s
it_it: Fai clic sul link di verifica: %s
ja: 確認リンクをクリック: %s
ko_kr: 확인 링크를 클릭하세요: %s
ms_my: Klik pautan pengesahan: %s
nb_no: Klikk på verifiseringslenken: %s
nl_nl: Klik op de verificatielink: %s
pl_pl: Kliknij odnośnik weryfikacyjny: %s
pt_pt: Clique na ligação de verificação: %s
ro_ro: Dă clic pe linkul de verificare: %s
ru_ru: Щёлкните по ссылке для проверки: %s
sk_sk: Kliknite na overovací odkaz: %s
sr_rs: Кликните на линк за верификацију: %s
sv_se: Klicka på verifieringslänken: %s
th_th: กดลิงก์ยืนยัน: %s
tr_tr: Doğrulama bağlantısına tıklayın: %s
uk_ua: Натисніть посилання для підтвердження: %s
vi_vn: Nhấp vào liên kết xác minh: %s
zh_cn: 点击验证链接:%s
zh_tw: 點選驗證連結:%s
