Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Is the request whitelisted?
ar: هل الطلب مدرج في القائمة البيضاء؟
bg_bg: Дали заявката е в белия списък?
bs_ba: Je zahtjev na bijeloj listi?
cs_cz: Je požadavek na bílé listině?
da_dk: Er anmodningen hvidlistet?
de_de: Ist die Anfrage auf der Whitelist?
el_gr: Βρίσκεται το αίτημα στη λίστα επιτρεπόμενων;
es_es: ¿Está la solicitud en la lista blanca?
fa_ir: آیا درخواست در لیست سفید قرار دارد؟
fi: Onko pyyntö sallittujen listalla?
fr_fr: La requête est-elle en liste blanche ?
he_il: האם הבקשה ברשימה הלבנה?
hi_in: क्या अनुरोध व्हाइटलिस्ट किया गया है?
hr_hr: Je li zahtjev na bijeloj listi?
hu_hu: A kérés engedélyezési listán van?
id_id: Apakah permintaan masuk daftar putih?
it_it: La richiesta è in whitelist?
ja: リクエストがホワイトリストに登録されているかどうか?
ko_kr: 요청이 화이트리스트에 등록되어 있습니까?
ms_my: Adakah permintaan dalam senarai putih?
nb_no: Er forespørselen hvitelistet?
nl_nl: Staat het verzoek op de whitelist?
pl_pl: Czy żądanie jest na białej liście?
pt_pt: O pedido está na lista branca?
ro_ro: Este cererea pe lista albă?
ru_ru: Находится ли запрос в белом списке?
sk_sk: Je požiadavka na bielej listine?
sr_rs: Да ли је захтев на белој листи?
sv_se: Är förfrågan vitlistad?
th_th: คำขออยู่ในรายการอนุญาตหรือไม่
tr_tr: İstek beyaz listede mi?
uk_ua: Чи є запит у білому переліку?
vi_vn: Yêu cầu có nằm trong danh sách trắng không?
zh_cn: 请求是否在白名单中?
zh_tw: 請求是否已列入白名單?

source: Is this a known IP address?
ar: هل هذا عنوان IP معروف؟
bg_bg: Това известен ли е IP адрес?
bs_ba: Da li je ovo poznata IP adresa?
cs_cz: Je toto známá IP adresa?
da_dk: Er dette en kendt IP-adresse?
de_de: Ist dies eine bekannte IP-Adresse?
el_gr: Είναι αυτή μια γνωστή διεύθυνση IP;
es_es: ¿Es esta una dirección IP conocida?
fa_ir: آیا این یک نشانی IP شناخته‌شده است؟
fi: Onko tämä tunnettu IP-osoite?
fr_fr: S'agit-il d'une adresse IP connue ?
he_il: האם זוהי כתובת IP מוכרת?
hi_in: क्या यह एक ज्ञात IP पता है?
hr_hr: Je li ovo poznata IP adresa?
hu_hu: Ez egy ismert IP cím?
id_id: Apakah ini alamat IP yang dikenal?
it_it: È un indirizzo IP conosciuto?
ja: これは既知の IP アドレスですか?
ko_kr: 알려진 IP 주소입니까?
ms_my: Adakah ini alamat IP yang dikenali?
nb_no: Er dette en kjent IP-adresse?
nl_nl: Is dit een bekend IP-adres?
pl_pl: Czy to znany adres IP?
pt_pt: Este é um endereço IP conhecido?
ro_ro: Este aceasta o adresă IP cunoscută?
ru_ru: Это известный IP-адрес?
sk_sk: Je toto známa IP adresa?
sr_rs: Да ли је ово позната IP адреса?
sv_se: Är detta en känd IP-adress?
th_th: นี่เป็นที่อยู่ IP ที่รู้จักหรือไม่
tr_tr: Bu bilinen bir IP adresi mi?
uk_ua: Це відома IP-адреса?
vi_vn: Đây có phải là địa chỉ IP đã biết?
zh_cn: 这是已知的 IP 地址吗?
zh_tw: 這是已知的 IP 位址嗎?

source: Is visiting bot of the given type.
ar: هل Bot الزائر من النوع المحدد.
bg_bg: Дали посещаващият бот е от дадения тип.
bs_ba: Da li posjetilac bot datog tipa.
cs_cz: Je návštěvnický bot daného typu.
da_dk: Er besøgende bot af den givne type.
de_de: Ist ein besuchender Bot vom angegebenen Typ.
el_gr: Είναι το bot που επισκέπτεται του δοσμένου τύπου.
es_es: Es un bot visitante del tipo dado.
fa_ir: آیا ربات بازدیدکننده از نوع مشخص‌شده است.
fi: Onko vieraileva botti annetun tyyppinen.
fr_fr: Le bot visiteur est du type donné.
he_il: האם מבקר הוא בוט מהסוג הנתון.
hi_in: दिए गए प्रकार का विज़िटिंग बॉट है।
hr_hr: Je li posjetitelj bot navedene vrste.
hu_hu: A megadott típusú bot látogat.
id_id: Apakah bot yang mengunjungi dari jenis yang diberikan.
it_it: Il visitatore è un bot del tipo specificato.
ja: 指定されたタイプの訪問ボットかどうか。
ko_kr: 주어진 유형의 방문 봇인지 확인합니다.
ms_my: Adakah bot pelawat daripada jenis yang diberikan.
nb_no: Er besøkende robot av den gitte typen.
nl_nl: Is bezoekende bot van het gegeven type.
pl_pl: Czy odwiedzający bot jest danego typu.
pt_pt: Verifica se o bot visitante é do tipo indicado.
ro_ro: Este bot vizitator de tipul dat.
ru_ru: Является ли посетитель ботом указанного типа.
sk_sk: Je návštevník bot daného typu.
sr_rs: Да ли је посетилац бот датог типа.
sv_se: Är besökande bot av given typ.
th_th: บอทที่เข้าชมเป็นประเภทที่ระบุหรือไม่
tr_tr: Belirtilen türde ziyaret eden bot mu?
uk_ua: Чи є відвідувач ботом вказаного типу.
vi_vn: Đang truy cập bot thuộc loại đã cho.
zh_cn: 正在访问的是给定类型的机器人。
zh_tw: 是否為指定類型的造訪 Bot。

source: Is your WordPress site automatically detecting and blocking malicious requests?
ar: هل يكتشف موقع ووردبريس الخاص بك الطلبات الضارة ويحظرها تلقائيًا؟
bg_bg: Вашият WordPress сайт автоматично ли открива и блокира злонамерени заявки?
bs_ba: Da li vaš WordPress sajt automatski detektuje i blokira zlonamjerne zahtjeve?
cs_cz: Detekuje a blokuje váš web WordPress automaticky škodlivé požadavky?
da_dk: Registrerer og blokerer dit WordPress-websted automatisk ondsindede anmodninger?
de_de: Erkennt und blockiert Ihre WordPress-Website automatisch böswillige Anfragen?
el_gr: Ανιχνεύει και αποκλείει αυτόματα ο ιστότοπος WordPress σας κακόβουλα αιτήματα;
es_es: ¿Está tu sitio WordPress detectando y bloqueando automáticamente solicitudes maliciosas?
fa_ir: آیا سایت وردپرس شما به‌طور خودکار درخواست‌های مخرب را شناسایی و مسدود می‌کند؟
fi: Havaitseeko ja estääkö WordPress-sivustosi automaattisesti haitalliset pyynnöt?
fr_fr: Votre site WordPress détecte-t-il et bloque-t-il automatiquement les requêtes malveillantes ?
he_il: האם אתר וורדפרס שלכם מזהה וחוסם אוטומטית בקשות זדוניות?
hi_in: क्या आपकी वर्डप्रेस साइट स्वचालित रूप से दुर्भावनापूर्ण अनुरोधों का पता लगा रही है और उन्हें ब्लॉक कर रही है?
hr_hr: Otkriva li i blokira li vaša WordPress stranica automatski zlonamjerne zahtjeve?
hu_hu: Automatikusan észleli és blokkolja-e a WordPress webhelye a rosszindulatú kéréseket?
id_id: Apakah situs WordPress Anda secara otomatis mendeteksi dan memblokir permintaan berbahaya?
it_it: Il tuo sito WordPress rileva e blocca automaticamente le richieste dannose?
ja: WordPress サイトは悪意のあるリクエストを自動的に検出してブロックしていますか？
ko_kr: 귀하의 워드프레스 사이트가 악의적인 요청을 자동으로 감지하고 차단하고 있습니까?
ms_my: Adakah tapak WordPress anda mengesan dan menyekat permintaan berniat jahat secara automatik?
nb_no: Oppdager WordPress-nettstedet ditt automatisk og blokkerer ondsinnede forespørsler?
nl_nl: Detecteert en blokkeert jouw WordPress site automatisch kwaadaardige aanvragen?
pl_pl: Czy twoja witryna WordPress automatycznie wykrywa i blokuje złośliwe żądania?
pt_pt: O seu site WordPress está a detetar e bloquear automaticamente pedidos maliciosos?
ro_ro: Site-ul tău WordPress detectează și blochează automat cererile rău intenționate?
ru_ru: Автоматически ли ваш сайт WordPress обнаруживает и блокирует вредоносные запросы?
sk_sk: Deteguje a blokuje vaša WordPress stránka automaticky škodlivé požiadavky?
sr_rs: Да ли ваш Вордпрес сајт аутоматски открива и блокира злонамерне захтеве?
sv_se: Upptäcker och blockerar din WordPress-webbplats automatiskt skadliga förfrågningar?
th_th: ไซต์ WordPress ของคุณกำลังตรวจจับและปิดกั้นคำขอที่เป็นอันตรายโดยอัตโนมัติหรือไม่?
tr_tr: WordPress siteniz kötü amaçlı istekleri otomatik olarak tespit edip engelliyor mu?
uk_ua: Чи автоматично виявляє та блокує ваш сайт WordPress зловмисні запити?
vi_vn: Trang web WordPress của bạn có tự động phát hiện và chặn các yêu cầu độc hại không?
zh_cn: 您的 WordPress 站点是否正在自动检测并拦截恶意请求?
zh_tw: 您的 WordPress 網站是否正在自動偵測並封鎖惡意請求?

source: Issues
ar: المشكلات
bg_bg: Проблеми
bs_ba: Problemi
cs_cz: Problémy
da_dk: Problemer
de_de: Probleme
el_gr: Προβλήματα
es_es: Problemas
fa_ir: مشکلات
fi: Ongelmat
fr_fr: Problèmes
he_il: בעיות
hi_in: समस्याएँ
hr_hr: Problemi
hu_hu: Problémák
id_id: Masalah
it_it: Problemi
ja: 問題
ko_kr: 문제
ms_my: Isu
nb_no: Problemer
nl_nl: Problemen
pl_pl: Problemy
pt_pt: Problemas
ro_ro: Probleme
ru_ru: Проблемы
sk_sk: Problémy
sr_rs: Проблеми
sv_se: Problem
th_th: ปัญหา
tr_tr: Sorunlar
uk_ua: Проблеми
vi_vn: Vấn đề
zh_cn: 问题
zh_tw: 問題

source: Issues Found
ar: المشكلات الموجودة
bg_bg: Открити проблеми
bs_ba: Pronađeni problemi
cs_cz: Nalezeny problémy
da_dk: Fundne problemer
de_de: Probleme gefunden
el_gr: Βρέθηκαν Προβλήματα
es_es: Problemas Encontrados
fa_ir: مشکلات یافت‌شده
fi: Ongelmia löytyi
fr_fr: Problèmes détectés
he_il: נמצאו בעיות
hi_in: समस्याएँ मिलीं
hr_hr: Pronađeni problemi
hu_hu: Talált problémák
id_id: Masalah Ditemukan
it_it: Problemi rilevati
ja: 検出された問題
ko_kr: 발견된 문제
ms_my: Isu Dijumpai
nb_no: Problemer funnet
nl_nl: Problemen gevonden
pl_pl: Znalezione problemy
pt_pt: Problemas Encontrados
ro_ro: Probleme găsite
ru_ru: Обнаружены проблемы
sk_sk: Nájdené problémy
sr_rs: Пронађени проблеми
sv_se: Problem hittade
th_th: พบปัญหา
tr_tr: Bulunan Sorunlar
uk_ua: Виявлено проблеми
vi_vn: Vấn đề Được Tìm thấy
zh_cn: 发现问题
zh_tw: 發現問題

source: Issues listed below should be addressed as quickly as possible
ar: يجب معالجة المشكلات المدرجة أدناه في أسرع وقت ممكن
bg_bg: Проблемите, изброени по-долу, трябва да бъдат адресирани възможно най-бързо
bs_ba: Problemi navedeni ispod trebaju biti riješeni što je brže moguće
cs_cz: Problémy uvedené níže by měly být vyřešeny co nejrychleji
da_dk: Problemer anført nedenfor bør løses så hurtigt som muligt
de_de: Die unten aufgeführten Probleme sollten so schnell wie möglich behoben werden
el_gr: Τα ζητήματα που αναφέρονται παρακάτω θα πρέπει να αντιμετωπιστούν το συντομότερο δυνατό
es_es: Los problemas listados a continuación deben abordarse lo antes posible
fa_ir: مشکلات فهرست‌شده در زیر باید در اسرع وقت برطرف شوند
fi: Alla luetellut ongelmat tulisi käsitellä mahdollisimman nopeasti
fr_fr: Les problèmes énumérés ci-dessous doivent être résolus aussi rapidement que possible
he_il: יש לטפל בבעיות המפורטות להלן במהירות האפשרית
hi_in: नीचे सूचीबद्ध समस्याओं को जल्द से जल्द संबोधित किया जाना चाहिए
hr_hr: Problemi navedeni u nastavku trebaju biti riješeni što je brže moguće
hu_hu: Az alább felsorolt problémákat a lehető leggyorsabban kezelni kell
id_id: Masalah yang tercantum di bawah ini harus segera ditangani
it_it: I problemi elencati di seguito dovrebbero essere risolti il più rapidamente possibile
ja: 以下にリストされている問題はできるだけ早く対処する必要があります
ko_kr: 아래 나열된 문제는 가능한 한 빨리 해결해야 합니다
ms_my: Isu yang disenaraikan di bawah perlu ditangani secepat mungkin
nb_no: Problemer listet nedenfor bør adresseres så raskt som mulig
nl_nl: Onderstaande problemen moeten zo snel mogelijk worden aangepakt
pl_pl: Problemy wymienione poniżej powinny zostać rozwiązane tak szybko, jak to możliwe
pt_pt: Os problemas listados abaixo devem ser resolvidos o mais rapidamente possível
ro_ro: Problemele listate mai jos ar trebui abordate cât mai repede posibil
ru_ru: Проблемы, перечисленные ниже, следует решить как можно быстрее
sk_sk: Problémy uvedené nižšie by mali byť riešené čo najrýchlejšie
sr_rs: Проблеми наведени испод треба да буду решени што је брже могуће
sv_se: Problem som listas nedan bör åtgärdas så snabbt som möjligt
th_th: ปัญหาที่ระบุด้านล่างควรได้รับการแก้ไขโดยเร็วที่สุด
tr_tr: Aşağıda listelenen sorunlar mümkün olan en kısa sürede ele alınmalıdır
uk_ua: Проблеми, перелічені нижче, мають бути вирішені якнайшвидше
vi_vn: Các vấn đề được liệt kê bên dưới nên được giải quyết càng nhanh càng tốt
zh_cn: 下面列出的问题应尽快解决
zh_tw: 下列問題應盡快處理

source: It also helps lockdown critical WordPress settings.
ar: كما يساعد في تأمين إعدادات ووردبريس الحرجة.
bg_bg: Също така помага за заключване на критични настройки на WordPress.
bs_ba: Također pomaže u zaključavanju kritičnih WordPress postavki.
cs_cz: Pomáhá také uzamknout kritická nastavení WordPressu.
da_dk: Det hjælper også med at låse kritiske WordPress-indstillinger ned.
el_gr: Βοηθά επίσης στο κλείδωμα κρίσιμων ρυθμίσεων WordPress.
es_es: También ayuda a bloquear la configuración crítica de WordPress.
fr_fr: Il aide également à verrouiller les paramètres critiques de WordPress.
hi_in: यह महत्वपूर्ण वर्डप्रेस सेटिंग्स को लॉकडाउन करने में भी मदद करता है।
hr_hr: Također pomaže u zaključavanju kritičnih WordPress postavki.
id_id: Ini juga membantu mengunci pengaturan penting WordPress.
nb_no: Det bidrar også til å låse ned kritiske WordPress-innstillinger.
nl_nl: Het helpt ook bij het vergrendelen van kritieke WordPress instellingen.
pt_pt: Também ajuda a bloquear definições críticas do WordPress.
ro_ro: Ajută, de asemenea, la blocarea setărilor critice WordPress.
sr_rs: Такође помаже у закључавању критичних Вордпрес подешавања.
sv_se: Det hjälper också till att låsa ner kritiska WordPress-inställningar.

source: It also looks for files that shouldn't be in core WP directories (%s).
ar: كما يبحث عن الملفات التي لا ينبغي أن تكون في أدلة ووردبريس الأساسية (%s).
bg_bg: Също така търси файлове, които не трябва да бъдат в core WP директории (%s).
bs_ba: Također traži fajlove koji ne bi trebali biti u core WP folderima (%s).
cs_cz: Také hledá soubory, které by neměly být v hlavních adresářích WP (%s).
da_dk: Den leder også efter filer, der ikke burde være i WP Core-mapper (%s).
de_de: Es sucht auch nach Dateien, die sich nicht in WordPress-Core-Verzeichnissen befinden sollten (%s).
el_gr: Αναζητά επίσης αρχεία που δεν θα έπρεπε να βρίσκονται σε καταλόγους πυρήνα WP (%s).
es_es: También busca archivos que no deberían estar en directorios principales de WP (%s).
fa_ir: همچنین به دنبال فایل‌هایی می‌گردد که نباید در پوشه‌های هسته WP باشند (%s).
fi: Se etsii myös tiedostoja, joiden ei pitäisi olla WP-ydinhakemistoissa (%s).
fr_fr: Il recherche également les fichiers qui ne devraient pas se trouver dans les répertoires du noyau WP (%s).
he_il: הוא גם מחפש קבצים שלא אמורים להיות בתיקיות ליבת WP (%s).
hi_in: यह उन फ़ाइलों की भी खोज करता है जो कोर WP निर्देशिकाओं (%s) में नहीं होनी चाहिए।
hr_hr: Također traži datoteke koje ne bi trebale biti u osnovnim WP direktorijima (%s).
hu_hu: Olyan fájlokat is keres, amelyeknek nem kellene a WP mag könyvtárakban lenniük (%s).
id_id: Ini juga mencari file yang seharusnya tidak ada di direktori inti WP (%s).
it_it: Cerca anche file che non dovrebbero trovarsi nelle directory core di WP (%s).
ja: また、コア WP ディレクトリ (%s) に存在すべきでないファイルも検索します。
ko_kr: 또한 코어 WP 디렉터리(%s)에 있어서는 안 되는 파일을 찾습니다.
ms_my: Ia juga mencari fail yang tidak sepatutnya berada dalam direktori teras WP (%s).
nb_no: Den ser også etter filer som ikke skal være i kjerne-WP-kataloger (%s).
nl_nl: Het zoekt ook naar bestanden die niet in core WP directories (%s) zouden moeten staan.
pl_pl: Wyszukuje również pliki, które nie powinny znajdować się w katalogach rdzenia WP (%s).
pt_pt: Também procura ficheiros que não devem estar em diretórios principais do WP (%s).
ro_ro: De asemenea, caută fișiere care nu ar trebui să fie în directoarele nucleului WP (%s).
ru_ru: Он также ищет файлы, которых не должно быть в директориях ядра WP (%s).
sk_sk: Tiež hľadá súbory, ktoré by nemali byť v základných WP adresároch (%s).
sr_rs: Такође тражи датотеке које не би требало да буду у основним WP директоријумима (%s).
sv_se: Den letar också efter filer som inte borde finnas i WP-kärnkataloger (%s).
th_th: นอกจากนี้ยังค้นหาไฟล์ที่ไม่ควรอยู่ในไดเรกทอรี WP core (%s)
tr_tr: Ayrıca çekirdek WP dizinlerinde (%s) olmaması gereken dosyaları arar.
uk_ua: Він також шукає файли, яких не повинно бути в основних каталогах WP (%s).
vi_vn: Nó cũng tìm kiếm các tệp không nên có trong thư mục WP core (%s).
zh_cn: 它还会查找不应出现在 WP 核心目录 (%s) 中的文件。
zh_tw: 它也會尋找不應該存在於 WP 核心目錄 (%s) 中的檔案。

source: It appears that any 3rd party login forms you're using are protected against Bots.
ar: يبدو أن أي نماذج تسجيل دخول من طرف ثالث تستخدمها محمية ضد البوتات.
bg_bg: Изглежда, че всички формуляри за вход на трети страни, които използвате, са защитени срещу ботове.
bs_ba: Čini se da su sve forme za prijavu treće strane koje koristite zaštićene protiv botova.
cs_cz: Zdá se, že všechny přihlašovací formuláře třetích stran, které používáte, jsou chráněny proti botům.
da_dk: Det ser ud til, at alle tredjepartsloginformularer, du bruger, er beskyttet mod bots.
de_de: Es scheint, dass alle von Ihnen verwendeten Anmeldeformulare von Drittanbietern gegen Bots geschützt sind.
el_gr: Φαίνεται ότι οποιεσδήποτε φόρμες σύνδεσης τρίτων χρησιμοποιείτε προστατεύονται από Bots.
es_es: Parece que los formularios de inicio de sesión de terceros que estás utilizando están protegidos contra bots.
fa_ir: به نظر می‌رسد هر فرم ورود شخص ثالثی که استفاده می‌کنید در برابر ربات‌ها محافظت شده است.
fi: Näyttää siltä, että kaikki käyttämäsi kolmannen osapuolen kirjautumislomakkeet on suojattu botteja vastaan.
fr_fr: Il semble que tous les formulaires de connexion tiers que vous utilisez sont protégés contre les bots.
he_il: נראה שכל טפסי ההתחברות של צד שלישי שבהם אתם משתמשים מוגנים מפני בוטים.
hi_in: ऐसा प्रतीत होता है कि आप जो भी तृतीय पक्ष लॉगिन फ़ॉर्म उपयोग कर रहे हैं वे बॉट से सुरक्षित हैं।
hr_hr: Čini se da su svi obrasci za prijavu treće strane koje koristite zaštićeni od botova.
hu_hu: Úgy tűnik, hogy az Ön által használt harmadik féltől származó bejelentkezési űrlapok védve vannak a botok ellen.
id_id: Tampaknya formulir login pihak ketiga yang Anda gunakan dilindungi dari Bot.
it_it: Sembra che tutti i moduli di accesso di terze parti che stai utilizzando siano protetti contro i bot.
ja: 使用しているサードパーティログインフォームはボットから保護されているようです。
ko_kr: 사용 중인 모든 타사 로그인 양식이 봇으로부터 보호되는 것으로 보입니다.
ms_my: Nampaknya mana-mana borang log masuk pihak ketiga yang anda gunakan dilindungi daripada Bot.
nb_no: Det ser ut til at eventuelle tredjeparts innloggingsskjemaer du bruker er beskyttet mot roboter.
nl_nl: Het lijkt erop dat alle 3rd party loginformulieren die u gebruikt beschermd zijn tegen Bots.
pl_pl: Wygląda na to, że wszystkie używane formularze logowania stron trzecich są chronione przed botami.
pt_pt: Parece que quaisquer formulários de login de terceiros que esteja a utilizar estão protegidos contra Bots.
ro_ro: Se pare că orice formulare de autentificare terțe pe care le folosești sunt protejate împotriva boților.
ru_ru: Похоже, что любые сторонние формы входа, которые вы используете, защищены от ботов.
sk_sk: Zdá sa, že všetky prihlasovanie tretích strán, ktoré používate, je chránené proti botom.
sr_rs: Изгледа да су сви обрасци за пријаву трећих страна које користите заштићени од ботова.
sv_se: Det verkar som att eventuella tredjepartsinloggningsformulär du använder är skyddade mot botar.
th_th: ดูเหมือนว่าแบบฟอร์มเข้าสู่ระบบของบุคคลที่สามที่คุณใช้ได้รับการปกป้องจากบอท
tr_tr: Kullandığınız tüm 3. taraf giriş formlarının Botlara karşı korunduğu görünüyor.
uk_ua: Схоже, що всі форми входу сторонніх розробників, які ви використовуєте, захищені від ботів.
vi_vn: Có vẻ như bất kỳ biểu mẫu đăng nhập bên thứ ba nào bạn đang sử dụng đều được bảo vệ chống lại Bot.
zh_cn: 您正在使用的任何第三方登录表单似乎都已受到 Bot 的保护。
zh_tw: 您正在使用的任何第三方登入表單似乎已受到保護,免於 Bot 攻擊。

source: It appears that any contact forms you're using are protected against Bot SPAM.
ar: يبدو أن أي نماذج اتصال تستخدمها محمية ضد البريد المزعج من البوتات.
bg_bg: Изглежда, че всички контактни форми, които използвате, са защитени срещу Bot SPAM.
bs_ba: Čini se da su sve kontakt forme koje koristite zaštićene protiv Bot SPAM-a.
cs_cz: Zdá se, že všechny kontaktní formuláře, které používáte, jsou chráněny proti botovému SPAMu.
da_dk: Det ser ud til, at alle kontaktformularer, du bruger, er beskyttet mod bot-SPAM.
de_de: Es scheint, dass alle von Ihnen verwendeten Kontaktformulare gegen Bot-SPAM geschützt sind.
el_gr: Φαίνεται ότι οποιεσδήποτε φόρμες επικοινωνίας χρησιμοποιείτε προστατεύονται από Bot SPAM.
es_es: Parece que los formularios de contacto que estás utilizando están protegidos contra SPAM de bots.
fa_ir: به نظر می‌رسد هر فرم تماسی که استفاده می‌کنید در برابر جفنگ ربات محافظت شده است.
fi: Näyttää siltä, että kaikki käyttämäsi yhteydenottolomakkeet on suojattu botti-SPAM:ia vastaan.
fr_fr: Il semble que tous les formulaires de contact que vous utilisez sont protégés contre les indésirables de bots.
he_il: נראה שכל טפסי יצירת הקשר שבהם אתה משתמש מוגנים מפני ספאם בוטים.
hi_in: ऐसा प्रतीत होता है कि आप जो भी संपर्क फ़ॉर्म उपयोग कर रहे हैं वे Bot SPAM से सुरक्षित हैं।
hr_hr: Čini se da su svi kontakt obrasci koje koristite zaštićeni od bot spam-a.
hu_hu: Úgy tűnik, hogy az Ön által használt kapcsolatfelvételi űrlapok védve vannak a Bot SPAM ellen.
id_id: Tampaknya formulir kontak yang Anda gunakan dilindungi dari SPAM Bot.
it_it: Sembra che tutti i moduli di contatto che stai utilizzando siano protetti contro lo SPAM dei bot.
ja: 使用しているコンタクトフォームはボットスパムから保護されているようです。
ko_kr: 사용 중인 모든 문의 양식이 봇 스팸으로부터 보호되는 것으로 보입니다.
ms_my: Nampaknya mana-mana borang hubungan yang anda gunakan dilindungi daripada SPAM Bot.
nb_no: Det ser ut til at eventuelle kontaktskjemaer du bruker er beskyttet mot robot-SPAM.
nl_nl: Het lijkt erop dat alle contactformulieren die u gebruikt beschermd zijn tegen Bot SPAM.
pl_pl: Wygląda na to, że wszystkie używane formularze kontaktowe są chronione przed spamem botów.
pt_pt: Parece que quaisquer formulários de contacto que esteja a utilizar estão protegidos contra SPAM de Bots.
ro_ro: Se pare că orice formulare de contact pe care le folosești sunt protejate împotriva SPAM de la boți.
ru_ru: Похоже, что любые контактные формы, которые вы используете, защищены от спама ботов.
sk_sk: Zdá sa, že všetky kontaktné formuláre, ktoré používate, sú chránené proti bot SPAMu.
sr_rs: Изгледа да су сви контакт обрасци које користите заштићени од непожељног од ботова.
sv_se: Det verkar som att eventuella kontaktformulär du använder är skyddade mot bot-skräppost.
th_th: ดูเหมือนว่าแบบฟอร์มติดต่อที่คุณใช้ได้รับการปกป้องจากสแปมของบอท
tr_tr: Kullandığınız tüm iletişim formlarının Bot istenmeyen içeriğine karşı korunduğu görünüyor.
uk_ua: Схоже, що всі контактні форми, які ви використовуєте, захищені від спаму ботів.
vi_vn: Có vẻ như bất kỳ biểu mẫu liên hệ nào bạn đang sử dụng đều được bảo vệ chống lại Bot SPAM.
zh_cn: 您正在使用的任何联系表单似乎都已受到 Bot 标记为垃圾的保护。
zh_tw: 您正在使用的任何聯絡表單似乎已受到保護,免於 Bot 標示為垃圾訊息攻擊。
