Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Speaking of breaches, vulnerabilities within plugins and themes that allow breaches to happen, are a prime target for attacks so we must identify them early.
ar: بالحديث عن الاختراقات، الثغرات الأمنية داخل الإضافات والقوالب التي تسمح بحدوث الاختراقات، هي هدف رئيسي للهجمات لذا يجب علينا تحديدها مبكرًا.
bg_bg: Говорейки за нарушения, уязвимостите в плъгини и теми, които позволяват нарушения да се случат, са основна цел за атаки, така че трябва да ги идентифицираме рано.
bs_ba: Govoreći o probojima, ranjivosti unutar plugina i tema koje omogućavaju da se proboji dogode, su primarna meta za napade pa ih moramo rano identificirati.
cs_cz: Když už mluvíme o narušeních, zranitelnosti v pluginech a šablonách, které umožňují narušení, jsou hlavním cílem útoků, takže je musíme identifikovat včas.
da_dk: Apropos brud: sårbarheder i plugins og temaer, der tillader brud, er et primært mål for angreb, så vi skal identificere dem tidligt.
de_de: Apropos Sicherheitsverletzungen: Schwachstellen in Plugins und Themes, die Sicherheitsverletzungen ermöglichen, sind ein Hauptziel für Angriffe, daher müssen wir sie frühzeitig identifizieren.
el_gr: Μιλώντας για παραβιάσεις, οι ευπάθειες εντός πρόσθετων και θεμάτων που επιτρέπουν τις παραβιάσεις να συμβούν, είναι κύριος στόχος για επιθέσεις, επομένως πρέπει να τις εντοπίσουμε νωρίς.
es_es: Hablando de brechas, las vulnerabilidades dentro de plugins y temas que permiten que ocurran brechas son un objetivo principal para los ataques, por lo que debemos identificarlas temprano.
fa_ir: در مورد نقض‌ها، آسیب‌پذیری‌های درون افزونه‌ها و پوسته‌ها که اجازه وقوع نقض‌ها را می‌دهند، هدف اصلی حملات هستند، بنابراین باید آن‌ها را زودهنگام شناسایی کنیم.
fi: Tietoturvaloukkausten lisäksi lisäosien ja teemojen haavoittuvuudet, jotka mahdollistavat loukkaukset, ovat ensisijaisia hyökkäyskohteita, joten meidän on tunnistettava ne varhaisessa vaiheessa.
fr_fr: En parlant de violations, les vulnérabilités au sein des extensions et thèmes qui permettent aux violations de se produire sont une cible privilégiée pour les attaques, nous devons donc les identifier rapidement.
he_il: אם כבר מדברים על פריצות, פגיעויות בתוספים ובערכות עיצוב שמאפשרות פריצות לקרות הן יעד מרכזי למתקפות ולכן עלינו לזהות אותן מוקדם.
hi_in: उल्लंघनों की बात करें तो, प्लगइन और थीम के भीतर कमज़ोरियाँ जो उल्लंघन होने देती हैं, हमलों के लिए एक प्रमुख लक्ष्य हैं इसलिए हमें उन्हें शीघ्र पहचानना चाहिए।
hr_hr: Govoreći o probojima, ranjivosti unutar dodataka i tema koje omogućuju proboje su primarna meta napada pa ih moramo rano identificirati.
hu_hu: A jogsértésekről szólva, a pluginokon és témákon belüli sebezhetőségek, amelyek lehetővé teszik a jogsértések bekövetkezését, elsődleges célpontjai a támadásoknak, ezért korán kell azonosítanunk őket.
id_id: Berbicara tentang pelanggaran, kerentanan dalam plugin dan tema yang memungkinkan pelanggaran terjadi, adalah target utama untuk serangan sehingga kita harus mengidentifikasinya lebih awal.
it_it: A proposito di violazioni, le vulnerabilità all'interno di plugin e temi che consentono il verificarsi di violazioni sono un obiettivo primario per gli attacchi, quindi dobbiamo identificarle presto.
ja: 侵害といえば、侵害を引き起こすプラグインやテーマ内の脆弱性は攻撃の主要なターゲットであるため、早期に特定する必要があります。
ko_kr: 침해에 대해 말하자면, 침해를 허용하는 플러그인 및 테마 내의 취약점은 공격의 주요 표적이므로 조기에 식별해야 합니다.
ms_my: Bercakap tentang pelanggaran, kelemahan dalam pemalam dan tema yang membenarkan pelanggaran berlaku, adalah sasaran utama untuk serangan jadi kita mesti kenal pasti mereka lebih awal.
nb_no: Når vi snakker om brudd, er sårbarheter innenfor plugins og temaer som tillater brudd å skje, et hovedmål for angrep, så vi må identifisere dem tidlig.
nl_nl: Over inbreuken gesproken, kwetsbaarheden binnen plugins en thema's die inbreuken mogelijk maken, zijn een belangrijk doelwit voor aanvallen, dus moeten we ze vroeg identificeren.
pl_pl: Mówiąc o naruszeniach, luki w zabezpieczeniach wtyczek i motywów, które umożliwiają naruszenia, są głównym celem ataków, więc musimy je wcześnie identyfikować.
pt_pt: Falando de violações, vulnerabilidades dentro de plugins e temas que permitem que violações aconteçam são um alvo principal para ataques, pelo que devemos identificá-las cedo.
ro_ro: Vorbind despre breșe, vulnerabilitățile din module și teme care permit apariția breșelor sunt o țintă principală pentru atacuri, așa că trebuie să le identificăm devreme.
ru_ru: Говоря о нарушениях, уязвимости в плагинах и темах, которые позволяют происходить нарушениям, являются главной целью атак, поэтому мы должны выявлять их на ранней стадии.
sk_sk: Keď hovoríme o narušeniach, zraniteľnosti v pluginoch a témach, ktoré umožňujú narušenia, sú hlavným cieľom útokov, takže ich musíme identifikovať včas.
sr_rs: Говорећи о упадима, рањивости унутар додатака и тема које омогућавају упаде су примарна мета за нападе тако да их морамо рано идентификовати.
sv_se: På tal om intrång, sårbarheter inom tillägg och teman som tillåter intrång att ske är ett primärt mål för attacker så vi måste identifiera dem tidigt.
th_th: พูดถึงการละเมิด ช่องโหว่ภายในปลั๊กอินและธีมที่อนุญาตให้เกิดการละเมิดเป็นเป้าหมายหลักสำหรับการโจมตี ดังนั้นเราต้องระบุพวกเขาตั้งแต่เนิ่นๆ
tr_tr: İhlallerden bahsetmişken, ihlallerin gerçekleşmesine izin veren eklentiler ve temalar içindeki güvenlik açıkları saldırılar için birincil hedef olduğundan bunları erken tespit etmeliyiz.
uk_ua: Говорячи про порушення, вразливості в плагінах і темах, які дозволяють порушенням відбуватися, є основною метою для атак, тому ми повинні виявляти їх на ранній стадії.
vi_vn: Nói về vi phạm, các lỗ hổng bảo mật trong plugin và theme cho phép vi phạm xảy ra, là mục tiêu chính cho các cuộc tấn công nên chúng ta phải xác định chúng sớm.
zh_cn: 说到入侵，插件和主题中允许入侵发生的漏洞是攻击的主要目标，因此我们必须尽早识别它们。
zh_tw: 說到資料外洩,外掛與佈景主題中允許資料外洩發生的漏洞是攻擊的主要目標,因此我們必須及早識別它們。

source: Specific file scan areas.
ar: مناطق فحص ملفات محددة.
bg_bg: Специфични области за сканиране на файлове.
bs_ba: Specifične oblasti skeniranja fajlova.
cs_cz: Konkrétní oblasti skenování souborů.
da_dk: Specifikke filscanningsområder.
de_de: Spezifische Dateiscan-Bereiche.
el_gr: Συγκεκριμένες περιοχές σάρωσης αρχείων.
es_es: Áreas específicas de escaneo de archivos.
fa_ir: بخش‌های خاص پویش فایل.
fi: Tietyt tiedostoskannauksen alueet.
fr_fr: Zones d'analyse de fichiers spécifiques.
he_il: אזורי סריקת קבצים ספציפיים.
hi_in: विशिष्ट फ़ाइल स्कैन क्षेत्र।
hr_hr: Specifična područja skeniranja datoteka.
hu_hu: Specifikus fájlvizsgálati területek.
id_id: Area pemindaian berkas tertentu.
it_it: Aree specifiche di scansione file.
ja: 特定のファイルスキャンエリア。
ko_kr: 특정 파일 스캔 영역.
ms_my: Kawasan imbasan fail tertentu.
nb_no: Spesifikke filskanningsområder.
nl_nl: Specifieke bestandsscan gebieden.
pl_pl: Określone obszary skanowania plików.
pt_pt: Áreas específicas de análise de ficheiros.
ro_ro: Zone specifice de scanare fișiere.
ru_ru: Конкретные области сканирования файлов.
sk_sk: Špecifické oblasti skenovania súborov.
sr_rs: Специфичне области скенирања датотека.
sv_se: Specifika filskanningsområden.
th_th: พื้นที่สแกนไฟล์เฉพาะ
uk_ua: Конкретні області сканування файлів.
vi_vn: Khu vực quét tệp cụ thể.
zh_cn: 特定文件扫描区域。
zh_tw: 特定檔案掃描區域。

source: Specify An Automatic Timeout Interval For Security Admin Access
ar: تحديد فترة مهلة تلقائية لوصول مسؤول الأمان
bg_bg: Задаване на автоматичен интервал за изчакване за достъп до Security Admin
bs_ba: Odredite automatski interval isteka za Security Admin pristup
cs_cz: Určit automatický interval časového limitu pro přístup Security Admin
da_dk: Angiv et automatisk timeout-interval for Security Admin-adgang
de_de: Automatisches Timeout-Intervall für Security Admin Zugriff festlegen
el_gr: Καθορίστε Αυτόματο Χρονικό Όριο Λήξης Για Την Πρόσβαση Security Admin
es_es: Especifica un Intervalo de Tiempo de Espera Automático para el Acceso de Security Admin
fa_ir: مشخص کردن بازه زمانی خودکار برای دسترسی مدیر امنیتی
fi: Määritä automaattinen aikakatkaisuväli Security Admin -pääsylle
fr_fr: Spécifiez un intervalle de délai d'expiration automatique pour l'accès Security Admin
he_il: ציון מרווח זמן אוטומטי לפסק זמן עבור גישת מנהל אבטחה
hi_in: Security Admin एक्सेस के लिए स्वचालित टाइमआउट अंतराल निर्दिष्ट करें
hr_hr: Navedite automatski interval isteka za Security Admin pristup
hu_hu: Automatikus időtúllépési intervallum megadása a Security Admin hozzáféréshez
id_id: Tentukan Interval Timeout Otomatis Untuk Akses Admin Keamanan
it_it: Specifica un intervallo di timeout automatico per l'accesso amministratore di sicurezza
ja: Security Admin アクセスの自動タイムアウト間隔を指定
ko_kr: Security Admin 액세스에 대한 자동 시간 초과 간격 지정
ms_my: Nyatakan Selang Tamat Masa Automatik Untuk Capaian Security Admin
nb_no: Spesifiser et automatisk tidsavbruddintervall for Security Admin-tilgang
nl_nl: Specificeer Een Automatisch Time-out Interval Voor Security Admin Toegang
pl_pl: Określ automatyczny interwał limitu czasu dla dostępu Security Admin
pt_pt: Especificar um Intervalo de Tempo Limite Automático Para Acesso Security Admin
ro_ro: Specifică un interval automat de expirare pentru accesul administrator de securitate
ru_ru: Укажите интервал автоматического тайм-аута для Security Admin Access
sk_sk: Zadajte interval automatického časového limitu pre prístup Security Admin
sr_rs: Наведите аутоматски интервал истека за безбедносни администраторски приступ
sv_se: Ange ett automatiskt timeout-intervall för säkerhetsadmin-åtkomst
th_th: ระบุช่วงหมดเวลาอัตโนมัติสำหรับการเข้าถึงผู้ควบคุมความปลอดภัย
tr_tr: Güvenlik Yöneticisi Erişimi İçin Otomatik Zaman Aşımı Aralığı Belirleyin
uk_ua: Вказати інтервал автоматичного тайм-ауту для доступу адміністратора безпеки
vi_vn: Chỉ định Khoảng thời gian Hết hạn Tự động cho Truy cập Security Admin
zh_cn: 为安全管理员访问指定自动超时间隔
zh_tw: 為安全性管理員存取指定自動逾時間隔

source: Specify How Many Days After Login To Automatically Force Re-Login
ar: حدد عدد الأيام بعد تسجيل الدخول لفرض إعادة تسجيل الدخول تلقائيًا
bg_bg: Определете колко дни след вход автоматично да се наложи повторен вход
bs_ba: Odredite koliko dana nakon prijave automatski prisiliti ponovnu prijavu
cs_cz: Určete, kolik dní po přihlášení automaticky vynutit opětovné přihlášení
da_dk: Angiv hvor mange dage efter login der automatisk skal gennemtvinges genlogin
de_de: Geben Sie an, wie viele Tage nach der Anmeldung automatisch eine erneute Anmeldung erzwungen werden soll
el_gr: Καθορίστε Πόσες Ημέρες Μετά Τη Σύνδεση Να Επιβάλλεται Αυτόματα Η Επανασύνδεση
es_es: Especifica Cuántos Días Después del Inicio de Sesión Forzar Automáticamente un Nuevo Inicio de Sesión
fa_ir: مشخص کنید چند روز پس از ورود، به‌طور خودکار ورود مجدد اجباری شود
fi: Määritä, kuinka monen päivän kuluttua kirjautumisesta pakotetaan automaattisesti uudelleenkirjautuminen
fr_fr: Spécifier combien de jours après la connexion forcer automatiquement une reconnexion
he_il: ציון מספר הימים לאחר התחברות לאילוץ התחברות מחדש אוטומטית
hi_in: लॉगिन के बाद कितने दिनों में स्वचालित रूप से पुनः लॉगिन करने के लिए बाध्य करना है, निर्दिष्ट करें
hr_hr: Navedite koliko dana nakon prijave automatski prisiliti ponovnu prijavu
hu_hu: Adja meg, hány nappal a bejelentkezés után kényszerítse ki automatikusan az újbóli bejelentkezést
id_id: Tentukan Berapa Hari Setelah Login untuk Secara Otomatis Memaksa Login Ulang
it_it: Specifica quanti giorni dopo l'accesso forzare automaticamente un nuovo accesso
ja: ログイン後何日で自動的に再ログインを強制するかを指定
ko_kr: 로그인 후 자동으로 재로그인을 강제할 일수를 지정하세요
ms_my: Nyatakan Berapa Hari Selepas Log Masuk Untuk Paksa Log Masuk Semula Secara Automatik
nb_no: Angi hvor mange dager etter innlogging for å automatisk tvinge ny innlogging
nl_nl: Specificeer Hoeveel Dagen Na Login Automatisch Opnieuw Inloggen Moet Worden Afgedwongen
pl_pl: Określ, ile dni po zalogowaniu automatycznie wymusić ponowne logowanie
pt_pt: Especificar Quantos Dias Após o Login Forçar Automaticamente Novo Login
ro_ro: Specifică câte zile după autentificare să forțezi automat reautentificarea
ru_ru: Укажите, через сколько дней после входа автоматически принудительно требовать повторный вход
sk_sk: Zadajte, koľko dní po prihlásení automaticky vynútiť opätovné prihlásenie
sr_rs: Наведите колико дана након пријаве аутоматски приморати поновну пријаву
sv_se: Ange hur många dagar efter inloggning för att automatiskt tvinga fram ny inloggning
th_th: ระบุจำนวนวันหลังจากเข้าสู่ระบบเพื่อบังคับให้เข้าสู่ระบบใหม่โดยอัตโนมัติ
tr_tr: Girişten Sonra Kaç Gün Sonra Otomatik Olarak Yeniden Giriş Zorunlu Kılınacağını Belirtin
uk_ua: Вкажіть, через скільки днів після входу автоматично примусово виконувати повторний вхід
vi_vn: Chỉ định Số Ngày Sau Khi Đăng nhập Để Tự động Buộc Đăng nhập Lại
zh_cn: 指定登录后多少天自动强制重新登录
zh_tw: 指定登入後多少天自動強制重新登入

source: Specify How Many Hours After Inactivity To Automatically Logout User
ar: حدد عدد الساعات بعد عدم النشاط لتسجيل خروج المستخدم تلقائيًا
bg_bg: Определете колко часа след неактивност автоматично да се излезе от потребителя
bs_ba: Odredite koliko sati nakon neaktivnosti automatski odjaviti korisnika
cs_cz: Určete, kolik hodin po neaktivitě automaticky odhlásit uživatele
da_dk: Angiv hvor mange timer efter inaktivitet brugeren automatisk skal logges ud
de_de: Geben Sie an, wie viele Stunden nach Inaktivität der Benutzer automatisch abgemeldet werden soll
el_gr: Καθορίστε Πόσες Ώρες Μετά Από Αδράνεια Να Αποσυνδέεται Αυτόματα Ο Χρήστης
es_es: Especifica Cuántas Horas Después de Inactividad Cerrar Sesión Automáticamente al Usuario
fa_ir: مشخص کنید چند ساعت پس از عدم فعالیت، کاربر به‌طور خودکار خارج شود
fi: Määritä, kuinka monen tunnin käyttämättömyyden jälkeen käyttäjä kirjataan automaattisesti ulos
fr_fr: Spécifier combien d'heures après l'inactivité déconnecter automatiquement l'utilisateur
he_il: ציון מספר השעות לאחר חוסר פעילות לניתוק אוטומטי של המשתמש
hi_in: निष्क्रियता के बाद कितने घंटों में उपयोगकर्ता को स्वचालित रूप से लॉगआउट करना है, निर्दिष्ट करें
hr_hr: Navedite koliko sati nakon neaktivnosti automatski odjaviti korisnika
hu_hu: Adja meg, hány óra inaktivitás után jelentkeztesse ki automatikusan a felhasználót
id_id: Tentukan Berapa Jam Setelah Tidak Aktif untuk Secara Otomatis Logout Pengguna
it_it: Specifica quante ore dopo l'inattività disconnettere automaticamente l'utente
ja: 非アクティブ後何時間でユーザーを自動的にログアウトするかを指定
ko_kr: 비활성 상태 후 자동으로 사용자를 로그아웃할 시간(시간) 지정
ms_my: Nyatakan Berapa Jam Selepas Tidak Aktif Untuk Log Keluar Pengguna Secara Automatik
nb_no: Angi hvor mange timer etter inaktivitet for å automatisk logge ut bruker
nl_nl: Specificeer Hoeveel Uur Na Inactiviteit Gebruiker Automatisch Moet Worden Uitgelogd
pl_pl: Określ, ile godzin po braku aktywności automatycznie wylogować użytkownika
pt_pt: Especificar Quantas Horas Após Inatividade Terminar Automaticamente a Sessão do Utilizador
ro_ro: Specifică câte ore după inactivitate să deconectezi automat utilizatorul
ru_ru: Укажите, через сколько часов бездействия автоматически выводить пользователя из системы
sk_sk: Zadajte, koľko hodín po nečinnosti automaticky odhlásiť používateľa
sr_rs: Наведите колико сати након неактивности аутоматски одјавити корисника
sv_se: Ange hur många timmar efter inaktivitet för att automatiskt logga ut användare
th_th: ระบุจำนวนชั่วโมงหลังจากไม่มีการใช้งานเพื่อออกจากระบบผู้ใช้โดยอัตโนมัติ
tr_tr: Etkinlik Olmamasından Kaç Saat Sonra Kullanıcının Otomatik Olarak Çıkış Yapacağını Belirtin
uk_ua: Вкажіть, через скільки годин неактивності автоматично виконувати вихід користувача
vi_vn: Chỉ định Số Giờ Sau Khi Không Hoạt động Để Tự động Đăng xuất Người dùng
zh_cn: 指定非活动多少小时后自动注销用户
zh_tw: 指定閒置多少小時後自動登出使用者

source: Specify how many approved comments must exist before a commenter is trusted and their comments are no longer scanned.
ar: حدد عدد التعليقات المعتمدة التي يجب أن تكون موجودة قبل أن يصبح المعلق موثوقًا ولا يتم فحص تعليقاته بعد الآن.
bg_bg: Посочете колко одобрени коментара трябва да съществуват, преди коментаторът да бъде доверен и техните коментари да не се сканират повече.
bs_ba: Odredite koliko odobrenih komentara mora postojati prije nego što se komentator smatra pouzdanim i njihovi komentari se više ne skeniraju.
cs_cz: Určete, kolik schválených komentářů musí existovat, než je komentátor důvěryhodný a jeho komentáře již nejsou skenovány.
da_dk: Angiv, hvor mange godkendte kommentarer der skal eksistere, før en kommentator er betroet, og deres kommentarer ikke længere scannes.
de_de: Geben Sie an, wie viele freigegebene Kommentare vorhanden sein müssen, bevor ein Kommentator als vertrauenswürdig eingestuft wird und seine Kommentare nicht mehr gescannt werden.
el_gr: Καθορίστε πόσα εγκεκριμένα σχόλια πρέπει να υπάρχουν πριν ένας σχολιαστής θεωρηθεί αξιόπιστος και τα σχόλιά του δεν σαρώνονται πλέον.
es_es: Especifica cuántos comentarios aprobados deben existir antes de que un comentarista sea de confianza y sus comentarios ya no sean escaneados.
fa_ir: مشخص کنید چند دیدگاه تأییدشده باید وجود داشته باشد تا یک نظردهنده مورد اعتماد قرار گیرد و دیدگاه‌های آن‌ها دیگر پویش نشوند.
fi: Määritä, kuinka monta hyväksyttyä kommenttia on oltava olemassa ennen kuin kommentoija on luotettu eikä hänen kommenttejaan enää skannata.
fr_fr: Spécifiez combien de commentaires approuvés doivent exister avant qu'un commentateur ne soit considéré comme fiable et que ses commentaires ne soient plus analysés.
he_il: ציינו כמה תגובות מאושרות חייבות להתקיים לפני שמגיב נחשב מהימן והתגובות שלו אינן נסרקות עוד.
hi_in: निर्दिष्ट करें कि टिप्पणीकार पर भरोसा करने से पहले कितनी स्वीकृत टिप्पणियाँ मौजूद होनी चाहिए और उनकी टिप्पणियाँ अब स्कैन नहीं की जाती हैं।
hr_hr: Odredite koliko odobrenih komentara mora postojati prije nego što se komentator smatra pouzdanim i njihovi komentari se više ne skeniraju.
hu_hu: Adja meg, hány jóváhagyott hozzászólásnak kell létezni, mielőtt egy hozzászóló megbízhatónak minősül, és hozzászólásai már nem kerülnek vizsgálatra.
id_id: Tentukan berapa banyak komentar yang disetujui harus ada sebelum komentator dipercaya dan komentar mereka tidak lagi dipindai.
it_it: Specifica quanti commenti approvati devono esistere prima che un commentatore sia considerato affidabile e i suoi commenti non vengano più scansionati.
ja: コメント投稿者が信頼され、そのコメントがスキャンされなくなるまでに必要な承認済みコメント数を指定します。
ko_kr: 댓글 작성자를 신뢰하고 댓글을 더 이상 스캔하지 않기 전에 존재해야 하는 승인된 댓글 수를 지정합니다.
ms_my: Nyatakan berapa banyak komen yang diluluskan mesti wujud sebelum pengomen dipercayai dan komen mereka tidak lagi diimbas.
nb_no: Spesifiser hvor mange godkjente kommentarer som må eksistere før en kommentator er klarert og deres kommentarer ikke lenger skannes.
nl_nl: Specificeer hoeveel goedgekeurde reacties moeten bestaan voordat een reageerder wordt vertrouwd en hun reacties niet langer worden gescand.
pl_pl: Określ, ile zatwierdzonych komentarzy musi istnieć, zanim komentujący zostanie uznany za zaufanego i jego komentarze nie będą już skanowane.
pt_pt: Especifique quantos comentários aprovados devem existir antes de um comentador ser confiável e os seus comentários deixarem de ser analisados.
ro_ro: Specifică câte comentarii aprobate trebuie să existe înainte ca un comentator să fie de încredere și comentariile sale să nu mai fie scanate.
ru_ru: Укажите, сколько одобренных комментариев должно существовать, прежде чем комментатор станет доверенным и его комментарии больше не будут сканироваться.
sk_sk: Zadajte, koľko schválených komentárov musí existovať predtým, ako je komentátor dôveryhodný a jeho komentáre už nie sú skenované.
sr_rs: Наведите колико одобрених коментара мора постојати пре него што је коментатор поуздан и њихови коментари више нису скенирани.
sv_se: Ange hur många godkända kommentarer som måste finnas innan en kommentator är betrodd och deras kommentarer inte längre skannas.
th_th: ระบุจำนวนความคิดเห็นที่ได้รับอนุมัติที่ต้องมีก่อนที่ผู้แสดงความคิดเห็นจะได้รับความไว้วางใจและความคิดเห็นของพวกเขาจะไม่ถูกสแกนอีกต่อไป
tr_tr: Bir yorumcunun güvenilir kabul edilmesi ve yorumlarının artık taranmaması için kaç onaylanmış yorumun bulunması gerektiğini belirtin.
uk_ua: Вкажіть, скільки схвалених коментарів має існувати, перш ніж коментатор стане довіреним і його коментарі більше не скануватимуться.
vi_vn: Chỉ định số lượng bình luận đã được phê duyệt phải tồn tại trước khi người bình luận được tin cậy và bình luận của họ không còn được quét.
zh_cn: 指定在评论者被信任且其评论不再被扫描之前必须存在多少条已批准的评论。
zh_tw: 指定在留言者被信任且其留言不再被掃描之前,必須存在多少已核准的留言。

source: Specify pages available to users to configure 2FA on their account.
ar: حدد الصفحات المتاحة للمستخدمين لتكوين المصادقة الثنائية على حساباتهم.
bg_bg: Посочете страници, достъпни за потребителите, за да конфигурират 2FA на своя акаунт.
bs_ba: Odredite stranice dostupne korisnicima za konfiguraciju 2FA na njihovom računu.
cs_cz: Určete stránky dostupné uživatelům pro konfiguraci 2FA na jejich účtu.
da_dk: Angiv sider, der er tilgængelige for brugere til at konfigurere 2FA på deres konto.
de_de: Geben Sie Seiten an, die Benutzern zur Verfügung stehen, um 2FA auf ihrem Konto zu konfigurieren.
el_gr: Καθορίστε σελίδες διαθέσιμες στους χρήστες για διαμόρφωση 2FA στον λογαριασμό τους.
es_es: Especifica las páginas disponibles para que los usuarios configuren 2FA en su cuenta.
fa_ir: صفحات موجود برای کاربران را برای پیکربندی احراز هویت دومرحله‌ای در حساب خود مشخص کنید.
fi: Määritä sivut, jotka ovat käyttäjien saatavilla 2FA:n määrittämiseksi heidän tililleen.
fr_fr: Spécifiez les pages disponibles aux utilisateurs pour configurer la 2FA sur leur compte.
he_il: ציינו דפים זמינים למשתמשים כדי להגדיר 2FA בחשבון שלהם.
hi_in: उपयोगकर्ताओं को अपने खाते पर 2FA कॉन्फ़िगर करने के लिए उपलब्ध पेज निर्दिष्ट करें।
hr_hr: Navedite stranice dostupne korisnicima za konfiguraciju 2FA na njihovom računu.
hu_hu: Adja meg a felhasználók számára elérhető oldalakat a 2FA konfigurálásához a fiókjukon.
id_id: Tentukan halaman yang tersedia bagi pengguna untuk mengonfigurasi 2FA pada akun mereka.
it_it: Specifica le pagine disponibili agli utenti per configurare la 2FA sul proprio account.
ja: ユーザーがアカウントで 2FA を設定するために利用可能なページを指定します。
ko_kr: 사용자가 계정에서 2FA를 구성할 수 있는 페이지를 지정하세요.
ms_my: Nyatakan halaman yang tersedia untuk pengguna konfigurasikan 2FA pada akaun mereka.
nb_no: Spesifiser sider tilgjengelig for brukere for å konfigurere 2FA på kontoen sin.
nl_nl: Specificeer pagina's die beschikbaar zijn voor gebruikers om 2FA op hun account te configureren.
pl_pl: Określ strony dostępne dla użytkowników do konfiguracji 2FA na ich koncie.
pt_pt: Especificar páginas disponíveis aos utilizadores para configurar 2FA na sua conta.
ro_ro: Specifică paginile disponibile utilizatorilor pentru a configura 2FA pe contul lor.
ru_ru: Укажите страницы, доступные пользователям для настройки 2FA в их учётной записи.
sk_sk: Určte stránky dostupné používateľom na konfiguráciu 2FA na ich účte.
sr_rs: Наведите странице доступне корисницима за конфигурисање 2FA на њиховом налогу.
sv_se: Ange sidor tillgängliga för användare att konfigurera 2FA på sitt konto.
th_th: ระบุหน้าที่พร้อมใช้งานสำหรับผู้ใช้เพื่อกำหนดค่า 2FA ในบัญชีของพวกเขา
tr_tr: Kullanıcıların hesaplarında 2FA yapılandırması için kullanılabilir sayfaları belirleyin.
uk_ua: Вкажіть сторінки, доступні користувачам для налаштування 2FA у своєму обліковому записі.
vi_vn: Chỉ định các trang có sẵn cho người dùng để cấu hình 2FA trên tài khoản của họ.
zh_cn: 指定用户可用于在其账户上配置 2FA 的页面。
zh_tw: 指定可供使用者在其帳號上設定 2FA 的頁面。
