Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: silentCAPTCHA is %s's exclusive bot-detection technology that's invisible to your visitors, and removes the need for user interaction with login CAPTCHAs.
de_de: silentCAPTCHA ist die exklusive Bot-Erkennungstechnologie von %s, die für Ihre Besucher unsichtbar ist und die Notwendigkeit einer Benutzerinteraktion mit Login-CAPTCHAs beseitigt.
fa_ir: silentCAPTCHA فناوری انحصاری تشخیص ربات %s است که برای بازدیدکنندگان شما نامرئی است و نیاز به تعامل کاربر با CAPTCHA ورود را از بین می‌برد.
fi: silentCAPTCHA on %s:n yksinomainen bottien tunnistusteknologia, joka on näkymätön vierailijoillesi ja poistaa tarpeen käyttäjien vuorovaikutukselle kirjautumisen CAPTCHAjen kanssa.
he_il: silentCAPTCHA היא טכנולוגיית זיהוי הבוטים הבלעדית של %s שאינה נראית למבקרים שלכם, ומסירה את הצורך באינטראקציה של המשתמש עם CAPTCHA להתחברות.
hu_hu: A silentCAPTCHA a %s exkluzív bot-észlelési technológiája, amely láthatatlan a látogatók számára, és megszünteti a felhasználói interakció szükségességét a bejelentkezési CAPTCHA-kkal.
it_it: silentCAPTCHA è la tecnologia esclusiva di rilevamento bot di %s che è invisibile ai tuoi visitatori e rimuove la necessità di interazione dell'utente con i CAPTCHA di accesso.
ja: silentCAPTCHA は %s 独自のボット検出技術で、訪問者には見えず、ログイン CAPTCHA でのユーザー操作の必要性を排除します。
ko_kr: silentCAPTCHA는 %s의 독점 봇 감지 기술로, 방문자에게 보이지 않으며 로그인 CAPTCHA와의 사용자 상호작용이 필요하지 않습니다.
ms_my: silentCAPTCHA ialah teknologi pengesanan bot eksklusif %s yang tidak kelihatan kepada pelawat anda, dan menghapuskan keperluan untuk interaksi pengguna dengan CAPTCHA log masuk.
pl_pl: silentCAPTCHA to ekskluzywna technologia wykrywania botów %s, która jest niewidoczna dla twoich odwiedzających i eliminuje potrzebę interakcji użytkownika z CAPTCHA logowania.
ru_ru: silentCAPTCHA — это эксклюзивная технология обнаружения ботов от %s, которая невидима для ваших посетителей и устраняет необходимость взаимодействия пользователя с CAPTCHA при входе.
sk_sk: silentCAPTCHA je exkluzívna technológia detekcie botov od %s, ktorá je pre vašich návštevníkov neviditeľná a odstraňuje potrebu interakcie používateľa s prihlasovacími CAPTCHA.
th_th: silentCAPTCHA เป็นเทคโนโลยีตรวจจับบอทเฉพาะของ %s ที่มองไม่เห็นสำหรับผู้เยี่ยมชมของคุณ และไม่จำเป็นต้องให้ผู้ใช้โต้ตอบกับ CAPTCHA เข้าสู่ระบบ
tr_tr: silentCAPTCHA, %s'in ziyaretçileriniz için görünmez olan ve giriş CAPTCHA'larıyla kullanıcı etkileşimi ihtiyacını ortadan kaldıran özel bot algılama teknolojisidir.
uk_ua: silentCAPTCHA — це ексклюзивна технологія виявлення ботів від %s, яка невидима для ваших відвідувачів і усуває потребу у взаємодії користувача з CAPTCHA для входу.
vi_vn: silentCAPTCHA là công nghệ phát hiện bot độc quyền của %s, không hiển thị với khách truy cập của bạn và loại bỏ nhu cầu tương tác của người dùng với CAPTCHA đăng nhập.
zh_cn: silentCAPTCHA 是 %s 独有的 bot 检测技术,对您的访客不可见,并且无需用户与登录 CAPTCHA 进行交互。
zh_tw: silentCAPTCHA 是 %s 獨有的 Bot 偵測技術,對您的訪客不可見,並且無需使用者與登入 CAPTCHA 互動。

source: silentCAPTCHA is disabled as there is no minimum bot-score threshold provided.
de_de: silentCAPTCHA ist deaktiviert, da kein minimaler Bot-Score-Schwellenwert angegeben ist.
fa_ir: silentCAPTCHA غیرفعال است زیرا حداقل آستانه امتیاز ربات ارائه نشده است.
fi: silentCAPTCHA on poistettu käytöstä, koska vähimmäisbotti-pistemäärän kynnysarvoa ei ole annettu.
he_il: silentCAPTCHA מושבת מכיוון שלא סופק סף ציון מינימלי לבוט.
hu_hu: A silentCAPTCHA le van tiltva, mivel nincs megadva minimális bot-pontszám küszöbérték.
it_it: silentCAPTCHA è disabilitato perché non è fornita una soglia minima di punteggio bot.
ja: 最小ボットスコア閾値が提供されていないため、silentCAPTCHA は無効になっています。
ko_kr: 최소 봇 점수 임계값이 제공되지 않아 silentCAPTCHA가 비활성화되었습니다.
ms_my: silentCAPTCHA dilumpuhkan kerana tiada ambang skor bot minimum yang disediakan.
pl_pl: silentCAPTCHA jest wyłączona, ponieważ nie podano minimalnego progu wyniku bota.
ru_ru: silentCAPTCHA отключена, так как не указан минимальный порог оценки бота.
sk_sk: silentCAPTCHA je zakázaná, pretože nie je poskytnutý minimálny prah bot-skóre.
th_th: silentCAPTCHA ถูกปิดใช้งานเนื่องจากไม่มีการระบุเกณฑ์คะแนนบอทขั้นต่ำ
tr_tr: silentCAPTCHA devre dışı çünkü minimum bot puanı eşiği sağlanmadı.
uk_ua: silentCAPTCHA вимкнено, оскільки не вказано мінімальний поріг балу бота.
vi_vn: silentCAPTCHA bị vô hiệu hóa vì không có ngưỡng điểm bot tối thiểu được cung cấp.
zh_cn: silentCAPTCHA 已禁用,因为未提供最低机器人分数阈值。
zh_tw: silentCAPTCHA 已停用,因為未提供最低 Bot 分數門檻。

source: silentCAPTCHA is disabled when set to a minimum score of %s.
de_de: silentCAPTCHA ist deaktiviert, wenn ein Mindestscore von %s festgelegt ist.
fa_ir: silentCAPTCHA هنگام تنظیم به حداقل امتیاز %s غیرفعال است.
fi: silentCAPTCHA on poistettu käytöstä, kun vähimmäispisteeksi on asetettu %s.
he_il: silentCAPTCHA מושבת כאשר מוגדר לציון מינימלי של %s.
hu_hu: A silentCAPTCHA le van tiltva, ha a minimális pontszám %s.
it_it: silentCAPTCHA è disabilitato quando impostato su un punteggio minimo di %s.
ja: silentCAPTCHA は最小スコアが %s に設定されている場合は無効化されます。
ko_kr: silentCAPTCHA는 최소 점수가 %s로 설정되면 비활성화됩니다.
ms_my: silentCAPTCHA dilumpuhkan apabila ditetapkan kepada skor minimum %s.
pl_pl: silentCAPTCHA jest wyłączona, gdy ustawiono minimalny wynik na %s.
ru_ru: silentCAPTCHA отключена при установке минимальной оценки %s.
sk_sk: silentCAPTCHA je zakázaná, keď je nastavená na minimálne skóre %s.
th_th: silentCAPTCHA ถูกปิดใช้งานเมื่อตั้งค่าคะแนนขั้นต่ำเป็น %s
tr_tr: silentCAPTCHA minimum puan %s olarak ayarlandığında devre dışı bırakılır.
uk_ua: silentCAPTCHA вимкнено, коли встановлено мінімальний бал %s.
vi_vn: silentCAPTCHA bị vô hiệu hóa khi đặt điểm tối thiểu là %s.
zh_cn: 当设置为最低分数 %s 时,silentCAPTCHA 已禁用。
zh_tw: 當 silentCAPTCHA 設定為最低分數 %s 時將停用。

source: silentCAPTCHA is enabled with a minimum bot-score threshold.
de_de: silentCAPTCHA ist mit einem minimalen Bot-Score-Schwellenwert aktiviert.
fa_ir: silentCAPTCHA با حداقل آستانه امتیاز ربات فعال است.
fi: silentCAPTCHA on käytössä vähimmäisbotti-pistemäärän kynnysarvolla.
he_il: silentCAPTCHA מופעל עם סף ציון מינימלי לבוט.
hu_hu: A silentCAPTCHA engedélyezve van minimális bot-pontszám küszöbértékkel.
it_it: silentCAPTCHA è abilitato con una soglia minima di punteggio bot.
ja: silentCAPTCHA は最小ボットスコア閾値を設定して有効化されています。
ko_kr: silentCAPTCHA가 최소 봇 점수 임계값과 함께 활성화되었습니다.
ms_my: silentCAPTCHA didayakan dengan ambang skor bot minimum.
pl_pl: silentCAPTCHA jest włączona z minimalnym progiem wyniku bota.
ru_ru: silentCAPTCHA включена с минимальным порогом оценки бота.
sk_sk: silentCAPTCHA je povolená s minimálnym prahom bot-skóre.
th_th: silentCAPTCHA เปิดใช้งานพร้อมเกณฑ์คะแนนบอทขั้นต่ำ
tr_tr: silentCAPTCHA minimum bot puanı eşiğiyle etkinleştirildi.
uk_ua: silentCAPTCHA увімкнено з мінімальним порогом балу бота.
vi_vn: silentCAPTCHA được bật với ngưỡng điểm bot tối thiểu.
zh_cn: silentCAPTCHA 已启用,并设置了最低机器人分数阈值。
zh_tw: silentCAPTCHA 已啟用並設定最低 Bot 分數門檻。

source: silentCAPTCHA isn't protecting your WP Comments against bot SPAM.
de_de: silentCAPTCHA schützt Ihre WP-Kommentare nicht vor Bot-SPAM.
fa_ir: silentCAPTCHA از دیدگاه‌های وردپرس شما در برابر جفنگ ربات محافظت نمی‌کند.
fi: silentCAPTCHA ei suojaa WP-kommenttejasi botti-SPAMia vastaan.
he_il: silentCAPTCHA אינו מגן על תגובות WP שלכם מפני ספאם בוטים.
hu_hu: A silentCAPTCHA nem védi a WP hozzászólásokat a bot SPAM ellen.
it_it: silentCAPTCHA non sta proteggendo i tuoi commenti WP contro lo SPAM bot.
ja: silentCAPTCHA はボットスパムから WP コメントを保護していません。
ko_kr: silentCAPTCHA가 봇 스팸으로부터 워드프레스 댓글을 보호하지 않습니다.
ms_my: silentCAPTCHA tidak melindungi Komen WP anda daripada SPAM bot.
pl_pl: silentCAPTCHA nie chroni twoich komentarzy WP przed spamem botów.
ru_ru: silentCAPTCHA не защищает ваши комментарии WP от SPAM ботов.
sk_sk: silentCAPTCHA nechráni vaše WP komentáre proti botovému SPAMu.
th_th: silentCAPTCHA ไม่ได้ปกป้องความคิดเห็น WP ของคุณจากสแปมของ bot
tr_tr: silentCAPTCHA, WP Yorumlarınızı bot istenmeyen içeriğine karşı korumuyor.
uk_ua: silentCAPTCHA не захищає ваші коментарі WP від бот-спаму.
vi_vn: silentCAPTCHA không bảo vệ Bình luận WP của bạn chống lại bot SPAM.
zh_cn: silentCAPTCHA 未保护您的 WP 评论免受 bot 标记为垃圾的侵害。
zh_tw: silentCAPTCHA 未保護您的 WP 留言免於 Bot 標示為垃圾訊息攻擊。

source: silentCAPTCHA's Bot challenge complexity is too low - consider increasing it.
de_de: Die Bot-Challenge-Komplexität von silentCAPTCHA ist zu niedrig – erwägen Sie, sie zu erhöhen.
fa_ir: پیچیدگی چالش ربات silentCAPTCHA بسیار پایین است - افزایش آن را در نظر بگیرید.
he_il: מורכבות אתגר הבוט של silentCAPTCHA נמוכה מדי - שקלו להגדיל אותה.
hu_hu: A silentCAPTCHA bot kihívás komplexitása túl alacsony - fontolja meg a növelését.
it_it: La complessità della sfida bot di silentCAPTCHA è troppo bassa - considera di aumentarla.
ja: silentCAPTCHA の Bot チャレンジ複雑性が低すぎます - 増加を検討してください。
ko_kr: silentCAPTCHA의 봇 챌린지 복잡도가 너무 낮습니다. 높이는 것을 고려하세요.
ms_my: Kerumitan cabaran Bot silentCAPTCHA terlalu rendah - pertimbangkan untuk meningkatkannya.
ru_ru: Сложность проверки ботов silentCAPTCHA слишком низкая — рассмотрите возможность её увеличения.
th_th: ความซับซ้อนความท้าทาย Bot ของ silentCAPTCHA ต่ำเกินไป - พิจารณาเพิ่มขึ้น
tr_tr: silentCAPTCHA'nın Bot zorluğu karmaşıklığı çok düşük - artırmayı düşünün.
uk_ua: Складність виклику бота silentCAPTCHA занадто низька — розгляньте можливість її збільшення.
vi_vn: Độ phức tạp thử thách Bot của silentCAPTCHA quá thấp - hãy xem xét tăng nó lên.
zh_cn: silentCAPTCHA 的 Bot 挑战复杂度过低——建议提高。
zh_tw: silentCAPTCHA 的 Bot 挑戰複雜度過低 - 請考慮提高。

source: silentCAPTCHA's bot detection isn't running because the minimum score is set to 0.
de_de: Die Bot-Erkennung von silentCAPTCHA läuft nicht, weil die Mindestpunktzahl auf 0 gesetzt ist.
fa_ir: تشخیص ربات silentCAPTCHA در حال اجرا نیست زیرا حداقل امتیاز روی 0 تنظیم شده است.
fi: silentCAPTCHA:n bottien tunnistus ei ole käynnissä, koska vähimmäispisteeksi on asetettu 0.
he_il: זיהוי הבוטים של silentCAPTCHA אינו פועל מכיוון שהציון המינימלי מוגדר ל-0.
hu_hu: A silentCAPTCHA bot észlelése nem fut, mert a minimális pontszám 0-ra van állítva.
it_it: Il rilevamento bot di silentCAPTCHA non è in esecuzione perché il punteggio minimo è impostato a 0.
ja: 最小スコアが 0 に設定されているため、silentCAPTCHA のボット検出が実行されていません。
ko_kr: 최소 점수가 0으로 설정되어 있어 silentCAPTCHA의 봇 감지가 실행되지 않습니다.
ms_my: Pengesanan bot silentCAPTCHA tidak berjalan kerana skor minimum ditetapkan kepada 0.
pl_pl: Wykrywanie botów silentCAPTCHA nie działa, ponieważ minimalny wynik jest ustawiony na 0.
ru_ru: Обнаружение ботов silentCAPTCHA не работает, потому что минимальная оценка установлена на 0.
sk_sk: Detekcia botov silentCAPTCHA nie je spustená, pretože minimálne skóre je nastavené na 0.
th_th: การตรวจจับบอทของ silentCAPTCHA ไม่ทำงานเนื่องจากคะแนนขั้นต่ำถูกตั้งค่าเป็น 0
tr_tr: silentCAPTCHA'nın bot algılaması çalışmıyor çünkü minimum puan 0 olarak ayarlanmış.
uk_ua: Виявлення ботів silentCAPTCHA не працює, оскільки мінімальний бал встановлено на 0.
vi_vn: Phát hiện bot của silentCAPTCHA không hoạt động vì điểm tối thiểu được đặt là 0.
zh_cn: silentCAPTCHA 的 bot 检测未运行,因为最低分数设置为 0。
zh_tw: silentCAPTCHA 的 Bot 偵測未執行,因為最低分數設定為 0。

source: silentCAPTCHA's bot detection isn't running, as bots aren't currently being challenged.
de_de: Die Bot-Erkennung von silentCAPTCHA läuft nicht, da Bots derzeit nicht herausgefordert werden.
fa_ir: تشخیص ربات silentCAPTCHA در حال اجرا نیست، زیرا ربات‌ها در حال حاضر به چالش کشیده نمی‌شوند.
fi: silentCAPTCHA:n bottien tunnistus ei ole käynnissä, koska botteja ei tällä hetkellä haasteta.
he_il: זיהוי הבוטים של silentCAPTCHA אינו פועל, מכיוון שבוטים אינם מאותגרים כרגע.
hu_hu: A silentCAPTCHA bot észlelése nem fut, mivel a botok jelenleg nincsenek kihívás elé állítva.
it_it: Il rilevamento bot di silentCAPTCHA non è in esecuzione, poiché i bot non vengono attualmente messi alla prova.
ja: silentCAPTCHA のボット検出は、ボットが現在チャレンジされていないため実行されていません。
ko_kr: 현재 봇에 대한 검증이 수행되지 않아 silentCAPTCHA의 봇 감지가 실행되지 않습니다.
ms_my: Pengesanan bot silentCAPTCHA tidak berjalan, kerana bot tidak dicabar pada masa ini.
pl_pl: Wykrywanie botów silentCAPTCHA nie działa, ponieważ boty nie są obecnie weryfikowane.
ru_ru: Обнаружение ботов silentCAPTCHA не работает, так как боты в настоящее время не проверяются.
sk_sk: Detekcia botov silentCAPTCHA nie je spustená, pretože boti momentálne nie sú vyzývaní.
th_th: การตรวจจับบอทของ silentCAPTCHA ไม่ทำงาน เนื่องจากบอทไม่ได้รับการท้าทายในขณะนี้
tr_tr: silentCAPTCHA bot algılama çalışmıyor çünkü botlar şu anda sorgulanmıyor.
uk_ua: Виявлення ботів silentCAPTCHA не працює, оскільки боти наразі не перевіряються.
vi_vn: Phát hiện bot của silentCAPTCHA không hoạt động vì bot hiện không được thách thức.
zh_cn: silentCAPTCHA 的 bot 检测未运行,因为当前未对 bot 进行验证。
zh_tw: silentCAPTCHA 的 Bot 偵測未執行,因為目前未對 Bot 進行挑戰。

source: silentCAPTCHA's bot minimum score is quite low (%s).
de_de: Der minimale Bot-Score von silentCAPTCHA ist recht niedrig (%s).
fa_ir: حداقل امتیاز ربات silentCAPTCHA کاملاً پایین است (%s).
fi: silentCAPTCHA:n botin vähimmäispistemäärä on melko alhainen (%s).
he_il: הציון המינימלי לבוט של silentCAPTCHA נמוך למדי (%s).
hu_hu: A silentCAPTCHA bot minimális pontszáma meglehetősen alacsony (%s).
it_it: Il punteggio minimo bot di silentCAPTCHA è piuttosto basso (%s).
ja: silentCAPTCHA のボット最小スコアがかなり低くなっています(%s)。
ko_kr: silentCAPTCHA의 봇 최소 점수가 상당히 낮습니다(%s).
ms_my: Skor minimum bot silentCAPTCHA agak rendah (%s).
pl_pl: Minimalny wynik bota silentCAPTCHA jest dość niski (%s).
ru_ru: Минимальная оценка бота silentCAPTCHA довольно низкая (%s).
sk_sk: Minimálne skóre bota pre silentCAPTCHA je pomerne nízke (%s).
th_th: คะแนนบอทขั้นต่ำของ silentCAPTCHA ค่อนข้างต่ำ (%s)
tr_tr: silentCAPTCHA'nın bot minimum puanı oldukça düşük (%s).
uk_ua: Мінімальний бал бота silentCAPTCHA досить низький (%s).
vi_vn: Điểm bot tối thiểu của silentCAPTCHA khá thấp (%s).
zh_cn: silentCAPTCHA 的 bot 最低分数相当低 (%s)。
zh_tw: silentCAPTCHA 的 Bot 最低分數相當低(%s)。

source: silentCAPTCHAv1 Registration
de_de: SilentCAPTCHA v1 Registrierung
fa_ir: نام‌نویسی silentCAPTCHAv1
he_il: רישום silentCAPTCHAv1
hu_hu: SilentCAPTCHA v1 regisztráció
it_it: Registrazione silentCAPTCHAv1
ja: silentCAPTCHAv1 登録
ko_kr: silentCAPTCHAv1 회원가입
ms_my: Pendaftaran silentCAPTCHAv1
ru_ru: Регистрация SilentCAPTCHAv1
th_th: การลงทะเบียน silentCAPTCHAv1
tr_tr: silentCAPTCHAv1 Kaydı
uk_ua: Реєстрація silentCAPTCHAv1
vi_vn: Đăng ký silentCAPTCHAv1
zh_cn: silentCAPTCHAv1 注册
zh_tw: silentCAPTCHAv1 註冊

source: silentCAPTCHAv2 Registration
de_de: SilentCAPTCHA v2 Registrierung
fa_ir: نام‌نویسی silentCAPTCHAv2
he_il: רישום silentCAPTCHAv2
hu_hu: SilentCAPTCHA v2 regisztráció
it_it: Registrazione silentCAPTCHAv2
ja: silentCAPTCHAv2 登録
ko_kr: silentCAPTCHAv2 회원가입
ms_my: Pendaftaran silentCAPTCHAv2
ru_ru: Регистрация SilentCAPTCHAv2
th_th: การลงทะเบียน silentCAPTCHAv2
tr_tr: silentCAPTCHAv2 Kaydı
uk_ua: Реєстрація silentCAPTCHAv2
vi_vn: Đăng ký silentCAPTCHAv2
zh_cn: silentCAPTCHAv2 注册
zh_tw: silentCAPTCHAv2 註冊

source: Link Cheese
ko_kr: 링크 체크
zh_tw: 連結垃圾

source: Link-Cheese
ko_kr: 링크 체크
zh_tw: 連結垃圾

source: ShieldBACKUPS
fi: ShieldVARMUUSKOPIOT
hu_hu: ShieldBIZTONSÁGI MENTÉSEK
