Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Request failed the AntiBot Test with a Visitor Score of '{{score}}' (minimum score: {{minimum}}).
ar: فشل الطلب في اختبار AntiBot بنقاط زائر '{{score}}' (الحد الأدنى للنقاط: {{minimum}}).
bg_bg: Заявката не премина AntiBot Test с Visitor Score от '{{score}}' (минимален резултат: {{minimum}}).
bs_ba: Zahtjev nije prošao AntiBot test sa rezultatom posjetitelja '{{score}}' (minimalni rezultat: {{minimum}}).
cs_cz: Požadavek neprošel AntiBot testem se skóre návštěvníka „{{score}}" (minimální skóre: {{minimum}}).
da_dk: Anmodningen fejlede AntiBot-testen med en besøgendescore på '{{score}}' (minimumsscore: {{minimum}}).
de_de: Anfrage hat den AntiBot-Test mit einer Besucherpunktzahl von '{{score}}' nicht bestanden (Mindestpunktzahl: {{minimum}}).
el_gr: Το αίτημα απέτυχε στον Έλεγχο AntiBot με Βαθμολογία Επισκέπτη '{{score}}' (ελάχιστη βαθμολογία: {{minimum}}).
es_es: La solicitud falló la prueba AntiBot con una puntuación de visitante de '{{score}}' (puntuación mínima: {{minimum}}).
fa_ir: درخواست در آزمون ضدربات با امتیاز بازدیدکننده '{{score}}' ناموفق بود (حداقل امتیاز: {{minimum}}).
fi: Pyyntö epäonnistui AntiBot-testissä vierailijapisteiden ollessa '{{score}}' (vähimmäispistemäärä: {{minimum}}).
fr_fr: La requête a échoué au test AntiBot avec un score de visiteur de « {{score}} » (score minimum : {{minimum}}).
he_il: הבקשה נכשלה במבחן AntiBot עם ציון מבקר של '{{score}}' (ציון מינימלי: {{minimum}}).
hi_in: अनुरोध AntiBot Test में विफल रहा, Visitor Score '{{score}}' के साथ (न्यूनतम स्कोर: {{minimum}})।
hr_hr: Zahtjev nije prošao AntiBot test s rezultatom posjetitelja '{{score}}' (minimalni rezultat: {{minimum}}).
hu_hu: A kérés nem felelt meg az AntiBot tesztnek '{{score}}' látogatói pontszámmal (minimális pontszám: {{minimum}}).
id_id: Permintaan gagal dalam Tes AntiBot dengan Skor Pengunjung '{{score}}' (skor minimum: {{minimum}}).
it_it: La richiesta non ha superato il test AntiBot con un punteggio visitatore di '{{score}}' (punteggio minimo: {{minimum}}).
ja: リクエストは訪問者スコア「{{score}}」で AntiBot テストに失敗しました（最小スコア: {{minimum}}）。
ko_kr: 요청이 AntiBot 테스트를 통과하지 못했습니다. 방문자 점수: '{{score}}' (최소 점수: {{minimum}}).
ms_my: Permintaan gagal Ujian AntiBot dengan Skor Pelawat '{{score}}' (skor minimum: {{minimum}}).
nb_no: Forespørselen mislyktes i AntiBot-testen med en besøksscore på '{{score}}' (minimum score: {{minimum}}).
nl_nl: Verzoek faalde de AntiBot Test met een Bezoekerscore van '{{score}}' (minimumscore: {{minimum}}).
pl_pl: Żądanie nie przeszło testu AntiBot z wynikiem odwiedzającego „{{score}}" (minimalny wynik: {{minimum}}).
pt_pt: O pedido falhou o Teste AntiBot com uma Pontuação de Visitante de '{{score}}' (pontuação mínima: {{minimum}}).
ro_ro: Cererea a eșuat testul AntiBot cu un scor vizitator de „{{score}}" (scor minim: {{minimum}}).
ru_ru: Запрос не прошёл тест AntiBot с оценкой посетителя «{{score}}» (минимальная оценка: {{minimum}}).
sk_sk: Požiadavka neprešla AntiBot testom so skóre návštevníka '{{score}}' (minimálne skóre: {{minimum}}).
sr_rs: Захтев није прошао AntiBot тест са оценом посетиоца '{{score}}' (минимална оцена: {{minimum}}).
sv_se: Förfrågan misslyckades med AntiBot-testet med en besökarpoäng på '{{score}}' (minimipoäng: {{minimum}}).
th_th: คำขอล้มเหลวในการทดสอบ AntiBot ด้วยคะแนนผู้เยี่ยมชม '{{score}}' (คะแนนขั้นต่ำ: {{minimum}})
tr_tr: İstek '{{score}}' Ziyaretçi Puanı ile AntiBot Testini geçemedi (minimum puan: {{minimum}}).
uk_ua: Запит не пройшов тест AntiBot з оцінкою відвідувача '{{score}}' (мінімальна оцінка: {{minimum}}).
vi_vn: Yêu cầu không vượt qua Kiểm tra AntiBot với Điểm Khách truy cập là '{{score}}' (điểm tối thiểu: {{minimum}}).
zh_cn: 请求未通过 AntiBot 测试,访客评分为"{{score}}"(最低评分:{{minimum}})。
zh_tw: 請求未通過 AntiBot 測試,訪客分數為「{{score}}」(最低分數:{{minimum}})。

source: Request logging is required when you have activated Traffic Rate Limiting.
ar: تسجيل الطلبات مطلوب عند تفعيل تقييد المعدل لحركة المرور.
bg_bg: Логването на заявки е необходимо, когато сте активирали ограничаването на трафика.
bs_ba: Logiranje zahtjeva je potrebno kada ste aktivirali ograničenje brzine saobraćaja.
cs_cz: Logování požadavků je vyžadováno, pokud máte aktivováno omezení rychlosti provozu.
da_dk: Anmodningslogning er påkrævet, når du har aktiveret hastighedsbegrænsning for trafik.
de_de: Anfragen-Protokollierung ist erforderlich, wenn Sie die Traffic-Ratenbegrenzung aktiviert haben.
el_gr: Η καταγραφή αιτημάτων απαιτείται όταν έχετε ενεργοποιήσει τον Περιορισμό Ρυθμού Κίνησης.
es_es: El registro de solicitudes es necesario cuando has activado la Limitación de velocidad de tráfico.
fa_ir: ثبت درخواست‌ها هنگامی که محدودسازی نرخ ترافیک را فعال کرده‌اید، الزامی است.
fi: Pyyntöjen lokitus vaaditaan, kun olet aktivoinut liikenteen nopeusrajoituksen.
fr_fr: La journalisation des requêtes est requise lorsque vous avez activé la limitation de débit du trafic.
he_il: רישום בקשות נדרש כאשר הפעלתם הגבלת קצב תעבורה.
hi_in: जब आपने Traffic Rate Limiting सक्रिय की है तो अनुरोध लॉगिंग आवश्यक है।
hr_hr: Zapisivanje zahtjeva je obavezno kada ste aktivirali rate limiting prometa.
hu_hu: A kérések naplózása szükséges, ha aktiválta a forgalomkorlátozást.
id_id: Pencatatan permintaan diperlukan ketika Anda telah mengaktifkan Pembatasan Rate Lalu Lintas.
it_it: La registrazione delle richieste è necessaria quando hai attivato la limitazione della velocità del traffico.
ja: トラフィックレート制限を有効化した場合、リクエストログが必要です。
ko_kr: Traffic Rate Limiting을 활성화한 경우 요청 로깅이 필요합니다.
ms_my: Pengelogan permintaan diperlukan apabila anda mengaktifkan Rate Limiting Trafik.
nb_no: Forespørselslogging er påkrevd når du har aktivert trafikk-fartsbegrensning.
nl_nl: Verzoeklogboeken zijn vereist wanneer u Verkeer Snelheidslimitering hebt geactiveerd.
pl_pl: Logowanie żądań jest wymagane, gdy włączono rate limiting ruchu.
pt_pt: O registo de pedidos é necessário quando ativou a Limitação de Taxa de Tráfego.
ro_ro: Înregistrarea cererilor este necesară când ai activat limitarea de rată trafic.
ru_ru: Ведение журнала запросов требуется при активации ограничения частоты трафика.
sk_sk: Zaznamenávanie požiadaviek je potrebné, keď máte aktivované obmedzenie frekvencie prenosov.
sr_rs: Евидентирање захтева је неопходно када сте активирали ограничење брзине саобраћаја.
sv_se: Förfrågningsloggning krävs när du har aktiverat hastighetsbegränsning för trafik.
th_th: จำเป็นต้องมีการบันทึกคำขอเมื่อคุณเปิดใช้งาน Traffic Rate Limiting
tr_tr: Trafik Rate Limiting etkinleştirdiğinizde istek günlüğü gereklidir.
uk_ua: Журналювання запитів необхідне, коли ви активували обмеження швидкості трафіку.
vi_vn: Ghi nhật ký yêu cầu là bắt buộc khi bạn đã kích hoạt Rate Limiting Lưu lượng.
zh_cn: 当您启用流量速率限制时,需要请求日志记录。
zh_tw: 當您啟用流量速率限制時,需要啟用請求記錄。

source: Request passed the AntiBot Test with a Visitor Score of '{{score}}' (minimum score: {{minimum}}).
ar: نجح الطلب في اختبار AntiBot بنقاط زائر '{{score}}' (الحد الأدنى للنقاط: {{minimum}}).
bg_bg: Заявката премина AntiBot Test с Visitor Score от '{{score}}' (минимален резултат: {{minimum}}).
bs_ba: Zahtjev je prošao AntiBot test sa rezultatom posjetitelja '{{score}}' (minimalni rezultat: {{minimum}}).
cs_cz: Požadavek prošel AntiBot testem se skóre návštěvníka „{{score}}" (minimální skóre: {{minimum}}).
da_dk: Anmodningen bestod AntiBot-testen med en besøgendescore på '{{score}}' (minimumsscore: {{minimum}}).
de_de: Anfrage hat den AntiBot-Test mit einer Besucherpunktzahl von '{{score}}' bestanden (Mindestpunktzahl: {{minimum}}).
el_gr: Το αίτημα πέρασε τον Έλεγχο AntiBot με Βαθμολογία Επισκέπτη '{{score}}' (ελάχιστη βαθμολογία: {{minimum}}).
es_es: La solicitud pasó la prueba AntiBot con una puntuación de visitante de '{{score}}' (puntuación mínima: {{minimum}}).
fa_ir: درخواست در آزمون ضدربات با امتیاز بازدیدکننده ‏«{{score}}» موفق بود (حداقل امتیاز: {{minimum}}).
fi: Pyyntö läpäisi AntiBot-testin vierailijapisteiden ollessa '{{score}}' (vähimmäispistemäärä: {{minimum}}).
fr_fr: La requête a réussi le test AntiBot avec un score de visiteur de « {{score}} » (score minimum : {{minimum}}).
he_il: הבקשה עברה את מבחן AntiBot עם ציון מבקר של '{{score}}' (ציון מינימלי: {{minimum}}).
hi_in: अनुरोध AntiBot Test में पास हुआ, Visitor Score '{{score}}' के साथ (न्यूनतम स्कोर: {{minimum}})।
hr_hr: Zahtjev je prošao AntiBot test s rezultatom posjetitelja '{{score}}' (minimalni rezultat: {{minimum}}).
hu_hu: A kérés megfelelt az AntiBot tesztnek '{{score}}' látogatói pontszámmal (minimális pontszám: {{minimum}}).
id_id: Permintaan lolos Tes AntiBot dengan Skor Pengunjung '{{score}}' (skor minimum: {{minimum}}).
it_it: La richiesta ha superato il test AntiBot con un punteggio visitatore di '{{score}}' (punteggio minimo: {{minimum}}).
ja: リクエストは訪問者スコア「{{score}}」で AntiBot テストに合格しました（最小スコア: {{minimum}}）。
ko_kr: 요청이 AntiBot 테스트를 통과했습니다. 방문자 점수: '{{score}}' (최소 점수: {{minimum}}).
ms_my: Permintaan lulus Ujian AntiBot dengan Skor Pelawat '{{score}}' (skor minimum: {{minimum}}).
nb_no: Forespørselen besto AntiBot-testen med en besøksscore på '{{score}}' (minimum score: {{minimum}}).
nl_nl: Verzoek slaagde voor de AntiBot Test met een Bezoekerscore van '{{score}}' (minimumscore: {{minimum}}).
pl_pl: Żądanie przeszło test AntiBot z wynikiem odwiedzającego „{{score}}" (minimalny wynik: {{minimum}}).
pt_pt: O pedido passou no Teste AntiBot com uma Pontuação de Visitante de '{{score}}' (pontuação mínima: {{minimum}}).
ro_ro: Cererea a trecut testul AntiBot cu un scor vizitator de „{{score}}" (scor minim: {{minimum}}).
ru_ru: Запрос прошёл тест AntiBot с оценкой посетителя '{{score}}' (минимальная оценка: {{minimum}}).
sk_sk: Požiadavka prešla AntiBot testom so skóre návštevníka '{{score}}' (minimálne skóre: {{minimum}}).
sr_rs: Захтев је прошао AntiBot тест са оценом посетиоца '{{score}}' (минимална оцена: {{minimum}}).
sv_se: Förfrågan klarade AntiBot-testet med en besökarpoäng på '{{score}}' (minimipoäng: {{minimum}}).
th_th: คำขอผ่านการทดสอบ AntiBot ด้วยคะแนนผู้เยี่ยมชม '{{score}}' (คะแนนขั้นต่ำ: {{minimum}})
tr_tr: İstek '{{score}}' Ziyaretçi Puanı ile AntiBot Testini geçti (minimum puan: {{minimum}}).
uk_ua: Запит пройшов тест AntiBot з оцінкою відвідувача «{{score}}» (мінімальна оцінка: {{minimum}}).
vi_vn: Yêu cầu đã vượt qua Kiểm tra AntiBot với Điểm Khách truy cập là '{{score}}' (điểm tối thiểu: {{minimum}}).
zh_cn: 请求通过了 AntiBot 测试,访客评分为 '{{score}}'(最低评分:{{minimum}})。
zh_tw: 請求通過 AntiBot 測試,訪客分數為「{{score}}」(最低分數:{{minimum}})。

source: Requested At
ar: تم الطلب في
bg_bg: Заявено в
bs_ba: Zatraženo u
cs_cz: Požadováno v
da_dk: Anmodet kl.
de_de: Angefordert um
el_gr: Ζητήθηκε Στις
es_es: Solicitado en
fa_ir: درخواست‌شده در
fi: Pyydetty
fr_fr: Demandé à
he_il: התבקש ב-
hi_in: अनुरोध किया गया
hr_hr: Zatraženo u
hu_hu: Kérés időpontja
id_id: Diminta Pada
it_it: Richiesto a
ja: リクエスト日時
ko_kr: 요청 시각
ms_my: Diminta Pada
nb_no: Forespurt ved
nl_nl: Aangevraagd Op
pl_pl: Zażądano o
pt_pt: Solicitado Em
ro_ro: Solicitat la
ru_ru: Запрошено в
sk_sk: Požadované o
sr_rs: Затражено у
sv_se: Begärd kl.
th_th: ร้องขอเมื่อ
tr_tr: İstek Zamanı
uk_ua: Запитано
vi_vn: Yêu cầu Tại
zh_cn: 请求时间
zh_tw: 請求時間

source: Requested action completed successfully.
ar: اكتمل الإجراء المطلوب بنجاح.
bg_bg: Заявеното действие завърши успешно.
bs_ba: Zatražena akcija uspješno završena.
cs_cz: Požadovaná akce byla úspěšně dokončena.
da_dk: Anmodet handling fuldført.
de_de: Angeforderte Aktion erfolgreich abgeschlossen.
el_gr: Η ζητούμενη ενέργεια ολοκληρώθηκε επιτυχώς.
es_es: Acción solicitada completada con éxito.
fa_ir: اقدام درخواست‌شده با موفقیت کامل شد.
fi: Pyydetty toiminto suoritettu onnistuneesti.
fr_fr: Action demandée effectuée avec succès.
he_il: הפעולה המבוקשת הושלמה בהצלחה.
hi_in: अनुरोधित कार्रवाई सफलतापूर्वक पूर्ण हुई।
hr_hr: Zatražena radnja uspješno dovršena.
hu_hu: A kért művelet sikeresen befejeződött.
id_id: Tindakan yang diminta berhasil diselesaikan.
it_it: Azione richiesta completata con successo.
ja: リクエストされたアクションが正常に完了しました。
ko_kr: 요청한 동작이 성공적으로 완료되었습니다.
ms_my: Tindakan yang diminta berjaya diselesaikan.
nb_no: Forespurt handling fullført.
nl_nl: Gevraagde actie succesvol afgerond.
pl_pl: Żądana akcja zakończona pomyślnie.
pt_pt: Ação solicitada concluída com sucesso.
ro_ro: Acțiunea solicitată s-a finalizat cu succes.
ru_ru: Запрошенное действие выполнено успешно.
sr_rs: Затражена радња успешно завршена.
sv_se: Begärd åtgärd slutfördes framgångsrikt.
th_th: การดำเนินการที่ร้องขอเสร็จสมบูรณ์แล้ว
tr_tr: İstenen eylem başarıyla tamamlandı.
uk_ua: Запитувану дію успішно виконано.
vi_vn: Hành động được yêu cầu đã hoàn tất thành công.
zh_cn: 请求的动作已成功完成。
zh_tw: 請求的動作已成功完成。

source: Requested action failed.
ar: فشل الإجراء المطلوب.
bg_bg: Заявеното действие не бе успешно.
bs_ba: Zatražena akcija nije uspjela.
cs_cz: Požadovaná akce selhala.
da_dk: Anmodet handling mislykkedes.
de_de: Angeforderte Aktion fehlgeschlagen.
el_gr: Η ζητούμενη ενέργεια απέτυχε.
es_es: La acción solicitada ha fallado.
fa_ir: اقدام درخواست‌شده شکست خورد.
fi: Pyydetty toiminto epäonnistui.
fr_fr: Échec de l'action demandée.
he_il: הפעולה המבוקשת נכשלה.
hi_in: अनुरोधित कार्रवाई विफल रही।
hr_hr: Zatražena radnja neuspjela.
hu_hu: A kért művelet sikertelen.
id_id: Tindakan yang diminta gagal.
it_it: Azione richiesta non riuscita.
ja: リクエストされたアクションが失敗しました。
ko_kr: 요청한 동작이 실패했습니다.
ms_my: Tindakan yang diminta gagal.
nb_no: Forespurt handling mislyktes.
nl_nl: Gevraagde actie mislukt.
pl_pl: Żądana akcja nie powiodła się.
pt_pt: Ação solicitada falhou.
ro_ro: Acțiunea solicitată a eșuat.
ru_ru: Запрошенное действие не выполнено.
sk_sk: Požadovaná akcia zlyhala.
sr_rs: Затражена радња неуспешна.
sv_se: Begärd åtgärd misslyckades.
th_th: การดำเนินการที่ร้องขอล้มเหลว
tr_tr: İstenen eylem başarısız oldu.
uk_ua: Запитувана дія не виконана.
vi_vn: Hành động được yêu cầu thất bại.
zh_cn: 请求的动作失败。
zh_tw: 請求的動作失敗。

source: Requests
ar: الطلبات
bg_bg: Заявки
bs_ba: Zahtjevi
cs_cz: Požadavky
da_dk: Anmodninger
de_de: Anfragen
el_gr: Αιτήματα
es_es: Solicitudes
fa_ir: درخواست
fi: Pyynnöt
fr_fr: Requêtes
he_il: בקשות
hi_in: अनुरोध
hr_hr: Zahtjevi
hu_hu: Kérések
id_id: Permintaan
it_it: Richieste
ja: リクエスト
ko_kr: 요청
ms_my: Permintaan
nb_no: Forespørsler
nl_nl: aanvragen
pl_pl: Żądania
pt_pt: Solicitações
ro_ro: Cereri
ru_ru: Запросы
sk_sk: Požiadavky
sr_rs: Захтеви
sv_se: Förfrågningar
th_th: คำขอ
tr_tr: İstekler
uk_ua: Запити
vi_vn: Yêu cầu
zh_cn: 请求
zh_tw: 請求

source: Requests from this IP address will be blocked.
ar: سيتم حظر الطلبات من عنوان IP هذا.
bg_bg: Заявките от този IP адрес ще бъдат блокирани.
bs_ba: Zahtjevi sa ove IP adrese će biti blokirani.
cs_cz: Požadavky z této IP adresy budou blokovány.
da_dk: Anmodninger fra denne IP-adresse vil blive blokeret.
de_de: Anfragen von dieser IP-Adresse werden blockiert.
el_gr: Τα αιτήματα από αυτή τη διεύθυνση IP θα αποκλειστούν.
es_es: Las solicitudes desde esta dirección IP serán bloqueadas.
fa_ir: درخواست‌ها از این آدرس آی‌پی مسدود خواهند شد.
fi: Pyynnöt tästä IP-osoitteesta estetään.
fr_fr: Les requêtes de cette adresse IP seront bloquées.
he_il: בקשות מכתובת IP זו ייחסמו.
hi_in: इस IP पते से आने वाले अनुरोध ब्लॉक किए जाएंगे।
hr_hr: Zahtjevi s ove IP adrese bit će blokirani.
hu_hu: Az erről az IP címről érkező kérések blokkolva lesznek.
id_id: Permintaan dari alamat IP ini akan diblokir.
it_it: Le richieste da questo indirizzo IP verranno bloccate.
ja: この IP アドレスからのリクエストはブロックされます。
ko_kr: 이 IP 주소의 요청이 차단됩니다.
ms_my: Permintaan daripada alamat IP ini akan disekat.
nb_no: Forespørsler fra denne IP-adressen vil bli blokkert.
nl_nl: Verzoeken vanaf dit IP-adres zullen worden geblokkeerd.
pl_pl: Żądania z tego adresu IP zostaną zablokowane.
pt_pt: As solicitações deste endereço IP serão bloqueadas.
ro_ro: Cererile de la această adresă IP vor fi blocate.
ru_ru: Запросы с этого IP-адреса будут заблокированы.
sk_sk: Požiadavky z tejto IP adresy budú zablokované.
sr_rs: Захтеви са ове IP адресе ће бити блокирани.
sv_se: Förfrågningar från denna IP-adress kommer att blockeras.
th_th: คำขอจากที่อยู่ IP นี้จะถูกปิดกั้น
tr_tr: Bu IP adresinden gelen istekler engellenecektir.
uk_ua: Запити з цієї IP-адреси будуть заблоковані.
vi_vn: Các yêu cầu từ địa chỉ IP này sẽ bị chặn.
zh_cn: 来自此 IP 地址的请求将被拦截。
zh_tw: 來自此 IP 位址的請求將被封鎖。

source: Requests from this IP address will bypass all security rules.
ar: الطلبات من عنوان IP هذا ستتجاوز جميع قواعد الأمان.
bg_bg: Заявките от този IP адрес ще заобикалят всички правила за сигурност.
bs_ba: Zahtjevi sa ove IP adrese će zaobići sva sigurnosna pravila.
cs_cz: Požadavky z této IP adresy obejdou všechna bezpečnostní pravidla.
da_dk: Anmodninger fra denne IP-adresse vil omgå alle sikkerhedsregler.
de_de: Anfragen von dieser IP-Adresse umgehen alle Sicherheitsregeln.
el_gr: Τα αιτήματα από αυτή τη διεύθυνση IP θα παρακάμπτουν όλους τους κανόνες ασφαλείας.
es_es: Las solicitudes desde esta dirección IP omitirán todas las reglas de seguridad.
fa_ir: درخواست‌ها از این آدرس آی‌پی تمام قوانین امنیتی را دور می‌زنند.
fi: Pyynnöt tästä IP-osoitteesta ohittavat kaikki turvallisuussäännöt.
fr_fr: Les requêtes de cette adresse IP contourneront toutes les règles de sécurité.
he_il: בקשות מכתובת IP זו יעקפו את כל כללי האבטחה.
hi_in: इस IP पते से आने वाले अनुरोध सभी सुरक्षा नियमों को बायपास करेंगे।
hr_hr: Zahtjevi s ove IP adrese zaobići će sva sigurnosna pravila.
hu_hu: Az erről az IP címről érkező kérések megkerülik az összes biztonsági szabályt.
id_id: Permintaan dari alamat IP ini akan melewati semua aturan keamanan.
it_it: Le richieste da questo indirizzo IP ignoreranno tutte le regole di sicurezza.
ja: この IP アドレスからのリクエストはすべてのセキュリティルールをバイパスします。
ko_kr: 이 IP 주소의 요청은 모든 보안 규칙을 우회합니다.
ms_my: Permintaan daripada alamat IP ini akan memintas semua peraturan keselamatan.
nb_no: Forespørsler fra denne IP-adressen vil omgå alle sikkerhetsregler.
nl_nl: Verzoeken vanaf dit IP-adres zullen alle beveiligingsregels omzeilen.
pl_pl: Żądania z tego adresu IP ominą wszystkie reguły zabezpieczeń.
pt_pt: Os pedidos deste endereço IP irão contornar todas as regras de segurança.
ro_ro: Cererile de la această adresă IP vor ocoli toate regulile de securitate.
ru_ru: Запросы с этого IP-адреса будут обходить все правила безопасности.
sk_sk: Požiadavky z tejto IP adresy obídu všetky bezpečnostné pravidlá.
sr_rs: Захтеви са ове IP адресе ће заобићи сва безбедносна правила.
sv_se: Förfrågningar från denna IP-adress kommer att kringgå alla säkerhetsregler.
th_th: คำขอจากที่อยู่ IP นี้จะข้ามกฎความปลอดภัยทั้งหมด
tr_tr: Bu IP adresinden gelen istekler tüm güvenlik kurallarını atlayacaktır.
uk_ua: Запити з цієї IP-адреси обходитимуть усі правила безпеки.
vi_vn: Các yêu cầu từ địa chỉ IP này sẽ bỏ qua tất cả các quy tắc bảo mật.
zh_cn: 来自此 IP 地址的请求将绕过所有安全规则。
zh_tw: 來自此 IP 位址的請求將繞過所有安全性規則。

source: Requests to the XML-RPC endpoint are allowed on your site.
ar: الطلبات إلى نقطة نهاية XML-RPC مسموح بها على موقعك.
bg_bg: Заявките към крайната точка XML-RPC са разрешени на вашия сайт.
bs_ba: Zahtjevi prema XML-RPC krajnjoj tački su dozvoljeni na vašem sajtu.
cs_cz: Požadavky na koncový bod XML-RPC jsou na vašem webu povoleny.
da_dk: Anmodninger til XML-RPC-endepunktet er tilladt på dit websted.
de_de: Anfragen an den XML-RPC-Endpunkt sind auf Ihrer Website erlaubt.
el_gr: Επιτρέπονται αιτήματα προς το σημείο XML-RPC στον ιστότοπό σας.
es_es: Las solicitudes al endpoint XML-RPC están permitidas en tu sitio.
fa_ir: درخواست‌ها به نقطه پایانی XML-RPC در سایت شما مجاز است.
fi: Pyynnöt XML-RPC-päätepisteeseen ovat sallittuja sivustollasi.
fr_fr: Les requêtes vers le point de terminaison XML-RPC sont autorisées sur votre site.
he_il: בקשות לנקודת הקצה XML-RPC מותרות באתר שלך.
hi_in: आपकी साइट पर XML-RPC endpoint के अनुरोध की अनुमति है।
hr_hr: Zahtjevi prema XML-RPC krajnjoj točki su dopušteni na vašoj stranici.
hu_hu: Az XML-RPC végponthoz érkező kérések engedélyezettek a webhelyén.
id_id: Permintaan ke endpoint XML-RPC diizinkan di situs Anda.
it_it: Le richieste all'endpoint XML-RPC sono consentite sul tuo sito.
ja: XML-RPC エンドポイントへのリクエストはサイトで許可されています。
ko_kr: 사이트에서 XML-RPC 엔드포인트에 대한 요청이 허용됩니다.
ms_my: Permintaan ke endpoint XML-RPC dibenarkan pada tapak anda.
nb_no: Forespørsler til XML-RPC-endepunktet er tillatt på nettstedet ditt.
nl_nl: Verzoeken naar het XML-RPC eindpunt zijn toegestaan op uw site.
pl_pl: Żądania do punktu końcowego XML-RPC są dozwolone na twojej witrynie.
pt_pt: Os pedidos ao endpoint XML-RPC são permitidos no seu site.
ro_ro: Cererile către punctul-final XML-RPC sunt permise pe site-ul tău.
ru_ru: Запросы к конечной точке XML-RPC разрешены на вашем сайте.
sk_sk: Požiadavky na XML-RPC endpoint sú na vašej stránke povolené.
sr_rs: Захтеви за XML-RPC крајњу тачку су дозвољени на вашем сајту.
sv_se: Förfrågningar till XML-RPC-slutpunkten är tillåtna på din webbplats.
th_th: อนุญาตคำขอไปยัง endpoint XML-RPC บนเว็บของคุณ
tr_tr: XML-RPC uç noktasına yapılan isteklere sitenizde izin veriliyor.
uk_ua: Запити до кінцевої точки XML-RPC дозволені на вашому сайті.
vi_vn: Yêu cầu đến điểm cuối XML-RPC được cho phép trên trang web của bạn.
zh_cn: 您的站点允许对 XML-RPC 端点的请求。
zh_tw: 您的網站允許對 XML-RPC 端點的請求。

source: Require All Active Authentication Factors
ar: طلب جميع عوامل المصادقة النشطة
bg_bg: Изискване на всички активни фактори за автентикация
bs_ba: Zahtijevaj sve aktivne faktore autentifikacije
cs_cz: Vyžadovat všechny aktivní autentizační faktory
da_dk: Kræv alle aktive autentificeringsfaktorer
de_de: Alle aktiven Authentifizierungsfaktoren erfordern
el_gr: Απαίτηση Όλων των Ενεργών Παραγόντων Ελέγχου Ταυτότητας
es_es: Requerir Todos los Factores de Autenticación Activos
fa_ir: نیاز به تمام عوامل احراز هویت فعال
fi: Vaadi kaikki aktiiviset tunnistautumistekijät
fr_fr: Exiger tous les facteurs d'authentification actifs
he_il: דרשו את כל גורמי האימות הפעילים
hi_in: सभी सक्रिय प्रमाणीकरण कारकों की आवश्यकता है
hr_hr: Zahtijevaj sve aktivne faktore provjere autentičnosti
hu_hu: Összes aktív hitelesítési tényező megkövetelése
id_id: Wajibkan Semua Faktor Autentikasi Aktif
it_it: Richiedi tutti i fattori di autenticazione attivi
ja: すべての有効な認証要素を必須にする
ko_kr: 모든 활성 인증 요소 필수
ms_my: Perlukan Semua Faktor Pengesahan Aktif
nb_no: Krev alle aktive autentiseringsfaktorer
nl_nl: Alle Actieve Authenticatiefactoren Vereisen
pl_pl: Wymagaj wszystkich aktywnych czynników uwierzytelniania
pt_pt: Exigir Todos os Fatores de Autenticação Activos
ro_ro: Necesită toți factorii de autentificare activi
ru_ru: Требовать все активные факторы аутентификации
sk_sk: Vyžadovať všetky aktívne autentifikačné faktory
sr_rs: Захтевај све активне факторе аутентификације
sv_se: Kräv alla aktiva autentiseringsfaktorer
th_th: ต้องใช้ปัจจัยการยืนยันตัวตนที่เปิดใช้งานทั้งหมด
tr_tr: Tüm Etkin Kimlik Doğrulama Faktörlerini Gerektir
uk_ua: Вимагати всі діючі фактори автентифікації
vi_vn: Yêu cầu Tất cả Yếu tố Xác thực Đang hoạt động
zh_cn: 要求所有已启用的身份验证因素
zh_tw: 要求所有啟用的驗證因素
