Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Enforce Any Configured Password Policies
ar: فرض أي سياسات كلمات مرور مكونة
bg_bg: Прилагане на всички конфигурирани политики за пароли
bs_ba: Nametni sve konfigurisane politike lozinki
cs_cz: Vynutit všechny nakonfigurované zásady hesel
da_dk: Håndhæv alle konfigurerede adgangskodepolitikker
de_de: Alle konfigurierten Passwortrichtlinien durchsetzen
el_gr: Επιβολή Τυχόν Διαμορφωμένων Πολιτικών Συνθηματικών
es_es: Aplicar Cualquier Política de Contraseña Configurada
fa_ir: اعمال هر خط‌مشی گذرواژه پیکربندی‌شده
fi: Pakota määritetyt salasanakäytännöt
fr_fr: Appliquer toutes les politiques de mot de passe configurées
he_il: אכיפת כל מדיניות הסיסמאות שהוגדרו
hi_in: कॉन्फ़िगर की गई पासवर्ड नीतियाँ लागू करें
hr_hr: Nametni sva konfigurirana pravila lozinki
hu_hu: Bármely konfigurált jelszóházirend érvényesítése
id_id: Terapkan Kebijakan Kata Sandi Yang Dikonfigurasi
it_it: Applica le politiche password configurate
ja: 設定されたパスワードポリシーを適用
ko_kr: 구성된 비밀번호 정책 적용
ms_my: Kenakan Sebarang Dasar Kata Laluan Yang Dikonfigurasikan
nb_no: Håndhev eventuelle konfigurerte passordpolicyer
nl_nl: Geconfigureerd Wachtwoordbeleid Afdwingen
pl_pl: Wymuszaj wszystkie skonfigurowane zasady haseł
pt_pt: Aplicar Quaisquer Políticas de Palavra-passe Configuradas
ro_ro: Impune orice politici de parolă configurate
ru_ru: Применить любые настроенные политики паролей
sk_sk: Vynútiť akékoľvek nakonfigurované heslové politiky
sr_rs: Примени све конфигурисане политике лозинки
sv_se: Tillämpa alla konfigurerade lösenordspolicyer
th_th: บังคับใช้นโยบายรหัสผ่านที่กำหนดค่าไว้ทั้งหมด
tr_tr: Yapılandırılmış Tüm Parola Politikalarını Zorla
uk_ua: Застосувати будь-які налаштовані політики паролів
vi_vn: Thực thi Bất kỳ Chính sách Mật khẩu Đã cấu hình nào
zh_cn: 强制执行任何已配置的密码策略
zh_tw: 強制執行任何已設定的密碼政策

source: Enforce Minimum Password Strength
ar: فرض الحد الأدنى لقوة كلمة المرور
bg_bg: Прилагане на минимална сила на парола
bs_ba: Nametni minimalnu jačinu lozinke
cs_cz: Vynutit minimální sílu hesla
da_dk: Håndhæv minimum adgangskodestyrke
de_de: Minimale Passwortstärke durchsetzen
el_gr: Επιβολή Ελάχιστης Ισχύος Συνθηματικού
es_es: Aplicar Fortaleza Mínima de Contraseña
fa_ir: اعمال حداقل قدرت گذرواژه
fi: Pakota salasanan vähimmäisvahvuus
fr_fr: Appliquer la force minimale du mot de passe
he_il: אכיפת חוזק סיסמה מינימלי
hi_in: न्यूनतम पासवर्ड शक्ति लागू करें
hr_hr: Nametni minimalnu snagu lozinke
hu_hu: Minimális jelszóerősség érvényesítése
id_id: Terapkan Kekuatan Kata Sandi Minimum
it_it: Applica forza minima password
ja: 最小パスワード強度を適用
ko_kr: 최소 비밀번호 강도 적용
ms_my: Kenakan Kekuatan Kata Laluan Minimum
nb_no: Håndhev minimum passordstyrke
nl_nl: Minimale Wachtwoordsterkte Afdwingen
pl_pl: Wymuszaj minimalną siłę hasła
pt_pt: Aplicar Força Mínima de Palavra-passe
ro_ro: Impune puterea minimă a parolei
ru_ru: Применить минимальную надёжность пароля
sk_sk: Vynútiť minimálnu silu hesla
sr_rs: Примени минималну јачину лозинке
sv_se: Tillämpa minsta lösenordsstyrka
th_th: บังคับใช้ความแข็งแกร่งของรหัสผ่านขั้นต่ำ
tr_tr: Minimum Parola Gücünü Zorla
uk_ua: Застосувати мінімальну надійність пароля
vi_vn: Thực thi Độ Mạnh Mật khẩu Tối thiểu
zh_cn: 强制执行最低密码强度
zh_tw: 強制執行最低密碼強度

source: Enforce Password Policies
ar: فرض سياسات كلمات المرور
bg_bg: Прилагане на политики за пароли
bs_ba: Nametni politike lozinki
cs_cz: Vynutit zásady hesel
da_dk: Håndhæv adgangskodepolitikker
de_de: Passwortrichtlinien durchsetzen
el_gr: Επιβολή Πολιτικών Συνθηματικών
es_es: Aplicar Políticas de Contraseña
fa_ir: اعمال خط‌مشی‌های گذرواژه
fi: Pakota salasanakäytännöt
fr_fr: Appliquer les politiques de mot de passe
he_il: אכיפת מדיניות סיסמאות
hi_in: पासवर्ड नीतियाँ लागू करें
hr_hr: Nametni pravila lozinki
hu_hu: Jelszóházirendek érvényesítése
id_id: Terapkan Kebijakan Kata Sandi
it_it: Applica politiche password
ja: パスワードポリシーを適用
ko_kr: 비밀번호 정책 적용
ms_my: Kenakan Dasar Kata Laluan
nb_no: Håndhev passordpolicyer
nl_nl: Wachtwoordbeleid Afdwingen
pl_pl: Wymuszaj zasady haseł
pt_pt: Aplicar Políticas de Palavra-passe
ro_ro: Aplică politici parolă
ru_ru: Применить политики паролей
sk_sk: Vynútiť heslové politiky
sr_rs: Примени политике лозинки
sv_se: Tillämpa lösenordspolicyer
th_th: บังคับใช้นโยบายรหัสผ่าน
tr_tr: Parola Politikalarını Zorla
uk_ua: Застосувати політики паролів
vi_vn: Thực thi Chính sách Mật khẩu
zh_cn: 强制执行密码策略
zh_tw: 強制執行密碼政策

source: Enforce Security Admin Access Restriction
ar: فرض تقييد الوصول لمسؤول الأمان
bg_bg: Прилагане на ограничение за достъп до Security Admin
bs_ba: Nametni Security Admin ograničenje pristupa
cs_cz: Vynutit omezení přístupu Security Admin
da_dk: Håndhæv Security Admin-adgangsbegrænsning
de_de: Security-Admin-Zugriffsbeschränkung erzwingen
el_gr: Επιβολή Περιορισμού Πρόσβασης Security Admin
es_es: Aplicar restricción de acceso de Security Admin
fa_ir: اعمال محدودیت دسترسی Security Admin
fi: Pakota Security Admin -pääsyrajoitus
fr_fr: Appliquer la restriction d'accès Security Admin
he_il: אכיפת הגבלת גישה למנהל אבטחה
hi_in: Security Admin एक्सेस प्रतिबंध लागू करें
hr_hr: Nametni ograničenje Security Admin pristupa
hu_hu: Security Admin hozzáférés-korlátozás érvényesítése
id_id: Terapkan Pembatasan Akses Security Admin
it_it: Applica restrizione accesso Security Admin
ja: Security Admin アクセス制限を適用
ko_kr: Security Admin 액세스 제한 적용
ms_my: Kuatkuasakan Sekatan Capaian Security Admin
nb_no: Håndhev Security Admin tilgangsbegrensning
nl_nl: Security Admin Toegangsbeperking Afdwingen
pl_pl: Wymuś ograniczenie dostępu Security Admin
pt_pt: Aplicar Restrição de Acesso do Security Admin
ro_ro: Impune restricția de acces administrator securitate
ru_ru: Применить ограничение доступа Security Admin
sk_sk: Vynútiť obmedzenie prístupu Security Admin
sr_rs: Примени ограничење безбедносног администраторског приступа
sv_se: Tillämpa Security Admin-åtkomstbegränsning
th_th: บังคับใช้ข้อจำกัดการเข้าถึงผู้ควบคุมความปลอดภัย
tr_tr: Security Admin Erişim Kısıtlamasını Uygula
uk_ua: Застосувати обмеження доступу Security Admin
vi_vn: Thực thi Hạn chế Truy cập Security Admin
zh_cn: 强制执行 Security Admin 访问限制
zh_tw: 強制執行 Security Admin 存取限制

source: Enforce strong passwords for all users.
ar: فرض كلمات مرور قوية لجميع المستخدمين.
bg_bg: Прилагане на силни пароли за всички потребители.
bs_ba: Nametni jake lozinke za sve korisnike.
cs_cz: Vynutit silná hesla pro všechny uživatele.
da_dk: Håndhæv stærke adgangskoder for alle brugere.
de_de: Starke Passwörter für alle Benutzer erzwingen.
el_gr: Επιβολή ισχυρών κωδικών πρόσβασης για όλους τους χρήστες.
es_es: Aplicar contraseñas seguras para todos los usuarios.
fa_ir: اعمال گذرواژه‌های قوی برای تمام کاربران.
fi: Pakota vahvat salasanat kaikille käyttäjille.
fr_fr: Imposer des mots de passe robustes pour tous les utilisateurs.
he_il: אכיפת סיסמאות חזקות עבור כל המשתמשים.
hi_in: सभी उपयोगकर्ताओं के लिए मजबूत पासवर्ड लागू करें।
hr_hr: Nametni jake lozinke za sve korisnike.
hu_hu: Erős jelszavak kikényszerítése minden felhasználó számára.
id_id: Terapkan kata sandi kuat untuk semua pengguna.
it_it: Applica password complesse per tutti gli utenti.
ja: すべてのユーザーに強力なパスワードを適用します。
ko_kr: 모든 사용자에게 강력한 비밀번호를 적용합니다.
ms_my: Kuatkuasakan kata laluan yang kuat untuk semua pengguna.
nb_no: Håndhev sterke passord for alle brukere.
nl_nl: Dwing sterke wachtwoorden af voor alle gebruikers.
pl_pl: Wymuś silne hasła dla wszystkich użytkowników.
pt_pt: Impor palavras-passe fortes para todos os utilizadores.
ro_ro: Impune parole puternice pentru toți utilizatorii.
ru_ru: Требовать надёжные пароли для всех пользователей.
sk_sk: Vynútiť silné heslá pre všetkých používateľov.
sr_rs: Примени јаке лозинке за све кориснике.
sv_se: Tillämpa starka lösenord för alla användare.
th_th: บังคับใช้รหัสผ่านที่รัดกุมสำหรับผู้ใช้ทั้งหมด
tr_tr: Tüm kullanıcılar için güçlü parolalar zorunlu kılın.
uk_ua: Застосувати надійні паролі для всіх користувачів.
vi_vn: Thực thi mật khẩu mạnh cho tất cả người dùng.
zh_cn: 对所有用户强制使用强密码。
zh_tw: 對所有使用者強制使用強式密碼。

source: Enforces email-based authentication on all users with the selected roles.
ar: يفرض المصادقة عبر البريد الإلكتروني على جميع المستخدمين بالأدوار المحددة.
bg_bg: Налага автентикация базирана на имейл за всички потребители с избраните роли.
bs_ba: Primjenjuje autentifikaciju zasnovanu na emailu na sve korisnike sa odabranim ulogama.
cs_cz: Vynucuje e-mailové ověřování u všech uživatelů s vybranými rolemi.
da_dk: Håndhæver e-mail-baseret autentificering på alle brugere med de valgte roller.
de_de: Erzwingt E-Mail-basierte Authentifizierung für alle Benutzer mit den ausgewählten Rollen.
el_gr: Επιβάλλει έλεγχο ταυτότητας βάσει email σε όλους τους χρήστες με τους επιλεγμένους ρόλους.
es_es: Aplica autenticación basada en email a todos los usuarios con los roles seleccionados.
fa_ir: احراز هویت مبتنی بر ایمیل را بر روی تمام کاربران با نقش‌های انتخاب‌شده اجرا می‌کند.
fi: Pakottaa sähköpostipohjaisen tunnistautumisen kaikille valittujen roolien käyttäjille.
fr_fr: Applique l'authentification par e-mail à tous les utilisateurs ayant les rôles sélectionnés.
he_il: אוכף אימות מבוסס אימייל על כל המשתמשים עם התפקידים שנבחרו.
hi_in: चयनित भूमिकाओं वाले सभी उपयोगकर्ताओं पर ईमेल-आधारित प्रमाणीकरण लागू करता है।
hr_hr: Nameće provjeru autentičnosti putem e-pošte svim korisnicima s odabranim ulogama.
hu_hu: E-mail alapú hitelesítést kényszerít minden kiválasztott szerepkörrel rendelkező felhasználóra.
id_id: Menerapkan autentikasi berbasis email pada semua pengguna dengan peran yang dipilih.
it_it: Impone l'autenticazione basata su email a tutti gli utenti con i ruoli selezionati.
ja: 選択されたロールを持つすべてのユーザーにメールベースの認証を適用します。
ko_kr: 선택한 역할의 모든 사용자에게 이메일 기반 인증을 적용합니다.
ms_my: Menguatkuasakan pengesahan berasaskan e-mel pada semua pengguna dengan peranan yang dipilih.
nb_no: Pålegger e-postbasert autentisering på alle brukere med de valgte rollene.
nl_nl: Dwingt e-mail gebaseerde authenticatie af voor alle gebruikers met de geselecteerde rollen.
pl_pl: Wymusza uwierzytelnianie przez e-mail na wszystkich użytkownikach z wybranymi rolami.
pt_pt: Impõe autenticação baseada em email em todos os utilizadores com as funções selecionadas.
ro_ro: Impune autentificarea bazată pe email pentru toți utilizatorii cu rolurile selectate.
ru_ru: Применяет аутентификацию на основе email ко всем пользователям с выбранными ролями.
sk_sk: Vynucuje e-mailovú autentifikáciu na všetkých používateľov s vybranými rolami.
sr_rs: Примењује аутентификацију засновану на е-пошти на све кориснике са изабраним улогама.
sv_se: Tvingar e-postbaserad autentisering på alla användare med de valda rollerna.
th_th: บังคับใช้การยืนยันตัวตนผ่านอีเมลกับผู้ใช้ทั้งหมดที่มีบทบาทที่เลือก
tr_tr: Seçilen rollere sahip tüm kullanıcılarda e-posta tabanlı kimlik doğrulamayı zorunlu kılar.
uk_ua: Застосовує автентифікацію на основі електронної пошти до всіх користувачів з вибраними ролями.
vi_vn: Thực thi xác thực dựa trên email cho tất cả người dùng với các vai trò đã chọn.
zh_cn: 对所有具有所选角色的用户强制执行基于邮箱的身份验证。
zh_tw: 對所有具有所選角色的使用者強制執行基於電子郵件的驗證。

source: Enforces email-based authentication on all users with the selected roles. Note: This setting only applies to email authentication.
ar: يفرض المصادقة عبر البريد الإلكتروني على جميع المستخدمين بالأدوار المحددة. ملاحظة: ينطبق هذا الإعداد فقط على مصادقة البريد الإلكتروني.
bg_bg: Налага автентикация базирана на имейл на всички потребители с избраните роли. Забележка: Тази настройка се прилага само за имейл автентикация.
bs_ba: Primjenjuje autentifikaciju zasnovanu na emailu na sve korisnike sa odabranim ulogama. Napomena: Ova postavka se primjenjuje samo na email autentifikaciju.
cs_cz: Vynucuje e-mailové ověřování u všech uživatelů s vybranými rolemi. Poznámka: Toto nastavení se vztahuje pouze na e-mailové ověřování.
da_dk: Håndhæver e-mail-baseret autentificering på alle brugere med de valgte roller. Bemærk: Denne indstilling gælder kun for e-mail-autentificering.
de_de: Erzwingt E-Mail-basierte Authentifizierung für alle Benutzer mit den ausgewählten Rollen. Hinweis: Diese Einstellung gilt nur für E-Mail-Authentifizierung.
el_gr: Επιβάλλει έλεγχο ταυτότητας βάσει email σε όλους τους χρήστες με τους επιλεγμένους ρόλους. Σημείωση: Αυτή η ρύθμιση ισχύει μόνο για έλεγχο ταυτότητας email.
es_es: Aplica autenticación basada en email a todos los usuarios con los roles seleccionados. Nota: Esta configuración solo se aplica a la autenticación por email.
fa_ir: احراز هویت مبتنی بر ایمیل را بر روی تمام کاربران با نقش‌های انتخاب‌شده اجرا می‌کند. توجه: این تنظیم فقط برای احراز هویت ایمیل اعمال می‌شود.
fi: Pakottaa sähköpostipohjaisen tunnistautumisen kaikille käyttäjille, joilla on valitut roolit. Huomautus: Tämä asetus koskee vain sähköpostitunnistautumista.
fr_fr: Applique l'authentification par e-mail à tous les utilisateurs ayant les rôles sélectionnés. Remarque : Ce paramètre s'applique uniquement à l'authentification par e-mail.
he_il: אוכף אימות מבוסס אימייל על כל המשתמשים עם התפקידים שנבחרו. הערה: הגדרה זו חלה רק על אימות אימייל.
hi_in: चयनित भूमिकाओं वाले सभी उपयोगकर्ताओं पर ईमेल-आधारित प्रमाणीकरण लागू करता है। नोट: यह सेटिंग केवल ईमेल प्रमाणीकरण पर लागू होती है।
hr_hr: Nameće provjeru autentičnosti putem e-pošte svim korisnicima s odabranim ulogama. Napomena: Ova postavka primjenjuje se samo na provjeru autentičnosti putem e-pošte.
hu_hu: E-mail alapú hitelesítést kényszerít minden kiválasztott szerepkörrel rendelkező felhasználóra. Megjegyzés: Ez a beállítás csak az e-mail hitelesítésre vonatkozik.
id_id: Memberlakukan autentikasi berbasis email pada semua pengguna dengan peran yang dipilih. Catatan: Pengaturan ini hanya berlaku untuk autentikasi email.
it_it: Impone l'autenticazione basata su email a tutti gli utenti con i ruoli selezionati. Nota: questa impostazione si applica solo all'autenticazione email.
ja: 選択された役割を持つすべてのユーザーにメールベースの認証を適用します。注: この設定はメール認証にのみ適用されます。
ko_kr: 선택한 역할의 모든 사용자에게 이메일 기반 인증을 적용합니다. 참고: 이 설정은 이메일 인증에만 적용됩니다.
ms_my: Menguatkuasakan pengesahan berasaskan e-mel pada semua pengguna dengan peranan yang dipilih. Nota: Tetapan ini hanya terpakai untuk pengesahan e-mel.
nb_no: Pålegger e-postbasert autentisering på alle brukere med de valgte rollene. Merk: Denne innstillingen gjelder kun for e-postautentisering.
nl_nl: Dwingt e-mail gebaseerde authenticatie af voor alle gebruikers met de geselecteerde rollen. Opmerking: Deze instelling is alleen van toepassing op e-mail authenticatie.
pl_pl: Wymusza uwierzytelnianie przez e-mail na wszystkich użytkownikach z wybranymi rolami. Uwaga: to ustawienie dotyczy tylko uwierzytelniania przez e-mail.
pt_pt: Impõe autenticação baseada em email em todos os utilizadores com as funções selecionadas. Nota: Esta definição aplica-se apenas à autenticação por email.
ro_ro: Impune autentificarea bazată pe email pentru toți utilizatorii cu rolurile selectate. Notă: Această setare se aplică doar autentificării prin email.
ru_ru: Обеспечивает аутентификацию по email для всех пользователей с выбранными ролями. Примечание: эта настройка применяется только к аутентификации по email.
sk_sk: Vynucuje e-mailovú autentifikáciu na všetkých používateľov s vybranými rolami. Poznámka: Toto nastavenie sa vzťahuje iba na e-mailovú autentifikáciu.
sr_rs: Примењује аутентификацију засновану на е-пошти на све кориснике са изабраним улогама. Напомена: Ово подешавање се примењује само на аутентификацију путем е-поште.
sv_se: Tvingar e-postbaserad autentisering på alla användare med de valda rollerna. Obs: Denna inställning gäller endast för e-postautentisering.
th_th: บังคับใช้การยืนยันตัวตนผ่านอีเมลกับผู้ใช้ทั้งหมดที่มีบทบาทที่เลือก หมายเหตุ: การตั้งค่านี้ใช้เฉพาะกับการยืนยันตัวตนผ่านอีเมลเท่านั้น
tr_tr: Seçilen rollere sahip tüm kullanıcılarda e-posta tabanlı kimlik doğrulamayı zorunlu kılar. Not: Bu ayar yalnızca e-posta kimlik doğrulaması için geçerlidir.
uk_ua: Застосовує автентифікацію на основі електронної пошти до всіх користувачів з вибраними ролями. Примітка: це налаштування застосовується лише до автентифікації електронною поштою.
vi_vn: Thực thi xác thực dựa trên email cho tất cả người dùng với các vai trò đã chọn. Lưu ý: Cài đặt này chỉ áp dụng cho xác thực email.
zh_cn: 对所有具有所选角色的用户强制执行基于邮箱的身份验证。注意:此设置仅适用于邮箱身份验证。
zh_tw: 對所有具有所選角色的使用者強制執行基於電子郵件的驗證。注意:此設定僅適用於電子郵件驗證。

source: Enforcing a minimum password strength, too, will protect user accounts from brute-force login attacks.
ar: فرض حد أدنى لقوة كلمة المرور أيضًا سيحمي حسابات المستخدمين من هجمات تسجيل الدخول بالقوة الغاشمة.
bg_bg: Прилагането на минимална сила на паролата също ще защити потребителските акаунти от brute-force атаки за вход.
bs_ba: Nametanje minimalne jačine lozinke će također zaštititi korisničke račune od napada grubom silom na prijavu.
cs_cz: Vynucení minimální síly hesla také ochrání uživatelské účty před útoky hrubou silou na přihlášení.
da_dk: Håndhævelse af minimumadgangskodestyrkekrav vil også beskytte brugerkonti mod brute force-angreb mod login.
de_de: Die Durchsetzung einer Mindestpasswortstärke schützt Benutzerkonten ebenfalls vor Brute-Force-Login-Angriffen.
el_gr: Η επιβολή ελάχιστης ισχύος κωδικού πρόσβασης, επίσης, θα προστατεύσει τους λογαριασμούς χρηστών από επιθέσεις brute-force σύνδεσης.
es_es: Aplicar una fortaleza mínima de contraseña también protegerá las cuentas de usuario de ataques de inicio de sesión por fuerza bruta.
fa_ir: اعمال حداقل قدرت گذرواژه نیز حساب‌های کاربری را در برابر حملات ورود brute-force محافظت خواهد کرد.
fi: Myös vähimmäissalasanan vahvuuden valvonta suojaa käyttäjätilejä brute force -kirjautumishyökkäyksiltä.
fr_fr: L'application d'une force de mot de passe minimale protégera également les comptes utilisateurs contre les attaques de connexion par force brute.
he_il: אכיפת חוזק סיסמה מינימלי, גם כן, תגן על חשבונות משתמשים מפני התקפות כוח גס להתחברות.
hi_in: न्यूनतम पासवर्ड शक्ति लागू करना भी उपयोगकर्ता खातों को brute-force लॉगिन हमलों से सुरक्षित करेगा।
hr_hr: Nametanje minimalne snage lozinke također će zaštititi korisničke račune od brute-force napada na prijavu.
hu_hu: A minimális jelszóerősség kikényszerítése szintén megvédi a felhasználói fiókokat a brute-force bejelentkezési támadásoktól.
id_id: Menerapkan kekuatan kata sandi minimum juga akan melindungi akun pengguna dari serangan login brute-force.
it_it: Imporre anche una robustezza minima della password proteggerà gli account utente dagli attacchi di forza bruta all'accesso.
ja: 最小パスワード強度を適用することで、ユーザーアカウントをブルートフォースログイン攻撃から保護することもできます。
ko_kr: 최소 비밀번호 강도를 적용하면 무차별 대입 로그인 공격으로부터 사용자 계정을 보호할 수 있습니다.
ms_my: Menguatkuasakan kekuatan kata laluan minimum juga akan melindungi akaun pengguna daripada serangan log masuk brute-force.
nb_no: Å håndheve en minimumsstyrke for passord vil også beskytte brukerkontoer mot brute force-angrep.
nl_nl: Het afdwingen van een minimale wachtwoordsterkte zal gebruikersaccounts ook beschermen tegen brute-force login aanvallen.
pl_pl: Wymuszanie minimalnej siły hasła również ochroni konta użytkowników przed atakami brute force na logowanie.
pt_pt: Impor uma força mínima de palavra-passe também protegerá as contas de utilizador contra ataques de força bruta ao login.
ro_ro: Impunerea unei puteri minime a parolei va proteja, de asemenea, conturile de utilizator de atacurile prin forță brută de autentificare.
ru_ru: Установка минимальной надёжности пароля также защитит учётные записи пользователей от атак перебором при входе.
sk_sk: Vynucovanie minimálnej sily hesla tiež ochráni používateľské účty pred brute-force prihlasovacími útokmi.
sr_rs: Примењивање минималне јачине лозинке, такође, штитиће корисничке налоге од напада грубом силом на пријаву.
sv_se: Att tillämpa en minsta lösenordsstyrka kommer också att skydda användarkonton från brute force-inloggningsattacker.
th_th: การบังคับใช้ความแข็งแรงของรหัสผ่านขั้นต่ำจะช่วยปกป้องบัญชีผู้ใช้จากการโจมตีแบบ brute force ต่อการเข้าสู่ระบบ
tr_tr: Minimum parola gücünü zorunlu kılmak da kullanıcı hesaplarını kaba kuvvet giriş saldırılarına karşı koruyacaktır.
uk_ua: Застосування мінімальної надійності пароля також захистить облікові записи користувачів від атак перебором при вході.
vi_vn: Thực thi độ mạnh mật khẩu tối thiểu cũng sẽ bảo vệ tài khoản người dùng khỏi các cuộc tấn công đăng nhập brute-force.
zh_cn: 强制执行最低密码强度也将保护用户账户免受暴力破解登录攻击。
zh_tw: 強制執行最低密碼強度也能保護使用者帳號免於暴力密碼破解登入攻擊。

source: Enough offenses will result in a ban of the IP address.
ar: ستؤدي المخالفات الكافية إلى حظر عنوان IP.
bg_bg: Достатъчно нарушения ще доведат до забрана на IP адреса.
bs_ba: Dovoljno prekršaja rezultirat će zabranom IP adrese.
cs_cz: Dostatečný počet přestupků povede k zablokování IP adresy.
da_dk: Tilstrækkeligt mange overtrædelser vil resultere i en blokering af IP-adressen.
de_de: Genügend Verstöße führen zu einer Sperrung der IP-Adresse.
el_gr: Αρκετές παραβάσεις θα οδηγήσουν σε αποκλεισμό της διεύθυνσης IP.
es_es: Suficientes infracciones resultarán en un bloqueo de la dirección IP.
fa_ir: تخلفات کافی منجر به مسدودسازی نشانی آی‌پی خواهد شد.
fi: Riittävä määrä rikkomuksia johtaa IP-osoitteen estoon.
fr_fr: Un nombre suffisant d'infractions entraînera un bannissement de l'adresse IP.
he_il: מספיק עבירות יגרמו לחסימת כתובת ה-IP.
hi_in: पर्याप्त अपराधों के परिणामस्वरूप IP पते पर प्रतिबंध लगेगा।
hr_hr: Dovoljno prekršaja rezultirat će blokadom IP adrese.
hu_hu: Elegendő jogsértés az IP cím tiltását eredményezi.
id_id: Pelanggaran yang cukup akan mengakibatkan pemblokiran alamat IP.
it_it: Un numero sufficiente di violazioni comporterà il ban dell'indirizzo IP.
ja: 十分な違反数に達すると、IP アドレスが禁止されます。
ko_kr: 충분한 위반이 발생하면 IP 주소가 차단됩니다.
ms_my: Kesalahan yang mencukupi akan mengakibatkan sekatan alamat IP.
nb_no: Nok overtredelser vil resultere i en utestengelse av IP-adressen.
nl_nl: Voldoende overtredingen zullen resulteren in een verbod van het IP-adres.
pl_pl: Wystarczająca liczba naruszeń spowoduje zablokowanie adresu IP.
pt_pt: Infrações suficientes resultarão num bloqueio do endereço IP.
ro_ro: Suficiente infracțiuni vor duce la o interdicție a adresei IP.
ru_ru: Достаточное количество нарушений приведёт к блокировке IP-адреса.
sk_sk: Dostatočný počet priestupkov bude mať za následok zákaz IP adresy.
sr_rs: Довољан број прекршаја резултираће забраном IP адресе.
sv_se: Tillräckligt många överträdelser kommer att resultera i ett förbud mot IP-adressen.
th_th: การละเมิดที่เพียงพอจะส่งผลให้ที่อยู่ IP ถูกแบน
tr_tr: Yeterli ihlal IP adresinin yasaklanmasına neden olacaktır.
uk_ua: Достатня кількість порушень призведе до блокування IP-адреси.
vi_vn: Đủ vi phạm sẽ dẫn đến việc cấm địa chỉ IP.
zh_cn: 足够的违规次数将导致 IP 地址被拦截。
zh_tw: 足夠的違規次數將導致 IP 位址被封鎖。

source: Enroll ID
ar: مُعرِّف التسجيل
es_es: ID de Inscripción
fa_ir: شناسه ثبت‌نام
fr_fr: ID d'inscription
he_il: מזהה רישום
it_it: ID di registrazione
ja: 登録 ID
ko_kr: 등록 ID
ms_my: ID Enroll
pl_pl: Identyfikator rejestracji
pt_pt: ID de Inscrição
ro_ro: ID de înrolare
sv_se: Registrerings-ID
tr_tr: Kayıt Kimliği
zh_cn: 注册 ID
zh_tw: 註冊 ID
