Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: For registered/logged-in users, the %s plugin uses a cookie to track user sessions and control display of certain in-plugin admin notices.
ar: بالنسبة للمستخدمين المسجلين/المسجلين، تستخدم إضافة %s ملف تعريف ارتباط (Cookie) لتتبع جلسات المستخدم والتحكم في عرض إشعارات إدارية معينة داخل الإضافة.
bg_bg: За регистрирани/влезли потребители плъгинът %s използва бисквитка за проследяване на потребителските сесии и контрол на показването на определени административни известия в плъгина.
bs_ba: Za registrovane/prijavljene korisnike, %s plugin koristi cookie za praćenje korisničkih sesija i kontrolu prikaza određenih obavještenja unutar plugin admina.
cs_cz: Pro registrované/přihlášené uživatele plugin %s používá cookie ke sledování uživatelských relací a řízení zobrazení určitých administrátorských oznámení v pluginu.
da_dk: For registrerede/indloggede brugere bruger %s-pluginnet en cookie til at spore brugersessioner og styre visningen af visse admin-meddelelser i pluginnet.
de_de: Für registrierte/angemeldete Benutzer verwendet das %s-Plugin ein Cookie, um Benutzersitzungen zu verfolgen und die Anzeige bestimmter In-Plugin-Admin-Hinweise zu steuern.
el_gr: Για εγγεγραμμένους/συνδεδεμένους χρήστες, το πρόσθετο %s χρησιμοποιεί ένα cookie για την παρακολούθηση συνεδριών χρηστών και τον έλεγχο εμφάνισης ορισμένων ειδοποιήσεων διαχειριστή εντός του πρόσθετου.
es_es: Para usuarios registrados/con sesión iniciada, el plugin %s utiliza una cookie para rastrear sesiones de usuario y controlar la visualización de ciertos avisos de administración dentro del plugin.
fa_ir: برای کاربران ثبت‌نام‌شده/وارد شده، افزونه %s از یک کوکی برای ردیابی نشست‌های کاربر و کنترل نمایش برخی اعلان‌های مدیریت درون‌افزونه استفاده می‌کند.
fi: Rekisteröityneille/kirjautuneille käyttäjille %s-lisäosa käyttää evästettä käyttäjäistuntojen seuraamiseen ja tiettyjen lisäosan sisäisten ylläpitoilmoitusten näytön hallintaan.
fr_fr: Pour les utilisateurs enregistrés/connectés, l'extension %s utilise un cookie pour suivre les sessions utilisateur et contrôler l'affichage de certaines notifications d'administration dans l'extension.
he_il: עבור משתמשים רשומים/מחוברים, תוסף %s משתמש בעוגייה כדי לעקוב אחר הפעלות משתמש ולשלוט בהצגת הודעות מנהל מסוימות בתוך התוסף.
hi_in: पंजीकृत/लॉग-इन उपयोगकर्ताओं के लिए, %s प्लगइन उपयोगकर्ता सत्रों को ट्रैक करने और कुछ इन-प्लगइन एडमिन नोटिस के प्रदर्शन को नियंत्रित करने के लिए एक कुकी का उपयोग करता है।
hr_hr: Za registrirane/prijavljene korisnike, %s dodatak koristi kolačić za praćenje korisničkih sesija i kontrolu prikaza određenih obavijesti unutar administratorskog sučelja dodatka.
hu_hu: Regisztrált/bejelentkezett felhasználók esetében a %s plugin cookie-t használ a felhasználói munkamenetek nyomon követésére és bizonyos plugin-beli admin értesítések megjelenítésének szabályozására.
id_id: Untuk pengguna terdaftar/yang masuk log, plugin %s menggunakan cookie untuk melacak sesi pengguna dan mengontrol tampilan pemberitahuan admin tertentu dalam plugin.
it_it: Per gli utenti registrati/che hanno effettuato l'accesso, il plugin %s usa un cookie per tracciare le sessioni utente e controllare la visualizzazione di alcuni avvisi amministrativi nel plugin.
ja: 登録/ログインしているユーザーの場合、%s プラグインは Cookie を使用してユーザーセッションを追跡し、特定のプラグイン内管理通知の表示を制御します。
ko_kr: 등록/로그인한 사용자의 경우 %s 플러그인은 쿠키를 사용하여 사용자 세션을 추적하고 특정 플러그인 내 관리자 알림 표시를 제어합니다.
ms_my: Untuk pengguna berdaftar/log masuk, pemalam %s menggunakan cookie untuk jejak sesi pengguna dan kawal paparan notis pentadbir tertentu dalam pemalam.
nb_no: For registrerte/innloggede brukere bruker %s-pluginet en informasjonskapsel for å spore brukerøkter og kontrollere visning av visse administratormeldinger i pluginet.
nl_nl: Voor geregistreerde/ingelogde gebruikers gebruikt de %s plugin een cookie om gebruikerssessies te volgen en de weergave van bepaalde in-plugin admin meldingen te beheren.
pl_pl: Dla zarejestrowanych/zalogowanych użytkowników wtyczka %s używa pliku cookie do śledzenia sesji użytkowników i kontrolowania wyświetlania niektórych powiadomień administracyjnych w wtyczce.
pt_pt: Para utilizadores registados/com sessão iniciada, o plugin %s usa um cookie para rastrear sessões de utilizador e controlar a exibição de certos avisos de administração no plugin.
ro_ro: Pentru utilizatorii înregistrați/autentificați, modulul %s folosește un cookie pentru a urmări sesiunile utilizatorilor și a controla afișarea anumitor notificări de administrare din modul.
ru_ru: Для зарегистрированных/авторизованных пользователей плагин %s использует cookie для отслеживания сеансов пользователей и управления отображением определённых уведомлений администратора внутри плагина.
sk_sk: Pre registrovaných/prihlásených používateľov používa plugin %s cookie na sledovanie používateľských relácií a kontrolu zobrazenia určitých administrátorských upozornení v plugine.
sr_rs: За регистроване/пријављене кориснике, %s додатак користи колачић за праћење корисничких сесија и контролу приказа одређених обавештења администратора у додатку.
sv_se: För registrerade/inloggade användare använder tillägget %s en cookie för att spåra användarsessioner och kontrollera visning av vissa administratörsmeddelanden i tillägget.
th_th: สำหรับผู้ใช้ที่ลงทะเบียน/เข้าสู่ระบบ ปลั๊กอิน %s ใช้คุกกี้เพื่อติดตามเซสชันผู้ใช้และควบคุมการแสดงการแจ้งเตือนผู้ควบคุมบางอย่างภายในปลั๊กอิน
tr_tr: Kayıtlı/oturum açmış kullanıcılar için %s eklentisi, kullanıcı oturumlarını izlemek ve belirli eklenti içi yönetici bildirimlerinin görüntülenmesini kontrol etmek için bir çerez kullanır.
uk_ua: Для зареєстрованих/авторизованих користувачів плагін %s використовує cookie для відстеження сеансів користувачів та контролю відображення певних адміністративних повідомлень у плагіні.
vi_vn: Đối với người dùng đã đăng ký/đăng nhập, plugin %s sử dụng cookie để theo dõi phiên người dùng và kiểm soát hiển thị một số thông báo quản trị trong plugin.
zh_cn: 对于已注册/已登录的用户,%s 插件使用 Cookie 来跟踪用户会话并控制某些插件内管理通知的显示。
zh_tw: 對於已註冊/已登入的使用者,%s 外掛使用 Cookie 來追蹤使用者工作階段並控制某些外掛內管理通知的顯示。

source: For your security, please use the password section below to update your password.
ar: من أجل أمانك، يرجى استخدام قسم كلمة المرور أدناه لتحديث كلمة المرور الخاصة بك.
bg_bg: За вашата сигурност, моля използвайте секцията за пароли по-долу, за да актуализирате паролата си.
bs_ba: Radi vaše sigurnosti, molimo koristite sekciju za lozinku ispod da ažurirate svoju lozinku.
cs_cz: Pro vaši bezpečnost prosím použijte níže uvedenou sekci hesel k aktualizaci vašeho hesla.
da_dk: Af sikkerhedsmæssige årsager bedes du bruge adgangskodeafsnittet nedenfor til at opdatere din adgangskode.
de_de: Zu Ihrer Sicherheit verwenden Sie bitte den Passwortbereich unten, um Ihr Passwort zu aktualisieren.
el_gr: Για την ασφάλειά σας, παρακαλούμε χρησιμοποιήστε την ενότητα κωδικού πρόσβασης παρακάτω για να ενημερώσετε τον κωδικό σας.
es_es: Por tu seguridad, por favor usa la sección de contraseña a continuación para actualizar tu contraseña.
fa_ir: برای امنیت شما، لطفاً از بخش گذرواژه زیر برای به‌روزرسانی گذرواژه خود استفاده کنید.
fi: Turvallisuutesi vuoksi käytä alla olevaa salasanaosiota päivittääksesi salasanasi.
fr_fr: Pour votre sécurité, veuillez utiliser la section mot de passe ci-dessous pour mettre à jour votre mot de passe.
he_il: לביטחונכם, אנא השתמשו בקטע הסיסמה למטה כדי לעדכן את הסיסמה שלכם.
hi_in: आपकी सुरक्षा के लिए, कृपया अपना पासवर्ड अपडेट करने के लिए नीचे दिए गए पासवर्ड अनुभाग का उपयोग करें।
hr_hr: Radi vaše sigurnosti, molimo koristite odjeljak za lozinku ispod kako biste ažurirali svoju lozinku.
hu_hu: A biztonsága érdekében kérjük, használja az alábbi jelszó részt a jelszava frissítéséhez.
id_id: Untuk keamanan Anda, silakan gunakan bagian kata sandi di bawah untuk memperbarui kata sandi Anda.
it_it: Per la tua sicurezza, usa la sezione password qui sotto per aggiornare la tua password.
ja: セキュリティのため、以下のパスワードセクションを使用してパスワードを更新してください。
ko_kr: 보안을 위해 아래 비밀번호 섹션을 사용하여 비밀번호를 업데이트하세요.
ms_my: Untuk keselamatan anda, sila gunakan bahagian kata laluan di bawah untuk kemas kini kata laluan anda.
nb_no: For din sikkerhet, vennligst bruk passordseksjonen nedenfor for å oppdatere passordet ditt.
nl_nl: Voor uw veiligheid, gebruik de wachtwoordsectie hieronder om uw wachtwoord bij te werken.
pl_pl: Dla twojego bezpieczeństwa użyj poniższej sekcji hasła, aby zaktualizować swoje hasło.
pt_pt: Para sua segurança, por favor use a secção de palavra-passe abaixo para atualizar a sua palavra-passe.
ro_ro: Pentru securitatea ta, te rugăm să folosești secțiunea de parolă de mai jos pentru a actualiza parola.
ru_ru: Для вашей безопасности используйте раздел паролей ниже, чтобы обновить свой пароль.
sk_sk: Pre vašu bezpečnosť použite prosím nižšie uvedenú sekciu hesla na aktualizáciu vášho hesla.
sr_rs: Ради ваше безбедности, молимо вас користите одељак за лозинку испод да бисте ажурирали вашу лозинку.
sv_se: För din säkerhet, använd lösenordssektionen nedan för att uppdatera ditt lösenord.
th_th: เพื่อความปลอดภัยของคุณ โปรดใช้ส่วนรหัสผ่านด้านล่างเพื่ออัปเดตรหัสผ่านของคุณ
tr_tr: Güvenliğiniz için lütfen parolanızı güncellemek üzere aşağıdaki parola bölümünü kullanın.
uk_ua: Для вашої безпеки, будь ласка, використовуйте розділ паролів нижче, щоб оновити свій пароль.
vi_vn: Vì lý do bảo mật, vui lòng sử dụng phần mật khẩu bên dưới để cập nhật mật khẩu của bạn.
zh_cn: 为了您的安全,请使用下方的密码部分更新您的密码。
zh_tw: 為了您的安全性,請使用下方的密碼區段來更新您的密碼。

source: Force Check of Visitor IP Source
ar: فرض التحقق من مصدر IP للزائر
bg_bg: Принудителна проверка на IP източника на посетител
bs_ba: Prisilna provjera izvora IP adrese posjetitelja
cs_cz: Vynutit kontrolu zdroje IP návštěvníka
da_dk: Gennemtving tjek af besøgendes IP-kilde
de_de: Prüfung der Besucher-IP-Quelle erzwingen
el_gr: Εξαναγκασμός Ελέγχου Πηγής IP Επισκέπτη
es_es: Forzar Verificación de Fuente de IP del Visitante
fa_ir: بررسی اجباری منبع آی پی بازدیدکننده
fi: Pakota vierailijan IP-lähteen tarkistus
fr_fr: Forcer la vérification de la source IP du visiteur
he_il: אילוץ בדיקת מקור IP מבקר
hi_in: विज़िटर IP स्रोत की बलपूर्वक जाँच
hr_hr: Prisilna provjera izvora IP adrese posjetitelja
hu_hu: Látogató IP forrás kényszerített ellenőrzése
id_id: Paksa Pemeriksaan Sumber IP Pengunjung
it_it: Forza controllo sorgente IP visitatore
ja: 訪問者 IP ソースの強制チェック
ko_kr: 방문자 IP 소스 강제 확인
ms_my: Paksa Semakan Sumber IP Pelawat
nb_no: Tving sjekk av besøkendes IP-kilde
nl_nl: Controle van bezoeker IP-bron forceren
pl_pl: Wymuś sprawdzenie źródła IP odwiedzającego
pt_pt: Forçar Verificação da Origem do IP do Visitante
ro_ro: Forțează verificarea sursei IP vizitator
ru_ru: Принудительная проверка источника IP посетителя
sk_sk: Vynútiť kontrolu zdroja IP návštevníka
sr_rs: Принудна провера извора IP адресе посетиоца
sv_se: Tvinga kontroll av besökares IP-källa
th_th: บังคับตรวจสอบแหล่งที่มา IP ผู้เยี่ยมชม
tr_tr: Ziyaretçi IP Kaynağını Zorla Kontrol Et
uk_ua: Примусова перевірка джерела IP відвідувача
vi_vn: Buộc Kiểm tra Nguồn IP Khách truy cập
zh_cn: 强制检查访客 IP 来源
zh_tw: 強制檢查訪客 IP 位址來源

source: Forced Password Change
ar: تغيير كلمة المرور الإجباري
bg_bg: Принудителна промяна на парола
bs_ba: Prisilna promjena lozinke
cs_cz: Vynucená změna hesla
da_dk: Tvungen adgangskodeændring
de_de: Erzwungene Passwortänderung
el_gr: Αναγκαστική Αλλαγή Κωδικού Πρόσβασης
es_es: Cambio de Contraseña Forzado
fa_ir: تغییر اجباری گذرواژه
fi: Pakotettu salasanan vaihto
fr_fr: Modification forcée du mot de passe
he_il: שינוי סיסמה כפוי
hi_in: बाध्य पासवर्ड परिवर्तन
hr_hr: Prisilna promjena lozinke
hu_hu: Kényszerített jelszóváltoztatás
id_id: Perubahan Kata Sandi Dipaksakan
it_it: Modifica password forzata
ja: 強制パスワード変更
ko_kr: 강제 비밀번호 변경
ms_my: Perubahan Kata Laluan Dipaksa
nb_no: Tvungen passordendring
nl_nl: Geforceerde Wachtwoordwijziging
pl_pl: Wymuszona zmiana hasła
pt_pt: Alteração Forçada de Palavra-passe
ro_ro: Modificare parolă forțată
ru_ru: Принудительная смена пароля
sk_sk: Vynútená zmena hesla
sr_rs: Принудна промена лозинке
sv_se: Tvingad lösenordsändring
th_th: บังคับเปลี่ยนรหัสผ่าน
tr_tr: Zorunlu Parola Değişikliği
uk_ua: Примусова зміна пароля
vi_vn: Thay đổi Mật khẩu Bắt buộc
zh_cn: 强制密码更改
zh_tw: 強制密碼變更

source: Forces existing users to update their passwords if they don't meet requirements, after they next login .
ar: يجبر المستخدمين الحاليين على تحديث كلمات المرور الخاصة بهم إذا لم تستوف المتطلبات، بعد تسجيل دخولهم التالي.
bg_bg: Принуждава съществуващи потребители да актуализират паролите си, ако не отговарят на изискванията, след следващия им вход.
bs_ba: Prisiljava postojeće korisnike da ažuriraju svoje lozinke ako ne ispunjavaju zahtjeve, nakon sljedeće prijave.
cs_cz: Nutí stávající uživatele aktualizovat svá hesla, pokud nesplňují požadavky, po jejich příštím přihlášení.
da_dk: Tvinger eksisterende brugere til at opdatere deres adgangskoder, hvis de ikke opfylder kravene, efter de logger ind næste gang.
de_de: Zwingt bestehende Benutzer, ihre Passwörter zu aktualisieren, wenn sie die Anforderungen nicht erfüllen, nach ihrer nächsten Anmeldung.
el_gr: Αναγκάζει τους υπάρχοντες χρήστες να ενημερώσουν τους κωδικούς πρόσβασής τους εάν δεν πληρούν τις απαιτήσεις, μετά την επόμενη σύνδεσή τους .
es_es: Obliga a los usuarios existentes a actualizar sus contraseñas si no cumplen los requisitos, después de su próximo inicio de sesión.
fa_ir: مجبور کردن کاربران موجود به به‌روزرسانی گذرواژه‌های خود در صورت عدم رعایت الزامات، پس از ورود بعدی .
fi: Pakottaa olemassa olevat käyttäjät päivittämään salasanansa, jos ne eivät täytä vaatimuksia, seuraavan kirjautumisen jälkeen.
fr_fr: Oblige les utilisateurs existants à mettre à jour leurs mots de passe s'ils ne répondent pas aux exigences, après leur prochaine connexion.
he_il: מאלץ משתמשים קיימים לעדכן את הסיסמאות שלהם אם הן אינן עומדות בדרישות, לאחר ההתחברות הבאה שלהם.
hi_in: मौजूदा उपयोगकर्ताओं को अगली लॉगिन के बाद अपने पासवर्ड अपडेट करने के लिए बाध्य करता है यदि वे आवश्यकताओं को पूरा नहीं करते हैं।
hr_hr: Prisiljava postojeće korisnike da ažuriraju svoje lozinke ako ne zadovoljavaju zahtjeve, nakon sljedeće prijave.
hu_hu: Kényszeríti a meglévő felhasználókat jelszavaik frissítésére, ha azok nem felelnek meg a követelményeknek, a következő bejelentkezés után.
id_id: Memaksa pengguna yang ada untuk memperbarui kata sandi mereka jika tidak memenuhi persyaratan, setelah mereka login berikutnya.
it_it: Obbliga gli utenti esistenti ad aggiornare le loro password se non soddisfano i requisiti, dopo il loro prossimo accesso.
ja: 既存ユーザーが次回ログイン後、パスワードが要件を満たしていない場合、パスワードの更新を強制します。
ko_kr: 기존 사용자가 다음 로그인 후 요구 사항을 충족하지 않으면 비밀번호를 업데이트하도록 강제합니다.
ms_my: Memaksa pengguna sedia ada mengemas kini kata laluan mereka jika tidak memenuhi keperluan, selepas mereka log masuk seterusnya.
nb_no: Tvinger eksisterende brukere til å oppdatere passordene sine hvis de ikke oppfyller kravene, etter at de logger inn neste gang.
nl_nl: Dwingt bestaande gebruikers om hun wachtwoorden bij te werken als ze niet aan de vereisten voldoen, nadat ze de volgende keer inloggen.
pl_pl: Zmusza istniejących użytkowników do aktualizacji swoich haseł, jeśli nie spełniają wymagań, po następnym logowaniu.
pt_pt: Força os utilizadores existentes a atualizar as suas palavras-passe se não cumprirem os requisitos, após o próximo login.
ro_ro: Forțează utilizatorii existenți să își actualizeze parolele dacă nu îndeplinesc cerințele, după următoarea autentificare.
ru_ru: Принуждает существующих пользователей обновить свои пароли, если они не соответствуют требованиям, после следующего входа.
sk_sk: Núti existujúcich používateľov aktualizovať svoje heslá, ak nespĺňajú požiadavky, po ich ďalšom prihlásení.
sr_rs: Приморава постојеће кориснике да ажурирају своје лозинке ако не испуњавају захтеве, након следеће пријаве.
sv_se: Tvingar befintliga användare att uppdatera sina lösenord om de inte uppfyller kraven, efter att de nästa gång loggar in.
th_th: บังคับให้ผู้ใช้ที่มีอยู่อัปเดตรหัสผ่านหากไม่ตรงตามข้อกำหนด หลังจากที่พวกเขาเข้าสู่ระบบครั้งถัดไป
tr_tr: Mevcut kullanıcıları, bir sonraki giriş yaptıklarında gereksinimlerini karşılamayan parolalarını güncellemeye zorlar.
uk_ua: Примушує існуючих користувачів оновити свої паролі, якщо вони не відповідають вимогам, після наступного входу.
vi_vn: Buộc người dùng hiện tại cập nhật mật khẩu của họ nếu không đáp ứng yêu cầu, sau khi họ đăng nhập lần tiếp theo .
zh_cn: 强制现有用户在下次登录后更新其密码(如果不符合要求)。
zh_tw: 強制現有使用者在下次登入後更新不符合要求的密碼。

source: Forces existing users to update their passwords if they don't meet requirements, after they next login.
ar: يجبر المستخدمين الحاليين على تحديث كلمات المرور الخاصة بهم إذا لم تستوف المتطلبات، بعد تسجيل دخولهم التالي.
bg_bg: Принуждава съществуващи потребители да актуализират паролите си, ако не отговарят на изискванията, след следващия им вход.
bs_ba: Prisiljava postojeće korisnike da ažuriraju svoje lozinke ako ne ispunjavaju zahtjeve, nakon sljedeće prijave.
cs_cz: Nutí stávající uživatele aktualizovat svá hesla, pokud nesplňují požadavky, po jejich příštím přihlášení.
da_dk: Tvinger eksisterende brugere til at opdatere deres adgangskoder, hvis de ikke opfylder kravene, efter de logger ind næste gang.
de_de: Zwingt bestehende Benutzer, ihre Passwörter zu aktualisieren, wenn sie die Anforderungen nicht erfüllen, nach ihrer nächsten Anmeldung.
el_gr: Αναγκάζει τους υπάρχοντες χρήστες να ενημερώσουν τους κωδικούς πρόσβασής τους εάν δεν πληρούν τις απαιτήσεις, μετά την επόμενη σύνδεσή τους.
es_es: Obliga a los usuarios existentes a actualizar sus contraseñas si no cumplen los requisitos, después de su próximo inicio de sesión.
fa_ir: مجبور کردن کاربران موجود به به‌روزرسانی گذرواژه‌های خود در صورت عدم رعایت الزامات، پس از ورود بعدی.
fi: Pakottaa olemassa olevat käyttäjät päivittämään salasanansa, jos ne eivät täytä vaatimuksia, seuraavan kirjautumisen jälkeen.
fr_fr: Oblige les utilisateurs existants à mettre à jour leurs mots de passe s'ils ne répondent pas aux exigences, après leur prochaine connexion.
he_il: מאלץ משתמשים קיימים לעדכן את הסיסמאות שלהם אם הן אינן עומדות בדרישות, לאחר ההתחברות הבאה שלהם.
hi_in: मौजूदा उपयोगकर्ताओं को अगली लॉगिन के बाद अपने पासवर्ड अपडेट करने के लिए बाध्य करता है यदि वे आवश्यकताओं को पूरा नहीं करते हैं।
hr_hr: Prisiljava postojeće korisnike da ažuriraju svoje lozinke ako ne zadovoljavaju zahtjeve, nakon sljedeće prijave.
hu_hu: Kényszeríti a meglévő felhasználókat jelszavaik frissítésére, ha azok nem felelnek meg a követelményeknek, a következő bejelentkezés után.
id_id: Memaksa pengguna yang ada untuk memperbarui kata sandi mereka jika tidak memenuhi persyaratan, setelah mereka login berikutnya.
it_it: Obbliga gli utenti esistenti ad aggiornare le loro password se non soddisfano i requisiti, dopo il prossimo accesso.
ja: 既存ユーザーが次回ログイン後、パスワードが要件を満たしていない場合、パスワードの更新を強制します。
ko_kr: 기존 사용자가 다음 로그인 후 요구 사항을 충족하지 않으면 비밀번호를 업데이트하도록 강제합니다.
ms_my: Memaksa pengguna sedia ada mengemas kini kata laluan mereka jika tidak memenuhi keperluan, selepas mereka log masuk seterusnya.
nb_no: Tvinger eksisterende brukere til å oppdatere passordene sine hvis de ikke oppfyller kravene, etter at de logger inn neste gang.
nl_nl: Dwingt bestaande gebruikers om hun wachtwoorden bij te werken als ze niet aan de vereisten voldoen, nadat ze de volgende keer inloggen.
pl_pl: Zmusza istniejących użytkowników do aktualizacji swoich haseł, jeśli nie spełniają wymagań, po następnym logowaniu.
pt_pt: Força os utilizadores existentes a atualizar as suas palavras-passe se não cumprirem os requisitos, após o próximo login.
ro_ro: Forțează utilizatorii existenți să își actualizeze parolele dacă nu îndeplinesc cerințele, după următoarea autentificare.
ru_ru: Принуждает существующих пользователей обновить свои пароли, если они не соответствуют требованиям, после следующего входа.
sk_sk: Núti existujúcich používateľov aktualizovať svoje heslá, ak nespĺňajú požiadavky, po ich ďalšom prihlásení.
sr_rs: Приморава постојеће кориснике да ажурирају своје лозинке ако не испуњавају захтеве, након следеће пријаве.
sv_se: Tvingar befintliga användare att uppdatera sina lösenord om de inte uppfyller kraven, efter att de nästa gång loggar in.
th_th: บังคับให้ผู้ใช้ที่มีอยู่อัปเดตรหัสผ่านหากไม่ตรงตามข้อกำหนด หลังจากที่พวกเขาเข้าสู่ระบบครั้งถัดไป
tr_tr: Mevcut kullanıcıları, bir sonraki giriş yaptıklarında gereksinimlerini karşılamayan parolalarını güncellemeye zorlar.
uk_ua: Примушує існуючих користувачів оновити свої паролі, якщо вони не відповідають вимогам, після наступного входу.
vi_vn: Buộc người dùng hiện tại cập nhật mật khẩu của họ nếu không đáp ứng yêu cầu, sau khi họ đăng nhập lần tiếp theo.
zh_cn: 强制现有用户在下次登录后更新其密码(如果不符合要求)。
zh_tw: 強制現有使用者在下次登入後更新不符合要求的密碼。

source: Forcing user ({{user_login}}) to update expired password.
ar: إجبار المستخدم ({{user_login}}) على تحديث كلمة المرور منتهية الصلاحية.
bg_bg: Принуждаване на потребител ({{user_login}}) да актуализира изтекла парола.
bs_ba: Prisiljavamo korisnika ({{user_login}}) da ažurira isteklu lozinku.
cs_cz: Vynucování aktualizace hesla uživatele ({{user_login}}), které vypršelo.
da_dk: Tvinger bruger ({{user_login}}) til at opdatere udløbet adgangskode.
de_de: Benutzer ({{user_login}}) wird gezwungen, abgelaufenes Passwort zu aktualisieren.
el_gr: Εξαναγκασμός χρήστη ({{user_login}}) να ενημερώσει τον κωδικό πρόσβασης που έχει λήξει.
es_es: Obligando al usuario ({{user_login}}) a actualizar la contraseña caducada.
fa_ir: اجبار کاربر ({{user_login}}) به به‌روزرسانی گذرواژه منقضی‌شده.
fi: Pakotetaan käyttäjä ({{user_login}}) päivittämään vanhentunut salasana.
fr_fr: Forcer l'utilisateur ({{user_login}}) à mettre à jour le mot de passe expiré.
he_il: אילוץ משתמש ({{user_login}}) לעדכן סיסמה שפגה.
hi_in: उपयोगकर्ता ({{user_login}}) को समाप्त हुआ पासवर्ड अपडेट करने के लिए बाध्य किया जा रहा है।
hr_hr: Prisilno ažuriranje lozinke korisnika ({{user_login}}) koja je istekla.
hu_hu: A(z) {{user_login}} felhasználó kényszerítése a lejárt jelszó frissítésére.
id_id: Memaksa pengguna ({{user_login}}) untuk memperbarui kata sandi yang kedaluwarsa.
it_it: Forzato l'utente ({{user_login}}) ad aggiornare la password scaduta.
ja: 期限切れのパスワードを更新するようユーザー ({{user_login}}) に強制しています。
ko_kr: 만료된 비밀번호를 업데이트하도록 사용자({{user_login}})에게 강제합니다.
ms_my: Memaksa pengguna ({{user_login}}) untuk kemas kini kata laluan yang telah luput.
nb_no: Tvinger bruker ({{user_login}}) til å oppdatere utløpt passord.
nl_nl: Gebruiker ({{user_login}}) wordt gedwongen om verlopen wachtwoord bij te werken.
pl_pl: Wymuszanie aktualizacji wygasłego hasła użytkownika ({{user_login}}).
pt_pt: A forçar utilizador ({{user_login}}) a atualizar palavra-passe expirada.
ro_ro: Forțez utilizatorul ({{user_login}}) să actualizeze parola expirată.
ru_ru: Принуждение пользователя ({{user_login}}) обновить истёкший пароль.
sk_sk: Nútime používateľa ({{user_login}}) aktualizovať heslo, ktoré vypršalo.
sr_rs: Приморавање корисника ({{user_login}}) да ажурира истеклу лозинку.
sv_se: Tvingar användare ({{user_login}}) att uppdatera utgånget lösenord.
th_th: บังคับให้ผู้ใช้ ({{user_login}}) อัปเดตรหัสผ่านที่หมดอายุ
tr_tr: Kullanıcı ({{user_login}}) süresi dolmuş parolayı güncellemek zorunda bırakılıyor.
uk_ua: Примусове оновлення пароля користувачем ({{user_login}}), термін дії якого минув.
vi_vn: Buộc người dùng ({{user_login}}) cập nhật mật khẩu đã hết hạn.
zh_cn: 强制用户 ({{user_login}}) 更新已过期的密码。
zh_tw: 強制使用者({{user_login}})更新已過期的密碼。
