Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Vulnerability Scanner
ar: ماسح الثغرات
bg_bg: Скенер за уязвимости
bs_ba: Skener ranjivosti
cs_cz: Skener zranitelností
da_dk: Sårbarhedsscanner
de_de: Schwachstellen-Scanner
el_gr: Σαρωτής Ευπαθειών
es_es: Escáner de vulnerabilidades
fa_ir: پویشگر آسیب‌پذیری
fi: Haavoittuvuusskanneri
fr_fr: Analyseur de vulnérabilités
he_il: סורק פגיעויות
hi_in: Vulnerability स्कैनर
hr_hr: Skener ranjivosti
hu_hu: Sebezhetőség szkenner
id_id: Pemindai Kerentanan
it_it: Scanner vulnerabilità
ja: 脆弱性スキャナー
ko_kr: 취약점 스캐너
ms_my: Pengimbas Kerentanan
nb_no: Sårbarhetsskanner
nl_nl: Kwetsbaarhedenscanner
pl_pl: Skaner podatności
pt_pt: Analisador de Vulnerabilidades
ro_ro: Scaner vulnerabilități
ru_ru: Сканер уязвимостей
sk_sk: Skener zraniteľností
sr_rs: Скенер рањивости
sv_se: Sårbarhetsskanner
th_th: ตัวสแกนช่องโหว่
tr_tr: Güvenlik Açığı Tarayıcısı
uk_ua: Сканер вразливостей
vi_vn: Trình Quét Lỗ hổng
zh_cn: 漏洞扫描器
zh_tw: 漏洞掃描器

source: Vulnerability Scanning
ar: فحص الثغرات
bg_bg: Сканиране за уязвимости
bs_ba: Skeniranje ranjivosti
cs_cz: Skenování zranitelností
da_dk: Sårbarhedsscanning
de_de: Schwachstellen-Scanning
el_gr: Σάρωση Ευπαθειών
es_es: Escaneo de vulnerabilidades
fa_ir: پویش آسیب‌پذیری
fi: Haavoittuvuusskannaus
fr_fr: Analyse de vulnérabilités
he_il: סריקת פגיעויות
hi_in: Vulnerability स्कैनिंग
hr_hr: Skeniranje ranjivosti
hu_hu: Sebezhetőség vizsgálat
id_id: Pemindaian Kerentanan
it_it: Scansione vulnerabilità
ja: 脆弱性スキャン
ko_kr: 취약점 스캔
ms_my: Pengimbasan Kerentanan
nb_no: Sårbarhetsskanning
nl_nl: Kwetsbaarheden Scannen
pl_pl: Skanowanie podatności
pt_pt: Análise de Vulnerabilidades
ro_ro: Scanare vulnerabilități
ru_ru: Сканирование уязвимостей
sk_sk: Skenovanie zraniteľností
sr_rs: Скенирање рањивости
sv_se: Sårbarhetsskanning
th_th: การสแกนช่องโหว่
tr_tr: Güvenlik Açığı Taraması
uk_ua: Сканування вразливостей
vi_vn: Quét Lỗ hổng Bảo mật
zh_cn: 漏洞扫描
zh_tw: 漏洞掃描

source: Vulnerability scanning must be active to enable this option.
ar: يجب أن يكون فحص الثغرات نشطًا لتفعيل هذا الخيار.
bg_bg: Сканирането за уязвимости трябва да е активно, за да активирате тази опция.
bs_ba: Skeniranje ranjivosti mora biti aktivno da bi se omogućila ova opcija.
cs_cz: Skenování zranitelností musí být aktivní, aby bylo možné povolit tuto možnost.
da_dk: Sårbarhedsscanning skal være aktiv for at aktivere denne indstilling.
de_de: Schwachstellen-Scan muss aktiv sein, um diese Option zu aktivieren.
el_gr: Η σάρωση ευπαθειών πρέπει να είναι ενεργή για να ενεργοποιηθεί αυτή η επιλογή.
es_es: El escaneo de vulnerabilidades debe estar activo para habilitar esta opción.
fa_ir: پویش آسیب‌پذیری باید فعال باشد تا این گزینه فعال شود.
fi: Haavoittuvuusskannauksen on oltava aktiivinen tämän vaihtoehdon käyttöönottamiseksi.
fr_fr: L'analyse de vulnérabilités doit être active pour activer cette option.
he_il: סריקת פגיעויות חייבת להיות פעילה כדי להפעיל אפשרות זו.
hi_in: इस विकल्प को सक्षम करने के लिए Vulnerability स्कैनिंग सक्रिय होनी चाहिए।
hr_hr: Skeniranje ranjivosti mora biti aktivno za omogućavanje ove opcije.
hu_hu: A sebezhetőség vizsgálatnak aktívnak kell lennie a beállítás engedélyezéséhez.
id_id: Pemindaian kerentanan harus aktif untuk mengaktifkan opsi ini.
it_it: La scansione delle vulnerabilità deve essere attiva per abilitare questa opzione.
ja: このオプションを有効化するには脆弱性スキャンがアクティブである必要があります。
ko_kr: 이 옵션을 활성화하려면 취약점 스캔이 활성 상태여야 합니다.
ms_my: Pengimbasan kelemahan mesti aktif untuk mendayakan pilihan ini.
nb_no: Sårbarhetsskanning må være aktiv for å aktivere dette alternativet.
nl_nl: Kwetsbaarheidsscanning moet actief zijn om deze optie in te schakelen.
pl_pl: Skanowanie luk w zabezpieczeniach musi być aktywne, aby włączyć tę opcję.
pt_pt: A análise de vulnerabilidades deve estar activa para activar esta opção.
ro_ro: Scanarea vulnerabilităților trebuie să fie activă pentru a activa această opțiune.
ru_ru: Для включения этой настройки необходимо активировать сканирование уязвимостей.
sk_sk: Skenovanie zraniteľností musí byť aktívne na povolenie tejto možnosti.
sr_rs: Скенирање рањивости мора бити активно да би се омогућила ова опција.
sv_se: Sårbarhetsskanning måste vara aktiv för att aktivera detta alternativ.
th_th: การสแกนช่องโหว่ต้องเปิดใช้งานเพื่อเปิดใช้งานตัวเลือกนี้
tr_tr: Bu seçeneği etkinleştirmek için güvenlik açığı taraması etkin olmalıdır.
uk_ua: Сканування вразливостей має бути діючим для увімкнення цього параметра.
vi_vn: Quét lỗ hổng bảo mật phải được kích hoạt để bật tùy chọn này.
zh_cn: 漏洞扫描必须处于已启用状态才能启用此选项。
zh_tw: 必須啟用漏洞掃描才能啟用此選項。

source: Vulnerable
ar: عُرضة للخطر
bg_bg: Уязвим
bs_ba: Ranjivo
cs_cz: Zranitelné
da_dk: Sårbare
de_de: Verwundbar
el_gr: Ευάλωτο
fa_ir: آسیب‌پذیر
fi: Haavoittuvainen
fr_fr: Vulnérable
he_il: פגיע
hi_in: असुरक्षित
hr_hr: Ranjivo
hu_hu: Sebezhető
id_id: Rentan
it_it: Vulnerabile
ja: 脆弱性あり
ko_kr: 취약함
ms_my: Terdedah
nb_no: Sårbar
nl_nl: Kwetsbaar
pl_pl: Podatny
pt_pt: Vulnerável
ro_ro: Vulnerabil
ru_ru: Уязвимый
sk_sk: Zraniteľné
sr_rs: Рањиво
sv_se: Sårbar
th_th: มีช่องโหว่
tr_tr: Güvenlik Açığı Var
uk_ua: Вразливий
vi_vn: Dễ bị tấn công
zh_cn: 存在漏洞
zh_tw: 有漏洞

source: Vulnerable Plugins
ar: إضافات عُرضة للخطر
bg_bg: Уязвими плъгини
bs_ba: Ranjivi plugini
cs_cz: Zranitelné pluginy
da_dk: Sårbare plugins
de_de: Verwundbare Plugins
el_gr: Ευάλωτα Πρόσθετα
es_es: Plugins vulnerables
fa_ir: افزونه‌های آسیب‌پذیر
fi: Haavoittuvat lisäosat
fr_fr: Extensions vulnérables
he_il: תוספים פגיעים
hi_in: असुरक्षित प्लगइन
hr_hr: Ranjivi dodaci
hu_hu: Sebezhető pluginok
id_id: Plugin Rentan
it_it: Plugin vulnerabili
ja: 脆弱性のあるプラグイン
ko_kr: 취약한 플러그인
ms_my: Pemalam Terdedah
nb_no: Sårbare plugins
nl_nl: Kwetsbare Plugins
pl_pl: Podatne wtyczki
pt_pt: Plugins Vulneráveis
ro_ro: Module vulnerabile
ru_ru: Уязвимые плагины
sk_sk: Zraniteľné pluginy
sr_rs: Рањиви додаци
sv_se: Sårbara tillägg
th_th: ปลั๊กอินที่มีช่องโหว่
tr_tr: Güvenlik Açığı Olan Eklentiler
uk_ua: Вразливі плагіни
vi_vn: Plugin Dễ Bị Tấn Công
zh_cn: 存在漏洞的插件
zh_tw: 有漏洞的外掛

source: Vulnerable Plugins & Themes
ar: الإضافات والقوالب المعرضة للثغرات
bg_bg: Уязвими плъгини и теми
bs_ba: Ranjivi plugini i teme
cs_cz: Zranitelné pluginy a šablony
da_dk: Sårbare plugins og temaer
de_de: Anfällige Plugins & Themes
el_gr: Ευάλωτα Πρόσθετα & Θέματα
es_es: Plugins y Temas Vulnerables
fa_ir: افزونه‌ها و پوسته‌های آسیب‌پذیر
fi: Haavoittuvat lisäosat ja teemat
fr_fr: Extensions et thèmes vulnérables
he_il: תוספים וערכות נושא פגיעים
hi_in: असुरक्षित प्लगइन और थीम
hr_hr: Ranjivi dodaci i teme
hu_hu: Sebezhető pluginok és témák
id_id: Plugin & Tema yang Rentan
it_it: Plugin e temi vulnerabili
ja: 脆弱性のあるプラグイン & テーマ
ko_kr: 취약한 플러그인 및 테마
ms_my: Pemalam & Tema Terdedah
nb_no: Sårbare plugins og temaer
nl_nl: Kwetsbare Plugins & Thema's
pl_pl: Podatne wtyczki i motywy
pt_pt: Plugins & Temas Vulneráveis
ro_ro: Module & teme vulnerabile
ru_ru: Уязвимые плагины и темы
sk_sk: Zraniteľné pluginy & témy
sr_rs: Рањиви додаци & теме
sv_se: Sårbara tillägg & teman
th_th: ปลั๊กอินและธีมที่มีช่องโหว่
tr_tr: Güvenlik Açığı Bulunan Eklentiler ve Temalar
uk_ua: Вразливі плагіни та теми
vi_vn: Plugin & Giao Diện Dễ Bị Tấn Công
zh_cn: 存在漏洞的插件和主题
zh_tw: 有漏洞的外掛與佈景主題

source: Vulnerable Themes
ar: قوالب عُرضة للخطر
bg_bg: Уязвими теми
bs_ba: Ranjive teme
cs_cz: Zranitelné šablony
da_dk: Sårbare temaer
de_de: Verwundbare Themes
el_gr: Ευάλωτα Θέματα
es_es: Temas vulnerables
fa_ir: پوسته‌های آسیب‌پذیر
fi: Haavoittuvat teemat
fr_fr: Thèmes vulnérables
he_il: תבניות פגיעות
hi_in: असुरक्षित थीम
hr_hr: Ranjive teme
hu_hu: Sebezhető témák
id_id: Tema Rentan
it_it: Temi vulnerabili
ja: 脆弱性のあるテーマ
ko_kr: 취약한 테마
ms_my: Tema Terdedah
nb_no: Sårbare temaer
nl_nl: Kwetsbare Thema's
pl_pl: Podatne motywy
pt_pt: Temas Vulneráveis
ro_ro: Teme vulnerabile
ru_ru: Уязвимые темы
sk_sk: Zraniteľné témy
sr_rs: Рањиве теме
sv_se: Sårbara teman
th_th: ธีมที่มีช่องโหว่
tr_tr: Güvenlik Açığı Olan Temalar
uk_ua: Вразливі теми
vi_vn: Giao diện Dễ Bị Tấn Công
zh_cn: 存在漏洞的主题
zh_tw: 有漏洞的佈景主題

source: WAF Rule
ar: قاعدة WAF
bg_bg: WAF Правило
bs_ba: WAF pravilo
cs_cz: Pravidlo WAF
da_dk: WAF-regel
de_de: WAF-Regel
el_gr: Κανόνας WAF
es_es: Regla WAF
fa_ir: قانون WAF
fr_fr: Règle WAF
he_il: כלל WAF
hi_in: WAF नियम
hr_hr: WAF pravilo
hu_hu: WAF szabály
id_id: Aturan WAF
it_it: Regola WAF
ja: WAF ルール
ko_kr: WAF 규칙
ms_my: Peraturan WAF
nb_no: WAF-regel
nl_nl: WAF-regel
pt_pt: Regra WAF
ro_ro: Regulă WAF
ru_ru: Правило WAF
sr_rs: WAF правило
sv_se: WAF-regel
th_th: กฎ WAF
tr_tr: WAF Kuralı
uk_ua: Правило WAF
vi_vn: Quy tắc WAF
zh_cn: WAF 规则
zh_tw: WAF 規則

source: WARNING: Event (%s) receives params but none are defined.
ar: تحذير: الحدث (%s) يستقبل معاملات ولكن لم يتم تعريف أي منها.
bg_bg: ПРЕДУПРЕЖДЕНИЕ: Събитието (%s) получава параметри, но не са дефинирани.
bs_ba: UPOZORENJE: Event (%s) prima parametre ali nijedan nije definisan.
cs_cz: VAROVÁNÍ: Událost (%s) přijímá parametry, ale žádné nejsou definovány.
da_dk: ADVARSEL: Begivenhed (%s) modtager parametre, men ingen er defineret.
de_de: WARNUNG: Ereignis (%s) empfängt Parameter, aber keine sind definiert.
el_gr: ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Το συμβάν (%s) λαμβάνει παραμέτρους αλλά καμία δεν έχει οριστεί.
es_es: ADVERTENCIA: El evento (%s) recibe parámetros pero ninguno está definido.
fa_ir: هشدار: رویداد (%s) پارامترها را دریافت می‌کند اما هیچ‌کدام تعریف نشده‌اند.
fr_fr: AVERTISSEMENT : L'événement (%s) reçoit des paramètres mais aucun n'est défini.
he_il: אזהרה: אירוע (%s) מקבל פרמטרים אך אף אחד לא מוגדר.
hi_in: चेतावनी: कार्यक्रम (%s) पैरामीटर प्राप्त करता है लेकिन कोई परिभाषित नहीं है।
hr_hr: UPOZORENJE: Događaj (%s) prima parametre, ali nijedan nije definiran.
hu_hu: FIGYELMEZTETÉS: Az esemény (%s) paramétereket fogad, de egyikük sincs definiálva.
id_id: PERINGATAN: Event (%s) menerima parameter tetapi tidak ada yang didefinisikan.
it_it: ATTENZIONE: l'evento (%s) riceve parametri ma nessuno è definito.
ja: 警告:イベント(%s)はパラメータを受け取りますが、定義されていません。
ko_kr: 경고: 이벤트(%s)가 매개변수를 수신하지만 정의된 매개변수가 없습니다.
ms_my: AMARAN: Acara (%s) menerima parameter tetapi tiada yang ditakrifkan.
nb_no: ADVARSEL: Hendelse (%s) mottar parametere, men ingen er definert.
nl_nl: WAARSCHUWING: Event (%s) ontvangt parameters maar er zijn geen gedefinieerd.
pt_pt: AVISO: O evento (%s) recebe parâmetros mas nenhum está definido.
ro_ro: AVERTISMENT: Evenimentul (%s) primește parametri, dar niciunul nu este definit.
ru_ru: ВНИМАНИЕ: событие (%s) получает параметры, но ни один не определён.
sr_rs: УПОЗОРЕЊЕ: Догађај (%s) прима параметре али ниједан није дефинисан.
sv_se: VARNING: Händelse (%s) tar emot parametrar men inga är definierade.
th_th: คำเตือน: เหตุการณ์ (%s) รับพารามิเตอร์แต่ไม่มีการกำหนดไว้
tr_tr: UYARI: Olay (%s) parametre alıyor ancak hiçbiri tanımlanmamış.
uk_ua: ПОПЕРЕДЖЕННЯ: Подія (%s) отримує параметри, але жоден не визначений.
vi_vn: CẢNH BÁO: Sự kiện (%s) nhận tham số nhưng không có tham số nào được định nghĩa.
zh_cn: 警告：事件 (%s) 接收参数但未定义任何参数。
zh_tw: 警告:事件(%s)接收參數但未定義任何參數。

source: WP Activity
ar: نشاط WP
bg_bg: WP Активност
bs_ba: WP aktivnost
cs_cz: WP aktivita
da_dk: WP-aktivitet
de_de: WP-Aktivität
el_gr: Δραστηριότητα WP
es_es: Actividad de WP
fa_ir: فعالیت وردپرس
fi: WP-toiminta
fr_fr: Activité WP
he_il: פעילות WP
hi_in: WP गतिविधि
hr_hr: WP aktivnost
hu_hu: WP aktivitás
id_id: Aktivitas WP
it_it: Attività WP
ja: WP アクティビティ
ko_kr: WP 활동
ms_my: Aktiviti WP
nb_no: WP-aktivitet
nl_nl: WP Activiteit
pl_pl: Aktywność WP
pt_pt: Atividade WP
ro_ro: Activitate WP
ru_ru: Активность WP
sk_sk: WP aktivita
sr_rs: WP активност
sv_se: WP-aktivitet
th_th: กิจกรรม WP
tr_tr: WP Etkinliği
uk_ua: Діяльність WP
vi_vn: Hoạt động WP
zh_cn: WP 活动
zh_tw: WP 活動

source: WP Activity Log
ar: سجل نشاط WP
bg_bg: Дневник на WP активността
bs_ba: Log WP aktivnosti
cs_cz: Záznam WP aktivity
da_dk: WP-aktivitetslog
de_de: WP-Aktivitätsprotokoll
el_gr: Αρχείο Δραστηριότητας WP
es_es: Registro de Actividad de WP
fa_ir: گزارش فعالیت وردپرس
fi: WP-toimintaloki
fr_fr: Journal d'activité WP
he_il: יומן פעילות WP
hi_in: WP गतिविधि लॉग
hr_hr: Zapisnik WP aktivnosti
hu_hu: WP tevékenységi napló
id_id: Log Aktivitas WP
it_it: Log attività WP
ja: WP アクティビティログ
ko_kr: WP 활동 로그
ms_my: Log Aktiviti WP
nb_no: WP-aktivitetslogg
nl_nl: WP Activiteitenlog
pl_pl: Dziennik aktywności WP
pt_pt: Registo de Atividade WP
ro_ro: Jurnal activitate WP
ru_ru: Журнал активности WP
sk_sk: Záznam WP aktivity
sr_rs: WP дневник активности
sv_se: WP-aktivitetslogg
th_th: บันทึกกิจกรรม WP
tr_tr: WP Etkinlik Günlüğü
uk_ua: Журнал діяльності WP
vi_vn: Nhật ký Hoạt động WP
zh_cn: WP 活动日志
zh_tw: WP 活動記錄

source: WP Configuration File
ar: ملف تكوين WP
bg_bg: WP конфигурационен файл
bs_ba: WP konfiguracijski fajl
cs_cz: Konfigurační soubor WP
da_dk: WP-konfigurationsfil
de_de: WP-Konfigurationsdatei
el_gr: Αρχείο Ρυθμίσεων WP
es_es: Archivo de Configuración de WP
fa_ir: فایل پیکربندی WP
fi: WP-määritystiedosto
fr_fr: Fichier de configuration WP
he_il: קובץ הגדרות WP
hi_in: WP कॉन्फ़िगरेशन फ़ाइल
hr_hr: WP konfiguracijska datoteka
hu_hu: WP konfigurációs fájl
id_id: Berkas Konfigurasi WP
it_it: File di configurazione WP
ja: WP 設定ファイル
ko_kr: WP 구성 파일
ms_my: Fail Konfigurasi WP
nb_no: WP-konfigurasjonsfil
nl_nl: WP Configuratiebestand
pl_pl: Plik konfiguracyjny WP
pt_pt: Ficheiro de Configuração do WP
ro_ro: Fișier configurare WP
ru_ru: Файл конфигурации WP
sk_sk: Konfiguračný súbor WP
sr_rs: WP конфигурациона датотека
sv_se: WP-konfigurationsfil
th_th: ไฟล์กำหนดค่า WP
tr_tr: WP Yapılandırma Dosyası
uk_ua: Файл конфігурації WP
vi_vn: Tệp Cấu hình WP
zh_cn: WP 配置文件
zh_tw: WP 設定檔

source: WP Core File Scanner
ar: ماسح ملفات نواة WP
bg_bg: Скенер за WP Core файлове
bs_ba: Skener WP Core fajlova
cs_cz: Skener souborů jádra WP
da_dk: WP Core-filscanner
de_de: WP-Core-Datei-Scanner
el_gr: Σαρωτής Αρχείων Πυρήνα WP
es_es: Escáner de Archivos del Core de WP
fa_ir: پویشگر فایل هسته وردپرس
fi: WP-ydintiedostoskanneri
fr_fr: Analyseur de fichiers du noyau WP
he_il: סורק קבצי ליבת WP
hi_in: WP कोर फ़ाइल स्कैनर
hr_hr: Skener WP Core datoteka
hu_hu: WP Core fájl szkenner
id_id: Pemindai Berkas Inti WP
it_it: Scanner file core WP
ja: WP コアファイルスキャナー
ko_kr: WP 코어 파일 스캐너
ms_my: Pengimbas Fail Teras WP
nb_no: WP-kjernefilskanner
nl_nl: WP Core bestandsscanner
pl_pl: Skaner plików rdzenia WP
pt_pt: Analisador de Ficheiros do Núcleo do WP
ro_ro: Scaner fișiere nucleu WP
ru_ru: Сканер файлов ядра WP
sk_sk: Skener súborov WP jadra
sr_rs: Скенер датотека WP Core
sv_se: WP-kärnfilsskanner
th_th: ตัวสแกนไฟล์ WP Core
tr_tr: WP Çekirdek Dosya Tarayıcısı
uk_ua: Сканер файлів ядра WP
vi_vn: Trình Quét Tệp WP Core
zh_cn: WP 核心文件扫描器
zh_tw: WP 核心程式檔案掃描器

source: WP Core Updated
ar: تم تحديث نواة WP
bg_bg: WP Core актуализиран
bs_ba: WP Core ažuriran
cs_cz: Jádro WP aktualizováno
da_dk: WP Core opdateret
de_de: WP-Core aktualisiert
el_gr: Ενημερώθηκε WP Core
es_es: Núcleo de WP actualizado
fa_ir: هسته وردپرس به‌روزرسانی شد
fi: WP-ydin päivitetty
fr_fr: Noyau WP mis à jour
hi_in: WP Core अपडेट किया गया
hr_hr: WP jezgra ažurirana
hu_hu: WP Core frissítve
id_id: WP Core Diperbarui
it_it: Core WP aggiornato
ja: WP Core が更新されました
ko_kr: WP 코어 업데이트됨
ms_my: Teras WP Dikemas Kini
nb_no: WP-kjerne oppdatert
nl_nl: WP Core bijgewerkt
pl_pl: Rdzeń WP zaktualizowany
pt_pt: Núcleo WP Atualizado
ro_ro: Nucleu WP actualizat
ru_ru: Ядро WP обновлено
sk_sk: WP Core aktualizované
sr_rs: WP Core ажуриран
sv_se: WP Core uppdaterad
th_th: อัปเดต WP Core แล้ว
tr_tr: WP Çekirdeği Güncellendi
uk_ua: Ядро WP оновлено
vi_vn: WP Core Đã cập nhật
zh_cn: WordPress 核心已更新
zh_tw: WP 核心已更新

source: WP Core update is available.
ar: تحديث WP Core متاح.
bg_bg: Налична е актуализация на WP Core.
bs_ba: WP Core ažuriranje je dostupno.
cs_cz: Je k dispozici aktualizace jádra WP.
da_dk: WP Core-opdatering er tilgængelig.
de_de: WP Core-Update ist verfügbar.
el_gr: Υπάρχει διαθέσιμη ενημέρωση WP Core.
es_es: Actualización del núcleo de WP disponible.
fa_ir: به‌روزرسانی هسته WP موجود است.
fi: WP-ytimen päivitys on saatavilla.
fr_fr: Mise à jour du noyau WP disponible.
he_il: עדכון ליבת WP זמין.
hi_in: WP Core अपडेट उपलब्ध है।
hr_hr: WP Core ažuriranje je dostupno.
hu_hu: WP mag frissítés elérhető.
id_id: Pembaruan Inti WP tersedia.
it_it: È disponibile un aggiornamento del core WP.
ja: WP Core のアップデートが利用可能です。
ko_kr: 워드프레스 코어 업데이트를 사용할 수 있습니다.
ms_my: Kemas kini Teras WP tersedia.
nb_no: WP Core-oppdatering er tilgjengelig.
nl_nl: WP Core update is beschikbaar.
pl_pl: Dostępna jest aktualizacja rdzenia WP.
pt_pt: Atualização do núcleo do WP disponível.
ro_ro: Actualizare nucleu WP disponibilă.
ru_ru: Доступно обновление ядра WP.
sk_sk: Je dostupná aktualizácia jadra WP.
sr_rs: Доступно је ажурирање WP Core.
sv_se: WP Core-uppdatering är tillgänglig.
th_th: มีการอัปเดต WP Core พร้อมใช้งาน
tr_tr: WP Core güncellemesi mevcut.
uk_ua: Доступне оновлення ядра WP.
vi_vn: Bản cập nhật WP Core có sẵn.
zh_cn: WP 核心更新可用。
zh_tw: WP 核心更新可用。

source: WP Database password appears to be weak.
ar: يبدو أن كلمة مرور قاعدة بيانات WP ضعيفة.
bg_bg: Паролата на WP базата данни изглежда слаба.
bs_ba: Čini se da je WP baza podataka lozinka slaba.
cs_cz: Heslo databáze WP se zdá být slabé.
da_dk: WP-databaseadgangskode ser ud til at være svag.
de_de: Das WP-Datenbank-Passwort scheint schwach zu sein.
el_gr: Ο κωδικός πρόσβασης Βάσης Δεδομένων WP φαίνεται να είναι αδύναμος.
es_es: La contraseña de la base de datos de WP parece ser débil.
fa_ir: به نظر می‌رسد رمز عبور پایگاه‌داده WP ضعیف است.
fi: WP-tietokannan salasana vaikuttaa heikolta.
fr_fr: Le mot de passe de la base de données WP semble être faible.
he_il: סיסמת מסד הנתונים של וורדפרס נראית חלשה.
hi_in: WP डेटाबेस पासवर्ड कमजोर प्रतीत होता है।
hr_hr: Čini se da je lozinka WP baze podataka slaba.
hu_hu: A WP adatbázis jelszava gyengének tűnik.
id_id: Kata sandi Database WP tampaknya lemah.
it_it: La password del database WP sembra essere debole.
ja: WP データベースパスワードが弱いようです。
ko_kr: 워드프레스 데이터베이스 비밀번호가 취약한 것으로 보입니다.
ms_my: Kata laluan Pangkalan Data WP kelihatan lemah.
nb_no: WP-databasepassordet ser ut til å være svakt.
nl_nl: WP Database wachtwoord lijkt zwak te zijn.
pl_pl: Hasło do bazy danych WP wydaje się być słabe.
pt_pt: A palavra-passe da base de dados do WP parece ser fraca.
ro_ro: Parola bazei de date WP pare a fi slabă.
ru_ru: Пароль базы данных WP, похоже, является слабым.
sk_sk: Heslo WP databázy sa zdá byť slabé.
sr_rs: Лозинка WP базе података изгледа слаба.
sv_se: WP-databaslösenordet verkar vara svagt.
th_th: รหัสผ่านฐานข้อมูล WP ดูเหมือนจะอ่อนแอ
tr_tr: WP Veritabanı parolası zayıf görünüyor.
uk_ua: Пароль бази даних WP здається слабким.
vi_vn: Mật khẩu cơ sở dữ liệu WP có vẻ yếu.
zh_cn: WP 数据库密码似乎较弱。
zh_tw: WP 資料庫密碼似乎過於脆弱。

source: WP Database password is very strong.
ar: كلمة مرور قاعدة بيانات WP قوية جدًا.
bg_bg: Паролата на WP базата данни е много силна.
bs_ba: WP baza podataka lozinka je veoma jaka.
cs_cz: Heslo databáze WP je velmi silné.
da_dk: WP-databaseadgangskode er meget stærk.
de_de: Das WP-Datenbank-Passwort ist sehr stark.
el_gr: Το συνθηματικό Βάσης Δεδομένων WP είναι πολύ ισχυρό.
es_es: La contraseña de la base de datos de WP es muy segura.
fa_ir: رمز عبور پایگاه‌داده WP بسیار قوی است.
fi: WP-tietokannan salasana on erittäin vahva.
fr_fr: Le mot de passe de la base de données WP est très robuste.
he_il: סיסמת מסד הנתונים של וורדפרס חזקה מאוד.
hi_in: WP डेटाबेस पासवर्ड बहुत मजबूत है।
hr_hr: Lozinka WP baze podataka je vrlo jaka.
hu_hu: A WP adatbázis jelszava nagyon erős.
id_id: Kata sandi Database WP sangat kuat.
it_it: La password del database WP è molto forte.
ja: WP データベースパスワードは非常に強力です。
ko_kr: 워드프레스 데이터베이스 비밀번호가 매우 강력합니다.
ms_my: Kata laluan Pangkalan Data WP sangat kuat.
nb_no: WP-databasepassordet er svært sterkt.
nl_nl: WP Database wachtwoord is zeer sterk.
pl_pl: Hasło do bazy danych WP jest bardzo silne.
pt_pt: A palavra-passe da base de dados do WP é muito forte.
ro_ro: Parola bazei de date WP este foarte puternică.
ru_ru: Пароль базы данных WP очень надёжный.
sr_rs: Лозинка WP базе података је веома јака.
sv_se: WP-databaslösenordet är mycket starkt.
th_th: รหัสผ่านฐานข้อมูล WP แข็งแกร่งมาก
tr_tr: WP Veritabanı parolası çok güçlü.
uk_ua: Пароль бази даних WP дуже надійний.
vi_vn: Mật khẩu cơ sở dữ liệu WP rất mạnh.
zh_cn: WP 数据库密码非常强。
zh_tw: WP 資料庫密碼非常強。

source: WP Default User Role
ar: دور مستخدم WP الافتراضي
bg_bg: WP потребителска роля по подразбиране
bs_ba: WP početna korisnička uloga
cs_cz: Výchozí uživatelská role WP
da_dk: WP-standardbrugerrolle
de_de: WP-Standard-Benutzerrolle
el_gr: Προεπιλεγμένος Ρόλος Χρήστη WP
es_es: Rol de usuario predeterminado de WP
fa_ir: نقش پیش‌فرض کاربر WP
fi: WP:n oletuskäyttäjärooli
fr_fr: Rôle du compte par défaut WP
he_il: תפקיד משתמש ברירת מחדל של WP
hi_in: WP डिफ़ॉल्ट उपयोगकर्ता भूमिका
hr_hr: WP zadana korisnička uloga
hu_hu: WP alapértelmezett felhasználói szerepkör
id_id: Peran Pengguna Bawaan WP
it_it: Ruolo utente predefinito WP
ja: WP デフォルトユーザー権限
ko_kr: WP 기본 사용자 역할
ms_my: Peranan Pengguna Lalai WP
nb_no: WP standard brukerrolle
nl_nl: WP Standaard Gebruikersrol
pl_pl: Domyślna rola użytkownika WP
pt_pt: Função de Utilizador por Omissão do WP
ro_ro: Rol utilizator implicit WP
ru_ru: Роль пользователя WP по умолчанию
sk_sk: Predvolená WP používateľská rola
sr_rs: WP подразумевана корисничка улога
sv_se: WP standardanvändarroll
th_th: บทบาทผู้ใช้เริ่มต้น WP
tr_tr: WP Varsayılan Kullanıcı Rolü
uk_ua: Типова роль користувача WP
vi_vn: Vai trò Người dùng Mặc định WP
zh_cn: WP 默认用户角色
zh_tw: WP 預設使用者角色

source: WP File Editing
ar: تحرير ملفات WP
bg_bg: Редактиране на WP файлове
bs_ba: WP uređivanje fajlova
cs_cz: Úprava souborů WP
da_dk: WP-filredigering
de_de: WP-Dateibearbeitung
el_gr: Επεξεργασία Αρχείων WP
es_es: Edición de Archivos de WP
fa_ir: ویرایش فایل WP
fi: WP-tiedostojen muokkaus
fr_fr: Édition de fichiers WP
hi_in: WP फ़ाइल सम्पादन
hr_hr: WP uređivanje datoteka
hu_hu: WP fájlszerkesztés
id_id: Pengeditan File WP
it_it: Modifica file WP
ja: WP ファイル編集
ko_kr: 워드프레스 파일 편집
ms_my: Penyuntingan Fail WP
nb_no: WP-filredigering
nl_nl: WP-bestandsbewerking
pl_pl: Edycja plików WP
pt_pt: Edição de Ficheiros WP
ro_ro: Editare fișiere WP
ru_ru: Редактирование файлов WP
sk_sk: Úprava súborov WP
sr_rs: Уређивање WP датотека
sv_se: WP-filredigering
th_th: การแก้ไขไฟล์ WP
tr_tr: WP Dosya Düzenleme
uk_ua: Редагування файлів WP
vi_vn: Chỉnh sửa Tệp WP
zh_cn: WP 文件编辑
zh_tw: WP 檔案編輯

source: WP Files
ar: ملفات ووردبريس
bg_bg: WP файлове
bs_ba: WP fajlovi
cs_cz: Soubory WP
da_dk: WP-filer
el_gr: Αρχεία WP
es_es: Archivos de WP
fr_fr: Fichiers WP
hi_in: WP फ़ाइलें
hr_hr: WP datoteke
id_id: File WP
nb_no: WP-filer
nl_nl: WP Bestanden
pt_pt: Ficheiros WP
ro_ro: Fișiere WP
sr_rs: WP датотеке
sv_se: WP-filer

source: WP Generator Tag
ar: علامة WP Generator
bg_bg: WP Generator таг
el_gr: Ετικέτα Γεννήτριας WP
es_es: Etiqueta de Generador de WP
fa_ir: تگ تولیدکننده WP
fr_fr: Balise de générateur WP
he_il: תג WP Generator
hi_in: WP Generator टैग
hr_hr: WP Generator oznaka
hu_hu: WP Generator címke
id_id: Tag Generator WP
it_it: Tag generatore WP
ja: WP Generator タグ
ko_kr: WP Generator 태그
ms_my: Tag Generator WP
nb_no: WP Generator-tagg
pl_pl: Tag generatora WP
pt_pt: Tag de Gerador WP
ro_ro: Etichetă generator WP
ru_ru: Тег генератора WP
sr_rs: WP Generator ознака
sv_se: WP Generator-tagg
th_th: แท็ก WP Generator
tr_tr: WP Generator Etiketi
uk_ua: Тег генератора WP
vi_vn: Thẻ WP Generator
zh_cn: WP 生成器标签
zh_tw: WP 產生器標籤
