Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Time Now
ar: الوقت الحالي
bg_bg: Текущо време
bs_ba: Trenutno vrijeme
cs_cz: Aktuální čas
da_dk: Nuværende tidspunkt
de_de: Aktuelle Zeit
el_gr: Τρέχουσα Ώρα
es_es: Hora Actual
fa_ir: زمان فعلی
fi: Nykyinen aika
fr_fr: Heure actuelle
he_il: זמן נוכחי
hi_in: वर्तमान समय
hr_hr: Trenutno vrijeme
hu_hu: Aktuális idő
id_id: Waktu Sekarang
it_it: Ora attuale
ja: 現在時刻
ko_kr: 현재 시간
ms_my: Masa Sekarang
nb_no: Tid nå
nl_nl: Huidige tijd
pl_pl: Czas teraz
pt_pt: Hora Atual
ro_ro: Ora curentă
ru_ru: Текущее время
sk_sk: Aktuálny čas
sr_rs: Тренутно време
sv_se: Aktuell tid
th_th: เวลาปัจจุบัน
tr_tr: Şu Anki Zaman
uk_ua: Поточний час
vi_vn: Thời gian Hiện tại
zh_cn: 当前时间
zh_tw: 目前時間

source: Time Range
ar: نطاق الوقت
bg_bg: Времеви Диапазон
bs_ba: Vremenski raspon
cs_cz: Časový rozsah
da_dk: Tidsinterval
de_de: Zeitbereich
el_gr: Εύρος Ώρας
es_es: Rango de Hora
fa_ir: محدوده زمانی
fi: Aikaväli
fr_fr: Plage horaire
he_il: טווח זמן
hi_in: समय रेंज
hr_hr: Vremenski raspon
hu_hu: Időtartomány
id_id: Rentang Waktu
it_it: Intervallo di tempo
ja: 時間範囲
ko_kr: 시간 범위
ms_my: Julat Masa
nb_no: Tidsområde
nl_nl: Tijdsbereik
pl_pl: Zakres czasu
pt_pt: Intervalo de Tempo
ro_ro: Interval orar
ru_ru: Временной диапазон
sr_rs: Временски опсег
sv_se: Tidsintervall
th_th: ช่วงเวลา
tr_tr: Zaman Aralığı
uk_ua: Часовий діапазон
vi_vn: Phạm vi Thời gian
zh_cn: 时间范围
zh_tw: 時間範圍

source: Time Remaining
ar: الوقت المتبقي
bg_bg: Оставащо време
bs_ba: Preostalo vrijeme
cs_cz: Zbývající čas
da_dk: Resterende tid
de_de: Verbleibende Zeit
el_gr: Χρόνος που Απομένει
es_es: Tiempo Restante
fa_ir: زمان باقی‌مانده
fr_fr: Temps restant
he_il: זמן נותר
hi_in: शेष समय
hr_hr: Preostalo vrijeme
hu_hu: Hátralévő idő
id_id: Waktu Tersisa
it_it: Tempo rimanente
ja: 残り時間
ko_kr: 남은 시간
ms_my: Masa Berbaki
nb_no: Gjenværende tid
nl_nl: Resterende Tijd
pt_pt: Tempo Restante
ro_ro: Timp rămas
ru_ru: Оставшееся время
sr_rs: Преостало време
sv_se: Återstående tid
th_th: เวลาที่เหลืออยู่
tr_tr: Kalan Süre
uk_ua: Час, що залишився
vi_vn: Thời gian Còn lại
zh_cn: 剩余时间
zh_tw: 剩餘時間

source: Time Sent: %s
ar: وقت الإرسال: %s
bg_bg: Време на изпращане: %s
bs_ba: Vrijeme slanja: %s
cs_cz: Čas odeslání: %s
da_dk: Tidspunkt sendt: %s
de_de: Gesendet um: %s
el_gr: Ώρα Αποστολής: %s
es_es: Hora de Envío: %s
fa_ir: زمان ارسال: %s
fi: Lähetysaika: %s
fr_fr: Heure d'envoi : %s
he_il: זמן שליחה: %s
hi_in: भेजने का समय: %s
hr_hr: Vrijeme slanja: %s
hu_hu: Küldés időpontja: %s
id_id: Waktu Terkirim: %s
it_it: Ora di invio: %s
ja: 送信時刻: %s
ko_kr: 전송 시간: %s
ms_my: Masa Dihantar: %s
nb_no: Tid sendt: %s
nl_nl: Tijd Verzonden: %s
pl_pl: Czas wysłania: %s
pt_pt: Hora de Envio: %s
ro_ro: Dată trimitere: %s
ru_ru: Время отправки: %s
sk_sk: Čas odoslania: %s
sr_rs: Време слања: %s
sv_se: Tid skickad: %s
th_th: เวลาที่ส่ง: %s
tr_tr: Gönderilme Zamanı: %s
uk_ua: Час надсилання: %s
vi_vn: Thời gian Gửi: %s
zh_cn: 发送时间:%s
zh_tw: 傳送時間:%s

source: Time Taken
ar: الوقت المستغرق
bg_bg: Отнето време
bs_ba: Utrošeno vrijeme
cs_cz: Doba trvání
da_dk: Tidsforbrug
de_de: Benötigte Zeit
el_gr: Χρόνος Λήψης
es_es: Tiempo Transcurrido
fa_ir: زمان صرف‌شده
fi: Kulunut aika
fr_fr: Temps écoulé
he_il: זמן שנלקח
hi_in: लिया गया समय
hr_hr: Utrošeno vrijeme
hu_hu: Eltelt idő
id_id: Waktu yang Dibutuhkan
it_it: Tempo impiegato
ja: 所要時間
ko_kr: 소요 시간
ms_my: Masa Diambil
nb_no: Tid brukt
nl_nl: Benodigde Tijd
pl_pl: Czas trwania
pt_pt: Tempo Decorrido
ro_ro: Timp necesar
ru_ru: Затраченное время
sk_sk: Čas trvania
sr_rs: Утрошено време
sv_se: Tid som tagits
th_th: เวลาที่ใช้
tr_tr: Geçen Süre
uk_ua: Витрачений час
vi_vn: Thời Gian Thực Hiện
zh_cn: 耗时
zh_tw: 所需時間

source: Timestamp
ar: الطابع الزمني
bg_bg: Времеви печат
bs_ba: Vremenska oznaka
cs_cz: Časové razítko
da_dk: Tidsstempel
de_de: Zeitstempel
el_gr: Χρονοσήμανση
es_es: Marca de tiempo
fa_ir: برچسب زمانی
fi: Aikaleima
fr_fr: horodatage
he_il: חותמת זמן
hi_in: टाइमस्टैम्प
hr_hr: Vremenska oznaka
hu_hu: Időbélyeg
id_id: stempel waktu
ja: タイムスタンプ
ko_kr: 타임스탬프
ms_my: cap masa
nb_no: Tidsstempel
nl_nl: tijdstempel
pl_pl: Znacznik czasu
pt_pt: Carimbo de Data/Hora
ro_ro: Marcaj temporal
ru_ru: Временная метка
sk_sk: Časová pečiatka
sr_rs: Временска ознака
sv_se: tidsstämpel
th_th: ประทับเวลา
tr_tr: zaman damgası
uk_ua: Позначка часу
vi_vn: Dấu thời gian
zh_cn: 时间戳
zh_tw: 時間戳記

source: Timezone
ar: المنطقة الزمنية
bg_bg: Часова зона
bs_ba: Vremenska zona
cs_cz: Časové pásmo
da_dk: Tidszone
de_de: Zeitzone
el_gr: Ζώνη Ώρας
es_es: Zona horaria
fa_ir: منطقه‌ی زمانی
fi: Aikavyöhyke
fr_fr: Fuseau horaire
he_il: אזור זמן
hi_in: समय क्षेत्र
hr_hr: Vremenska zona
hu_hu: Időzóna
id_id: zona waktu
it_it: Fuso orario
ja: タイムゾーン
ko_kr: 시간대
ms_my: Zon Waktu
nb_no: Tidssone
nl_nl: Tijdzone
pl_pl: Strefa czasowa
pt_pt: fuso horário
ro_ro: Fus orar
ru_ru: Часовой пояс
sk_sk: Časové pásmo
sr_rs: Временска зона
sv_se: Tidszon
th_th: เขตเวลา
tr_tr: saat dilimi
uk_ua: Часовий пояс
vi_vn: Múi giờ
zh_cn: 时区
zh_tw: 時區

source: Title Updated: %1$s&rarr;%2$s
ar: تم تحديث العنوان: %1$s&rarr;%2$s
bg_bg: Заглавие актуализирано: %1$s&rarr;%2$s
bs_ba: Naslov ažuriran: %1$s&rarr;%2$s
cs_cz: Název aktualizován: %1$s&rarr;%2$s
da_dk: Titel opdateret: %1$s&rarr;%2$s
el_gr: Τίτλος Ενημερώθηκε: %1$s&rarr;%2$s
es_es: Título Actualizado: %1$s&rarr;%2$s
fr_fr: Titre mis à jour : %1$s&rarr;%2$s
hi_in: शीर्षक अपडेट किया गया: %1$s&rarr;%2$s
hr_hr: Naslov ažuriran: %1$s&rarr;%2$s
id_id: Judul Diperbarui: %1$s&rarr;%2$s
nb_no: Tittel oppdatert: %1$s&rarr;%2$s
nl_nl: Titel Geüpdatet: %1$s&rarr;%2$s
pt_pt: Título Atualizado: %1$s&rarr;%2$s
ro_ro: Titlu actualizat: %1$s&rarr;%2$s
sr_rs: Наслов ажуриран: %1$s&rarr;%2$s
sv_se: Titel uppdaterad: %1$s&rarr;%2$s

source: Title changed: %1$s&rarr;%2$s
ar: تم تغيير العنوان: %1$s&rarr;%2$s
bg_bg: Заглавие променено: %1$s&rarr;%2$s
bs_ba: Naslov promijenjen: %1$s&rarr;%2$s
cs_cz: Název změněn: %1$s&rarr;%2$s
da_dk: Titel ændret: %1$s&rarr;%2$s
el_gr: Ο τίτλος άλλαξε: %1$s&rarr;%2$s
es_es: Título cambiado: %1$s&rarr;%2$s
fr_fr: Titre modifié : %1$s&rarr;%2$s
hi_in: शीर्षक बदला गया: %1$s&rarr;%2$s
hr_hr: Naslov promijenjen: %1$s&rarr;%2$s
id_id: Judul diubah: %1$s&rarr;%2$s
nb_no: Tittel endret: %1$s&rarr;%2$s
nl_nl: Titel gewijzigd: %1$s&rarr;%2$s
pt_pt: Título alterado: %1$s&rarr;%2$s
ro_ro: Titlu modificat: %1$s&rarr;%2$s
sr_rs: Наслов промењен: %1$s&rarr;%2$s
sv_se: Titel ändrad: %1$s&rarr;%2$s

source: Title for Post ID {{post_id}} updated from '{{title_old}}' to '{{title_new}}'.
ar: تم تحديث عنوان المنشور بمُعرِّف {{post_id}} من '{{title_old}}' إلى '{{title_new}}'.
bg_bg: Заглавието за публикация ID {{post_id}} актуализирано от '{{title_old}}' на '{{title_new}}'.
bs_ba: Naslov za članak ID {{post_id}} ažuriran sa '{{title_old}}' na '{{title_new}}'.
cs_cz: Název pro příspěvek ID {{post_id}} aktualizován z „{{title_old}}" na „{{title_new}}".
da_dk: Titel for indlæg-ID {{post_id}} opdateret fra '{{title_old}}' til '{{title_new}}'.
de_de: Titel für Beitrags-ID {{post_id}} aktualisiert von '{{title_old}}' auf '{{title_new}}'.
el_gr: Τίτλος για το Άρθρο ID {{post_id}} ενημερώθηκε από '{{title_old}}' σε '{{title_new}}'.
es_es: Título para el Post ID {{post_id}} actualizado de '{{title_old}}' a '{{title_new}}'.
fa_ir: عنوان برای نوشته شناسه {{post_id}} از '{{title_old}}' به '{{title_new}}' به‌روزرسانی شد.
fi: Julkaisun ID {{post_id}} otsikko päivitettiin '{{title_old}}' muotoon '{{title_new}}'.
fr_fr: Titre de l'article ID {{post_id}} mis à jour de « {{title_old}} » à « {{title_new}} ».
he_il: כותרת עבור מזהה פוסט {{post_id}} עודכנה מ-'{{title_old}}' ל-'{{title_new}}'.
hi_in: पोस्ट ID {{post_id}} के लिए शीर्षक '{{title_old}}' से '{{title_new}}' में अपडेट किया गया।
hr_hr: Naslov za objavu ID {{post_id}} ažuriran s '{{title_old}}' na '{{title_new}}'.
hu_hu: A {{post_id}} bejegyzés azonosítójú cím frissítve '{{title_old}}' címről '{{title_new}}' címre.
id_id: Judul untuk ID Pos {{post_id}} diperbarui dari '{{title_old}}' menjadi '{{title_new}}'.
it_it: Titolo per il post ID {{post_id}} aggiornato da '{{title_old}}' a '{{title_new}}'.
ja: 投稿 ID {{post_id}} のタイトルが「{{title_old}}」から「{{title_new}}」に更新されました。
ko_kr: 게시물 ID {{post_id}}의 제목이 '{{title_old}}'에서 '{{title_new}}'(으)로 업데이트되었습니다.
ms_my: Tajuk untuk ID Siaran {{post_id}} dikemas kini daripada '{{title_old}}' kepada '{{title_new}}'.
nb_no: Tittel for innlegg-ID {{post_id}} oppdatert fra '{{title_old}}' til '{{title_new}}'.
nl_nl: Titel voor bericht-ID {{post_id}} geüpdatet van '{{title_old}}' naar '{{title_new}}'.
pl_pl: Tytuł dla wpisu o identyfikatorze {{post_id}} zaktualizowano z „{{title_old}}" na „{{title_new}}".
pt_pt: Título para Post ID {{post_id}} atualizado de '{{title_old}}' para '{{title_new}}'.
ro_ro: Titlu pentru ID postare {{post_id}} actualizat de la „{{title_old}}" la „{{title_new}}".
ru_ru: Заголовок для записи ID {{post_id}} обновлён с «{{title_old}}» на «{{title_new}}».
sk_sk: Názov pre príspevok ID {{post_id}} aktualizovaný z '{{title_old}}' na '{{title_new}}'.
sr_rs: Наслов за чланак са ID {{post_id}} ажуриран са '{{title_old}}' на '{{title_new}}'.
sv_se: Titel för inläggs-ID {{post_id}} uppdaterad från '{{title_old}}' till '{{title_new}}'.
th_th: อัปเดตชื่อเรื่องสำหรับ Post ID {{post_id}} จาก '{{title_old}}' เป็น '{{title_new}}' แล้ว
tr_tr: {{post_id}} kimlikli yazı için başlık '{{title_old}}' değerinden '{{title_new}}' değerine güncellendi.
uk_ua: Заголовок для публікації ID {{post_id}} оновлено з '{{title_old}}' на '{{title_new}}'.
vi_vn: Tiêu đề cho Post ID {{post_id}} đã được cập nhật từ '{{title_old}}' thành '{{title_new}}'.
zh_cn: 文章 ID {{post_id}} 的标题从"{{title_old}}"更新为"{{title_new}}"。
zh_tw: 文章 ID {{post_id}} 的標題已從「{{title_old}}」更新為「{{title_new}}」。

source: To address this we created our own system called %s.
ar: لمعالجة هذا، أنشأنا نظامنا الخاص المسمى %s.
bg_bg: За да се справим с това, създадохме наша собствена система, наречена %s.
bs_ba: Da bismo riješili ovo, kreirali smo naš vlastiti sistem nazvan %s.
cs_cz: K vyřešení tohoto problému jsme vytvořili vlastní systém nazvaný %s.
da_dk: For at løse dette skabte vi vores eget system kaldet %s.
el_gr: Για να αντιμετωπίσουμε αυτό δημιουργήσαμε το δικό μας σύστημα που ονομάζεται %s.
es_es: Para abordar esto, creamos nuestro propio sistema llamado %s.
fr_fr: Pour résoudre ce problème, nous avons créé notre propre système appelé %s.
hi_in: इसे संबोधित करने के लिए हमने अपनी स्वयं की प्रणाली बनाई जिसे %s कहा जाता है।
hr_hr: Kako bismo to riješili, stvorili smo vlastiti sustav nazvan %s.
id_id: Untuk mengatasi ini, kami membuat sistem kami sendiri yang disebut %s.
nb_no: For å løse dette skapte vi vårt eget system kalt %s.
nl_nl: Om dit aan te pakken hebben we ons eigen systeem gemaakt genaamd %s.
pt_pt: Para resolver isto criámos o nosso próprio sistema chamado %s.
ro_ro: Pentru a rezolva acest lucru am creat propriul nostru sistem numit %s.
sr_rs: Да бисмо решили ово, направили смо сопствени систем под називом %s.
sv_se: För att åtgärda detta skapade vi vårt eget system som kallas %s.

source: To hide your wp-login.php page from brute force attacks and hacking attempts - if your login page cannot be found, no-one can login.
ar: لإخفاء صفحة wp-login.php الخاصة بك من هجمات القوة الغاشمة ومحاولات القرصنة - إذا تعذر العثور على صفحة تسجيل الدخول الخاصة بك، فلن يتمكن أحد من تسجيل الدخول.
bg_bg: За да скриете вашата wp-login.php страница от brute force атаки и опити за хакване - ако вашата страница за вход не може да бъде намерена, никой не може да влезе.
bs_ba: Da sakrijete vašu wp-login.php stranicu od napada grubom silom i pokušaja hakovanja - ako vaša stranica za prijavu ne može biti pronađena, niko se ne može prijaviti.
cs_cz: Skrýt vaši stránku wp-login.php před útoky hrubou silou a pokusy o hackování – pokud vaši přihlašovací stránku nelze najít, nikdo se nemůže přihlásit.
da_dk: For at skjule din wp-login.php-side fra brute force-angreb og hackingforsøg – hvis din loginside ikke kan findes, kan ingen logge ind.
de_de: Um Ihre wp-login.php-Seite vor Brute-Force-Angriffen und Hacking-Versuchen zu verbergen – wenn Ihre Login-Seite nicht gefunden werden kann, kann sich niemand anmelden.
el_gr: Για να κρύψετε τη σελίδα wp-login.php σας από επιθέσεις brute force και απόπειρες hacking - εάν η σελίδα σύνδεσής σας δεν μπορεί να βρεθεί, κανείς δεν μπορεί να συνδεθεί.
es_es: Para ocultar tu página wp-login.php de ataques de fuerza bruta e intentos de hackeo: si tu página de inicio de sesión no puede ser encontrada, nadie puede iniciar sesión.
fa_ir: برای مخفی کردن صفحه wp-login.php خود از حملات brute force و تلاش‌های هک - اگر صفحه ورود شما پیدا نشود، هیچ‌کس نمی‌تواند وارد شود.
fi: Piilottaaksesi wp-login.php-sivusi brute force -hyökkäyksiltä ja hakkerointiyrityksiltä - jos kirjautumissivuasi ei löydy, kukaan ei voi kirjautua sisään.
fr_fr: Pour masquer votre page wp-login.php des attaques par force brute et des tentatives de piratage - si votre page de connexion ne peut pas être trouvée, personne ne peut se connecter.
he_il: כדי להסתיר את דף wp-login.php שלכם מהתקפות תקיפת כוח גס וניסיונות פריצה - אם דף ההתחברות שלכם לא נמצא, אף אחד לא יכול להתחבר.
hi_in: अपने wp-login.php पेज को brute force हमलों और हैकिंग प्रयासों से छिपाने के लिए - यदि आपका लॉगिन पेज नहीं मिल सकता है, तो कोई भी लॉगिन नहीं कर सकता।
hr_hr: Za skrivanje vaše wp-login.php stranice od brute force napada i pokušaja hakiranja - ako se vaša stranica za prijavu ne može pronaći, nitko se ne može prijaviti.
hu_hu: A wp-login.php oldal elrejtése a brute force támadások és hackelési kísérletek elől - ha a bejelentkezési oldal nem található, senki sem tud bejelentkezni.
id_id: Untuk menyembunyikan halaman wp-login.php Anda dari serangan brute force dan upaya peretasan - jika halaman login Anda tidak dapat ditemukan, tidak ada yang dapat login.
it_it: Per nascondere la tua pagina wp-login.php dagli attacchi di forza bruta e dai tentativi di hacking - se la tua pagina di accesso non può essere trovata, nessuno può effettuare l'accesso.
ja: ブルートフォース攻撃やハッキングの試みから wp-login.php ページを隠すため - ログインページが見つからなければ、誰もログインできません。
ko_kr: 무차별 대입 공격 및 해킹 시도로부터 wp-login.php 페이지를 숨기려면 - 로그인 페이지를 찾을 수 없으면 아무도 로그인할 수 없습니다.
ms_my: Untuk menyembunyikan halaman wp-login.php anda daripada serangan brute force dan percubaan penggodaman - jika halaman log masuk anda tidak dapat dijumpai, tiada siapa boleh log masuk.
nb_no: For å skjule wp-login.php-siden din fra brute force-angrep og hackingforsøk - hvis innloggingssiden din ikke kan finnes, kan ingen logge inn.
nl_nl: Om je wp-login.php pagina te verbergen voor brute force aanvallen en hackpogingen - als je loginpagina niet kan worden gevonden, kan niemand inloggen.
pl_pl: Aby ukryć stronę wp-login.php przed atakami brute force i próbami włamania – jeśli strona logowania nie może zostać znaleziona, nikt nie może się zalogować.
pt_pt: Para ocultar a sua página wp-login.php de ataques de força bruta e tentativas de hacking - se a sua página de login não puder ser encontrada, ninguém pode fazer login.
ro_ro: Pentru a ascunde pagina ta wp-login.php de atacurile prin forță brută și tentativele de hacking - dacă pagina ta de autentificare nu poate fi găsită, nimeni nu se poate autentifica.
ru_ru: Чтобы скрыть вашу страницу wp-login.php от атак перебором и попыток взлома — если вашу страницу входа невозможно найти, никто не сможет войти.
sk_sk: Skryť vašu wp-login.php stránku pred brute force útokmi a pokusmi o hacknutie - ak vašu prihlasovaciu stránku nie je možné nájsť, nikto sa nemôže prihlásiť.
sr_rs: Да сакријете вашу wp-login.php страницу од напада грубом силом и покушаја хаковања - ако ваша страница за пријаву не може бити пронађена, нико се не може пријавити.
sv_se: För att dölja din wp-login.php-sida från brute force-attacker och hackningsförsök - om din inloggningssida inte kan hittas kan ingen logga in.
th_th: เพื่อซ่อนหน้า wp-login.php ของคุณจากการโจมตีแบบ brute force และความพยายามแฮ็ก - หากไม่พบหน้าเข้าสู่ระบบของคุณ จะไม่มีใครสามารถเข้าสู่ระบบได้
tr_tr: wp-login.php sayfanızı kaba kuvvet saldırılarından ve saldırı girişimlerinden gizlemek için - giriş sayfanız bulunamazsa kimse oturum açamaz.
uk_ua: Щоб приховати вашу сторінку wp-login.php від атак перебором і спроб злому — якщо вашу сторінку входу неможливо знайти, ніхто не зможе увійти.
vi_vn: Để ẩn trang wp-login.php của bạn khỏi các cuộc tấn công brute force và nỗ lực hack - nếu trang đăng nhập của bạn không thể được tìm thấy, không ai có thể đăng nhập.
zh_cn: 隐藏您的 wp-login.php 页面以防止暴力破解攻击和黑客尝试 - 如果无法找到您的登录页面,任何人都无法登录。
zh_tw: 從暴力密碼破解攻擊與駭客入侵嘗試中隱藏您的 wp-login.php 頁面 - 如果無法找到您的登入頁面,就沒有人可以登入。

source: To improve security, increase the number of scans per day.
ar: لتحسين الأمان، قم بزيادة عدد الفحوصات يوميًا.
bg_bg: За подобряване на сигурността увеличете броя на сканиранията на ден.
bs_ba: Za poboljšanje sigurnosti, povećajte broj skeniranja dnevno.
cs_cz: Pro zlepšení zabezpečení zvyšte počet skenů za den.
da_dk: For at forbedre sikkerheden skal du øge antallet af scanninger pr. dag.
de_de: Um die Sicherheit zu verbessern, erhöhen Sie die Anzahl der Scans pro Tag.
el_gr: Για βελτίωση της ασφάλειας, αυξήστε τον αριθμό σαρώσεων ανά ημέρα.
es_es: Para mejorar la seguridad, aumenta el número de escaneos por día.
fa_ir: برای بهبود امنیت، تعداد پویش‌ها در روز را افزایش دهید.
fi: Turvallisuuden parantamiseksi lisää skannausten määrää päivässä.
fr_fr: Pour améliorer la sécurité, augmentez le nombre d'analyses par jour.
he_il: כדי לשפר את האבטחה, הגדילו את מספר הסריקות ליום.
hi_in: सुरक्षा बेहतर बनाने के लिए, प्रतिदिन स्कैन की संख्या बढ़ाएँ।
hr_hr: Za poboljšanje sigurnosti, povećajte broj skeniranja dnevno.
hu_hu: A biztonság javítása érdekében növelje a naponta futtatott vizsgálatok számát.
id_id: Untuk meningkatkan keamanan, tingkatkan jumlah pemindaian per hari.
it_it: Per migliorare la sicurezza, aumenta il numero di scansioni al giorno.
ja: セキュリティを向上させるには、1 日あたりのスキャン回数を増やしてください。
ko_kr: 보안을 강화하려면 하루 스캔 횟수를 늘리세요.
ms_my: Untuk tingkatkan keselamatan, tambahkan bilangan imbasan setiap hari.
nb_no: For å forbedre sikkerheten, øk antall skanninger per dag.
nl_nl: Verhoog het aantal scans per dag om de beveiliging te verbeteren.
pl_pl: Aby poprawić bezpieczeństwo, zwiększ liczbę skanowań dziennie.
pt_pt: Para melhorar a segurança, aumente o número de análises por dia.
ro_ro: Pentru a îmbunătăți securitatea, crește numărul de scanări pe zi.
ru_ru: Чтобы повысить безопасность, увеличьте количество сканирований в день.
sk_sk: Pre zlepšenie bezpečnosti zvýšte počet skenovaní za deň.
sr_rs: Да побољшате безбедност, повећајте број скенова дневно.
sv_se: För att förbättra säkerheten, öka antalet skanningar per dag.
th_th: เพื่อปรับปรุงความปลอดภัย ให้เพิ่มจำนวนการสแกนต่อวัน
tr_tr: Güvenliği artırmak için günlük tarama sayısını artırın.
uk_ua: Щоб покращити безпеку, збільште кількість сканувань на день.
vi_vn: Để cải thiện bảo mật, hãy tăng số lần quét mỗi ngày.
zh_cn: 要提高安全性,请增加每天扫描的次数。
zh_tw: 若要提升安全性,請增加每日掃描次數。

source: To learn more about %s,
ar: لمعرفة المزيد عن %s،
bg_bg: За да научите повече за %s,
bs_ba: Da saznate više o %s,
cs_cz: Chcete-li se dozvědět více o %s,
da_dk: For at lære mere om %s,
de_de: Um mehr über %s zu erfahren,
el_gr: Για να μάθετε περισσότερα σχετικά με %s,
es_es: Para obtener más información acerca de %s,
fa_ir: برای اطلاعات بیشتر دربارهٔ %s،
fr_fr: Pour en savoir plus sur %s,
he_il: כדי ללמוד עוד על %s,
hi_in: %s के बारे में अधिक जानने के लिए,
hr_hr: Za više informacija o %s,
hu_hu: Ha többet szeretne megtudni a %s-ról,
id_id: Untuk mempelajari lebih lanjut tentang %s,
it_it: Per approfondire %s,
ja: %s についてさらに詳しく知るには、
ko_kr: %s에 대해 더 알아보려면,
ms_my: Untuk ketahui lebih lanjut tentang %s,
nb_no: For å lære mer om %s,
nl_nl: Om meer te weten te komen over %s,
pl_pl: Aby dowiedzieć się więcej o %s,
pt_pt: Para saber mais sobre %s,
ro_ro: Pentru a afla mai multe despre %s,
ru_ru: Чтобы узнать больше о %s,
sr_rs: Да бисте сазнали више о %s,
sv_se: För att lära dig mer om %s,
th_th: หากต้องการเรียนรู้เพิ่มเติมเกี่ยวกับ %s
tr_tr: %s hakkında daha fazla bilgi edinmek için,
uk_ua: Щоб дізнатися більше про %s,
vi_vn: Để tìm hiểu thêm về %s,
zh_cn: 要了解有关 %s 的更多信息,
zh_tw: 若要了解更多關於 %s 的資訊,
