Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This event repeated %s times in the last 24hrs.
ar: تكرر هذا الحدث %s مرات في آخر 24 ساعة.
bg_bg: Това събитие се повтори %s пъти през последните 24 часа.
bs_ba: Ovaj događaj se ponovio %s puta u posljednjih 24 sata.
cs_cz: Tato událost se opakovala %s krát za posledních 24 hodin.
da_dk: Denne begivenhed gentog sig %s gange i de sidste 24 timer.
de_de: Dieses Ereignis wiederholte sich %s Mal in den letzten 24 Stunden.
el_gr: Αυτό το συμβάν επαναλήφθηκε %s φορές τις τελευταίες 24 ώρες.
es_es: Este evento se repitió %s veces en las últimas 24 horas.
fa_ir: این رویداد %s بار در ۲۴ ساعت گذشته تکرار شد.
fi: Tämä tapahtuma toistui %s kertaa viimeisen 24 tunnin aikana.
fr_fr: Cet événement s'est répété %s fois au cours des dernières 24 heures.
he_il: אירוע זה חזר %s פעמים ב-24 השעות האחרונות.
hi_in: यह कार्यक्रम पिछले 24 घंटों में %s बार दोहराया गया।
hr_hr: Ovaj događaj se ponovio %s puta u posljednjih 24 sata.
hu_hu: Ez az esemény %s alkalommal ismétlődött az elmúlt 24 órában.
id_id: Peristiwa ini terulang %s kali dalam 24 jam terakhir.
it_it: Questo evento si è ripetuto %s volte nelle ultime 24 ore.
ja: このイベントは過去 24 時間で %s 回繰り返されました。
ko_kr: 이 이벤트는 지난 24시간 동안 %s회 반복되었습니다.
ms_my: Peristiwa ini berulang %s kali dalam 24 jam terakhir.
nb_no: Denne hendelsen gjentok seg %s ganger de siste 24 timene.
nl_nl: Deze gebeurtenis herhaalde zich %s keer in de afgelopen 24 uur.
pl_pl: To zdarzenie powtórzyło się %s razy w ciągu ostatnich 24 godzin.
pt_pt: Este evento repetiu-se %s vezes nas últimas 24 horas.
ro_ro: Acest eveniment s-a repetat de %s ori în ultimele 24 de ore.
ru_ru: Это событие повторилось %s раз за последние 24 часа.
sk_sk: Táto udalosť sa opakovala %s krát za posledných 24 hodín.
sr_rs: Овај догађај се поновио %s пута у последњих 24 сата.
sv_se: Denna händelse upprepades %s gånger under de senaste 24 timmarna.
th_th: เหตุการณ์นี้เกิดซ้ำ %s ครั้งในช่วง 24 ชั่วโมงที่ผ่านมา
tr_tr: Bu olay son 24 saatte %s kez tekrarlandı.
uk_ua: Ця подія повторилася %s разів за останні 24 години.
vi_vn: Sự kiện này lặp lại %s lần trong 24 giờ qua.
zh_cn: 此事件在过去 24 小时内重复了 %s 次。
zh_tw: 此事件在過去 24 小時內重複了 %s 次。

source: This feature is only available while the Traffic Logger is active.
ar: هذه الميزة متاحة فقط أثناء تنشيط مسجل حركة المرور.
bg_bg: Тази функция е налична само докато Traffic Logger е активен.
bs_ba: Ova mogućnost je dostupna samo dok je Traffic Logger aktivan.
cs_cz: Tato funkce je dostupná pouze tehdy, když je aktivní Traffic Logger.
da_dk: Denne funktion er kun tilgængelig, mens trafikloggeren er aktiv.
de_de: Diese Funktion ist nur verfügbar, während der Traffic Logger aktiv ist.
el_gr: Αυτή η λειτουργία είναι διαθέσιμη μόνο όταν το Traffic Logger είναι ενεργό.
es_es: Esta función solo está disponible mientras el registro de tráfico está activo.
fa_ir: این ویژگی فقط در حالی که ثبت‌کننده ترافیک فعال است در دسترس است.
fi: Tämä ominaisuus on käytettävissä vain, kun Traffic Logger on aktiivinen.
fr_fr: Cette fonctionnalité n'est disponible que lorsque l'enregistreur de trafic est actif.
he_il: תכונה זו זמינה רק כאשר רושם התנועה פעיל.
hi_in: यह सुविधा केवल तभी उपलब्ध है जब Traffic Logger सक्रिय हो।
hr_hr: Ova značajka je dostupna samo dok je Traffic Logger aktivan.
hu_hu: Ez a funkció csak akkor érhető el, ha a Traffic Logger aktív.
id_id: Fitur ini hanya tersedia saat Traffic Logger aktif.
it_it: Questa funzionalità è disponibile solo mentre il registro del traffico è attivo.
ja: この機能は Traffic Logger がアクティブな間のみ利用可能です。
ko_kr: 이 기능은 트래픽 로거가 활성화되어 있을 때만 사용할 수 있습니다.
ms_my: Ciri ini hanya tersedia semasa Traffic Logger aktif.
nb_no: Denne funksjonen er kun tilgjengelig mens Traffic Logger er aktiv.
nl_nl: Deze functie is alleen beschikbaar terwijl de Traffic Logger actief is.
pl_pl: Ta funkcja jest dostępna tylko wtedy, gdy rejestrator ruchu jest aktywny.
pt_pt: Esta funcionalidade só está disponível enquanto o Registo de Tráfego estiver ativo.
ro_ro: Această evidențiere este disponibilă doar în timp ce înregistratorul de trafic este activ.
ru_ru: Эта функция доступна только при активном журнале трафика.
sk_sk: Táto funkcia je dostupná iba vtedy, keď je aktívny Traffic Logger.
sr_rs: Ова функција је доступна само док је евидентирање саобраћаја активно.
sv_se: Denna funktion är endast tillgänglig när trafikloggaren är aktiv.
th_th: ฟีเจอร์นี้พร้อมใช้งานเฉพาะเมื่อ Traffic Logger เปิดใช้งานอยู่เท่านั้น
tr_tr: Bu özellik yalnızca Trafik Kaydedici etkinken kullanılabilir.
uk_ua: Ця функція доступна лише тоді, коли активний журнал трафіку.
vi_vn: Tính năng này chỉ khả dụng khi Traffic Logger đang hoạt động.
zh_cn: 此功能仅在流量记录器处于启用状态时可用。
zh_tw: 此功能僅在流量記錄器啟用時可用。

source: This feature isn't currently enabled.
ar: هذه الميزة غير مفعلة حاليًا.
bg_bg: Тази функция в момента не е активирана.
bs_ba: Ova mogućnost trenutno nije omogućena.
cs_cz: Tato funkce není aktuálně povolena.
da_dk: Denne funktion er ikke aktiveret i øjeblikket.
de_de: Diese Funktion ist derzeit nicht aktiviert.
el_gr: Αυτή η λειτουργία δεν είναι αυτή τη στιγμή ενεργοποιημένη.
es_es: Esta función no está actualmente activada.
fa_ir: این ویژگی در حال حاضر فعال نیست.
fi: Tämä ominaisuus ei ole tällä hetkellä käytössä.
fr_fr: Cette fonctionnalité n'est pas actuellement activée.
he_il: תכונה זו אינה מופעלת כרגע.
hi_in: यह विशेषता वर्तमान में सक्षम नहीं है।
hr_hr: Ova značajka trenutno nije omogućena.
hu_hu: Ez a funkció jelenleg nincs engedélyezve.
id_id: Fitur ini saat ini tidak diaktifkan.
it_it: Questa funzionalità non è attualmente abilitata.
ja: この機能は現在有効化されていません。
ko_kr: 이 기능은 현재 활성화되어 있지 않습니다.
ms_my: Ciri ini tidak didayakan pada masa ini.
nb_no: Denne funksjonen er ikke aktivert for øyeblikket.
nl_nl: Deze functie is momenteel niet ingeschakeld.
pl_pl: Ta funkcja nie jest obecnie włączona.
pt_pt: Esta funcionalidade não está actualmente activada.
ro_ro: Această evidențiere nu este activată momentan.
ru_ru: Эта функция в настоящее время не включена.
sk_sk: Táto funkcia momentálne nie je povolená.
sr_rs: Ова функција тренутно није омогућена.
sv_se: Denna funktion är för närvarande inte aktiverad.
th_th: ฟีเจอร์นี้ไม่ได้เปิดใช้งานในขณะนี้
tr_tr: Bu özellik şu anda etkinleştirilmemiş.
uk_ua: Цю функцію наразі не увімкнено.
vi_vn: Tính năng này hiện chưa được bật.
zh_cn: 此功能当前未启用。
zh_tw: 此功能目前未啟用。

source: This feature relies on a secret PIN (which you create below), that you will use to verify your identity with the %s plugin.
ar: تعتمد هذه الميزة على رقم PIN سري (الذي ستنشئه أدناه)، والذي ستستخدمه للتحقق من هويتك مع إضافة %s.
bg_bg: Тази функция разчита на таен PIN (който създавате по-долу), който ще използвате за потвърждаване на вашата самоличност с плъгина %s.
bs_ba: Ova mogućnost se oslanja na tajni PIN (koji kreirate ispod), koji ćete koristiti za verifikaciju vašeg identiteta sa %s pluginom.
cs_cz: Tato funkce spoléhá na tajný PIN (který vytvoříte níže), který použijete k ověření své identity pomocí pluginu %s.
da_dk: Denne funktion er afhængig af en hemmelig PIN-kode (som du opretter nedenfor), som du vil bruge til at verificere din identitet med %s-pluginnet.
el_gr: Αυτή η λειτουργία βασίζεται σε ένα μυστικό PIN (που δημιουργείτε παρακάτω), το οποίο θα χρησιμοποιήσετε για να επαληθεύσετε την ταυτότητά σας με το πρόσθετο %s.
es_es: Esta función se basa en un PIN secreto (que crearás a continuación), que usarás para verificar tu identidad con el plugin %s.
fr_fr: Cette fonctionnalité repose sur un marqueur secret (que vous créez ci-dessous), que vous utiliserez pour vérifier votre identité auprès de l'extension %s.
hi_in: यह विशेषता एक गुप्त PIN (जिसे आप नीचे बनाते हैं) पर निर्भर करती है, जिसका उपयोग आप %s प्लगइन के साथ अपनी पहचान सत्यापित करने के लिए करेंगे।
hr_hr: Ova značajka se oslanja na tajni PIN (koji ćete stvoriti u nastavku), koji ćete koristiti za provjeru svog identiteta s %s dodatkom.
id_id: Fitur ini bergantung pada PIN rahasia (yang Anda buat di bawah), yang akan Anda gunakan untuk memverifikasi identitas Anda dengan plugin %s.
nb_no: Denne funksjonen er avhengig av en hemmelig PIN-kode (som du oppretter nedenfor), som du vil bruke til å verifisere identiteten din med %s-pluginet.
nl_nl: Deze functie is afhankelijk van een geheime PIN (die u hieronder aanmaakt), die u zult gebruiken om uw identiteit te verifiëren met de %s plugin.
pt_pt: Esta funcionalidade depende de um PIN secreto (que cria abaixo), que usará para verificar a sua identidade com o plugin %s.
ro_ro: Această funcție se bazează pe un PIN secret (pe care îl creezi mai jos), pe care îl vei folosi pentru a-ți verifica identitatea cu modulul %s.
sr_rs: Ова функција се ослања на тајни PIN (који креирате испод), који ћете користити за верификацију вашег идентитета са %s додатком.
sv_se: Denna funktion förlitar sig på en hemlig PIN-kod (som du skapar nedan), som du kommer att använda för att verifiera din identitet med tillägget %s.

source: This file contains malicious code - it's malware!
ar: يحتوي هذا الملف على كود خبيث - إنه برمجية خبيثة!
bg_bg: Този файл съдържа злонамерен код - това е malware!
bs_ba: Ovaj fajl sadrži zlonamjeran kod - to je malware!
cs_cz: Tento soubor obsahuje škodlivý kód – je to malware!
da_dk: Denne fil indeholder ondsindet kode – det er malware!
de_de: Diese Datei enthält bösartigen Code - es ist Malware!
el_gr: Αυτό το αρχείο περιέχει κακόβουλο κώδικα - είναι malware!
es_es: Este archivo contiene código malicioso - ¡es malware!
fa_ir: این فایل حاوی کد مخرب است - بدافزار است!
fi: Tämä tiedosto sisältää haitallista koodia - se on haittaohjelma!
fr_fr: Ce fichier contient du code malveillant - c'est un logiciel malveillant !
he_il: קובץ זה מכיל קוד זדוני - זו תוכנה זדונית!
hi_in: इस फ़ाइल में दुर्भावनापूर्ण कोड है - यह malware है!
hr_hr: Ova datoteka sadrži zlonamjerni kod - to je malware!
hu_hu: Ez a fájl rosszindulatú kódot tartalmaz - malware!
id_id: Berkas ini berisi kode berbahaya - ini adalah malware!
it_it: Questo file contiene codice dannoso - è malware!
ja: このファイルには悪意のあるコードが含まれています - マルウェアです!
ko_kr: 이 파일에는 악성 코드가 포함되어 있습니다 - 멀웨어입니다!
ms_my: Fail ini mengandungi kod berniat jahat - ia adalah malware!
nb_no: Denne filen inneholder ondsinnet kode - det er skadelig programvare!
nl_nl: Dit bestand bevat kwaadaardige code - het is malware!
pl_pl: Ten plik zawiera złośliwy kod – to malware!
pt_pt: Este ficheiro contém código malicioso - é malware!
ro_ro: Acest fișier conține cod rău intenționat - este malware!
ru_ru: Этот файл содержит вредоносный код — это вредоносное ПО!
sk_sk: Tento súbor obsahuje škodlivý kód - je to malvér!
sr_rs: Ова датотека садржи злонамерни код - то је малвер!
sv_se: Denna fil innehåller skadlig kod - det är skadlig kod!
th_th: ไฟล์นี้มีโค้ดที่เป็นอันตราย - เป็นมัลแวร์!
tr_tr: Bu dosya kötü amaçlı kod içeriyor - kötü amaçlı yazılım!
uk_ua: Цей файл містить зловмисний код — це шкідливе ПЗ!
vi_vn: Tệp này chứa mã độc hại - đó là malware!
zh_cn: 此文件包含恶意代码 - 这是恶意软件!
zh_tw: 此檔案包含惡意程式碼 - 這是惡意軟體!

source: This file doesn't appear to be available on this site any longer.
ar: لا يبدو أن هذا الملف متاح على هذا الموقع بعد الآن.
bg_bg: Изглежда, че този файл вече не е наличен на този сайт.
bs_ba: Čini se da ovaj fajl više nije dostupan na ovom sajtu.
cs_cz: Zdá se, že tento soubor již na tomto webu není dostupný.
da_dk: Denne fil ser ikke ud til at være tilgængelig på dette websted længere.
de_de: Diese Datei scheint auf dieser Website nicht mehr verfügbar zu sein.
el_gr: Αυτό το αρχείο δεν φαίνεται να είναι πλέον διαθέσιμο σε αυτόν τον ιστότοπο.
es_es: Este archivo ya no parece estar disponible en este sitio.
fa_ir: به نظر نمی‌رسد این پرونده دیگر در این سایت موجود باشد.
fi: Tämä tiedosto ei näytä olevan enää saatavilla tällä sivustolla.
fr_fr: Ce fichier ne semble plus être disponible sur ce site.
he_il: נראה שקובץ זה אינו זמין עוד באתר זה.
hi_in: यह फ़ाइल अब इस साइट पर उपलब्ध प्रतीत नहीं होती है।
hr_hr: Čini se da ova datoteka više nije dostupna na ovoj stranici.
hu_hu: Úgy tűnik, ez a fájl már nem elérhető ezen a webhelyen.
id_id: File ini tampaknya tidak lagi tersedia di situs ini.
it_it: Questo file non sembra essere più disponibile su questo sito.
ja: このファイルはこのサイトで利用できなくなったようです。
ko_kr: 이 파일은 더 이상 이 사이트에서 사용할 수 없는 것으로 보입니다.
ms_my: Fail ini tidak kelihatan tersedia di tapak ini lagi.
nb_no: Denne filen ser ikke ut til å være tilgjengelig på dette nettstedet lenger.
nl_nl: Dit bestand lijkt niet langer beschikbaar te zijn op deze site.
pl_pl: Ten plik nie wydaje się być już dostępny na tej witrynie.
pt_pt: Este ficheiro já não parece estar disponível neste site.
ro_ro: Acest fișier nu pare să mai fie disponibil pe acest site.
ru_ru: Этот файл, похоже, больше не доступен на этом сайте.
sk_sk: Zdá sa, že tento súbor už nie je na tejto stránke dostupný.
sr_rs: Изгледа да ова датотека више није доступна на овом сајту.
sv_se: Denna fil verkar inte längre vara tillgänglig på denna webbplats.
th_th: ดูเหมือนว่าไฟล์นี้ไม่สามารถใช้งานได้บนไซต์นี้อีกต่อไป
tr_tr: Bu dosya artık bu sitede mevcut görünmüyor.
uk_ua: Цей файл, схоже, більше недоступний на цьому сайті.
vi_vn: Tệp này có vẻ như không còn khả dụng trên trang web này nữa.
zh_cn: 此文件似乎在此站点上已不再可用。
zh_tw: 此檔案似乎已不再於此網站上提供。

source: This file is confirmed a malware false positive - it contains code that looks like malware, but it is clean.
ar: تم تأكيد أن هذا الملف إيجابي كاذب للبرمجيات الخبيثة - يحتوي على كود يبدو مثل البرمجيات الخبيثة، لكنه نظيف.
bg_bg: Този файл е потвърден като фалшиво положителен за malware - той съдържа код, който изглежда като malware, но е чист.
bs_ba: Ovaj fajl je potvrđen kao lažno-pozitivan malware - sadrži kod koji izgleda kao malware, ali je čist.
cs_cz: Tento soubor je potvrzen jako falešně pozitivní malware – obsahuje kód, který vypadá jako malware, ale je čistý.
da_dk: Denne fil er bekræftet som en malware-falsk positiv – den indeholder kode, der ligner malware, men den er ren.
de_de: Diese Datei ist als Malware-Fehlalarm bestätigt – sie enthält Code, der wie Malware aussieht, aber sauber ist.
el_gr: Αυτό το αρχείο επιβεβαιώνεται ως ψευδώς θετικό malware - περιέχει κώδικα που μοιάζει με malware, αλλά είναι καθαρό.
es_es: Se confirma que este archivo es un falso positivo de malware - contiene código que parece malware, pero está limpio.
fa_ir: این فایل به‌عنوان مثبت کاذب بدافزار تأیید شده است - حاوی کدی است که شبیه بدافزار به نظر می‌رسد، اما پاک است.
fi: Tämän tiedoston on vahvistettu olevan haittaohjelman väärä positiivinen - se sisältää koodia, joka näyttää haittaohjelmalta, mutta se on puhdas.
fr_fr: Ce fichier est confirmé comme étant un faux positif de logiciel malveillant - il contient du code qui ressemble à un logiciel malveillant, mais il est propre.
he_il: קובץ זה מאושר כחיובי שגוי לתוכנה זדונית - הוא מכיל קוד שנראה כמו תוכנה זדונית, אך הוא נקי.
hi_in: यह फ़ाइल Malware false positive की पुष्टि की गई है - इसमें कोड है जो Malware जैसा दिखता है, लेकिन यह स्वच्छ है।
hr_hr: Ova datoteka je potvrđeno lažno pozitivna za malware - sadrži kod koji izgleda kao malware, ali je čista.
hu_hu: Ez a fájl megerősítetten malware téves pozitív - olyan kódot tartalmaz, amely malware-nek tűnik, de tiszta.
id_id: Berkas ini dikonfirmasi sebagai positif palsu malware - berkas ini berisi kode yang terlihat seperti malware, tetapi sebenarnya bersih.
it_it: Questo file è confermato come falso positivo malware - contiene codice che sembra malware, ma è pulito.
ja: このファイルはマルウェアの誤検出であることが確認されています - マルウェアのように見えるコードが含まれていますが、クリーンです。
ko_kr: 이 파일은 멀웨어 오탐지로 확인되었습니다 - 멀웨어처럼 보이는 코드가 포함되어 있지만 깨끗합니다.
ms_my: Fail ini disahkan sebagai positif palsu malware - ia mengandungi kod yang kelihatan seperti malware, tetapi ia bersih.
nb_no: Denne filen er bekreftet som en falsk positiv for skadelig programvare - den inneholder kode som ser ut som skadelig programvare, men den er ren.
nl_nl: Dit bestand is bevestigd als een malware vals-positief - het bevat code die eruitziet als malware, maar het is schoon.
pl_pl: Ten plik został potwierdzony jako fałszywie pozytywny wynik malware – zawiera kod, który wygląda jak malware, ale jest czysty.
pt_pt: Este ficheiro está confirmado como um falso positivo de malware - contém código que parece malware, mas está limpo.
ro_ro: Acest fișier este confirmat ca fiind un fals pozitiv de malware - conține cod care arată ca malware, dar este curat.
ru_ru: Этот файл подтверждён как ложное срабатывание вредоносного ПО — он содержит код, который выглядит как вредоносное ПО, но он чистый.
sk_sk: Tento súbor je potvrdený ako falošne pozitívny malvér - obsahuje kód, ktorý vyzerá ako malvér, ale je čistý.
sr_rs: Потврђено је да је ова датотека лажно позитивна за малвер – садржи код који изгледа као малвер, али је чиста.
sv_se: Denna fil är bekräftad som en falsk positiv för skadlig kod - den innehåller kod som ser ut som skadlig kod, men den är ren.
th_th: ไฟล์นี้ได้รับการยืนยันว่าเป็นผลบวกลวงของมัลแวร์ - มีโค้ดที่ดูเหมือนมัลแวร์ แต่มันสะอาด
tr_tr: Bu dosyanın kötü amaçlı yazılım yanlış pozitif olduğu doğrulandı - kötü amaçlı yazılıma benzeyen kod içeriyor ancak temizdir.
uk_ua: Цей файл підтверджено як хибне спрацювювання шкідливого ПЗ — він містить код, який виглядає як шкідливе ПЗ, але він чистий.
vi_vn: Tệp này được xác nhận là dương tính giả malware - nó chứa mã trông giống malware, nhưng nó sạch.
zh_cn: 此文件已确认为恶意软件误报 - 它包含看起来像恶意软件的代码,但它是干净的。
zh_tw: 此檔案已確認為惡意軟體誤判 - 它包含看起來像惡意軟體的程式碼,但實際上是乾淨的。

source: This file is confirmed to be clean and free from malware.
ar: تم تأكيد أن هذا الملف نظيف وخالٍ من البرمجيات الخبيثة.
bg_bg: Този файл е потвърден като чист и свободен от зловреден софтуер.
bs_ba: Ovaj fajl je potvrđen kao čist i bez malware-a.
cs_cz: Tento soubor je potvrzen jako čistý a bez malwaru.
da_dk: Denne fil er bekræftet at være ren og fri for malware.
de_de: Diese Datei ist bestätigt sauber und frei von Malware.
el_gr: Αυτό το αρχείο επιβεβαιώνεται ότι είναι καθαρό και απαλλαγμένο από malware.
es_es: Se confirma que este archivo está limpio y libre de malware.
fa_ir: این فایل تأییدشده است که پاک و عاری از بدافزار است.
fi: Tämän tiedoston on vahvistettu olevan puhdas ja vapaa haittaohjelmista.
fr_fr: Ce fichier est confirmé comme étant propre et exempt de logiciels malveillants.
he_il: קובץ זה מאושר כנקי וללא תוכנה זדונית.
hi_in: यह फ़ाइल स्वच्छ और मैलवेयर से मुक्त होने की पुष्टि की गई है।
hr_hr: Ova datoteka je potvrđeno čista i bez zlonamjernog softvera.
hu_hu: Ez a fájl megerősítetten tiszta és mentes a malware-től.
id_id: Berkas ini dipastikan bersih dan bebas dari malware.
it_it: Questo file è confermato come pulito e privo di malware.
ja: このファイルはクリーンでマルウェアがないことが確認されています。
ko_kr: 이 파일은 깨끗하고 멀웨어가 없는 것으로 확인되었습니다.
ms_my: Fail ini disahkan bersih dan bebas daripada malware.
nb_no: Denne filen er bekreftet å være ren og fri for skadelig programvare.
nl_nl: Dit bestand is bevestigd als schoon en vrij van malware.
pl_pl: Ten plik został potwierdzony jako czysty i wolny od złośliwego oprogramowania.
pt_pt: Este ficheiro está confirmado como limpo e livre de malware.
ro_ro: Acest fișier este confirmat a fi curat și fără malware.
ru_ru: Этот файл подтверждён как чистый и свободный от вредоносного ПО.
sk_sk: Tento súbor je potvrdený ako čistý a bez malvéru.
sr_rs: Потврђено је да је ова датотека чиста и без малвера.
sv_se: Denna fil är bekräftad att vara ren och fri från skadlig kod.
th_th: ไฟล์นี้ได้รับการยืนยันว่าสะอาดและปลอดจากมัลแวร์
tr_tr: Bu dosyanın temiz olduğu ve kötü amaçlı yazılımdan arındırılmış olduğu doğrulandı.
uk_ua: Цей файл підтверджено як чистий і вільний від шкідливого ПЗ.
vi_vn: Tệp này được xác nhận là sạch và không có malware.
zh_cn: 此文件已确认为干净且无恶意软件。
zh_tw: 此檔案已確認為乾淨且無惡意軟體。

source: This file is located at the root of the WordPress installation directory.
ar: يقع هذا الملف في جذر دليل تثبيت ووردبريس.
bg_bg: Този файл се намира в основната директория на инсталацията на WordPress.
bs_ba: Ovaj fajl se nalazi u root folderu WordPress instalacije.
cs_cz: Tento soubor se nachází v kořenovém adresáři instalace WordPressu.
da_dk: Denne fil er placeret i roden af WordPress-installationsmappen.
de_de: Diese Datei befindet sich im Stammverzeichnis des WordPress-Installationsverzeichnisses.
el_gr: Αυτό το αρχείο βρίσκεται στη ρίζα του καταλόγου εγκατάστασης WordPress.
es_es: Este archivo está ubicado en la raíz del directorio de instalación de WordPress.
fa_ir: این پرونده در ریشه دایرکتوری نصب وردپرس قرار دارد.
fi: Tämä tiedosto sijaitsee WordPress-asennushakemiston juuressa.
fr_fr: Ce fichier est situé à la racine du répertoire d'installation de WordPress.
he_il: קובץ זה ממוקם בשורש תיקיית ההתקנה של וורדפרס.
hi_in: यह फ़ाइल वर्डप्रेस इंस्टॉलेशन निर्देशिका के रूट पर स्थित है।
hr_hr: Ova datoteka se nalazi u korijenu instalacijskog direktorija WordPressa.
hu_hu: Ez a fájl a WordPress telepítési könyvtár gyökerében található.
id_id: Berkas ini terletak di root direktori instalasi WordPress.
it_it: Questo file si trova nella root della directory di installazione di WordPress.
ja: このファイルは WordPress インストールディレクトリのルートに配置されています。
ko_kr: 이 파일은 워드프레스 설치 디렉터리의 루트에 있습니다.
ms_my: Fail ini terletak di akar direktori pemasangan WordPress.
nb_no: Denne filen er plassert i roten av WordPress-installasjonskatalogen.
nl_nl: Dit bestand bevindt zich in de hoofdmap van de WordPress installatiemap.
pl_pl: Ten plik znajduje się w katalogu głównym instalacji WordPressa.
pt_pt: Este ficheiro está localizado na raiz do diretório de instalação do WordPress.
ro_ro: Acest fișier este localizat la rădăcina directorului de instalare WordPress.
ru_ru: Этот файл находится в корне директории установки WordPress.
sk_sk: Tento súbor sa nachádza v koreňovom adresári inštalácie WordPress.
sr_rs: Ова датотека се налази у корену инсталационог директоријума Вордпреса.
sv_se: Denna fil är placerad i rotkatalogen för WordPress-installationen.
th_th: ไฟล์นี้ตั้งอยู่ที่รากของไดเรกทอรีการติดตั้ง WordPress
tr_tr: Bu dosya WordPress kurulum dizininin kök dizininde bulunuyor.
uk_ua: Цей файл розташований у кореневій директорії інсталяції WordPress.
vi_vn: Tệp này nằm ở thư mục gốc của thư mục cài đặt WordPress.
zh_cn: 此文件位于 WordPress 安装目录的根目录。
zh_tw: 此檔案位於 WordPress 安裝目錄的根目錄。
