Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Not available as your site cannot handshake with %s.
ar: غير متاح حيث لا يمكن لموقعك المصافحة مع %s.
bg_bg: Не е налично, тъй като вашият сайт не може да установи връзка с %s.
bs_ba: Nije dostupno jer vaš sajt ne može uspostaviti vezu sa %s.
cs_cz: Není k dispozici, protože váš web nemůže navázat spojení s %s.
da_dk: Ikke tilgængelig, da dit websted ikke kan håndtrykke med %s.
el_gr: Δεν είναι διαθέσιμο καθώς ο ιστότοπός σας δεν μπορεί να πραγματοποιήσει handshake με το %s.
es_es: No disponible ya que tu sitio no puede establecer conexión con %s.
fr_fr: Non disponible car votre site ne peut pas établir de liaison avec %s.
hi_in: उपलब्ध नहीं क्योंकि आपकी साइट %s के साथ हैंडशेक नहीं कर सकती।
hr_hr: Nije dostupno jer vaša stranica ne može uspostaviti vezu s %s.
id_id: Tidak tersedia karena situs Anda tidak dapat berjabat tangan dengan %s.
nb_no: Ikke tilgjengelig da nettstedet ditt ikke kan håndtrykke med %s.
nl_nl: Niet beschikbaar omdat uw site geen handshake kan maken met %s.
pt_pt: Não disponível, pois o seu site não consegue comunicar com %s.
ro_ro: Nu este disponibil deoarece site-ul tău nu poate face handshake cu %s.
sr_rs: Није доступно јер ваш сајт не може да успостави везу са %s.
sv_se: Inte tillgänglig eftersom din webbplats inte kan handskakas med %s.

source: Not currently logged-in as security admin.
ar: غير مسجل الدخول حاليًا كمسؤول أمان.
bg_bg: В момента не сте влезли като security admin.
bs_ba: Trenutno niste prijavljeni kao sigurnosni administrator.
cs_cz: Aktuálně nejste přihlášeni jako Security Admin.
da_dk: Ikke logget ind som Security Admin i øjeblikket.
de_de: Derzeit nicht als Security Admin angemeldet.
el_gr: Δεν είστε συνδεδεμένος αυτή τη στιγμή ως security admin.
es_es: No has iniciado sesión actualmente como administrador de seguridad.
fa_ir: در حال حاضر به عنوان مدیر امنیتی وارد نشده است.
fi: Ei tällä hetkellä kirjautuneena security admininä.
fr_fr: Pas actuellement connecté en tant qu'administrateur de sécurité.
he_il: לא מחובר כרגע כמנהל אבטחה.
hi_in: वर्तमान में सुरक्षा प्रशासक के रूप में लॉग-इन नहीं है।
hr_hr: Trenutno niste prijavljeni kao sigurnosni administrator.
hu_hu: Jelenleg nincs bejelentkezve Security Admin-ként.
id_id: Saat ini tidak masuk log sebagai admin keamanan.
it_it: Attualmente non autenticato come amministratore di sicurezza.
ja: 現在セキュリティ管理者としてログインしていません。
ko_kr: 현재 Security Admin으로 로그인되어 있지 않습니다.
ms_my: Tidak log masuk sebagai pentadbir keselamatan pada masa ini.
nb_no: Ikke innlogget som Security Admin for øyeblikket.
nl_nl: Momenteel niet ingelogd als security admin.
pl_pl: Obecnie niezalogowany jako administrator bezpieczeństwa.
pt_pt: Sessão não iniciada atualmente como administrador de segurança.
ro_ro: Nu ești autentificat momentan ca administrator securitate.
ru_ru: В настоящее время не выполнен вход как администратор безопасности.
sk_sk: Momentálne nie ste prihlásený ako security admin.
sr_rs: Тренутно нисте пријављени као безбедносни администратор.
sv_se: För närvarande inte inloggad som säkerhetsadmin.
th_th: ไม่ได้เข้าสู่ระบบในฐานะ security admin ในปัจจุบัน
tr_tr: Şu anda Security Admin olarak oturum açılmamış.
uk_ua: Наразі не авторизовано як адміністратор безпеки.
vi_vn: Hiện chưa đăng nhập với tư cách security admin.
zh_cn: 当前未以 Security Admin 身份登录。
zh_tw: 目前未以 Security Admin 身分登入。

source: Not currently logged-in.
ar: غير مسجل الدخول حاليًا.
bg_bg: В момента не сте влезли.
bs_ba: Trenutno niste prijavljeni.
cs_cz: Aktuálně nejste přihlášeni.
da_dk: Ikke logget ind i øjeblikket.
de_de: Derzeit nicht angemeldet.
el_gr: Δεν είστε συνδεδεμένος αυτή τη στιγμή.
es_es: No has iniciado sesión actualmente.
fa_ir: در حال حاضر وارد نشده است.
fi: Ei tällä hetkellä kirjautuneena.
fr_fr: Pas actuellement connecté.
he_il: לא מחובר כרגע.
hi_in: वर्तमान में लॉग-इन नहीं है।
hr_hr: Trenutno niste prijavljeni.
hu_hu: Jelenleg nincs bejelentkezve.
id_id: Saat ini tidak masuk log.
it_it: Attualmente non autenticato.
ja: 現在ログインしていません。
ko_kr: 현재 로그인되어 있지 않습니다.
ms_my: Tidak log masuk pada masa ini.
nb_no: Ikke innlogget for øyeblikket.
nl_nl: Momenteel niet ingelogd.
pl_pl: Obecnie niezalogowany.
pt_pt: Sessão não iniciada atualmente.
ro_ro: Nu ești autentificat momentan.
ru_ru: В настоящее время не выполнен вход.
sk_sk: Momentálne nie ste prihlásený.
sr_rs: Тренутно нисте пријављени.
sv_se: Inte inloggad för närvarande.
th_th: ไม่ได้เข้าสู่ระบบในปัจจุบัน
tr_tr: Şu anda oturum açılmamış.
uk_ua: Наразі не авторизовано.
vi_vn: Hiện chưa đăng nhập.
zh_cn: 当前未登录。
zh_tw: 目前未登入。

source: Not importing a file that cannot be deleted
ar: لا يتم استيراد ملف لا يمكن حذفه
bg_bg: Не се импортира файл, който не може да бъде изтрит
bs_ba: Ne uvozim fajl koji se ne može obrisati
cs_cz: Neimportuje se soubor, který nelze smazat
da_dk: Importerer ikke en fil, der ikke kan slettes
de_de: Datei, die nicht gelöscht werden kann, wird nicht importiert
el_gr: Δεν γίνεται εισαγωγή αρχείου που δεν μπορεί να διαγραφεί
es_es: No se importa un archivo que no puede ser eliminado
fa_ir: درون‌ریزی فایلی که قابل حذف نیست انجام نمی‌شود
fi: Ei tuoda tiedostoa, jota ei voida poistaa
fr_fr: Impossible d'importer un fichier qui ne peut pas être supprimé
he_il: לא מייבאים קובץ שלא ניתן למחוק
hi_in: ऐसी फ़ाइल आयात नहीं की जा रही जिसे हटाया नहीं जा सकता
hr_hr: Ne uvozim datoteku koja se ne može obrisati
hu_hu: Nem importálható olyan fájl, amely nem törölhető
id_id: Tidak mengimpor berkas yang tidak dapat dihapus
it_it: Non importare un file che non può essere eliminato
ja: 削除できないファイルをインポートしていません
ko_kr: 삭제할 수 없는 파일을 가져오지 않습니다
ms_my: Tidak mengimport fail yang tidak boleh dihapus
nb_no: Importerer ikke en fil som ikke kan slettes
nl_nl: Importeer geen bestand dat niet kan worden verwijderd
pl_pl: Nie importuję pliku, którego nie można usunąć
pt_pt: Não é possível importar um ficheiro que não pode ser eliminado
ro_ro: Nu se importă un fișier care nu poate fi șters
ru_ru: Не импортируется файл, который невозможно удалить
sk_sk: Neimportuje sa súbor, ktorý nemožno odstrániť
sr_rs: Не увози датотеку која не може бити обрисана
sv_se: Importerar inte en fil som inte kan tas bort
th_th: ไม่นำเข้าไฟล์ที่ไม่สามารถลบได้
tr_tr: Silinemeyen bir dosya içe aktarılmıyor
uk_ua: Не імпортується файл, який неможливо видалити
vi_vn: Không nhập tệp không thể xóa được
zh_cn: 不导入无法删除的文件
zh_tw: 不匯入無法刪除的檔案

source: Not yet recorded
ar: لم يُسجَّل بعد
bg_bg: Все още не е записано
bs_ba: Još nije zabilježeno
cs_cz: Zatím nezaznamenáno
da_dk: Ikke registreret endnu
de_de: Noch nicht aufgezeichnet
el_gr: Δεν έχει καταγραφεί ακόμα
es_es: Aún no registrado
fa_ir: هنوز ثبت نشده
fi: Ei vielä tallennettu
fr_fr: Pas encore enregistré
he_il: עדיין לא נרשם
hi_in: अभी तक रिकॉर्ड नहीं किया गया
hr_hr: Još nije zabilježeno
hu_hu: Még nincs rögzítve
id_id: Belum tercatat
it_it: Non ancora registrato
ja: 未記録
ko_kr: 아직 기록되지 않음
ms_my: Belum direkodkan
nb_no: Ikke registrert ennå
nl_nl: Nog niet geregistreerd
pl_pl: Jeszcze nie zarejestrowano
pt_pt: Ainda não registado
ro_ro: Încă neînregistrat
ru_ru: Пока не записано
sk_sk: Ešte nezaznamenané
sr_rs: Још увек није евидентирано
sv_se: Inte inspelad ännu
th_th: ยังไม่ได้บันทึก
tr_tr: Henüz kaydedilmedi
uk_ua: Ще не записано
vi_vn: Chưa được ghi lại
zh_cn: 尚未记录
zh_tw: 尚未記錄

source: NotBot Frontend JS Loading
ar: تحميل JavaScript الأمامي لـ NotBot
bg_bg: Зареждане на NotBot Frontend JS
bs_ba: Učitavanje NotBot Frontend JS-a
cs_cz: Načítání NotBot Frontend JS
da_dk: NotBot frontend-JS-indlæsning
de_de: NotBot Frontend JS-Laden
el_gr: Φόρτωση NotBot Frontend JS
es_es: Carga de JS Frontend de NotBot
fa_ir: بارگیری JS NotBot در رابط کاربری
fr_fr: Chargement du JS NotBot en frontend
he_il: טעינת JS של NotBot בממשק
hi_in: NotBot फ्रंटएंड JS लोडिंग
hr_hr: Učitavanje NotBot Frontend JS-a
hu_hu: NotBot Frontend JS betöltés
id_id: Pemuatan JS Frontend NotBot
it_it: Caricamento JS NotBot frontend
ja: NotBot フロントエンド JS 読み込み
ko_kr: NotBot 프론트엔드 JS 로딩
ms_my: Pemuatan JS Frontend NotBot
nb_no: NotBot Frontend JS-lasting
nl_nl: NotBot Frontend JS Laden
pt_pt: Carregamento de JS NotBot Frontend
ro_ro: Încărcare JS NotBot frontend
ru_ru: Загрузка JS NotBot на фронтенде
sr_rs: Учитавање NotBot Frontend JS
sv_se: NotBot Frontend JS-laddning
th_th: การโหลด NotBot Frontend JS
tr_tr: NotBot Ön Yüz JS Yükleme
uk_ua: Завантаження NotBot Frontend JS
vi_vn: Tải NotBot Frontend JS
zh_cn: NotBot 前端 JS 加载
zh_tw: NotBot 前端 JS 載入

source: Note
ar: ملاحظة
bg_bg: Забележка
bs_ba: Napomena
cs_cz: Poznámka
da_dk: Bemærk
de_de: Hinweis
el_gr: Σημείωση
es_es: Nota
fa_ir: توجه | یادداشت
fi: Huomautus
fr_fr: Noter
he_il: הערה
hi_in: नोट
hr_hr: zabilješka, napomena, bilješka, obavijest
hu_hu: Megjegyzés
id_id: catatan
it_it: nota
ja: 注意
ko_kr: 참고
ms_my: Nota
nb_no: Merknad
nl_nl: Opmerking
pl_pl: Uwaga
pt_pt: Atenção
ro_ro: Notă
ru_ru: Примечание
sk_sk: Poznámka
sr_rs: Напомена
sv_se: obs
th_th: หมายเหตุ
tr_tr: Not
uk_ua: нотатка
vi_vn: Ghi chú
zh_cn: 注意
zh_tw: 注意

source: Note: Any email delays or delivery issues are caused by website hosting and email providers.
ar: ملاحظة: أي تأخيرات في البريد الإلكتروني أو مشاكل في التسليم تحدث بسبب استضافة الموقع ومزودي البريد الإلكتروني.
bg_bg: Забележка: Всички забавяния или проблеми с доставката на имейли се причиняват от хостинг доставчици и доставчици на имейл услуги.
bs_ba: Napomena: Bilo kakva kašnjenja ili problemi sa isporukom emaila uzrokovani su hosting provajderom sajta i email provajderima.
cs_cz: Poznámka: Jakékoli zpoždění nebo problémy s doručením e-mailů jsou způsobeny webhostingem a poskytovateli e-mailových služeb.
da_dk: Bemærk: Eventuelle e-mailforsinkelser eller leveringsproblemer skyldes webhosting- og e-mailudbydere.
de_de: Hinweis: Alle E-Mail-Verzögerungen oder Zustellungsprobleme werden durch Website-Hosting- und E-Mail-Anbieter verursacht.
el_gr: Σημείωση: Οποιεσδήποτε καθυστερήσεις ή προβλήματα παράδοσης email προκαλούνται από την υπηρεσία φιλοξενίας ιστότοπου και τους παρόχους email.
es_es: Nota: Cualquier retraso o problema de entrega de email es causado por el alojamiento web y los proveedores de email.
fa_ir: توجه: هرگونه تأخیر یا مشکل تحویل ایمیل توسط میزبانی وب‌سایت و ارائه‌دهندگان ایمیل ایجاد می‌شود.
fi: Huomautus: Kaikki sähköpostin viivästykset tai toimitusongelmат aiheutuvat verkkosivuston hosting- ja sähköpostipalveluntarjoajista.
fr_fr: Remarque : Tout retard ou problème de livraison d'e-mail est causé par l'hébergement du site web et les fournisseurs d'e-mail.
he_il: שימו לב: כל עיכובים או בעיות במשלוח אימייל נגרמים על ידי ספקי האירוח והאימייל של האתר.
hi_in: नोट: कोई भी ईमेल विलंब या वितरण समस्याएँ वेबसाइट होस्टिंग और ईमेल प्रदाताओं के कारण होती हैं।
hr_hr: Napomena: Bilo kakva kašnjenja ili problemi s dostavom e-pošte uzrokovani su web hostingom i pružateljima usluga e-pošte.
hu_hu: Megjegyzés: Minden e-mail késleltetés vagy kézbesítési probléma a webhoszting és az e-mail szolgáltatók által okozott.
id_id: Catatan: Keterlambatan atau masalah pengiriman email disebabkan oleh hosting situs web dan penyedia email.
it_it: Nota: eventuali ritardi o problemi di consegna delle email sono causati dai provider di hosting e email del sito web.
ja: 注意: メールの遅延や配信の問題は、Web サイトホスティングおよびメールプロバイダーによって引き起こされます。
ko_kr: 참고: 이메일 지연 또는 전달 문제는 웹사이트 호스팅 및 이메일 제공업체로 인해 발생합니다.
ms_my: Nota: Sebarang kelewatan e-mel atau isu penghantaran disebabkan oleh hos laman web dan penyedia e-mel.
nb_no: Merk: Eventuelle e-postforsinkelser eller leveringsproblemer skyldes nettstedshosting og e-postleverandører.
nl_nl: Opmerking: Eventuele e-mailvertragingen of bezorgproblemen worden veroorzaakt door website hosting en e-mailproviders.
pl_pl: Uwaga: wszelkie opóźnienia lub problemy z dostarczaniem wiadomości e-mail są spowodowane przez hosting witryny i dostawców poczty e-mail.
pt_pt: Nota: Quaisquer atrasos ou problemas de entrega de email são causados pelo alojamento do website e fornecedores de email.
ro_ro: Notă: orice întârzieri sau probleme de livrare a emailurilor sunt cauzate de furnizorul de găzduire și de furnizorii de email.
ru_ru: Примечание: любые задержки или проблемы с доставкой электронной почты вызваны хостингом сайта и провайдерами электронной почты.
sk_sk: Poznámka: Akékoľvek oneskorenia e-mailov alebo problémy s doručením sú spôsobené poskytovateľmi webhostingu a e-mailov.
sr_rs: Напомена: Сва кашњења или проблеми са испоруком е-поште узроковани су хостингом веб сајта и провајдерима е-поште.
sv_se: Obs: Eventuella e-postförseningar eller leveransproblem orsakas av webbhotell och e-postleverantörer.
th_th: หมายเหตุ: ความล่าช้าหรือปัญหาการส่งอีเมลใดๆ เกิดจากผู้ให้บริการโฮสติ้งเว็บไซต์และผู้ให้บริการอีเมล
tr_tr: Not: E-posta gecikmeleri veya teslimat sorunları web sitesi barındırma ve e-posta sağlayıcılarından kaynaklanır.
uk_ua: Примітка: будь-які затримки електронної пошти або проблеми з доставкою спричинені хостингом веб-сайту та постачальниками електронної пошти.
vi_vn: Lưu ý: Bất kỳ sự chậm trễ hoặc vấn đề giao hàng email nào đều do nhà cung cấp hosting trang web và email gây ra.
zh_cn: 注意:任何电子邮件延迟或投递问题都是由网站托管和电子邮件提供商引起的。
zh_tw: 注意:任何電子郵件延遲或傳送問題都是由網站主機和電子郵件提供者造成的。

source: Note: To prevent other admins from using this tool, consider switching on the Security Admin feature.
ar: ملاحظة: لمنع المسؤولين الآخرين من استخدام هذه الأداة، فكر في تشغيل ميزة مسؤول الأمان.
bg_bg: Забележка: За да предотвратите други администратори да използват този инструмент, помислете за включване на функцията Security Admin.
bs_ba: Napomena: Da spriječite druge admine da koriste ovaj alat, razmislite o uključivanju mogućnosti Security Admin.
cs_cz: Poznámka: Abyste zabránili ostatním administrátorům používat tento nástroj, zvažte zapnutí funkce Security Admin.
da_dk: Bemærk: For at forhindre andre administratorer i at bruge dette værktøj, bør du overveje at slå sikkerhedsadministratorfunktionen til.
de_de: Hinweis: Um zu verhindern, dass andere Administratoren dieses Tool verwenden, sollten Sie die Security Admin-Funktion aktivieren.
el_gr: Σημείωση: Για να αποτρέψετε άλλους διαχειριστές από τη χρήση αυτού του εργαλείου, εξετάστε το ενδεχόμενο ενεργοποίησης της λειτουργίας Security Admin.
es_es: Nota: Para evitar que otros administradores usen esta herramienta, considera activar la función de Administrador de Seguridad.
fa_ir: توجه: برای جلوگیری از استفاده سایر مدیران از این ابزار، روشن کردن ویژگی مدیر امنیتی را در نظر بگیرید.
fi: Huomautus: Estääksesi muita ylläpitäjiä käyttämästä tätä työkalua, harkitse Security Admin -toiminnon käyttöönottoa.
fr_fr: Remarque : Pour empêcher d'autres administrateurs d'utiliser cet outil, envisagez d'activer la fonctionnalité Administrateur de sécurité.
he_il: הערה: כדי למנוע ממנהלים אחרים להשתמש בכלי זה, שקלו להפעיל את תכונת מנהל האבטחה.
hi_in: नोट: अन्य एडमिन को इस टूल का उपयोग करने से रोकने के लिए, Security Admin विशेषता को चालू करने पर विचार करें।
hr_hr: Napomena: Kako biste spriječili druge administratore da koriste ovaj alat, razmislite o uključivanju značajke Security Admin.
hu_hu: Megjegyzés: Annak megakadályozására, hogy más adminisztrátorok használják ezt az eszközt, fontolja meg a Security Admin funkció bekapcsolását.
id_id: Catatan: Untuk mencegah admin lain menggunakan alat ini, pertimbangkan untuk mengaktifkan fitur Security Admin.
it_it: Nota: per impedire ad altri amministratori di usare questo strumento, considera di attivare la funzionalità Security Admin.
ja: 注意: 他の管理者がこのツールを使用できないようにするには、Security Admin 機能を有効化することを検討してください。
ko_kr: 참고: 다른 관리자가 이 도구를 사용하지 못하도록 하려면 Security Admin 기능을 활성화하는 것을 고려하세요.
ms_my: Nota: Untuk menghalang pentadbir lain daripada menggunakan alat ini, pertimbangkan untuk hidupkan ciri Pentadbir Keselamatan.
nb_no: Merk: For å forhindre andre administratorer fra å bruke dette verktøyet, vurder å slå på Security Admin-funksjonen.
nl_nl: Opmerking: Om te voorkomen dat andere beheerders deze tool gebruiken, overweeg de Security Admin functie in te schakelen.
pl_pl: Uwaga: Aby uniemożliwić innym administratorom korzystanie z tego narzędzia, rozważ włączenie funkcji Security Admin.
pt_pt: Nota: Para impedir que outros administradores usem esta ferramenta, considere ativar a funcionalidade Security Admin.
ro_ro: Notă: Pentru a preveni ca alți administratori să folosească acest instrument, ia în considerare activarea funcției administrator de securitate.
ru_ru: Примечание: чтобы запретить другим администраторам использовать этот инструмент, рассмотрите возможность включения функции Security Admin.
sk_sk: Poznámka: Aby ste zabránili iným administrátorom používať tento nástroj, zvážte zapnutie funkcie Security Admin.
sr_rs: Напомена: Да бисте спречили друге администраторе да користе овај алат, размислите о укључивању функције Security Admin.
sv_se: Obs: För att förhindra andra administratörer från att använda detta verktyg, överväg att aktivera funktionen Säkerhetsadministratör.
th_th: หมายเหตุ: เพื่อป้องกันไม่ให้ผู้ควบคุมอื่นใช้เครื่องมือนี้ พิจารณาเปิดฟีเจอร์ Security Admin
tr_tr: Not: Diğer yöneticilerin bu aracı kullanmasını önlemek için Security Admin özelliğini açmayı düşünün.
uk_ua: Примітка: Щоб запобігти використанню цього інструменту іншими адміністраторами, розгляньте можливість увімкнення функції адміністратора безпеки.
vi_vn: Lưu ý: Để ngăn các quản trị viên khác sử dụng công cụ này, hãy cân nhắc bật tính năng Security Admin.
zh_cn: 注意：为防止其他管理员使用此工具，请考虑启用安全管理员功能。
zh_tw: 注意:若要防止其他管理員使用此工具,請考慮開啟安全性管理員功能。

source: Note: You may want to warn users prior to enabling this option.
ar: ملاحظة: قد ترغب في تحذير المستخدمين قبل تفعيل هذا الخيار.
bg_bg: Забележка: Може да искате да предупредите потребителите преди да активирате тази опция.
bs_ba: Napomena: Možda ćete htjeti upozoriti korisnike prije omogućavanja ove opcije.
cs_cz: Poznámka: Před povolením této možnosti můžete chtít uživatele upozornit.
da_dk: Bemærk: Du kan overveje at advare brugere, før du aktiverer denne indstilling.
de_de: Hinweis: Sie sollten Benutzer möglicherweise warnen, bevor Sie diese Option aktivieren.
el_gr: Σημείωση: Ίσως θελήσετε να προειδοποιήσετε τους χρήστες πριν ενεργοποιήσετε αυτή την επιλογή.
es_es: Nota: Es posible que desees advertir a los usuarios antes de habilitar esta opción.
fa_ir: توجه: ممکن است بخواهید قبل از فعال‌سازی این گزینه به کاربران هشدار دهید.
fr_fr: Remarque : vous voudrez peut-être avertir les utilisateurs avant d'activer cette option.
he_il: הערה: ייתכן שתרצו להזהיר משתמשים לפני הפעלת אפשרות זו.
hi_in: नोट: इस विकल्प को सक्षम करने से पहले आप उपयोगकर्ताओं को चेतावनी देना चाह सकते हैं।
hr_hr: Napomena: Možda ćete htjeti upozoriti korisnike prije omogućavanja ove opcije.
hu_hu: Megjegyzés: Érdemes lehet figyelmeztetni a felhasználókat ezen opció engedélyezése előtt.
id_id: Catatan: Anda mungkin ingin memperingatkan pengguna sebelum mengaktifkan opsi ini.
it_it: Nota: potresti voler avvisare gli utenti prima di abilitare questa opzione.
ja: 注意：このオプションを有効化する前に、ユーザーに警告することをお勧めします。
ko_kr: 참고: 이 옵션을 활성화하기 전에 사용자에게 경고하는 것이 좋습니다.
ms_my: Nota: Anda mungkin mahu memberi amaran kepada pengguna sebelum mendayakan pilihan ini.
nb_no: Merk: Du kan ønske å advare brukere før du aktiverer dette alternativet.
nl_nl: Opmerking: U kunt gebruikers willen waarschuwen voordat u deze optie inschakelt.
pl_pl: Uwaga: przed włączeniem tej opcji możesz ostrzec użytkowników.
pt_pt: Nota: Pode querer avisar os utilizadores antes de activar esta opção.
ro_ro: Notă: Este posibil să vrei să avertizezi utilizatorii înainte de a activa această opțiune.
ru_ru: Примечание: вы можете предупредить пользователей перед включением этой опции.
sr_rs: Напомена: Можда ћете желети да упозорите кориснике пре омогућавања ове опције.
sv_se: Observera: Du kanske vill varna användare innan du aktiverar detta alternativ.
th_th: หมายเหตุ: คุณอาจต้องการเตือนผู้ใช้ก่อนเปิดใช้งานตัวเลือกนี้
tr_tr: Not: Bu seçeneği etkinleştirmeden önce kullanıcıları uyarmak isteyebilirsiniz.
uk_ua: Примітка: Можливо, ви захочете попередити користувачів перед увімкненням цієї опції.
vi_vn: Lưu ý: Bạn có thể muốn cảnh báo người dùng trước khi bật tùy chọn này.
zh_cn: 注意:您可能希望在启用此选项之前警告用户。
zh_tw: 注意:您可能希望在啟用此選項之前警告使用者。

source: Notice
ar: إشعار
bg_bg: Известие
bs_ba: Obavještenje
cs_cz: Upozornění
da_dk: Meddelelse
de_de: Hinweis
el_gr: Ειδοποίηση
es_es: aviso
fa_ir: توجه | اطلاع | اخطار
fi: Huomautus
fr_fr: Notification
he_il: הודעה
hi_in: सूचना
hr_hr: obavijest
hu_hu: Értesítés
id_id: peringatan
it_it: Avviso
ja: 通知
ko_kr: 알림
ms_my: Notis
nb_no: Merknad
nl_nl: bericht
pl_pl: powiadomienie
pt_pt: Aviso
ro_ro: Notificare
ru_ru: Уведомление
sk_sk: Upozornenie
sr_rs: напомена
sv_se: Meddelande
th_th: ประกาศ
tr_tr: Bildirim
uk_ua: сповіщення
vi_vn: Thông báo
zh_cn: 通知
zh_tw: 通知

source: Notice: %s
ar: إشعار: %s
bg_bg: Известие: %s
bs_ba: Obavještenje: %s
cs_cz: Upozornění: %s
da_dk: Meddelelse: %s
de_de: Hinweis: %s
el_gr: Ειδοποίηση: %s
es_es: Aviso: %s
fa_ir: توجه: %s
fi: Huomautus: %s
fr_fr: Notification : %s
he_il: הודעה: %s
hi_in: सूचना: %s
hr_hr: Obavijest: %s
hu_hu: Értesítés: %s
id_id: Peringatan: %s
it_it: Avviso: %s
ja: 通知: %s
ko_kr: 알림: %s
ms_my: Notis: %s
nb_no: Merknad: %s
nl_nl: Bericht: %s
pl_pl: Powiadomienie: %s
pt_pt: Aviso: %s
ro_ro: Notificare: %s
ru_ru: Уведомление: %s
sk_sk: Upozornenie: %s
sr_rs: Напомена: %s
sv_se: Meddelande: %s
th_th: ประกาศ: %s
tr_tr: Bildirim: %s
uk_ua: Сповіщення: %s
vi_vn: Thông báo: %s
zh_cn: 通知:%s
zh_tw: 通知:%s

source: Notification Of Scan Detection Sent
ar: تم إرسال إشعار اكتشاف الفحص
bg_bg: Изпратено известие за откриване при сканиране
bs_ba: Obavještenje o detekciji skeniranja poslano
cs_cz: Oznámení o detekci skenování odesláno
da_dk: Notifikation om scanningsregistrering sendt
de_de: Benachrichtigung über Scan-Erkennung gesendet
el_gr: Στάλθηκε Ειδοποίηση Ανίχνευσης Σάρωσης
es_es: Notificación de Detección de Escaneo Enviada
fa_ir: اطلاع‌رسانی تشخیص پویش ارسال شد
fi: Ilmoitus skannauksen havaitsemisesta lähetetty
fr_fr: Notification de détection d'analyse envoyée
he_il: הודעה על זיהוי סריקה נשלחה
hi_in: स्कैन पहचान की सूचना भेजी गई
hr_hr: Obavijest o otkrivanju skeniranja poslana
hu_hu: Vizsgálat észlelésének értesítése elküldve
id_id: Notifikasi Deteksi Pemindaian Terkirim
it_it: Notifica di rilevamento scansione inviata
ja: スキャン検出の通知が送信されました
ko_kr: 스캔 감지 알림 전송됨
ms_my: Pemberitahuan Pengesanan Pengimbasan Dihantar
nb_no: Varsling om skanningsdeteksjon sendt
nl_nl: Melding Van Scandetectie Verzonden
pl_pl: Powiadomienie o wykryciu skanowania zostało wysłane
pt_pt: Notificação de Deteção de Scan Enviada
ro_ro: Notificare de detectare scanare trimisă
ru_ru: Уведомление об обнаружении при сканировании отправлено
sk_sk: Oznámenie o detekcii skenovaním odoslané
sr_rs: Обавештење о откривању скенирања послато
sv_se: Meddelande om skanningsdetektering skickat
th_th: ส่งการแจ้งเตือนการตรวจจับการสแกนแล้ว
tr_tr: Tarama Algılama Bildirimi Gönderildi
uk_ua: Надіслано сповіщення про виявлення під час сканування
vi_vn: Thông báo Phát hiện Quét Đã Gửi
zh_cn: 扫描检测通知已发送
zh_tw: 掃描偵測通知已傳送
