Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Welcome
ar: مرحباً
bg_bg: Добре дошли
bs_ba: Dobrodošli
cs_cz: Vítejte
da_dk: Velkommen
de_de: Willkommen
el_gr: Καλώς Ήρθατε
es_es: Te damos la bienvenida
fa_ir: خوش آمدید
fi: Tervetuloa
fr_fr: Bienvenue
he_il: ברוכים הבאים
hi_in: स्वागत है
hr_hr: Dobrodošli
hu_hu: Üdvözöljük
id_id: Selamat Datang
it_it: Benvenuto
ja: ようこそ
ko_kr: 환영합니다
ms_my: Selamat Datang
nb_no: Velkommen
nl_nl: Welkom
pl_pl: Witamy
pt_pt: Bem-vindo
ro_ro: Bun venit
ru_ru: Добро пожаловать
sk_sk: Vitajte
sr_rs: Добродошли
sv_se: Välkommen
th_th: ยินดีต้อนรับ
tr_tr: Hoş geldiniz
uk_ua: Ласкаво просимо
vi_vn: Chào mừng
zh_cn: 欢迎
zh_tw: 歡迎

source: What Is My IP Address?
ar: ما هو عنوان IP الخاص بي؟
bg_bg: Какъв е моят IP адрес?
bs_ba: Koja je moja IP adresa?
cs_cz: Jaká je moje IP adresa?
da_dk: Hvad er min IP-adresse?
de_de: Was ist meine IP-Adresse?
el_gr: Ποια Είναι Η Διεύθυνση IP Μου;
es_es: ¿Cuál Es Mi Dirección IP?
fa_ir: نشانی آی‌پی من چیست؟
fi: Mikä on IP-osoitteeni?
fr_fr: Quelle est mon adresse IP ?
he_il: מהי כתובת ה-IP שלי?
hi_in: मेरा IP पता क्या है?
hr_hr: Koja je moja IP adresa?
hu_hu: Mi az én IP címem?
id_id: Apa Alamat IP Saya?
it_it: Qual è il mio indirizzo IP?
ja: 自分の IP アドレスは?
ko_kr: 내 IP 주소는 무엇입니까?
ms_my: Apakah Alamat IP Saya?
nb_no: Hva er min IP-adresse?
nl_nl: Wat Is Mijn IP-Adres?
pl_pl: Jaki jest mój adres IP?
pt_pt: Qual É o Meu Endereço IP?
ro_ro: Care este adresa mea IP?
ru_ru: Какой у меня IP-адрес?
sk_sk: Aká je moja IP adresa?
sr_rs: Која је моја IP адреса?
sv_se: Vad är min IP-adress?
th_th: ที่อยู่ IP ของฉันคืออะไร?
tr_tr: IP Adresim Nedir?
uk_ua: Яка моя IP-адреса?
vi_vn: Địa chỉ IP Của Tôi Là Gì?
zh_cn: 我的 IP 地址是什么?
zh_tw: 我的 IP 位址是什麼?

source: What is the Custom Security Rules feature?
ar: ما هي ميزة قواعد الأمان المخصصة؟
bg_bg: Какво е функцията за персонализирани правила за сигурност?
bs_ba: Šta je mogućnost prilagođenih sigurnosnih pravila?
cs_cz: Co je funkce vlastních bezpečnostních pravidel?
da_dk: Hvad er funktionen Tilpassede sikkerhedsregler?
de_de: Was ist die Funktion für individuelle Sicherheitsregeln?
el_gr: Τι είναι η λειτουργία Προσαρμοσμένων Κανόνων Ασφαλείας;
es_es: ¿Qué es la función de Reglas de Seguridad Personalizadas?
fa_ir: ویژگی قوانین امنیتی سفارشی چیست؟
fi: Mikä on mukautettujen turvallisuussääntöjen ominaisuus?
fr_fr: Qu'est-ce que la fonctionnalité de règles de sécurité personnalisées ?
he_il: מהי תכונת כללי האבטחה המותאמים אישית?
hi_in: कस्टम सुरक्षा नियम विशेषता क्या है?
hr_hr: Što je značajka prilagođenih sigurnosnih pravila?
hu_hu: Mi az egyéni biztonsági szabályok funkció?
id_id: Apa itu fitur Aturan Keamanan Kustom?
it_it: Cos'è la funzione regole di sicurezza personalizzate?
ja: カスタムセキュリティルール機能とは何ですか?
ko_kr: 사용자 지정 보안 규칙 기능이란 무엇입니까?
ms_my: Apakah ciri Peraturan Keselamatan Tersuai?
nb_no: Hva er funksjonen for tilpassede sikkerhetsregler?
nl_nl: Wat is de Aangepaste Beveiligingsregels functie?
pl_pl: Czym jest funkcja własnych reguł zabezpieczeń?
pt_pt: O que é a funcionalidade de Regras de Segurança Personalizadas?
ro_ro: Ce este evidențierea de reguli de securitate personalizate?
ru_ru: Что такое функция произвольных правил безопасности?
sk_sk: Čo je funkcia vlastných bezpečnostných pravidiel?
sr_rs: Шта је функција прилагођених безбедносних правила?
sv_se: Vad är funktionen Anpassade säkerhetsregler?
th_th: ฟีเจอร์กฎความปลอดภัยกำหนดเองคืออะไร
tr_tr: Özel Güvenlik Kuralları özelliği nedir?
uk_ua: Що таке функція власних правил безпеки?
vi_vn: Tính năng Quy tắc Bảo mật Tùy chỉnh là gì?
zh_cn: 什么是自定义安全规则功能?
zh_tw: 什麼是自訂安全性規則功能?

source: What is this?
ar: ما هذا؟
bg_bg: Какво е това?
bs_ba: Šta je ovo?
cs_cz: Co to je?
da_dk: Hvad er dette?
de_de: Was ist das?
el_gr: Τι είναι αυτό;
es_es: ¿Qué es esto?
fa_ir: این چیست؟
fi: Mikä tämä on?
fr_fr: Qu'est-ce que c'est ?
he_il: מה זה?
hi_in: यह क्या है?
hr_hr: Što je ovo?
hu_hu: Mi ez?
id_id: Apa ini?
it_it: Cos'è questo?
ja: これは何ですか?
ko_kr: 이것은 무엇입니까?
ms_my: Apakah ini?
nb_no: Hva er dette?
nl_nl: Wat is dit?
pl_pl: Co to jest?
pt_pt: O que é isto?
ro_ro: Ce este asta?
ru_ru: Что это?
sk_sk: Čo je toto?
sr_rs: Шта је ово?
sv_se: Vad är detta?
th_th: นี่คืออะไร
tr_tr: Bu nedir?
uk_ua: Що це таке?
vi_vn: Đây là gì?
zh_cn: 这是什么？
zh_tw: 這是什麼?

source: What types of attacks your site defends against, and how your site responds to repeated attacks, determines your entire security posture.
ar: أنواع الهجمات التي يدافع عنها موقعك، وكيفية استجابة موقعك للهجمات المتكررة، تحدد وضعك الأمني بالكامل.
bg_bg: Какви типове атаки защитава вашият сайт и как вашият сайт реагира на повтарящи се атаки, определя цялата ви позиция по сигурност.
bs_ba: Koje vrste napada vaš sajt brani, i kako vaš sajt reaguje na ponovljene napade, određuje vašu cjelokupnu sigurnosnu poziciju.
cs_cz: Typy útoků, proti kterým váš web brání, a způsob, jakým váš web reaguje na opakované útoky, určují celé vaše bezpečnostní postavení.
da_dk: Hvilke typer angreb dit websted forsvarer sig imod, og hvordan dit websted reagerer på gentagne angreb, bestemmer hele din sikkerhedsstilling.
de_de: Welche Arten von Angriffen Ihre Website abwehrt und wie Ihre Website auf wiederholte Angriffe reagiert, bestimmt Ihre gesamte Sicherheitslage.
el_gr: Οι τύποι επιθέσεων από τους οποίους υπερασπίζεται ο ιστότοπός σας, και ο τρόπος με τον οποίο ο ιστότοπός σας ανταποκρίνεται σε επαναλαμβανόμενες επιθέσεις, καθορίζουν ολόκληρη τη στάση ασφαλείας σας.
es_es: Los tipos de ataques contra los que tu sitio se defiende, y cómo responde tu sitio a ataques repetidos, determinan toda tu postura de seguridad.
fa_ir: انواع حملاتی که سایت شما در برابر آن‌ها دفاع می‌کند، و نحوه پاسخ سایت شما به حملات مکرر، کل وضعیت امنیتی شما را تعیین می‌کند.
fr_fr: Les types d'attaques contre lesquelles votre site se défend, et la manière dont votre site répond aux attaques répétées, déterminent l'ensemble de votre posture de sécurité.
he_il: אילו סוגי התקפות האתר שלכם מגן מפניהן, וכיצד האתר שלכם מגיב להתקפות חוזרות, קובע את כל תנוחת האבטחה שלכם.
hi_in: आपकी साइट किस प्रकार के हमलों से बचाव करती है, और आपकी साइट बार-बार हमलों पर कैसे प्रतिक्रिया करती है, यह आपकी संपूर्ण सुरक्षा स्थिति निर्धारित करती है।
hr_hr: Vrste napada od kojih se vaša stranica brani i način na koji vaša stranica reagira na ponovljene napade određuju vašu cjelokupnu sigurnosnu poziciju.
hu_hu: Az, hogy milyen típusú támadások ellen véd a webhelye, és hogyan reagál az ismétlődő támadásokra, meghatározza a teljes biztonsági helyzetét.
id_id: Jenis serangan apa yang dipertahankan situs Anda, dan bagaimana situs Anda merespons serangan berulang, menentukan seluruh postur keamanan Anda.
it_it: I tipi di attacchi contro cui il tuo sito si difende e come il tuo sito risponde ad attacchi ripetuti determinano la tua intera postura di sicurezza.
ja: サイトが防御する攻撃の種類と、繰り返される攻撃に対するサイトの対応方法が、セキュリティ体制全体を決定します。
ko_kr: 사이트가 방어하는 공격 유형과 반복적인 공격에 대한 사이트의 대응 방식이 전체 보안 태세를 결정합니다.
ms_my: Jenis serangan yang dipertahankan oleh tapak anda, dan cara tapak anda bertindak balas terhadap serangan berulang, menentukan keseluruhan postur keselamatan anda.
nb_no: Hvilke typer angrep nettstedet ditt forsvarer seg mot, og hvordan nettstedet ditt reagerer på gjentatte angrep, bestemmer hele sikkerhetsholdningen din.
nl_nl: Welke soorten aanvallen uw site afweert, en hoe uw site reageert op herhaalde aanvallen, bepaalt uw gehele beveiligingspositie.
pl_pl: Rodzaje ataków, przed którymi broni się twoja witryna, oraz sposób, w jaki twoja witryna reaguje na powtarzające się ataki, determinują całą twoją postawę bezpieczeństwa.
pt_pt: Os tipos de ataques contra os quais o seu site se defende, e como o seu site responde a ataques repetidos, determinam toda a sua postura de segurança.
ro_ro: Tipurile de atacuri împotriva cărora site-ul tău se apără și modul în care site-ul tău răspunde la atacuri repetate determină întreaga ta postură de securitate.
ru_ru: То, от каких типов атак защищается ваш сайт и как ваш сайт реагирует на повторяющиеся атаки, определяет всю вашу позицию безопасности.
sr_rs: Од којих типова напада се ваш сајт брани и како ваш сајт реагује на поновљене нападе, одређује вашу целокупну безбедносну позицију.
sv_se: Vilka typer av attacker din webbplats försvarar sig mot, och hur din webbplats svarar på upprepade attacker, avgör hela din säkerhetsposition.
th_th: ประเภทของการโจมตีที่ไซต์ของคุณป้องกัน และวิธีที่ไซต์ของคุณตอบสนองต่อการโจมตีซ้ำๆ กำหนดท่าทางความปลอดภัยทั้งหมดของคุณ
tr_tr: Sitenizin hangi tür saldırılara karşı savunma yaptığı ve tekrarlanan saldırılara nasıl yanıt verdiği, tüm güvenlik duruşunuzu belirler.
uk_ua: Від яких типів атак ваш сайт захищається і як ваш сайт реагує на повторювані атаки, визначає вашу загальну позицію безпеки.
vi_vn: Các loại tấn công mà trang web của bạn phòng thủ, và cách trang web của bạn phản ứng với các cuộc tấn công lặp lại, xác định toàn bộ tư thế bảo mật của bạn.
zh_cn: 您的站点防御哪些类型的攻击，以及您的站点如何应对重复攻击，决定了您的整体安全态势。
zh_tw: 您的網站防�禦哪些類型的攻擊,以及您的網站如何回應重複攻擊,決定了您的整體安全態勢。

source: When
ar: عندما
bg_bg: Кога
bs_ba: Kada
cs_cz: Kdy
da_dk: Hvornår
de_de: Wann
el_gr: Πότε
es_es: Cuándo
fa_ir: زمانی که
fi: Milloin
fr_fr: Quand
he_il: מתי
hi_in: कब
hr_hr: Kada
hu_hu: Mikor
id_id: Ketika
it_it: Quando
ja: いつ
ko_kr: 시기
ms_my: Bila
nb_no: Når
nl_nl: Wanneer
pl_pl: Kiedy
pt_pt: Quando
ro_ro: Când
ru_ru: Когда
sk_sk: Kedy
sr_rs: Када
sv_se: När
th_th: เมื่อ
tr_tr: Ne Zaman
uk_ua: Коли
vi_vn: Khi nào
zh_cn: 当
zh_tw: 當

source: When a bot tries to login, or post a comment, we test its visitor score.
ar: عندما يحاول بوت تسجيل الدخول، أو نشر تعليق، نختبر نقاط الزائر الخاصة به.
bg_bg: Когато бот се опита да влезе или да публикува коментар, ние тестваме неговия резултат за посетител.
bs_ba: Kada bot pokuša da se prijavi ili objavi komentar, testiramo njegov rezultat posjetitelja.
cs_cz: Když se bot pokusí přihlásit nebo přidat komentář, testujeme jeho skóre návštěvníka.
da_dk: Når en bot forsøger at logge ind eller skrive en kommentar, tester vi dens besøgendescore.
de_de: Wenn ein Bot versucht, sich anzumelden oder einen Kommentar zu posten, testen wir seine Besucherpunktzahl.
el_gr: Όταν ένα bot προσπαθεί να συνδεθεί ή να δημοσιεύσει ένα σχόλιο, ελέγχουμε τη βαθμολογία επισκέπτη του.
es_es: Cuando un bot intenta iniciar sesión o publicar un comentario, probamos su puntuación de visitante.
fa_ir: زمانی که یک ربات سعی در ورود یا ارسال نظر می‌کند، امتیاز بازدیدکننده آن را آزمایش می‌کنیم.
fi: Kun botti yrittää kirjautua tai lähettää kommentin, testaamme sen vierailijapisteet.
fr_fr: Lorsqu'un robot tente de se connecter ou de publier un commentaire, nous testons son score de visiteur.
he_il: כאשר בוט מנסה להתחבר, או לפרסם תגובה, אנו בודקים את ציון המבקר שלו.
hi_in: जब कोई बॉट लॉगिन करने या टिप्पणी पोस्ट करने का प्रयास करता है, तो हम उसके विज़िटर स्कोर का परीक्षण करते हैं।
hr_hr: Kada bot pokuša prijaviti se ili objaviti komentar, testiramo njegov rezultat posjetitelja.
hu_hu: Amikor egy bot megpróbál bejelentkezni vagy hozzászólást küldeni, teszteljük a látogatói pontszámát.
id_id: Ketika bot mencoba login, atau memposting komentar, kami menguji skor pengunjungnya.
it_it: Quando un bot tenta di accedere o pubblicare un commento, testiamo il suo punteggio visitatore.
ja: ボットがログインまたはコメントを投稿しようとすると、訪問者スコアをテストします。
ko_kr: 봇이 로그인하거나 댓글을 게시하려고 할 때 방문자 점수를 테스트합니다.
ms_my: Apabila bot cuba log masuk, atau hantar komen, kami uji skor pelawatnya.
nb_no: Når en bot prøver å logge inn eller legge inn en kommentar, tester vi besøkspoengsummen.
nl_nl: Wanneer een bot probeert in te loggen of een reactie te plaatsen, testen we zijn bezoekerscore.
pl_pl: Gdy bot próbuje się zalogować lub opublikować komentarz, testujemy jego wynik odwiedzającego.
pt_pt: Quando um bot tenta fazer login ou publicar um comentário, testamos a sua pontuação de visitante.
ro_ro: Când un bot încearcă să se autentifice sau să posteze un comentariu, testăm scorul său de vizitator.
ru_ru: Когда бот пытается войти или опубликовать комментарий, мы проверяем его оценку посетителя.
sk_sk: Keď sa bot pokúsi prihlásiť alebo zverejniť komentár, testujeme jeho skóre návštevníka.
sr_rs: Када бот покуша да се пријави или постави коментар, тестирамо његов скор посетиоца.
sv_se: När en bot försöker logga in eller posta en kommentar testar vi dess besökarpoäng.
th_th: เมื่อบอทพยายามเข้าสู่ระบบหรือโพสต์ความคิดเห็น เราจะทดสอบคะแนนผู้เยี่ยมชม
tr_tr: Bir bot giriş yapmaya veya yorum göndermeye çalıştığında, ziyaretçi puanını test ederiz.
uk_ua: Коли бот намагається увійти або опублікувати коментар, ми перевіряємо його оцінку відвідувача.
vi_vn: Khi bot cố gắng đăng nhập hoặc đăng bình luận, chúng tôi kiểm tra điểm số khách truy cập của nó.
zh_cn: 当机器人尝试登录或发布评论时,我们会测试其访客评分。
zh_tw: 當 Bot 嘗試登入或發表留言時,我們會測試其訪客分數。

source: When a comment is detected as being SPAM from %s, the comment will be categorised based on this setting.
ar: عندما يتم اكتشاف تعليق على أنه مزعج من %s، سيتم تصنيف التعليق بناءً على هذا الإعداد.
bg_bg: Когато коментар бъде открит като SPAM от %s, коментарът ще бъде категоризиран въз основа на тази настройка.
bs_ba: Kada je komentar detektovan kao SPAM od %s, komentar će biti kategoriziran na osnovu ove postavke.
cs_cz: Když je komentář detekován jako SPAM od %s, bude komentář kategorizován na základě tohoto nastavení.
da_dk: Når en kommentar registreres som SPAM fra %s, vil kommentaren blive kategoriseret baseret på denne indstilling.
de_de: Wenn ein Kommentar als SPAM von %s erkannt wird, wird der Kommentar basierend auf dieser Einstellung kategorisiert.
el_gr: Όταν ένα σχόλιο εντοπιστεί ως SPAM από %s, το σχόλιο θα κατηγοριοποιηθεί με βάση αυτή τη ρύθμιση.
es_es: Cuando se detecta que un comentario es SPAM de %s, el comentario se categorizará según esta configuración.
fa_ir: زمانی که یک دیدگاه به‌عنوان جفنگ از %s شناسایی می‌شود، دیدگاه بر اساس این تنظیم دسته‌بندی خواهد شد.
fi: Kun kommentti havaitaan %s-lähettämäksi roskapostiksi, kommentti luokitellaan tämän asetuksen mukaan.
fr_fr: Lorsqu'un commentaire est détecté comme étant indésirable provenant de %s, le commentaire sera catégorisé en fonction de ce paramètre.
he_il: כאשר תגובה מזוהה כספאם מ-%s, התגובה תסווג על בסיס הגדרה זו.
hi_in: जब किसी टिप्पणी को %s से SPAM के रूप में पहचाना जाता है, तो टिप्पणी को इस सेटिंग के आधार पर वर्गीकृत किया जाएगा।
hr_hr: Kada se komentar otkrije kao spam od %s, komentar će biti kategoriziran na temelju ove postavke.
hu_hu: Amikor egy hozzászólás %s által küldött SPAM-ként kerül észlelésre, a hozzászólás ezen beállítás alapján lesz kategorizálva.
id_id: Ketika komentar terdeteksi sebagai SPAM dari %s, komentar akan dikategorikan berdasarkan pengaturan ini.
it_it: Quando un commento viene rilevato come SPAM da %s, il commento verrà categorizzato in base a questa impostazione.
ja: コメントが %s からのスパムとして検出された場合、この設定に基づいてコメントが分類されます。
ko_kr: 댓글이 %s의 스팸으로 감지되면 이 설정에 따라 댓글이 분류됩니다.
ms_my: Apabila komen dikesan sebagai SPAM daripada %s, komen akan dikategorikan berdasarkan tetapan ini.
nb_no: Når en kommentar oppdages som SPAM fra %s, vil kommentaren bli kategorisert basert på denne innstillingen.
nl_nl: Wanneer een reactie wordt gedetecteerd als SPAM van %s, wordt de reactie gecategoriseerd op basis van deze instelling.
pl_pl: Gdy komentarz zostanie wykryty jako SPAM pochodzący od %s, komentarz zostanie skategoryzowany na podstawie tego ustawienia.
pt_pt: Quando um comentário é detetado como sendo SPAM de %s, o comentário será categorizado com base nesta definição.
ro_ro: Când un comentariu este detectat ca fiind SPAM de la %s, comentariul va fi categorisit pe baza acestei setări.
ru_ru: Когда комментарий определяется как SPAM от %s, он будет классифицирован на основе этой настройки.
sk_sk: Keď je komentár detekovaný ako SPAM od %s, komentár bude kategorizovaný na základe tohto nastavenia.
sr_rs: Када је коментар откривен као непожељан од %s, коментар ће бити категорисан на основу овог подешавања.
sv_se: När en kommentar upptäcks som skräppost från %s kommer kommentaren att kategoriseras baserat på denna inställning.
th_th: เมื่อความคิดเห็นถูกตรวจพบว่าเป็นสแปมจาก %s ความคิดเห็นจะถูกจัดหมวดหมู่ตามการตั้งค่านี้
tr_tr: Bir yorum %s tarafından gelen istenmeyen olarak tespit edildiğinde, yorum bu ayara göre kategorize edilir.
uk_ua: Коли коментар виявлено як спам від %s, коментар буде класифіковано на основі цього налаштування.
vi_vn: Khi bình luận được phát hiện là SPAM từ %s, bình luận sẽ được phân loại dựa trên cài đặt này.
zh_cn: 当评论被检测为来自 %s 的标记为垃圾时,评论将根据此设置进行分类。
zh_tw: 當留言被偵測為來自 %s 的標示為垃圾訊息時,留言將根據此設定進行分類。

source: When a comment is detected as being SPAM from a human commenter, the comment will be categorised based on this setting.
ar: عندما يتم اكتشاف تعليق على أنه مزعج من معلق بشري، سيتم تصنيف التعليق بناءً على هذا الإعداد.
bg_bg: Когато коментар бъде открит като SPAM от човешки коментатор, коментарът ще бъде категоризиран въз основа на тази настройка.
bs_ba: Kada je komentar detektovan kao SPAM od ljudskog komentatora, komentar će biti kategoriziran na osnovu ove postavke.
cs_cz: Když je komentář detekován jako SPAM od lidského komentátora, bude komentář kategorizován na základě tohoto nastavení.
da_dk: Når en kommentar registreres som SPAM fra en menneskelig kommentator, vil kommentaren blive kategoriseret baseret på denne indstilling.
de_de: Wenn ein Kommentar als SPAM von einem menschlichen Kommentator erkannt wird, wird der Kommentar basierend auf dieser Einstellung kategorisiert.
el_gr: Όταν ένα σχόλιο εντοπιστεί ως SPAM από ανθρώπινο σχολιαστή, το σχόλιο θα κατηγοριοποιηθεί με βάση αυτή τη ρύθμιση.
es_es: Cuando se detecta que un comentario es SPAM de un comentarista humano, el comentario se categorizará según esta configuración.
fa_ir: زمانی که دیدگاهی به‌عنوان جفنگ از یک نظردهنده انسانی شناسایی شود، دیدگاه بر اساس این تنظیم دسته‌بندی خواهد شد.
fi: Kun kommentti havaitaan ihmiskommentoijan lähettämäksi roskapostiksi, kommentti luokitellaan tämän asetuksen mukaan.
fr_fr: Lorsqu'un commentaire est détecté comme étant indésirable provenant d'un commentateur humain, le commentaire sera catégorisé en fonction de ce paramètre.
he_il: כאשר תגובה מזוהה כספאם ממגיב אנושי, התגובה תסווג על בסיס הגדרה זו.
hi_in: जब किसी टिप्पणी को मानव टिप्पणीकार से SPAM के रूप में पहचाना जाता है, तो टिप्पणी को इस सेटिंग के आधार पर वर्गीकृत किया जाएगा।
hr_hr: Kada se komentar otkrije kao spam od ljudskog komentatora, komentar će biti kategoriziran na temelju ove postavke.
hu_hu: Amikor egy hozzászólás emberi hozzászóló által küldött SPAM-ként kerül észlelésre, a hozzászólás ezen beállítás alapján lesz kategorizálva.
id_id: Ketika komentar terdeteksi sebagai SPAM dari komentator manusia, komentar akan dikategorikan berdasarkan pengaturan ini.
it_it: Quando un commento viene rilevato come SPAM da un commentatore umano, il commento verrà categorizzato in base a questa impostazione.
ja: コメントが人間のコメント投稿者からのスパムとして検出された場合、この設定に基づいてコメントが分類されます。
ko_kr: 댓글이 사람 댓글 작성자의 스팸으로 감지되면 이 설정에 따라 댓글이 분류됩니다.
ms_my: Apabila komen dikesan sebagai SPAM daripada pengomen manusia, komen akan dikategorikan berdasarkan tetapan ini.
nb_no: Når en kommentar oppdages som SPAM fra en menneskelig kommentator, vil kommentaren bli kategorisert basert på denne innstillingen.
nl_nl: Wanneer een reactie wordt gedetecteerd als SPAM van een menselijke reageerder, wordt de reactie gecategoriseerd op basis van deze instelling.
pl_pl: Gdy komentarz zostanie wykryty jako SPAM pochodzący od ludzkiego komentatora, komentarz zostanie skategoryzowany na podstawie tego ustawienia.
pt_pt: Quando um comentário é detetado como sendo SPAM de um comentador humano, o comentário será categorizado com base nesta definição.
ro_ro: Când un comentariu este detectat ca fiind SPAM de la un comentator uman, comentariul va fi categorisit pe baza acestei setări.
ru_ru: Когда комментарий определяется как SPAM от человека, он будет классифицирован на основе этой настройки.
sk_sk: Keď je komentár detekovaný ako SPAM od ľudského komentátora, komentár bude kategorizovaný na základe tohto nastavenia.
sr_rs: Када је коментар откривен као непожељан од људског коментатора, коментар ће бити категорисан на основу овог подешавања.
sv_se: När en kommentar upptäcks som skräppost från en mänsklig kommentator kommer kommentaren att kategoriseras baserat på denna inställning.
th_th: เมื่อตรวจพบความคิดเห็นว่าเป็นสแปมจากผู้แสดงความคิดเห็นที่เป็นมนุษย์ ความคิดเห็นจะถูกจัดหมวดหมู่ตามการตั้งค่านี้
tr_tr: Bir yorum insan yorumcu tarafından gelen istenmeyen olarak tespit edildiğinde, yorum bu ayara göre kategorize edilir.
uk_ua: Коли коментар виявлено як спам від людини-коментатора, коментар буде класифіковано на основі цього налаштування.
vi_vn: Khi bình luận được phát hiện là SPAM từ người bình luận thực, bình luận sẽ được phân loại dựa trên cài đặt này.
zh_cn: 当评论被检测为来自人工评论者的标记为垃圾时,评论将根据此设置进行分类。
zh_tw: 當留言被偵測為來自真人留言者的標示為垃圾訊息時,留言將根據此設定進行分類。
