Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Restrict Access To Key WordPress Posts And Pages Actions
ar: تقييد الوصول إلى إجراءات المنشورات والصفحات الرئيسية في ووردبريس
bg_bg: Ограничаване на достъпа до ключови действия на WordPress публикации и страници
bs_ba: Ograniči pristup ključnim WordPress akcijama članaka i stranica
cs_cz: Omezit přístup ke klíčovým akcím příspěvků a stránek WordPressu
da_dk: Begræns adgang til centrale WordPress-indlægs- og sidehandlinger
de_de: Zugriff auf wichtige WordPress-Beitrags- und Seitenaktionen einschränken
el_gr: Περιορισμός Πρόσβασης Σε Βασικές Ενέργειες Αναρτήσεων Και Σελίδων WordPress
es_es: Restringir Acceso a Acciones Clave de Posts y Páginas de WordPress
fa_ir: محدودسازی دسترسی به اقدامات کلیدی نوشته‌ها و برگه‌های وردپرس
fi: Rajoita pääsy keskeisiin WordPressin artikkeleiden ja sivujen toimintoihin
fr_fr: Restreindre l'accès aux actions clés des articles et pages WordPress
he_il: הגבלת גישה לפעולות מפתח של פוסטים ועמודים בוורדפרס
hi_in: मुख्य वर्डप्रेस पोस्ट और पेज क्रियाओं तक पहुँच प्रतिबंधित करें
hr_hr: Ograniči pristup ključnim radnjama WordPress objava i stranica
hu_hu: Hozzáférés korlátozása a kulcsfontosságú WordPress bejegyzések és oldalak műveleteihez
id_id: Batasi Akses ke Tindakan Pos dan Halaman WordPress Utama
it_it: Limita l'accesso alle azioni chiave di articoli e pagine WordPress
ja: WordPress の主要な投稿およびページアクションへのアクセスを制限
ko_kr: 주요 워드프레스 게시물 및 페이지 동작에 대한 액세스 제한
ms_my: Hadkan Capaian Ke Tindakan Siaran Dan Halaman WordPress Utama
nb_no: Begrens tilgang til viktige WordPress-innlegg og sidehandlinger
nl_nl: Toegang Tot Belangrijke WordPress Berichten En Pagina Acties Beperken
pl_pl: Ogranicz dostęp do kluczowych działań na wpisach i stronach WordPressa
pt_pt: Restringir Acesso a Ações Principais de Posts e Páginas do WordPress
ro_ro: Restricționează accesul la acțiunile cheie ale articolelor și paginilor WordPress
ru_ru: Ограничить доступ к ключевым действиям с записями и страницами WordPress
sk_sk: Obmedziť prístup ku kľúčovým akciám WordPress príspevkov a stránok
sr_rs: Ограничи приступ кључним Вордпрес радњама чланака и страница
sv_se: Begränsa åtkomst till viktiga WordPress-inlägg och sidåtgärder
th_th: จำกัดการเข้าถึงการดำเนินการโพสต์และหน้า WordPress ที่สำคัญ
tr_tr: Önemli WordPress Yazıları ve Sayfaları Eylemlerine Erişimi Kısıtla
uk_ua: Обмежити доступ до дій з ключовими записами та сторінками WordPress
vi_vn: Hạn chế Quyền Truy cập Vào Các Hành động Bài viết Và Trang WordPress Chính
zh_cn: 限制访问 WordPress 关键文章和页面动作
zh_tw: 限制存取 WordPress 關鍵文章與頁面動作

source: Restrict Access To WordPress Theme Actions
ar: تقييد الوصول إلى إجراءات قوالب ووردبريس
bg_bg: Ограничаване на достъпа до действия на WordPress теми
bs_ba: Ograniči pristup WordPress akcijama tema
cs_cz: Omezit přístup k akcím šablon WordPressu
da_dk: Begræns adgang til WordPress-temahandlinger
de_de: Zugriff auf WordPress-Theme-Aktionen einschränken
el_gr: Περιορισμός Πρόσβασης Σε Ενέργειες Θεμάτων WordPress
es_es: Restringir Acceso a Acciones de Temas de WordPress
fa_ir: محدودسازی دسترسی به اقدامات پوسته وردپرس
fi: Rajoita pääsy WordPressin teematoimintoihin
fr_fr: Restreindre l'accès aux actions du thème WordPress
he_il: הגבלת גישה לפעולות תבניות וורדפרס
hi_in: वर्डप्रेस थीम क्रियाओं तक पहुँच प्रतिबंधित करें
hr_hr: Ograniči pristup radnjama WordPress tema
hu_hu: Hozzáférés korlátozása a WordPress téma műveleteihez
id_id: Batasi Akses ke Tindakan Tema WordPress
it_it: Limita l'accesso alle azioni dei temi WordPress
ja: WordPress テーマアクションへのアクセスを制限
ko_kr: 워드프레스 테마 동작에 대한 액세스 제한
ms_my: Hadkan Capaian Ke Tindakan Tema WordPress
nb_no: Begrens tilgang til WordPress-temahandlinger
nl_nl: Toegang Tot WordPress Thema Acties Beperken
pl_pl: Ogranicz dostęp do działań na motywach WordPressa
pt_pt: Restringir Acesso a Ações de Temas do WordPress
ro_ro: Restricționează accesul la acțiunile temelor WordPress
ru_ru: Ограничить доступ к действиям с темами WordPress
sk_sk: Obmedziť prístup k akciám WordPress tém
sr_rs: Ограничи приступ Вордпрес радњама тема
sv_se: Begränsa åtkomst till WordPress-temaåtgärder
th_th: จำกัดการเข้าถึงการดำเนินการธีม WordPress
tr_tr: WordPress Tema Eylemlerine Erişimi Kısıtla
uk_ua: Обмежити доступ до дій з темами WordPress
vi_vn: Hạn chế Quyền Truy cập Vào Các Hành động Theme WordPress
zh_cn: 限制访问 WordPress 主题动作
zh_tw: 限制存取 WordPress 佈景主題動作

source: Restrict WP File Editing
ar: تقييد تحرير ملفات WP
bg_bg: Ограничаване на редактирането на WP файлове
bs_ba: Ograniči WP uređivanje fajlova
cs_cz: Omezit úpravu souborů WP
da_dk: Begræns WP-filredigering
de_de: WP-Dateibearbeitung einschränken
el_gr: Περιορισμός Επεξεργασίας Αρχείων WP
es_es: Restringir Edición de Archivos de WP
fa_ir: محدودسازی ویرایش فایل WP
fi: Rajoita WP-tiedostojen muokkausta
fr_fr: Restreindre l'édition de fichiers WP
he_il: הגבלת עריכת קבצי WP
hi_in: WP फ़ाइल सम्पादन प्रतिबंधित करें
hr_hr: Ograniči WP uređivanje datoteka
hu_hu: WP fájlszerkesztés korlátozása
id_id: Batasi Pengeditan Berkas WP
it_it: Limita la modifica dei file WP
ja: WP ファイル編集を制限
ko_kr: 워드프레스 파일 편집 제한
ms_my: Hadkan Penyuntingan Fail WP
nb_no: Begrens WP-filredigering
nl_nl: WP-bestandsbewerking beperken
pl_pl: Ogranicz edycję plików WP
pt_pt: Restringir Edição de Ficheiros do WP
ro_ro: Restricționează editarea fișierelor WP
ru_ru: Ограничить редактирование файлов WP
sk_sk: Obmedziť úpravu súborov WP
sr_rs: Ограничи уређивање WP датотека
sv_se: Begränsa WP-filredigering
th_th: จำกัดการแก้ไขไฟล์ WP
tr_tr: WP Dosya Düzenlemeyi Kısıtla
uk_ua: Обмежити редагування файлів WP
vi_vn: Hạn chế Chỉnh sửa Tệp WP
zh_cn: 限制 WP 文件编辑
zh_tw: 限制 WP 檔案編輯

source: Restrict file editing within WP admin dashboard
ar: تقييد تحرير الملفات داخل لوحة تحكم إدارة WP
bg_bg: Ограничаване на редактирането на файлове в рамките на WP администраторския панел
bs_ba: Ograniči uređivanje fajlova unutar WP admin kontrolne table
cs_cz: Omezit úpravu souborů v administrační nástěnce WP
da_dk: Begræns filredigering i WP-administratorkontrolpanel
de_de: Dateibearbeitung im WP-Admin-Dashboard einschränken
el_gr: Περιορισμός επεξεργασίας αρχείων εντός του πίνακα διαχείρισης WP
es_es: Restringir la edición de archivos dentro del panel de administración de WP
fa_ir: محدودسازی ویرایش فایل در داشبورد مدیریت WP
fi: Rajoita tiedostojen muokkausta WP-ylläpitäjän hallintapaneelissa
fr_fr: Restreindre l'édition de fichiers dans le tableau de bord d'administration WP
he_il: הגבלת עריכת קבצים בלוח הבקרה של וורדפרס
hi_in: WP एडमिन डैशबोर्ड के भीतर फ़ाइल सम्पादन प्रतिबंधित करें
hr_hr: Ograniči uređivanje datoteka unutar WP administratorske nadzorne ploče
hu_hu: Fájlszerkesztés korlátozása a WP admin vezérlőpulton belül
id_id: Batasi pengeditan file dalam dasbor admin WP
it_it: Limita la modifica dei file nella bacheca amministrativa di WP
ja: WP 管理ダッシュボード内でのファイル編集を制限
ko_kr: 워드프레스 관리자 대시보드 내 파일 편집 제한
ms_my: Hadkan penyuntingan fail dalam papan pemuka pentadbir WP
nb_no: Begrens filredigering i WP-adminpanel
nl_nl: Bestandsbewerking binnen WP admin dashboard beperken
pl_pl: Ogranicz edycję plików w kokpicie administratora WP
pt_pt: Restringir edição de ficheiros no painel de administração do WP
ro_ro: Restricționează editarea fișierelor în panoul de administrare WP
ru_ru: Ограничить редактирование файлов в консоли администратора WP
sk_sk: Obmedziť úpravu súborov v rámci WP admin panela
sr_rs: Ограничи уређивање датотека у WP административној табли
sv_se: Begränsa filredigering inom WP-adminpanelen
th_th: จำกัดการแก้ไขไฟล์ภายในแดชบอร์ดผู้ควบคุม WP
tr_tr: WP yönetici panosunda dosya düzenlemeyi kısıtla
uk_ua: Обмежити редагування файлів у панелі адміністратора WP
vi_vn: Hạn chế chỉnh sửa tệp trong bảng điều khiển quản trị WP
zh_cn: 限制在 WP 管理后台内编辑文件
zh_tw: 限制在 WP 管理後台內編輯檔案

source: Restrict password parameters to ensure higher user account security.
ar: تقييد معاملات كلمة المرور لضمان أمان أعلى لحسابات المستخدمين.
bg_bg: Ограничете параметрите на паролата, за да осигурите по-висока сигурност на потребителските акаунти.
bs_ba: Ograničite parametre lozinke kako biste osigurali veću sigurnost korisničkih naloga.
cs_cz: Omezit parametry hesla pro zajištění vyššího zabezpečení uživatelských účtů.
da_dk: Begræns adgangskodeparametre for at sikre højere brugerkontoesikkerhed.
de_de: Beschränken Sie Passwortparameter, um eine höhere Sicherheit der Benutzerkonten zu gewährleisten.
el_gr: Περιορίστε τις παραμέτρους κωδικού πρόσβασης για να διασφαλίσετε υψηλότερη ασφάλεια λογαριασμού χρήστη.
es_es: Restringe los parámetros de contraseña para garantizar una mayor seguridad de la cuenta de usuario.
fa_ir: محدودسازی پارامترهای گذرواژه برای اطمینان از امنیت بالاتر حساب کاربری.
fi: Rajoita salasanaparametreja varmistaaksesi korkeamman käyttäjätilin turvallisuuden.
fr_fr: Restreindre les paramètres de mot de passe pour garantir une sécurité accrue des comptes utilisateur.
he_il: הגבלת פרמטרי סיסמה כדי להבטיח אבטחת חשבון משתמש גבוהה יותר.
hi_in: उच्च उपयोगकर्ता खाता सुरक्षा सुनिश्चित करने के लिए पासवर्ड पैरामीटर प्रतिबंधित करें।
hr_hr: Ograniči parametre lozinke kako bi se osigurala veća sigurnost korisničkih računa.
hu_hu: Korlátozza a jelszó paramétereket a magasabb felhasználói fiókbiztonság érdekében.
id_id: Batasi parameter kata sandi untuk memastikan keamanan akun pengguna yang lebih tinggi.
it_it: Limita i parametri delle password per garantire una maggiore sicurezza degli account utente.
ja: より高いユーザーアカウントセキュリティを確保するためにパスワードパラメータを制限します。
ko_kr: 더 높은 사용자 계정 보안을 보장하기 위해 비밀번호 매개변수를 제한합니다.
ms_my: Hadkan parameter kata laluan untuk pastikan keselamatan akaun pengguna yang lebih tinggi.
nb_no: Begrens passordparametere for å sikre høyere sikkerhet for brukerkontoer.
nl_nl: Beperk wachtwoordparameters om hogere gebruikersaccountbeveiliging te waarborgen.
pl_pl: Ogranicz parametry hasła, aby zapewnić wyższe bezpieczeństwo kont użytkowników.
pt_pt: Restringir parâmetros de palavra-passe para garantir maior segurança da conta de utilizador.
ro_ro: Restricționează parametrii parolei pentru a asigura o securitate mai mare a contului utilizatorului.
ru_ru: Ограничьте параметры паролей для обеспечения более высокой безопасности учётных записей пользователей.
sk_sk: Obmedziť parametre hesla na zabezpečenie vyššej bezpečnosti používateľských účtov.
sr_rs: Ограничите параметре лозинке да бисте осигурали већу безбедност корисничких налога.
sv_se: Begränsa lösenordsparametrar för att säkerställa högre säkerhet för användarkonton.
th_th: จำกัดพารามิเตอร์รหัสผ่านเพื่อให้มั่นใจในความปลอดภัยของบัญชีผู้ใช้ที่สูงขึ้น
tr_tr: Daha yüksek kullanıcı hesabı güvenliği sağlamak için parola parametrelerini kısıtlayın.
uk_ua: Обмежте параметри паролів, щоб забезпечити вищу безпеку облікових записів користувачів.
vi_vn: Hạn chế tham số mật khẩu để đảm bảo bảo mật tài khoản người dùng cao hơn.
zh_cn: 限制密码参数以确保更高的用户账户安全性。
zh_tw: 限制密碼參數以確保更高的使用者帳號安全性。

source: Restrict the ability to edit files from within the WordPress admin area.
ar: تقييد القدرة على تحرير الملفات من داخل منطقة إدارة ووردبريس.
bg_bg: Ограничете възможността за редактиране на файлове от административната област на WordPress.
bs_ba: Ograničite mogućnost uređivanja fajlova iz WordPress admin područja.
cs_cz: Omezit možnost upravovat soubory z administrační oblasti WordPressu.
da_dk: Begræns muligheden for at redigere filer fra WordPress-administratorområdet.
de_de: Beschränken Sie die Möglichkeit, Dateien innerhalb des WordPress-Admin-Bereichs zu bearbeiten.
el_gr: Περιορισμός της δυνατότητας επεξεργασίας αρχείων από την περιοχή διαχείρισης του WordPress.
es_es: Restringir la capacidad de editar archivos desde el área de administrador de WordPress.
fa_ir: محدودسازی امکان ویرایش فایل‌ها از داخل بخش مدیریت وردپرس.
fi: Rajoita mahdollisuutta muokata tiedostoja WordPressin ylläpitoalueelta.
fr_fr: Restreindre la possibilité de modifier des fichiers depuis la zone d'administration WordPress.
he_il: הגבלת היכולת לערוך קבצים מתוך אזור הניהול של וורדפרס.
hi_in: वर्डप्रेस एडमिन क्षेत्र के भीतर फ़ाइलें सम्पादित करने की क्षमता प्रतिबंधित करें।
hr_hr: Ograniči mogućnost uređivanja datoteka iz WordPress administratorskog područja.
hu_hu: A fájlok szerkesztésének korlátozása a WordPress adminisztrációs területen belül.
id_id: Batasi kemampuan untuk mengedit file dari dalam area admin WordPress.
it_it: Limita la possibilità di modificare i file dall'area amministrativa di WordPress.
ja: WordPress 管理画面内からファイルを編集する機能を制限します。
ko_kr: 워드프레스 관리자 영역 내에서 파일을 편집하는 기능을 제한합니다.
ms_my: Hadkan keupayaan untuk edit fail dari dalam kawasan pentadbir WordPress.
nb_no: Begrens muligheten til å redigere filer fra WordPress-adminområdet.
nl_nl: Beperk de mogelijkheid om bestanden te bewerken vanuit de WordPress admin ruimte.
pl_pl: Ogranicz możliwość edycji plików z poziomu panelu administracyjnego WordPressa.
pt_pt: Restringir a capacidade de editar ficheiros a partir da área de administração do WordPress.
ro_ro: Restricționează capacitatea de a edita fișiere din zona de administrare WordPress.
ru_ru: Ограничить возможность редактирования файлов из области администрирования WordPress.
sk_sk: Obmedziť možnosť úpravy súborov z WordPress administrátorskej oblasti.
sr_rs: Ограничи могућност уређивања датотека из Вордпрес административне области.
sv_se: Begränsa möjligheten att redigera filer från WordPress adminområde.
th_th: จำกัดความสามารถในการแก้ไขไฟล์จากภายในพื้นที่ผู้ควบคุมของ WordPress
tr_tr: WordPress yönetici alanından dosya düzenleme yeteneğini kısıtlayın.
uk_ua: Обмежити можливість редагування файлів з адміністративної зони WordPress.
vi_vn: Hạn chế khả năng chỉnh sửa tệp từ trong khu vực quản trị WordPress.
zh_cn: 限制在 WordPress 管理后台区域内编辑文件的能力。
zh_tw: 限制從 WordPress 管理後台區域內編輯檔案的能力。

source: Restricted
ar: مُقيَّد
bg_bg: Ограничен
bs_ba: Ograničeno
cs_cz: Omezeno
da_dk: Begrænset
de_de: Eingeschränkt
el_gr: Περιορισμένο
es_es: Restringido
fa_ir: محدود شده
fi: Rajoitettu
fr_fr: Restreint
he_il: מוגבל
hi_in: प्रतिबंधित
hr_hr: Ograničeno
hu_hu: Korlátozott
id_id: Dibatasi
it_it: Limitato
ja: 制限済み
ko_kr: 제한됨
ms_my: Terhad
nb_no: Begrenset
nl_nl: Beperkt
pl_pl: Ograniczony
pt_pt: Restrito
ro_ro: Restricționat
ru_ru: Ограничено
sk_sk: Obmedzené
sr_rs: Ограничено
sv_se: Begränsad
th_th: ถูกจำกัด
tr_tr: Kısıtlandı
uk_ua: Обмежено
vi_vn: Bị hạn chế
zh_cn: 受限
zh_tw: 受限制

source: Restriction Details
ar: تفاصيل القيود
bg_bg: Детайли за ограничение
bs_ba: Detalji ograničenja
cs_cz: Podrobnosti omezení
da_dk: Begrænsningsdetaljer
de_de: Einschränkungsdetails
el_gr: Λεπτομέρειες Περιορισμού
es_es: Detalles de restricción
fa_ir: جزئیات محدودیت
fi: Rajoituksen tiedot
fr_fr: Détails de la restriction
he_il: פרטי הגבלה
hi_in: प्रतिबंध विवरण
hr_hr: Detalji ograničenja
hu_hu: Korlátozás részletei
id_id: Detail Pembatasan
it_it: Dettagli restrizione
ja: 制限の詳細
ko_kr: 제한 세부 정보
ms_my: Perincian Sekatan
nb_no: Restriksjonsdetaljer
nl_nl: Beperkingsdetails
pl_pl: Szczegóły ograniczenia
pt_pt: Detalhes da Restrição
ro_ro: Detalii restricție
ru_ru: Подробности ограничения
sk_sk: Podrobnosti obmedzenia
sr_rs: Детаљи ограничења
sv_se: Begränsningsdetaljer
th_th: รายละเอียดข้อจำกัด
tr_tr: Kısıtlama Ayrıntıları
uk_ua: Деталі обмеження
vi_vn: Chi tiết Hạn chế
zh_cn: 限制详情
zh_tw: 限制詳細資料

source: Restrictions Lifted
ar: تم رفع القيود
bg_bg: Ограниченията са Премахнати
bs_ba: Ograničenja ukinuta
cs_cz: Omezení zrušena
da_dk: Begrænsninger ophævet
de_de: Beschränkungen aufgehoben
el_gr: Άρση Περιορισμών
es_es: Restricciones Levantadas
fa_ir: محدودیت‌ها برداشته شد
fi: Rajoitukset poistettu
fr_fr: Restrictions levées
he_il: ההגבלות הוסרו
hi_in: प्रतिबंध हटाए गए
hr_hr: Ograničenja ukinuta
hu_hu: Korlátozások feloldva
id_id: Pembatasan Dicabut
it_it: Restrizioni rimosse
ja: 制限が解除されました
ko_kr: 제한 해제됨
ms_my: Sekatan Ditarik Balik
nb_no: Restriksjoner opphevet
nl_nl: Beperkingen Opgeheven
pl_pl: Ograniczenia zniesione
pt_pt: Restrições Levantadas
ro_ro: Restricții ridicate
ru_ru: Ограничения сняты
sk_sk: Obmedzenia zrušené
sr_rs: Ограничења укинута
sv_se: Begränsningar hävda
th_th: ยกเลิกข้อจำกัด
tr_tr: Kısıtlamalar Kaldırıldı
uk_ua: Обмеження знято
vi_vn: Đã Gỡ bỏ Hạn chế
zh_cn: 限制已解除
zh_tw: 限制已解除

source: Restricts access to key WordPress areas for all users not authenticated with the Security Admin Access system.
ar: يقيد الوصول إلى مناطق ووردبريس الرئيسية لجميع المستخدمين غير المصادق عليهم بنظام الوصول لمسؤول الأمان.
bg_bg: Ограничава достъпа до ключови области на WordPress за всички потребители, които не са удостоверени със системата Security Admin Access.
bs_ba: Ograničava pristup ključnim WordPress oblastima za sve korisnike koji nisu autentificirani sa Security Admin Access sistemom.
cs_cz: Omezuje přístup ke klíčovým oblastem WordPressu pro všechny uživatele, kteří nejsou ověřeni systémem Security Admin Access.
da_dk: Begrænser adgang til centrale WordPress-områder for alle brugere, der ikke er autentificeret med sikkerhedsadministratoradgangssystemet.
de_de: Beschränkt den Zugriff auf wichtige WordPress-Bereiche für alle Benutzer, die nicht mit dem Security-Admin-Zugriffssystem authentifiziert sind.
el_gr: Περιορίζει την πρόσβαση σε βασικές περιοχές WordPress για όλους τους χρήστες που δεν έχουν πιστοποιηθεί με το σύστημα Πρόσβασης Security Admin.
es_es: Restringe el acceso a áreas clave de WordPress para todos los usuarios no autenticados con el sistema de acceso de administrador de seguridad.
fa_ir: دسترسی به بخش‌های کلیدی وردپرس را برای تمام کاربرانی که با سیستم دسترسی مدیر امنیتی احراز هویت نشده‌اند، محدود می‌کند.
fi: Rajoittaa pääsyä keskeisiin WordPress-alueisiin kaikille käyttäjille, jotka eivät ole tunnistautuneet Security Admin Access -järjestelmällä.
fr_fr: Restreint l'accès aux zones clés de WordPress pour tous les utilisateurs non authentifiés avec le système d'accès Security Admin.
he_il: מגביל גישה לאזורי וורדפרס קריטיים עבור כל המשתמשים שלא אומתו במערכת גישת מנהל האבטחה.
hi_in: Security Admin Access सिस्टम के साथ प्रमाणित नहीं किए गए सभी उपयोगकर्ताओं के लिए प्रमुख वर्डप्रेस क्षेत्रों तक पहुँच प्रतिबंधित करता है।
hr_hr: Ograničava pristup ključnim WordPress područjima za sve korisnike koji nisu ovjereni sustavom Security Admin Access.
hu_hu: Korlátozza a hozzáférést a kulcsfontosságú WordPress területekhez minden olyan felhasználó számára, aki nincs hitelesítve a Security Admin hozzáférési rendszerrel.
id_id: Membatasi akses ke area kunci WordPress untuk semua pengguna yang tidak diautentikasi dengan sistem Security Admin Access.
it_it: Limita l'accesso alle aree chiave di WordPress per tutti gli utenti non autenticati con il sistema di accesso amministratore di sicurezza.
ja: Security Admin Access システムで認証されていないすべてのユーザーに対して、WordPress の主要なエリアへのアクセスを制限します。
ko_kr: Security Admin Access 시스템으로 인증되지 않은 모든 사용자의 주요 워드프레스 영역 액세스를 제한합니다.
ms_my: Hadkan capaian ke kawasan WordPress utama untuk semua pengguna yang tidak disahkan dengan sistem Capaian Security Admin.
nb_no: Begrenser tilgang til viktige WordPress-områder for alle brukere som ikke er autentisert med Security Admin Access-systemet.
nl_nl: Beperkt toegang tot belangrijke WordPress gebieden voor alle gebruikers die niet zijn geauthenticeerd met het Security Admin Access systeem.
pl_pl: Ogranicza dostęp do kluczowych obszarów WordPressa dla wszystkich użytkowników nieuwierzytelnionych w systemie Security Admin Access.
pt_pt: Restringe o acesso a áreas-chave do WordPress para todos os utilizadores não autenticados com o sistema de Acesso Security Admin.
ro_ro: Restricționează accesul la zonele cheie WordPress pentru toți utilizatorii neautentificați cu sistemul de acces administrator de securitate.
ru_ru: Ограничивает доступ к ключевым областям WordPress для всех пользователей, не прошедших аутентификацию в системе Security Admin Access.
sk_sk: Obmedzuje prístup ku kľúčovým WordPress oblastiam pre všetkých používateľov, ktorí nie sú autentifikovaní systémom Security Admin Access.
sr_rs: Ограничава приступ кључним Вордпрес областима за све кориснике који нису аутентификовани системом Security Admin Access.
sv_se: Begränsar åtkomst till viktiga WordPress-områden för alla användare som inte är autentiserade med säkerhetsadmin-åtkomstsystemet.
th_th: จำกัดการเข้าถึงพื้นที่สำคัญของ WordPress สำหรับผู้ใช้ทั้งหมดที่ไม่ได้รับการยืนยันตัวตนด้วยระบบการเข้าถึงผู้ควบคุมความปลอดภัย
tr_tr: Güvenlik Yöneticisi Erişim sistemiyle kimlik doğrulaması yapılmamış tüm kullanıcılar için temel WordPress alanlarına erişimi kısıtlar.
uk_ua: Обмежує доступ до ключових областей WordPress для всіх користувачів, не автентифікованих через систему доступу адміністратора безпеки.
vi_vn: Hạn chế quyền truy cập vào các khu vực WordPress chính cho tất cả người dùng không được xác thực bằng hệ thống Truy cập Security Admin.
zh_cn: 限制所有未通过安全管理员访问系统身份验证的用户访问 WordPress 关键区域。
zh_tw: 限制所有未使用安全性管理員存取系統驗證的使用者存取 WordPress 關鍵區域。
