Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Using Shield's exclusive Snapshot technology, changes to admins that are made directly on the WP database will also be detected!
de_de: Mit der exklusiven Snapshot-Technologie von Shield werden auch Änderungen an Administratoren erkannt, die direkt in der WP-Datenbank vorgenommen werden!
fa_ir: با استفاده از فناوری انحصاری Snapshot شیلد، تغییرات مدیران که مستقیماً در پایگاه داده وردپرس انجام می‌شوند نیز شناسایی خواهند شد!
fi: Shieldin ainutlaatuista Snapshot-teknologiaa käyttäen myös suoraan WP-tietokantaan tehdyt ylläpitäjämuutokset havaitaan!
he_il: באמצעות טכנולוגיית Snapshot הבלעדית של Shield, שינויים במנהלים שנעשים ישירות במסד הנתונים של וורדפרס יזוהו גם כן!
hu_hu: A Shield exkluzív Snapshot technológiájának használatával a közvetlenül a WP adatbázison végrehajtott adminisztrátori módosítások is észlelhetők!
it_it: Usando l'esclusiva tecnologia Snapshot di Shield, verranno rilevate anche le modifiche agli amministratori effettuate direttamente sul database WP!
ja: Shield の独自スナップショット技術を使用すると、WP データベースで直接行われた管理者への変更も検出されます！
ko_kr: Shield의 독점 Snapshot 기술을 사용하여 워드프레스 데이터베이스에서 직접 수행된 관리자 변경 사항도 감지됩니다!
ms_my: Menggunakan teknologi Snapshot eksklusif Shield, perubahan kepada pentadbir yang dibuat secara langsung pada pangkalan data WP juga akan dikesan!
pl_pl: Dzięki ekskluzywnej technologii Snapshot Shield zmiany w administratorach dokonane bezpośrednio w bazie danych WP również zostaną wykryte!
ru_ru: Используя эксклюзивную технологию Snapshot от Shield, изменения администраторов, внесённые непосредственно в базу данных WP, также будут обнаружены!
sk_sk: Pomocou exkluzívnej technológie Snapshot od Shield budú detekované aj zmeny administrátorov, ktoré sú vykonané priamo v WP databáze!
th_th: การใช้เทคโนโลยี Snapshot พิเศษของ Shield การเปลี่ยนแปลงผู้ควบคุมที่ทำโดยตรงในฐานข้อมูล WP จะถูกตรวจพบด้วย!
tr_tr: Shield'ın özel Snapshot teknolojisini kullanarak, WP veritabanında doğrudan yapılan yönetici değişiklikleri de tespit edilecektir!
uk_ua: Використовуючи ексклюзивну технологію Snapshot від Shield, зміни адміністраторів, зроблені безпосередньо в базі даних WP, також будуть виявлені!
vi_vn: Sử dụng công nghệ Snapshot độc quyền của Shield, các thay đổi đối với quản trị viên được thực hiện trực tiếp trên cơ sở dữ liệu WP cũng sẽ được phát hiện!
zh_cn: 使用 Shield 独有的 Snapshot 技术,直接在 WP 数据库上对管理员进行的更改也将被检测到!
zh_tw: 使用 Shield 獨家的快照技術,直接在 WP 資料庫上對管理員所做的變更也將被偵測!

source: View As ShieldFREE
de_de: Als ShieldFREE anzeigen
fa_ir: مشاهده به‌عنوان ShieldFREE
he_il: צפייה כ-ShieldFREE
hu_hu: Megtekintés ShieldFREE-ként
it_it: Visualizza come ShieldFREE
ja: ShieldFREE として表示
ko_kr: ShieldFREE로 보기
ms_my: Lihat Sebagai ShieldFREE
ru_ru: Просмотр как ShieldFREE
th_th: ดูในฐานะ ShieldFREE
tr_tr: ShieldFREE Olarak Görüntüle
uk_ua: Переглянути як ShieldFREE
vi_vn: Xem Dưới dạng ShieldFREE
zh_cn: 以 ShieldFREE 身份查看
zh_tw: 以 ShieldFREE 檢視

source: View As ShieldPRO
de_de: Als ShieldPRO anzeigen
fa_ir: مشاهده به‌عنوان ShieldPRO
fi: Näytä ShieldPRO-näkymänä
he_il: צפייה כ-ShieldPRO
hu_hu: Megtekintés ShieldPRO-ként
it_it: Visualizza come ShieldPRO
ja: ShieldPRO として表示
ko_kr: ShieldPRO로 보기
ms_my: Lihat Sebagai ShieldPRO
pl_pl: Zobacz jako ShieldPRO
ru_ru: Просмотр как ShieldPRO
sk_sk: Zobraziť ako ShieldPRO
th_th: ดูในฐานะ ShieldPRO
tr_tr: ShieldPRO Olarak Görüntüle
uk_ua: Переглянути як ShieldPRO
vi_vn: Xem Dưới dạng ShieldPRO
zh_cn: 以 ShieldPRO 身份查看
zh_tw: 以 ShieldPRO 檢視

source: View/Create Reports
de_de: Berichte anzeigen/erstellen
fa_ir: مشاهده/ایجاد گزارش‌ها
fi: Tarkastele/luo raportteja
he_il: צפייה/יצירת דוחות
hu_hu: Jelentések megtekintése/létrehozása
it_it: Visualizza/crea report
ja: レポートを表示/作成
ko_kr: 보고서 보기/생성
ms_my: Lihat/Cipta Laporan
pl_pl: Przeglądaj/twórz raporty
ru_ru: Просмотр/создание отчётов
sk_sk: Zobraziť/vytvoriť reporty
th_th: ดู/สร้างรายงาน
tr_tr: Raporları Görüntüle/Oluştur
uk_ua: Переглянути/створити звіти
vi_vn: Xem/Tạo Báo cáo
zh_cn: 查看/创建报告
zh_tw: 檢視/建立報告

source: Visitor registered using silentCAPTCHA.
de_de: Besucher hat sich mit silentCAPTCHA registriert.
fa_ir: بازدیدکننده با استفاده از silentCAPTCHA ثبت‌نام کرد.
fi: Vierailija rekisteröityi käyttäen silentCAPTCHA:a.
he_il: המבקר נרשם באמצעות silentCAPTCHA.
hu_hu: Látogató silentCAPTCHA használatával regisztrált.
it_it: Il visitatore si è registrato utilizzando silentCAPTCHA.
ja: 訪問者が silentCAPTCHA を使用して登録しました。
ko_kr: 방문자가 silentCAPTCHA를 사용하여 등록했습니다.
ms_my: Pelawat mendaftar menggunakan silentCAPTCHA.
pl_pl: Odwiedzający zarejestrował się przy użyciu silentCAPTCHA.
ru_ru: Посетитель зарегистрировался с использованием silentCAPTCHA.
sk_sk: Návštevník sa zaregistroval pomocou silentCAPTCHA.
th_th: ผู้เยี่ยมชมลงทะเบียนโดยใช้ silentCAPTCHA
tr_tr: Ziyaretçi silentCAPTCHA kullanarak kayıt oldu.
uk_ua: Відвідувач зареєструвався за допомогою silentCAPTCHA.
vi_vn: Khách truy cập đã đăng ký bằng silentCAPTCHA.
zh_cn: 访客使用 silentCAPTCHA 注册。
zh_tw: 訪客使用 silentCAPTCHA 註冊。

source: Vulnerable Assets
de_de: Verwundbare Assets
fa_ir: دارایی‌های آسیب‌پذیر
fi: Haavoittuvat resurssit
he_il: נכסים פגיעים
hu_hu: Sebezhető elemek
it_it: Risorse vulnerabili
ja: 脆弱性のある資産
ko_kr: 취약한 자산
ms_my: Aset Terdedah
pl_pl: Podatne zasoby
ru_ru: Уязвимые ресурсы
sk_sk: Zraniteľné položky
th_th: ทรัพย์สินที่มีช่องโหว่
tr_tr: Güvenlik Açığı Olan Varlıklar
uk_ua: Вразливі ресурси
vi_vn: Tài nguyên Dễ Bị Tấn Công
zh_cn: 存在漏洞的资源
zh_tw: 有漏洞的資產

source: WP
fa_ir: wp | وردپرس

source: When the counter reaches the limit below (default: %s), %s will block that IP completely.
de_de: Wenn der Zähler das untenstehende Limit erreicht (Standard: %s), wird %s diese IP vollständig blockieren.
fa_ir: زمانی که شمارنده به محدودیت زیر برسد (پیش‌فرض: %s)، %s آن IP را به‌طور کامل مسدود خواهد کرد.
fi: Kun laskuri saavuttaa alla olevan rajan (oletus: %s), %s estää kyseisen IP-osoitteen kokonaan.
he_il: כאשר המונה מגיע למגבלה למטה (ברירת מחדל: %s), %s יחסום את כתובת ה-IP הזו לחלוטין.
hu_hu: Amikor a számláló eléri az alábbi határt (alapértelmezett: %s), a %s teljesen blokkolja azt az IP címet.
it_it: Quando il contatore raggiunge il limite indicato sotto (predefinito: %s), %s bloccherà completamente quell'IP.
ja: カウンターが以下の制限（初期設定: %s）に達すると、%s はその IP を完全にブロックします。
ko_kr: 카운터가 아래 제한(기본값: %s)에 도달하면 %s이(가) 해당 IP를 완전히 차단합니다.
ms_my: Apabila kiraan mencapai had di bawah (lalai: %s), %s akan menyekat IP tersebut sepenuhnya.
pl_pl: Gdy licznik osiągnie poniższy limit (domyślnie: %s), %s całkowicie zablokuje ten adres IP.
ru_ru: Когда счётчик достигнет указанного ниже лимита (по умолчанию: %s), %s полностью заблокирует этот IP.
sk_sk: Keď počítadlo dosiahne nižšie uvedený limit (predvolené: %s), %s úplne zablokuje túto IP.
th_th: เมื่อตัวนับถึงขีดจำกัดด้านล่าง (ค่าเริ่มต้น: %s) %s จะปิดกั้น IP นั้นโดยสมบูรณ์
tr_tr: Sayaç aşağıdaki sınıra ulaştığında (varsayılan: %s), %s o IP adresini tamamen engelleyecektir.
uk_ua: Коли лічильник досягне ліміту нижче (за замовчуванням: %s), %s повністю заблокує цю IP.
vi_vn: Khi bộ đếm đạt đến giới hạn bên dưới (mặc định: %s), %s sẽ chặn IP đó hoàn toàn.
zh_cn: 当计数器达到以下限制(默认:%s)时,%s 将完全拦截该 IP。
zh_tw: 當計數器達到以下限制(預設:%s)時,%s 將完全封鎖該 IP 位址。

source: With %s's built-in silentCAPTCHA technology, stopping bots is actually quite easy to do now.
de_de: Mit der integrierten silentCAPTCHA-Technologie von %s ist das Stoppen von Bots jetzt tatsächlich ziemlich einfach.
fa_ir: با فناوری silentCAPTCHA داخلی %s، متوقف کردن ربات‌ها در واقع اکنون کاملاً آسان است.
fi: %s:n sisäänrakennetun silentCAPTCHA-teknologian avulla bottien pysäyttäminen on itse asiassa melko helppoa nyt.
he_il: עם טכנולוגיית silentCAPTCHA המובנית של %s, עצירת בוטים היא למעשה די קלה לביצוע כעת.
hu_hu: A %s beépített silentCAPTCHA technológiájával a botok megállítása valójában most már meglehetősen egyszerű.
it_it: Con la tecnologia silentCAPTCHA integrata di %s, fermare i bot è ora davvero abbastanza facile da fare.
ja: %s に組み込まれた silentCAPTCHA 技術により、ボットを阻止することは実際には非常に簡単になりました。
ko_kr: %s의 내장 silentCAPTCHA 기술을 사용하면 이제 봇을 차단하는 것이 실제로 매우 쉽습니다.
ms_my: Dengan teknologi silentCAPTCHA terbina dalam %s, menghentikan bot sebenarnya agak mudah dilakukan sekarang.
pl_pl: Dzięki wbudowanej technologii silentCAPTCHA %s zatrzymywanie botów jest teraz naprawdę łatwe.
ru_ru: Со встроенной технологией silentCAPTCHA от %s остановить ботов теперь действительно довольно просто.
sk_sk: S vstavanou technológiou silentCAPTCHA od %s je zastavenie botov teraz celkom jednoduché.
th_th: ด้วยเทคโนโลยี silentCAPTCHA ในตัวของ %s การหยุดบอทนั้นค่อนข้างง่ายในตอนนี้
tr_tr: %s'in yerleşik silentCAPTCHA teknolojisi sayesinde botları durdurmak artık oldukça kolay.
uk_ua: Завдяки вбудованій технології silentCAPTCHA від %s зупинити ботів насправді досить легко.
vi_vn: Với công nghệ silentCAPTCHA tích hợp của %s, việc ngăn chặn bot thực sự khá dễ dàng bây giờ.
zh_cn: 借助 %s 内置的 silentCAPTCHA 技术,现在阻止机器人实际上非常容易。
zh_tw: 透過 %s 內建的 silentCAPTCHA 技術,現在阻止 Bot 實際上相當容易。

source: With ShieldNET crowd-sourcing intelligence, Shield automatically hides false-positives so you can focus on risks that matter, and can ignore the noise that wastes your time.
de_de: Mit ShieldNET Crowd-Sourcing-Intelligenz verbirgt Shield automatisch Fehlalarme, sodass Sie sich auf Risiken konzentrieren können, die wichtig sind, und das Rauschen ignorieren können, das Ihre Zeit verschwendet.
fa_ir: با هوش جمعی ShieldNET، Shield به‌طور خودکار مثبت‌های کاذب را پنهان می‌کند تا بتوانید روی خطراتی که اهمیت دارند تمرکز کنید و می‌توانید نویزی را که وقت شما را تلف می‌کند نادیده بگیرید.
he_il: עם מודיעין מבוסס קהילה של ShieldNET, Shield מסתיר אוטומטית תוצאות חיוביות שגויות כך שתוכלו להתמקד בסיכונים שחשובים, ולהתעלם מהרעש שמבזבז את זמנכם.
hu_hu: A ShieldNET közösségi intelligenciával a Shield automatikusan elrejti a hamis pozitívokat, így a fontos kockázatokra összpontosíthat, és figyelmen kívül hagyhatja az időt pazarló zajt.
it_it: Con l'intelligenza crowd-sourcing di ShieldNET, Shield nasconde automaticamente i falsi positivi così puoi concentrarti sui rischi che contano e ignorare il rumore che ti fa perdere tempo.
ja: ShieldNET クラウドソーシングインテリジェンスにより、Shield は誤検出を自動的に非表示にするため、重要なリスクに集中でき、時間を無駄にするノイズを無視できます。
ko_kr: ShieldNET 크라우드소싱 인텔리전스를 통해 Shield는 자동으로 오탐지를 숨기므로 중요한 위험에 집중하고 시간을 낭비하는 노이즈를 무시할 수 있습니다.
ms_my: Dengan kecerdasan crowd-sourcing ShieldNET, Shield secara automatik menyembunyikan positif palsu supaya anda boleh fokus pada risiko yang penting, dan boleh mengabaikan gangguan yang membuang masa anda.
ru_ru: Благодаря краудсорсинговой аналитике ShieldNET, Shield автоматически скрывает ложные срабатывания, чтобы вы могли сосредоточиться на рисках, которые имеют значение, и игнорировать шум, который тратит ваше время.
th_th: ด้วยข้อมูลข่าวกรองแบบ crowd-sourcing ของ ShieldNET Shield จะซ่อนผลบวกลวงโดยอัตโนมัติเพื่อให้คุณสามารถมุ่งเน้นไปที่ความเสี่ยงที่สำคัญ และสามารถเพิกเฉยต่อสิ่งรบกวนที่เสียเวลาของคุณ
tr_tr: ShieldNET kitle kaynaklı istihbaratıyla Shield, yanlış pozitifleri otomatik olarak gizler; böylece önemli risklere odaklanabilir ve zamanınızı boşa harcayan gürültüyü görmezden gelebilirsiniz.
uk_ua: Завдяки краудсорсинговій аналітиці ShieldNET, Shield автоматично приховує хибні спрацювання, щоб ви могли зосередитися на ризиках, які мають значення, і могли ігнорувати шум, який витрачає ваш час.
vi_vn: Với trí tuệ cộng đồng ShieldNET, Shield tự động ẩn các kết quả dương tính giả để bạn có thể tập trung vào các rủi ro quan trọng và có thể bỏ qua nhiễu gây lãng phí thời gian của bạn.
zh_cn: 借助 ShieldNET 众包情报，Shield 自动隐藏误报，让您专注于重要的风险，并可以忽略浪费时间的干扰。
zh_tw: 透過 ShieldNET 群眾外包情報,Shield 會自動隱藏誤報,讓您可以專注於重要的風險,並忽略浪費時間的雜訊。

source: With our powerful silentCAPTCHA we can detect nearly 100% of all bot SPAM.
de_de: Mit unserem leistungsstarken silentCAPTCHA können wir nahezu 100% aller Bot-SPAM erkennen.
fa_ir: با silentCAPTCHA قدرتمند ما می‌توانیم تقریباً ۱۰۰٪ تمام جفنگ ربات را شناسایی کنیم.
fi: Tehokkaan silentCAPTCHA-toimintomme avulla voimme havaita lähes 100 % kaikesta botti-SPAMista.
he_il: עם ה-silentCAPTCHA החזק שלנו אנחנו יכולים לזהות כמעט 100% מכל ספאם בוטים.
hu_hu: Erőteljes silentCAPTCHA rendszerünkkel az összes bot SPAM közel 100%-át észlelhetjük.
it_it: Con il nostro potente silentCAPTCHA possiamo rilevare quasi il 100% di tutto lo SPAM bot.
ja: 強力な silentCAPTCHA により、ほぼ 100% のボットスパムを検出できます。
ko_kr: 강력한 silentCAPTCHA를 사용하여 거의 100%의 모든 봇 스팸을 감지할 수 있습니다.
ms_my: Dengan silentCAPTCHA kami yang berkuasa, kami dapat kesan hampir 100% daripada semua SPAM bot.
pl_pl: Dzięki naszemu zaawansowanemu silentCAPTCHA możemy wykryć prawie 100% całego spamu od botów.
ru_ru: С нашей мощной silentCAPTCHA мы можем обнаружить почти 100% всего SPAM от ботов.
sk_sk: S naším výkonným silentCAPTCHA dokážeme detegovať takmer 100% všetkého bot SPAMu.
th_th: ด้วย silentCAPTCHA ที่ทรงพลังของเรา เราสามารถตรวจจับสแปมจากบอทได้เกือบ 100%
tr_tr: Güçlü silentCAPTCHA teknolojimizle tüm bot istenmeyen içeriğinin neredeyse %100'ünü tespit edebiliriz.
uk_ua: За допомогою нашого потужного silentCAPTCHA ми можемо виявити майже 100% усього спаму від ботів.
vi_vn: Với silentCAPTCHA mạnh mẽ của chúng tôi, chúng ta có thể phát hiện gần 100% tất cả SPAM bot.
zh_cn: 借助我们强大的 silentCAPTCHA,我们可以检测到几乎 100% 的所有 bot 标记为垃圾。
zh_tw: 透過我們強大的 silentCAPTCHA,我們可以偵測到近 100% 的所有 Bot 標示為垃圾訊息。

source: WordPress is running on a recent version (%s) of PHP (at least %s).
de_de: WordPress läuft auf einer aktuellen Version (%s) von PHP (mindestens %s).
fa_ir: وردپرس روی نسخه اخیر (%s) از PHP (حداقل %s) در حال اجرا است.
fi: WordPress käyttää tuoretta PHP-versiota (%s) (vähintään %s).
he_il: וורדפרס פועל על גרסה עדכנית (%s) של PHP (לפחות %s).
hu_hu: A WordPress a PHP egy friss verzióján (%s) fut (legalább %s).
it_it: WordPress è in esecuzione su una versione recente (%s) di PHP (almeno %s).
ja: WordPress は最新バージョン (%s) の PHP (少なくとも %s) を実行しています。
ko_kr: 워드프레스가 최신 버전(%s)의 PHP(최소 %s)에서 실행되고 있습니다.
ms_my: WordPress berjalan pada versi PHP (%s) yang terkini (sekurang-kurangnya %s).
pl_pl: WordPress działa na najnowszej wersji (%s) PHP (co najmniej %s).
ru_ru: WordPress работает на актуальной версии (%s) PHP (не ниже %s).
sk_sk: WordPress beží na nedávnej verzii (%s) PHP (aspoň %s).
th_th: WordPress กำลังทำงานบนเวอร์ชันล่าสุด (%s) ของ PHP (อย่างน้อย %s)
tr_tr: WordPress güncel bir PHP sürümünde (%s) çalışıyor (en az %s).
uk_ua: WordPress працює на останній версії (%s) PHP (принаймні %s).
vi_vn: WordPress đang chạy trên phiên bản PHP gần đây (%s) (ít nhất %s).
zh_cn: WordPress 正在运行最新版本 (%s) 的 PHP(至少 %s)。
zh_tw: WordPress 正在執行最新版本 (%s) 的 PHP (至少 %s)。

source: You can get this security feature, and many more, by upgrading your ShieldPRO plan.
de_de: Sie können diese Sicherheitsfunktion und viele weitere erhalten, indem Sie Ihren ShieldPRO-Plan aktualisieren.
fa_ir: می‌توانید این ویژگی امنیتی و بسیاری دیگر را با ارتقای طرح ShieldPRO خود دریافت کنید.
fi: Voit saada tämän turvallisuusominaisuuden ja monia muita päivittämällä ShieldPRO-tilisi.
he_il: תוכלו לקבל תכונת אבטחה זו, ועוד רבות נוספות, על ידי שדרוג תוכנית ShieldPRO שלכם.
hu_hu: Ezt a biztonsági funkciót és még sok mást megkaphat, ha frissíti ShieldPRO csomagját.
it_it: Puoi ottenere questa funzionalità di sicurezza, e molte altre, effettuando l'upgrade del tuo piano ShieldPRO.
ja: このセキュリティ機能やその他多くの機能は、ShieldPRO プランをアップグレードすることで利用できます。
ko_kr: ShieldPRO 플랜을 업그레이드하면 이 보안 기능과 더 많은 기능을 사용할 수 있습니다.
ms_my: Anda boleh dapatkan ciri keselamatan ini, dan banyak lagi, dengan menaik taraf pelan ShieldPRO anda.
pl_pl: Możesz uzyskać tę funkcję zabezpieczeń i wiele innych, aktualizując swój plan ShieldPRO.
ru_ru: Вы можете получить эту функцию безопасности и многие другие, обновив ваш тарифный план ShieldPRO.
sk_sk: Túto bezpečnostnú funkciu a mnoho ďalších môžete získať upgradujte váš ShieldPRO plán.
th_th: คุณสามารถรับฟีเจอร์ความปลอดภัยนี้และอื่นๆ อีกมากมายได้โดยการอัปเกรดแผน ShieldPRO ของคุณ
tr_tr: ShieldPRO planınızı yükselterek bu güvenlik özelliğini ve daha fazlasını elde edebilirsiniz.
uk_ua: Ви можете отримати цю функцію безпеки та багато інших, оновивши свій план ShieldPRO.
vi_vn: Bạn có thể nhận được tính năng bảo mật này và nhiều tính năng khác bằng cách nâng cấp gói ShieldPRO của mình.
zh_cn: 您可以通过升级 ShieldPRO 计划来获得此安全功能以及更多功能。
zh_tw: 您可以透過升級 ShieldPRO 方案來取得此安全性功能以及更多功能。

source: You may get unreliable results while Akismet is operating alongside Shield's Human SPAM protection.
de_de: Sie erhalten möglicherweise unzuverlässige Ergebnisse, während Akismet neben Shields Human-SPAM-Schutz arbeitet.
fa_ir: ممکن است نتایج غیرقابل اعتمادی دریافت کنید در حالی که Akismet در کنار حفاظت جفنگ انسانی Shield فعالیت می‌کند.
he_il: ייתכן שתקבלו תוצאות לא אמינות בזמן שאקיזמט פועל לצד הגנת הספאם האנושי של Shield.
hu_hu: Megbízhatatlan eredményeket kaphat, amíg az Akismet a Shield emberi SPAM védelme mellett működik.
it_it: Potresti ottenere risultati inaffidabili mentre Akismet opera insieme alla protezione SPAM umani di Shield.
ja: Akismet が Shield の人間によるスパム保護と並行して動作している間、信頼性の低い結果が得られる可能性があります。
ko_kr: Akismet이 Shield의 사람 스팸 보호와 함께 작동하는 동안 신뢰할 수 없는 결과를 얻을 수 있습니다.
ms_my: Anda mungkin mendapat keputusan yang tidak boleh dipercayai semasa Akismet beroperasi bersama perlindungan SPAM Manusia Shield.
pl_pl: Możesz uzyskać niewiarygodne wyniki, gdy Akismet działa równolegle z ochroną przed ludzkim spamem Shield.
ru_ru: Вы можете получить ненадёжные результаты, пока Akismet работает вместе с защитой Shield от человеческого SPAM.
th_th: คุณอาจได้รับผลลัพธ์ที่ไม่น่าเชื่อถือในขณะที่ Akismet ทำงานควบคู่กับการป้องกันสแปมจากมนุษย์ของ Shield
tr_tr: Akismet, Shield'ın İnsan istenmeyen korumasıyla birlikte çalışırken güvenilmez sonuçlar alabilirsiniz.
uk_ua: Ви можете отримати ненадійні результати, поки Akismet працює разом із захистом від людського спаму Shield.
vi_vn: Bạn có thể nhận được kết quả không đáng tin cậy trong khi Akismet hoạt động cùng với bảo vệ SPAM Người thật của Shield.
zh_cn: 当 Akismet 与 Shield 的人工标记为垃圾防护同时运行时，您可能会得到不可靠的结果。
zh_tw: 當 Akismet 與 Shield 的人工標示為垃圾訊息防護同時運作時,您可能會得到不可靠的結果。

source: Your MySQL database server doesn't support IPv6 addresses. Your version: %s; required MySQL version: %s;
de_de: Ihr MySQL-Datenbankserver unterstützt keine IPv6-Adressen. Ihre Version: %s; erforderliche MySQL-Version: %s;
fa_ir: سرور پایگاه داده MySQL شما از نشانی‌های IPv6 پشتیبانی نمی‌کند. نسخه شما: %s؛ نسخه مورد نیاز MySQL: %s؛
fi: MySQL-tietokantapalvelimesi ei tue IPv6-osoitteita. Versiosi: %s; vaadittu MySQL-versio: %s;
he_il: שרת מסד הנתונים MySQL שלך אינו תומך בכתובות IPv6. הגרסה שלך: %s; גרסת MySQL נדרשת: %s;
hu_hu: A MySQL adatbázis szerver nem támogatja az IPv6 címeket. Az Ön verziója: %s; szükséges MySQL verzió: %s;
it_it: Il tuo server database MySQL non supporta gli indirizzi IPv6. La tua versione: %s; versione MySQL richiesta: %s;
ja: MySQL データベースサーバーは IPv6 アドレスをサポートしていません。現在のバージョン: %s; 必要な MySQL バージョン: %s;
ko_kr: MySQL 데이터베이스 서버가 IPv6 주소를 지원하지 않습니다. 현재 버전: %s; 필요한 MySQL 버전: %s;
ms_my: Pelayan pangkalan data MySQL anda tidak menyokong alamat IPv6. Versi anda: %s; versi MySQL yang diperlukan: %s;
pl_pl: Twój serwer bazy danych MySQL nie obsługuje adresów IPv6. Twoja wersja: %s; wymagana wersja MySQL: %s;
ru_ru: Ваш сервер базы данных MySQL не поддерживает IPv6-адреса. Ваша версия: %s; требуемая версия MySQL: %s;
sk_sk: Váš MySQL databázový server nepodporuje IPv6 adresy. Vaša verzia: %s; požadovaná MySQL verzia: %s;
th_th: เซิร์ฟเวอร์ฐานข้อมูล MySQL ของคุณไม่รองรับที่อยู่ IPv6 เวอร์ชันของคุณ: %s; เวอร์ชัน MySQL ที่ต้องการ: %s;
tr_tr: MySQL veritabanı sunucunuz IPv6 adreslerini desteklemiyor. Sizin sürümünüz: %s; gerekli MySQL sürümü: %s;
uk_ua: Ваш сервер бази даних MySQL не підтримує IPv6-адреси. Ваша версія: %s; необхідна версія MySQL: %s;
vi_vn: Máy chủ cơ sở dữ liệu MySQL của bạn không hỗ trợ địa chỉ IPv6. Phiên bản của bạn: %s; phiên bản MySQL yêu cầu: %s;
zh_cn: 您的 MySQL 数据库服务器不支持 IPv6 地址。您的版本:%s;所需 MySQL 版本:%s;
zh_tw: 您的 MySQL 資料庫伺服器不支援 IPv6 位址。您的版本:%s;要求的 MySQL 版本:%s;

source: Your security analysis doesn't consider ShieldPRO-only features - use the Cog menu to view your analysis as-if you had access to these extra security features.
de_de: Ihre Sicherheitsanalyse berücksichtigt keine ShieldPRO-exklusiven Funktionen – verwenden Sie das Zahnrad-Menü, um Ihre Analyse so anzuzeigen, als hätten Sie Zugriff auf diese zusätzlichen Sicherheitsfunktionen.
fa_ir: تحلیل امنیتی شما ویژگی‌های منحصر به ShieldPRO را در نظر نمی‌گیرد - از منوی چرخ‌دنده برای مشاهده تحلیل خود استفاده کنید، گویی به این ویژگی‌های امنیتی اضافی دسترسی دارید.
fi: Turvallisuusanalyysisi ei ota huomioon vain ShieldPRO:lle saatavilla olevia ominaisuuksia - käytä Hammaspyörä-valikkoa tarkastellaksesi analyysiasi ikään kuin sinulla olisi pääsy näihin ylimääräisiin turvallisuusominaisuuksiin.
he_il: ניתוח האבטחה שלך אינו מתחשב בתכונות בלעדיות ל-ShieldPRO - השתמשו בתפריט גלגל השיניים כדי לצפות בניתוח שלכם כאילו הייתה לכם גישה לתכונות אבטחה נוספות אלה.
hu_hu: A biztonsági elemzése nem veszi figyelembe a ShieldPRO-exkluzív funkciókat - használja a fogaskerék menüt az elemzés megtekintéséhez úgy, mintha hozzáférése lenne ezekhez az extra biztonsági funkciókhoz.
it_it: La tua analisi di sicurezza non considera le funzionalità esclusive di ShieldPRO - usa il menu Impostazioni per visualizzare la tua analisi come se avessi accesso a queste funzionalità di sicurezza aggiuntive.
ja: セキュリティ分析では ShieldPRO 専用機能は考慮されていません - 歯車メニューを使用して、これらの追加セキュリティ機能にアクセスできる場合の分析を表示してください。
ko_kr: 보안 분석에서는 ShieldPRO 전용 기능을 고려하지 않습니다. 톱니바퀴 메뉴를 사용하여 이러한 추가 보안 기능에 액세스할 수 있는 것처럼 분석을 확인하세요.
ms_my: Analisis keselamatan anda tidak mempertimbangkan ciri khusus ShieldPRO sahaja - gunakan menu Cog untuk lihat analisis anda seolah-olah anda mempunyai capaian kepada ciri keselamatan tambahan ini.
pl_pl: Twoja analiza zabezpieczeń nie uwzględnia funkcji dostępnych tylko w ShieldPRO – użyj menu koła zębatego, aby wyświetlić analizę tak, jakbyś miał dostęp do tych dodatkowych funkcji zabezpieczeń.
ru_ru: Ваш анализ безопасности не учитывает функции, доступные только в ShieldPRO — используйте меню настроек, чтобы просмотреть анализ так, как если бы у вас был доступ к этим дополнительным функциям безопасности.
sk_sk: Vaša bezpečnostná analýza nezohľadňuje funkcie dostupné len v ShieldPRO - použite menu Ozubené koliesko na zobrazenie vašej analýzy, ako keby ste mali prístup k týmto dodatočným bezpečnostným funkciám.
th_th: การวิเคราะห์ความปลอดภัยของคุณไม่พิจารณาฟีเจอร์สำหรับ ShieldPRO เท่านั้น - ใช้เมนู Cog เพื่อดูการวิเคราะห์ของคุณเสมือนว่าคุณมีการเข้าถึงฟีเจอร์ความปลอดภัยเพิ่มเติมเหล่านี้
tr_tr: Güvenlik analiziniz yalnızca ShieldPRO özelliklerini dikkate almıyor - bu ekstra güvenlik özelliklerine erişiminiz varmış gibi analizinizi görüntülemek için Dişli menüsünü kullanın.
uk_ua: Ваш аналіз безпеки не враховує функції, доступні лише в ShieldPRO — використовуйте меню налаштувань, щоб переглянути аналіз так, ніби у вас є доступ до цих додаткових функцій безпеки.
vi_vn: Phân tích bảo mật của bạn không xem xét các tính năng chỉ dành cho ShieldPRO - sử dụng menu Cog để xem phân tích của bạn như thể bạn có quyền truy cập vào các tính năng bảo mật bổ sung này.
zh_cn: 您的安全分析不考虑仅限 ShieldPRO 的功能 - 使用齿轮菜单查看您的分析,就像您可以访问这些额外安全功能一样。
zh_tw: 您的安全性分析不考慮僅限 ShieldPRO 的功能 - 使用齒輪選單檢視您的分析,就像您可以存取這些額外安全性功能一樣。
