Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: After saving, it may take up to 60 seconds before a new lock is stored.
ar: بعد الحفظ، قد يستغرق الأمر ما يصل إلى 60 ثانية قبل تخزين قفل جديد.
bg_bg: След запазване може да отнеме до 60 секунди, преди да бъде съхранена нова блокировка.
bs_ba: Nakon čuvanja, može potrajati do 60 sekundi prije nego što se nova zaključavanje pohrani.
cs_cz: Po uložení může trvat až 60 sekund, než bude uložen nový zámek.
da_dk: Efter lagring kan det tage op til 60 sekunder, før en ny lås gemmes.
de_de: Nach dem Speichern kann es bis zu 60 Sekunden dauern, bis eine neue Sperre gespeichert wird.
el_gr: Μετά την αποθήκευση, μπορεί να χρειαστούν έως 60 δευτερόλεπτα πριν αποθηκευτεί ένα νέο κλείδωμα.
es_es: Después de guardar, puede tardar hasta 60 segundos antes de que se almacene un nuevo bloqueo.
fa_ir: پس از ذخیره، ممکن است تا ۶۰ ثانیه طول بکشد تا یک قفل جدید ذخیره شود.
fi: Tallentamisen jälkeen voi kestää jopa 60 sekuntia ennen kuin uusi lukitus tallennetaan.
fr_fr: Après l'enregistrement, cela peut prendre jusqu'à 60 secondes avant qu'un nouveau verrou ne soit stocké.
he_il: לאחר השמירה, עשויים לחלוף עד 60 שניות לפני שנעילה חדשה תישמר.
hi_in: सहेजने के बाद, नया लॉक संग्रहीत होने से पहले 60 सेकंड तक का समय लग सकता है।
hr_hr: Nakon spremanja, može potrajati do 60 sekundi prije nego što se spremi nova blokada.
hu_hu: Mentés után akár 60 másodpercbe is telhet, mire egy új zárolás tárolásra kerül.
id_id: Setelah menyimpan, mungkin diperlukan waktu hingga 60 detik sebelum kunci baru disimpan.
it_it: Dopo il salvataggio, potrebbero essere necessari fino a 60 secondi prima che venga memorizzato un nuovo blocco.
ja: 保存後、新しいロックが保存されるまで最大 60 秒かかる場合があります。
ko_kr: 저장 후 새 잠금이 저장되기까지 최대 60초가 걸릴 수 있습니다.
ms_my: Selepas menyimpan, ia mungkin mengambil masa sehingga 60 saat sebelum kunci baru disimpan.
nb_no: Etter lagring kan det ta opptil 60 sekunder før en ny lås lagres.
nl_nl: Na het opslaan kan het tot 60 seconden duren voordat een nieuwe vergrendeling wordt opgeslagen.
pl_pl: Po zapisaniu może upłynąć do 60 sekund, zanim nowa blokada zostanie zapisana.
pt_pt: Após guardar, pode demorar até 60 segundos antes de um novo bloqueio ser armazenado.
ro_ro: După salvare, poate dura până la 60 de secunde înainte ca un nou blocare să fie stocată.
ru_ru: После сохранения может потребоваться до 60 секунд, прежде чем будет сохранена новая блокировка.
sk_sk: Po uložení môže trvať až 60 sekúnd, kým sa uloží nový zámok.
sr_rs: Након чувања, може потрајати до 60 секунди пре него што се нова блокада сачува.
sv_se: Efter att ha sparat kan det ta upp till 60 sekunder innan ett nytt lås lagras.
th_th: หลังจากบันทึก อาจใช้เวลาสูงสุด 60 วินาทีก่อนที่การล็อคใหม่จะถูกจัดเก็บ
tr_tr: Kaydettikten sonra yeni bir kilidin saklanması 60 saniyeye kadar sürebilir.
uk_ua: Після збереження може знадобитися до 60 секунд, перш ніж буде збережено нове блокування.
vi_vn: Sau khi lưu, có thể mất đến 60 giây trước khi một khóa mới được lưu trữ.
zh_cn: 保存后,可能需要最多 60 秒才能存储新锁定。
zh_tw: 儲存後,可能需要最多 60 秒才能儲存新的鎖定。

source: Again, we keep the CrowdSec blocklist pruned and optimised to maintain the high performance you demand.
ar: مرة أخرى، نحافظ على قائمة حظر CrowdSec مُحسّنة ومُهذّبة للحفاظ على الأداء العالي الذي تطلبه.
bg_bg: Отново, ние поддържаме списъка за блокиране на CrowdSec подреден и оптимизиран, за да запазим високата производителност, която изисквате.
bs_ba: Ponovo, održavamo CrowdSec listu blokiranih čišćenjem i optimizacijom kako bi se održale visoke performanse koje zahtijevate.
cs_cz: Opět udržujeme seznam blokování CrowdSec pročištěný a optimalizovaný, abychom zachovali vysoký výkon, který požadujete.
da_dk: Vi holder også CrowdSec-blokeringslisten beskåret og optimeret for at opretholde den høje ydeevne, du kræver.
de_de: Auch hier halten wir die CrowdSec-Sperrliste bereinigt und optimiert, um die hohe Leistung aufrechtzuerhalten, die Sie erwarten.
el_gr: Και πάλι, διατηρούμε τη λίστα αποκλεισμού CrowdSec καθαρή και βελτιστοποιημένη για να διατηρήσουμε την υψηλή απόδοση που απαιτείτε.
es_es: De nuevo, mantenemos la lista de bloqueo de CrowdSec depurada y optimizada para mantener el alto rendimiento que exiges.
fa_ir: مجدداً، ما لیست مسدودی CrowdSec را هرس و بهینه می‌کنیم تا عملکرد بالایی که درخواست می‌کنید حفظ شود.
fr_fr: Encore une fois, nous maintenons la liste de blocage CrowdSec élagée et optimisée pour maintenir les hautes performances que vous exigez.
he_il: שוב, אנחנו שומרים על רשימת החסימות של CrowdSec מסודרת ומותאמת כדי לשמור על הביצועים הגבוהים שאתם דורשים.
hi_in: पुनः, हम CrowdSec ब्लॉकलिस्ट को प्रूनड और अनुकूलित रखते हैं ताकि आपकी मांग के अनुसार उच्च प्रदर्शन बनाए रखा जा सके।
hr_hr: Također, održavamo CrowdSec listu blokiranja čišćenjem i optimiziranom kako bismo održali visoke performanse koje zahtijevate.
hu_hu: Ismét, a CrowdSec blokkolási listát karban tartjuk és optimalizáljuk, hogy fenntartsuk az Ön által elvárt magas teljesítményt.
id_id: Sekali lagi, kami menjaga daftar blokir CrowdSec tetap rapi dan optimal untuk mempertahankan kinerja tinggi yang Anda butuhkan.
it_it: Inoltre, manteniamo la lista di blocco CrowdSec ottimizzata per mantenere le alte prestazioni che richiedi.
ja: 繰り返しますが、CrowdSec ブロックリストを整理・最適化して、お客様が求める高いパフォーマンスを維持します。
ko_kr: 마찬가지로, 귀하가 요구하는 높은 성능을 유지하기 위해 CrowdSec 차단 목록을 정리하고 최적화합니다.
ms_my: Sekali lagi, kami mengekalkan senarai sekat CrowdSec yang dipangkas dan dioptimumkan untuk mengekalkan prestasi tinggi yang anda perlukan.
nb_no: Igjen, vi holder CrowdSec-blokkeringslisten beskåret og optimalisert for å opprettholde den høye ytelsen du krever.
nl_nl: Ook hier houden we de CrowdSec blokkeerlijst gesnoeid en geoptimaliseerd om de hoge prestaties te behouden die u eist.
pt_pt: Mais uma vez, mantemos a lista de bloqueio CrowdSec limpa e otimizada para manter o alto desempenho que exige.
ro_ro: Din nou, menținem lista de blocare CrowdSec curățată și optimizată pentru a menține performanța înaltă pe care o ceri.
ru_ru: Опять же, мы поддерживаем список блокировки CrowdSec в актуальном и оптимизированном состоянии для сохранения высокой производительности, которую вы требуете.
sr_rs: Такође, одржавамо CrowdSec листу блокирања уређеном и оптимизованом како бисмо задржали високе перформансе које захтевате.
sv_se: Återigen håller vi CrowdSec-blockeringslistan beskuren och optimerad för att upprätthålla den höga prestanda du kräver.
th_th: อีกครั้ง เราจะรักษารายการปิดกั้น CrowdSec ให้เหมาะสมและปรับให้เหมาะสมเพื่อรักษาประสิทธิภาพสูงที่คุณต้องการ
tr_tr: Yine, talep ettiğiniz yüksek performansı korumak için CrowdSec engelleme listesini budanmış ve optimize edilmiş tutuyoruz.
uk_ua: Знову ж таки, ми підтримуємо список блокування CrowdSec у чистоті та оптимізованим для збереження високої продуктивності, яку ви вимагаєте.
vi_vn: Một lần nữa, chúng tôi giữ danh sách chặn CrowdSec được tỉa bớt và tối ưu hóa để duy trì hiệu suất cao mà bạn yêu cầu.
zh_cn: 同样,我们会修剪和优化 CrowdSec 拦截列表,以保持您所需的高性能。
zh_tw: 同樣地,我們會修剪並最佳化 CrowdSec 封鎖清單,以維持您所要求的高效能。

source: Aggressive Rules
ar: قواعد صارمة
bg_bg: Агресивни правила
bs_ba: Agresivna pravila
cs_cz: Agresivní pravidla
da_dk: Aggressive regler
de_de: Aggressive Regeln
el_gr: Επιθετικοί Κανόνες
es_es: Reglas Agresivas
fa_ir: قوانین تهاجمی
fi: Aggressiiviset säännöt
fr_fr: Règles agressives
he_il: כללים אגרסיביים
hi_in: आक्रामक नियम
hr_hr: Agresivna pravila
hu_hu: Agresszív szabályok
id_id: Aturan Agresif
it_it: Regole aggressive
ja: 積極的ルール
ko_kr: 공격적 규칙
ms_my: Peraturan Agresif
nb_no: Aggressive regler
nl_nl: Agressieve Regels
pl_pl: Reguły agresywne
pt_pt: Regras Agressivas
ro_ro: Reguli agresive
ru_ru: Агрессивные правила
sk_sk: Agresívne pravidlá
sr_rs: Агресивна правила
sv_se: Aggressiva regler
th_th: กฎแบบเข้มงวด
tr_tr: Agresif Kurallar
uk_ua: Агресивні правила
vi_vn: Quy tắc Mạnh mẽ
zh_cn: 激进规则
zh_tw: 積極規則

source: Aggressive Scan
ar: فحص صارم
bg_bg: Агресивно сканиране
bs_ba: Agresivno skeniranje
cs_cz: Agresivní sken
da_dk: Aggressiv scanning
de_de: Aggressiver Scan
el_gr: Επιθετική Σάρωση
es_es: Escaneo Agresivo
fa_ir: پویش تهاجمی
fi: Aggressiivinen skannaus
fr_fr: Analyse agressive
he_il: סריקה אגרסיבית
hi_in: आक्रामक स्कैन
hr_hr: Agresivno skeniranje
hu_hu: Agresszív vizsgálat
id_id: Pemindaian Agresif
it_it: Scansione aggressiva
ja: 積極的スキャン
ko_kr: 공격적 스캔
ms_my: Imbasan Agresif
nb_no: Aggressiv skanning
nl_nl: Agressieve Scan
pl_pl: Skanowanie agresywne
pt_pt: Análise Agressiva
ro_ro: Scanare agresivă
ru_ru: Агрессивное сканирование
sk_sk: Agresívne skenovanie
sr_rs: Агресивно скенирање
sv_se: Aggressiv skanning
th_th: การสแกนแบบเข้มงวด
tr_tr: Agresif Tarama
uk_ua: Агресивне сканування
vi_vn: Quét Mạnh mẽ
zh_cn: 激进扫描
zh_tw: 積極掃描

source: Aggressive ruleset to block malicious requests
ar: مجموعة قواعد صارمة لحظر الطلبات الضارة
bg_bg: Агресивен набор от правила за блокиране на злонамерени заявки
bs_ba: Agresivan skup pravila za blokiranje zlonamjernih zahtjeva
cs_cz: Agresivní sada pravidel pro blokování škodlivých požadavků
da_dk: Aggressivt regelsæt til at blokere ondsindede anmodninger
de_de: Aggressives Regelwerk zum Blockieren böswilliger Anfragen
el_gr: Επιθετικό σύνολο κανόνων για αποκλεισμό κακόβουλων αιτημάτων
es_es: Conjunto de reglas agresivas para bloquear solicitudes maliciosas
fa_ir: مجموعه قوانین تهاجمی برای مسدودسازی درخواست‌های مخرب
fi: Aggressiivinen sääntöjoukko haitallisten pyyntöjen estämiseksi
fr_fr: Ensemble de règles agressif pour bloquer les requêtes malveillantes
he_il: מערכת כללים אגרסיבית לחסימת בקשות זדוניות
hi_in: दुर्भावनापूर्ण अनुरोधों को ब्लॉक करने के लिए आक्रामक नियम सेट
hr_hr: Agresivan skup pravila za blokiranje zlonamjernih zahtjeva
hu_hu: Agresszív szabálykészlet a rosszindulatú kérések blokkolására
id_id: Kumpulan aturan agresif untuk memblokir permintaan berbahaya
it_it: Set di regole aggressive per bloccare richieste dannose
ja: 悪意のあるリクエストをブロックするための積極的なルールセット
ko_kr: 악의적인 요청을 차단하기 위한 공격적인 규칙 세트
ms_my: Set peraturan agresif untuk sekat permintaan berniat jahat
nb_no: Aggressivt regelsett for å blokkere ondsinnede forespørsler
nl_nl: Agressieve regelset om kwaadaardige verzoeken te blokkeren
pl_pl: Agresywny zestaw reguł do blokowania złośliwych żądań
pt_pt: Conjunto de regras agressivo para bloquear pedidos maliciosos
ro_ro: Set de reguli agresiv pentru a bloca cererile rău intenționate
ru_ru: Агрессивный набор правил для блокировки вредоносных запросов
sr_rs: Агресиван скуп правила за блокирање злонамерних захтева
sv_se: Aggressiv regeluppsättning för att blockera skadliga förfrågningar
th_th: ชุดกฎที่เข้มงวดเพื่อปิดกั้นคำขอที่เป็นอันตราย
tr_tr: Kötü amaçlı istekleri engellemek için agresif kural seti
uk_ua: Агресивний набір правил для блокування зловмисних запитів
vi_vn: Bộ quy tắc mạnh mẽ để chặn các yêu cầu độc hại
zh_cn: 激进规则集以拦截恶意请求
zh_tw: 積極的規則集以封鎖惡意請求

source: Aggressively Block Data
ar: حظر البيانات بشكل صارم
bg_bg: Агресивно блокиране на данни
bs_ba: Agresivno blokiraj podatke
cs_cz: Agresivně blokovat data
da_dk: Bloker data aggressivt
de_de: Daten aggressiv blockieren
el_gr: Επιθετικό Μπλοκ Δεδομένων
es_es: Bloquear Datos Agresivamente
fa_ir: مسدودسازی تهاجمی داده
fr_fr: Bloquer les données de manière agressive
he_il: חסימת נתונים באגרסיביות
hi_in: डेटा को आक्रामक रूप से ब्लॉक करें
hr_hr: Agresivno blokiraj podatke
hu_hu: Adatok agresszív blokkolása
id_id: Blokir Data Secara Agresif
it_it: Blocca dati in modo aggressivo
ja: データを積極的にブロック
ko_kr: 데이터를 적극적으로 차단
ms_my: Sekat Data Secara Agresif
nb_no: Blokker data aggressivt
nl_nl: Gegevens Agressief Blokkeren
pt_pt: Bloquear Dados Agressivamente
ro_ro: Blochează agresiv datele
ru_ru: Агрессивная блокировка данных
sr_rs: Агресивно блокирај податке
sv_se: Blockera data aggressivt
th_th: ปิดกั้นข้อมูลอย่างเข้มงวด
tr_tr: Verileri Agresif Biçimde Engelle
uk_ua: Агресивно блокувати дані
vi_vn: Chặn Dữ liệu Một cách Quyết liệt
zh_cn: 激进拦截数据
zh_tw: 積極封鎖資料

source: Agree To Privacy Policy
ar: الموافقة على سياسة الخصوصية
bg_bg: Съгласие с политиката за поверителност
bs_ba: Slažem se sa politikom privatnosti
cs_cz: Souhlasit se zásadami ochrany osobních údajů
da_dk: Accepter privatlivspolitik
de_de: Datenschutzerklärung zustimmen
el_gr: Συμφωνία Με Την Πολιτική Απορρήτου
es_es: Aceptar la Política de Privacidad
fa_ir: موافقت با خط‌مشی حریم خصوصی
fr_fr: Accepter la politique de confidentialité
he_il: הסכמה למדיניות הפרטיות
hi_in: गोपनीयता नीति से सहमत हों
hr_hr: Prihvati Politiku privatnosti
hu_hu: Adatvédelmi irányelvek elfogadása
id_id: Setuju dengan Kebijakan Privasi
it_it: Accetta la privacy policy
ja: プライバシーポリシーへの同意
ko_kr: 개인정보 처리방침에 동의
ms_my: Setuju Dengan Dasar Privasi
nb_no: Godta personvernpolicy
nl_nl: Akkoord Gaan Met Privacybeleid
pl_pl: Zgoda na politykę prywatności
pt_pt: Concordar com a Política de Privacidade
ro_ro: Acceptă politica de confidențialitate
ru_ru: Согласиться с политикой конфиденциальности
sr_rs: Сложите се са политиком приватности
sv_se: Godkänn integritetspolicy
th_th: ยอมรับนโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikasını Kabul Et
uk_ua: Погодитися з Політикою конфіденційності
vi_vn: Đồng ý với Chính sách Bảo mật
zh_cn: 同意隐私政策
zh_tw: 同意隱私權政策

source: Ahead Of Server
ar: متقدم عن الخادم
bg_bg: Преди времето на сървъра
bs_ba: Ispred servera
cs_cz: Před časem serveru
da_dk: Foran server
de_de: Vor Serverzeit
el_gr: Μπροστά Από Τον Διακομιστή
es_es: Adelantado al Servidor
fa_ir: جلوتر از سرور
fi: Palvelinta edellä
fr_fr: En avance sur le serveur
he_il: לפני זמן השרת
hi_in: सर्वर से आगे
hr_hr: Ispred poslužitelja
hu_hu: A szerver előtt jár
id_id: Lebih Cepat Dari Server
it_it: Avanti rispetto al server
ja: サーバーより進んでいます
ko_kr: 서버보다 앞섬
ms_my: Mendahului Pelayan
nb_no: Foran server
nl_nl: Voor Op Server
pl_pl: Przed czasem serwera
pt_pt: Adiantado em Relação ao Servidor
ro_ro: Înaintea serverului
ru_ru: Опережает сервер
sk_sk: Pred serverom
sr_rs: Испред сервера
sv_se: Före servertid
th_th: นำหน้าเซิร์ฟเวอร์
tr_tr: Sunucunun Önünde
uk_ua: Випереджає сервер
vi_vn: Trước Máy chủ
zh_cn: 超前于服务器
zh_tw: 超前伺服器

source: Alert
ar: تنبيه
bg_bg: Сигнал
bs_ba: Upozorenje
cs_cz: Upozornění
da_dk: Advarsel
de_de: Warnmeldung
el_gr: Ειδοποίηση
es_es: Alerta
fa_ir: هشدار
fi: Hälytys
fr_fr: Alerte
he_il: התראה
hi_in: चेतावनी
hr_hr: Upozorenje
hu_hu: Riasztás
id_id: Peringatan
it_it: Avviso
ja: アラート
ko_kr: 알림
ms_my: Amaran
nb_no: Varsel
nl_nl: waarschuwing
pt_pt: Alerta
ro_ro: Alertă
ru_ru: Оповещение
sk_sk: Upozornenie
sr_rs: Упозорење
sv_se: Varning
th_th: การแจ้งเตือน
tr_tr: Uyarı
uk_ua: Сповіщення
vi_vn: Cảnh báo
zh_cn: 警报
zh_tw: 警示

source: Alert Report Generated
ar: تم إنشاء تقرير التنبيه
bg_bg: Доклад за сигнали генериран
bs_ba: Izvještaj upozorenja generisan
cs_cz: Zpráva upozornění vygenerována
da_dk: Advarselrapport genereret
el_gr: Η Αναφορά Ειδοποίησης Δημιουργήθηκε
es_es: Informe de Alerta Generado
fr_fr: Rapport d'alerte généré
hi_in: अलर्ट रिपोर्ट जनरेट की गई
hr_hr: Izvješće upozorenja generirano
id_id: Laporan Peringatan Dihasilkan
nb_no: Varslingsrapport generert
nl_nl: Waarschuwingsrapport Gegenereerd
pt_pt: Relatório de Alerta Gerado
ro_ro: Raport alertă generat
sr_rs: Извештај упозорења генерисан
sv_se: Varningsrapport genererad

source: Alert Report Generated.
ar: تم إنشاء تقرير التنبيه.
bg_bg: Доклад за сигнали генериран.
bs_ba: Izvještaj upozorenja generisan.
cs_cz: Zpráva upozornění vygenerována.
da_dk: Advarselrapport genereret.
el_gr: Η Αναφορά Ειδοποίησης Δημιουργήθηκε.
es_es: Informe de Alerta Generado.
fr_fr: Rapport d'alerte généré.
hi_in: अलर्ट रिपोर्ट जनरेट की गई।
hr_hr: Izvješće upozorenja generirano.
id_id: Laporan Peringatan Dihasilkan.
nb_no: Varslingsrapport generert.
nl_nl: Waarschuwingsrapport Gegenereerd.
pt_pt: Relatório de Alerta Gerado.
ro_ro: Raport alertă generat.
sr_rs: Извештај упозорења генерисан.
sv_se: Varningsrapport genererad.

source: Alert Reports Frequency
ar: تكرار تقارير التنبيهات
bg_bg: Честота на отчети за сигнали
bs_ba: Frekvencija izvještaja upozorenja
cs_cz: Frekvence upozorňovacích reportů
da_dk: Advarselsrapportfrekvens
de_de: Warnmeldungs-Berichte-Häufigkeit
el_gr: Συχνότητα Αναφορών Ειδοποίησης
es_es: Frecuencia de Informes de Alerta
fa_ir: فرکانس گزارش‌های هشدار
fr_fr: Fréquence des rapports d'alerte
he_il: תדירות דוחות התראה
hi_in: चेतावनी रिपोर्ट आवृत्ति
hr_hr: Učestalost izvješća upozorenja
hu_hu: Riasztási jelentések gyakorisága
id_id: Frekuensi Laporan Peringatan
it_it: Frequenza report di avviso
ja: アラートレポート頻度
ko_kr: 알림 보고서 빈도
ms_my: Kekerapan Laporan Amaran
nb_no: Varselrapportfrekvens
nl_nl: Waarschuwing Rapporten Frequentie
pt_pt: Frequência de Relatórios de Alerta
ro_ro: Frecvență rapoarte alertă
ru_ru: Частота отчётов об оповещениях
sr_rs: Учесталост извештаја упозорења
sv_se: Frekvens för varningsrapporter
th_th: ความถี่รายงานการแจ้งเตือน
tr_tr: Uyarı Raporu Sıklığı
uk_ua: Частота звітів про сповіщення
vi_vn: Tần suất Báo cáo Cảnh báo
zh_cn: 警报报告频率
zh_tw: 警示報告頻率

source: Alerts to plugin/theme vulnerabilities. %s can automatically deploy upgrade they become available.
ar: تنبيهات لثغرات الإضافات/القوالب. يمكن لـ %s نشر الترقية تلقائيًا عند توفرها.
bg_bg: Известия за уязвимости на плъгини/теми. %s може автоматично да внедри надстройка, когато стане налична.
bs_ba: Upozorenja o ranjivostima plugina/tema. %s može automatski primijeniti nadogradnju kada postanu dostupne.
cs_cz: Upozornění na zranitelnosti pluginů/šablon. %s může automaticky nasadit upgrade, jakmile bude k dispozici.
da_dk: Advarsler om plugin/tema-sårbarheder. %s kan automatisk implementere opgraderinger, når de bliver tilgængelige.
el_gr: Ειδοποιήσεις για ευπάθειες πρόσθετων/θεμάτων. Το %s μπορεί να αναπτύξει αυτόματα αναβάθμιση καθώς γίνονται διαθέσιμες.
es_es: Alertas sobre vulnerabilidades de plugins/temas. %s puede implementar automáticamente actualizaciones cuando estén disponibles.
fr_fr: Alertes sur les vulnérabilités d'extensions/thèmes. %s peut automatiquement déployer les mises à niveau dès qu'elles deviennent disponibles.
hi_in: प्लगइन/थीम कमज़ोरियों के लिए अलर्ट। %s स्वचालित रूप से अपग्रेड तैनात कर सकता है जैसे ही वे उपलब्ध हों।
hr_hr: Upozorenja na ranjivosti dodataka/tema. %s može automatski primijeniti nadogradnju kada postanu dostupne.
id_id: Peringatan kerentanan plugin/tema. %s dapat secara otomatis menerapkan peningkatan saat tersedia.
nb_no: Varsler om plugin/tema-sårbarheter. %s kan automatisk distribuere oppgraderinger når de blir tilgjengelige.
nl_nl: Waarschuwingen voor plugin/thema kwetsbaarheden. %s kan automatisch upgrades uitvoeren zodra ze beschikbaar komen.
pt_pt: Alertas para vulnerabilidades de plugins/temas. %s pode implementar automaticamente atualizações à medida que ficam disponíveis.
ro_ro: Alerte pentru vulnerabilități modul/temă. %s poate implementa automat actualizări pe măsură ce devin disponibile.
sr_rs: Упозорења на рањивости додатака/тема. %s може аутоматски применити надоградњу када постану доступне.
sv_se: Varningar för sårbarheter i tillägg/teman. %s kan automatiskt distribuera uppgraderingar när de blir tillgängliga.

source: Algorithm not supported
ar: الخوارزمية غير مدعومة
bg_bg: Алгоритъмът не се поддържа
bs_ba: Algoritam nije podržan
cs_cz: Algoritmus není podporován
da_dk: Algoritme ikke understøttet
de_de: Algorithmus nicht unterstützt
el_gr: Ο αλγόριθμος δεν υποστηρίζεται
es_es: Algoritmo no compatible
fa_ir: الگوریتم پشتیبانی نمی‌شود
fr_fr: Algorithme non pris en charge
he_il: אלגוריתם לא נתמך
hi_in: एल्गोरिदम समर्थित नहीं है
hr_hr: Algoritam nije podržan
hu_hu: Az algoritmus nem támogatott
id_id: Algoritma tidak didukung
it_it: Algoritmo non supportato
ja: サポートされていないアルゴリズム
ko_kr: 지원되지 않는 알고리즘
ms_my: Algoritma tidak disokong
nb_no: Algoritme ikke støttet
nl_nl: Algoritme niet ondersteund
pt_pt: Algoritmo não suportado
ro_ro: Algoritm nesuportat
ru_ru: Алгоритм не поддерживается
sr_rs: Алгоритам није подржан
sv_se: Algoritm stöds inte
th_th: อัลกอริทึมไม่รองรับ
tr_tr: Algoritma desteklenmiyor
uk_ua: Алгоритм не підтримується
vi_vn: Thuật toán không được hỗ trợ
zh_cn: 不支持的算法
zh_tw: 不支援的演算法

source: Align %s
ar: محاذاة %s
bg_bg: Подравняване %s
bs_ba: Poravnaj %s
cs_cz: Zarovnat %s
da_dk: Juster %s
el_gr: Στοίχιση %s
es_es: Alinear %s
fr_fr: Aligner %s
hi_in: %s संरेखित करें
hr_hr: Poravnaj %s
id_id: Meratakan %s
nb_no: Juster %s
nl_nl: %s Uitlijnen
pt_pt: Alinhar %s
ro_ro: Aliniază %s
sr_rs: Поравнај %s
sv_se: Justera %s

source: All Clear
ar: الكل واضح
bg_bg: Всичко е наред
bs_ba: Sve čisto
cs_cz: Vše v pořádku
da_dk: Alt klart
el_gr: Όλα Καθαρά
es_es: Todo Limpio
fr_fr: Tout est clair
hi_in: सब साफ़
hr_hr: Sve očišćeno
id_id: Semua Memperjelas
nb_no: Alt klart
nl_nl: Alles In Orde
pt_pt: Tudo Limpo
ro_ro: Totul curat
sr_rs: Све уклоњено
sv_se: Allt klart

source: All MFA providers removed from user with ID %s.
ar: تمت إزالة جميع موفرات المصادقة متعددة العوامل من المستخدم بمُعرِّف %s.
bg_bg: Всички MFA доставчици премахнати от потребител с ID %s.
bs_ba: Svi MFA provajderi uklonjeni sa korisnika sa ID-om %s.
cs_cz: Všichni poskytovatelé MFA byli odebráni od uživatele s ID %s.
da_dk: Alle MFA-udbydere fjernet fra bruger med ID %s.
de_de: Alle MFA-Provider vom Benutzer mit ID %s entfernt.
el_gr: Όλοι οι πάροχοι MFA αφαιρέθηκαν από τον χρήστη με ID %s.
es_es: Todos los proveedores MFA eliminados del usuario con ID %s.
fa_ir: تمام ارائه‌دهندگان احراز هویت چندعاملی از کاربر با شناسه %s حذف شد.
fi: Kaikki MFA-palveluntarjoajat poistettu käyttäjältä, jonka ID on %s.
fr_fr: Tous les fournisseurs MFA supprimés de l'utilisateur avec l'ID %s.
he_il: כל ספקי MFA הוסרו ממשתמש עם מזהה %s.
hi_in: ID %s वाले उपयोगकर्ता से सभी MFA प्रदाता हटा दिए गए।
hr_hr: Svi MFA davatelji uklonjeni s korisnika s ID-om %s.
hu_hu: Minden MFA szolgáltató eltávolítva a(z) %s azonosítójú felhasználótól.
id_id: Semua penyedia MFA dihapus dari pengguna dengan ID %s.
it_it: Tutti i provider MFA rimossi dall'utente con ID %s.
ja: ID %s のユーザーからすべての MFA プロバイダーを削除しました。
ko_kr: ID %s인 사용자의 모든 MFA 제공자가 제거되었습니다.
ms_my: Semua penyedia MFA dikeluarkan daripada pengguna dengan ID %s.
nb_no: Alle MFA-leverandører fjernet fra bruker med ID %s.
nl_nl: Alle MFA-providers verwijderd van gebruiker met ID %s.
pl_pl: Wszyscy dostawcy MFA usunięci z użytkownika o identyfikatorze %s.
pt_pt: Todos os fornecedores MFA removidos do utilizador com ID %s.
ro_ro: Toți furnizorii MFA eliminați de la utilizatorul cu ID %s.
ru_ru: Все провайдеры MFA удалены из профиля пользователя с ID %s.
sk_sk: Všetci poskytovatelia MFA odstránení z používateľa s ID %s.
sr_rs: Сви MFA провајдери уклоњени са корисника са ID %s.
sv_se: Alla MFA-leverantörer borttagna från användare med ID %s.
th_th: ลบผู้ให้บริการ MFA ทั้งหมดออกจากผู้ใช้ที่มี ID %s แล้ว
tr_tr: %s kimlikli kullanıcıdan tüm MFA sağlayıcıları kaldırıldı.
uk_ua: Усі провайдери MFA видалено з користувача з ID %s.
vi_vn: Tất cả nhà cung cấp MFA đã được xóa khỏi người dùng có ID %s.
zh_cn: 已从 ID 为 %s 的用户移除所有多因素认证提供商。
zh_tw: 已從 ID 為 %s 的使用者移除所有多因素驗證提供者。
