Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Switch on/off username fishing detection
ar: تشغيل/إيقاف كشف تصيد اسم المستخدم
bg_bg: Включване/изключване на откриването на извличане на потребителско име
bs_ba: Uključi/isključi detekciju ribolova korisničkih imena
cs_cz: Zapnout/vypnout detekci zjišťování uživatelského jména
da_dk: Slå brugernavn-fishing-detektion til/fra
de_de: Benutzername-Fishing-Erkennung ein-/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση ανίχνευσης αλίευσης ονόματος χρήστη
es_es: Activar/desactivar detección de búsqueda de nombres de usuario
fa_ir: روشن/خاموش کردن تشخیص ماهیگیری نام کاربری
fi: Kytke käyttäjänimien kalastelun havaitseminen päälle/pois
fr_fr: Activer/désactiver la détection de fishing de nom d'utilisateur
he_il: הפעלה/כיבוי זיהוי דיוג שם משתמש
hi_in: उपयोगकर्ता नाम फ़िशिंग पहचान चालू/बंद करें
hr_hr: Uključi/isključi otkrivanje username fishinga
hu_hu: Felhasználónév-halászat észlelésének be- és kikapcsolása
id_id: Aktifkan/nonaktifkan deteksi pencarian nama pengguna
it_it: Attiva/disattiva rilevamento ricerca nome utente
ja: ユーザー名フィッシング検出のオン/オフを切り替え
ko_kr: 사용자명 피싱 탐지 켜기/끄기
ms_my: Hidupkan/matikan pengesanan memancing nama pengguna
nb_no: Slå på/av deteksjon av brukernavn-fishing
nl_nl: Detectie van gebruikersnaam fishing aan/uit zetten
pl_pl: Włącz lub wyłącz wykrywanie wyłudzania nazw użytkowników
pt_pt: Activar/desactivar deteção de pesca de nomes de utilizador
ro_ro: Activează/dezactivează detectarea pescuirii numelui de utilizator
ru_ru: Включить/отключить обнаружение выявления имени пользователя
sk_sk: Zapnúť/vypnúť detekciu vyluďovania používateľských mien
sr_rs: Укључи/искључи откривање прикупљања корисничких имена
sv_se: Slå på/av upptäckt av användarnamnsutfiskning
th_th: เปิด/ปิดการตรวจจับการหาชื่อผู้ใช้
tr_tr: Kullanıcı adı avlama tespitini açın/kapatın
uk_ua: Увімкнути/вимкнути виявлення виявлення імені користувача
vi_vn: Bật/tắt phát hiện fishing tên người dùng
zh_cn: 开启/关闭用户名探测检测
zh_tw: 開啟/關閉使用者名稱探測偵測

source: Switch-On MainWP Integration
ar: تشغيل تكامل MainWP
bg_bg: Включване на MainWP интеграция
bs_ba: Uključi MainWP integraciju
cs_cz: Zapnout integraci MainWP
da_dk: Slå MainWP-integration til
de_de: MainWP-Integration einschalten
el_gr: Ενεργοποίηση Ενσωμάτωσης MainWP
es_es: Activar Integración con MainWP
fa_ir: روشن کردن یکپارچگی MainWP
fi: Kytke MainWP-integraatio päälle
fr_fr: Activer l'intégration MainWP
he_il: הפעלת אינטגרציית MainWP
hi_in: MainWP एकीकरण चालू करें
hr_hr: Uključi MainWP integraciju
hu_hu: MainWP integráció bekapcsolása
id_id: Aktifkan Integrasi MainWP
it_it: Attiva integrazione MainWP
ja: MainWP 統合をオンに切り替え
ko_kr: MainWP 통합 켜기
ms_my: Hidupkan Integrasi MainWP
nb_no: Slå på MainWP-integrasjon
nl_nl: MainWP Integratie Inschakelen
pl_pl: Włącz integrację MainWP
pt_pt: Activar Integração MainWP
ro_ro: Activează integrarea MainWP
ru_ru: Включить интеграцию с MainWP
sk_sk: Zapnúť MainWP integráciu
sr_rs: Укључи MainWP интеграцију
sv_se: Slå på MainWP-integration
th_th: เปิดใช้งานการผสานรวม MainWP
tr_tr: MainWP Entegrasyonunu Açın
uk_ua: Увімкнути інтеграцію MainWP
vi_vn: Bật Tích hợp MainWP
zh_cn: 开启 MainWP 集成
zh_tw: 開啟 MainWP 整合

source: Switch-on logging of all site traffic.
ar: تفعيل تسجيل جميع حركة المرور على الموقع.
bg_bg: Включване на регистрирането на целия трафик на сайта.
bs_ba: Uključite logovanje cjelokupnog saobraćaja sajta.
cs_cz: Zapnout zaznamenávání veškerého provozu webu.
da_dk: Slå logning af al webstedstrafik til.
de_de: Protokollierung des gesamten Website-Traffics einschalten.
el_gr: Ενεργοποίηση καταγραφής όλης της κυκλοφορίας του ιστότοπου.
es_es: Activar el registro de todo el tráfico del sitio.
fa_ir: روشن کردن ثبت تمام ترافیک سایت.
fi: Kytke päälle kaiken sivustoliikenteen lokikirjaus.
fr_fr: Activer la journalisation de tout le trafic du site.
he_il: הפעילו רישום של כל התנועה באתר.
hi_in: सभी साइट ट्रैफ़िक की लॉगिंग सक्षम करें।
hr_hr: Uključi zapisivanje cjelokupnog prometa na stranici.
hu_hu: Kapcsolja be az összes webhelyforgalom naplózását.
id_id: Aktifkan pencatatan semua lalu lintas situs.
it_it: Attiva la registrazione di tutto il traffico del sito.
ja: すべてのサイトトラフィックのログ記録を有効化します。
ko_kr: 모든 사이트 트래픽 로깅을 활성화합니다.
ms_my: Hidupkan pengelogan semua trafik tapak.
nb_no: Slå på logging av all nettstedstrafikk.
nl_nl: Schakel logging van al het siteverkeer in.
pl_pl: Włącz logowanie całego ruchu w witrynie.
pt_pt: Activar o registo de todo o tráfego do site.
ro_ro: Activează înregistrarea întregului trafic al site-ului.
ru_ru: Включить журналирование всего трафика сайта.
sk_sk: Zapnúť zaznamenávanie celej návštevnosti stránky.
sr_rs: Укључи евидентирање целокупног саобраћаја на сајту.
sv_se: Slå på loggning av all webbplatstrafik.
th_th: เปิดใช้งานการบันทึกข้อมูลการเข้าชมไซต์ทั้งหมด
tr_tr: Tüm site trafiğinin günlüğe kaydedilmesini açın.
uk_ua: Увімкнути журналювання всього трафіку сайту.
vi_vn: Bật ghi nhật ký tất cả lưu lượng truy cập trang web.
zh_cn: 开启所有站点流量的日志记录。
zh_tw: 開啟所有網站流量的記錄功能。

source: Switch-on the CrowdSec feature to block known (crowd-sourced) malicious IPs.
ar: تفعيل ميزة CrowdSec لحظر عناوين IP الضارة المعروفة (من المصادر الجماعية).
bg_bg: Включете функцията CrowdSec, за да блокирате известни (от общността) злонамерени IP адреси.
bs_ba: Uključite CrowdSec mogućnost za blokiranje poznatih (crowd-sourced) zlonamjernih IP adresa.
cs_cz: Zapněte funkci CrowdSec pro blokování známých (crowd-sourcovaných) škodlivých IP adres.
da_dk: Slå CrowdSec-funktionen til for at blokere kendte (crowd-sourcede) ondsindede IP-adresser.
de_de: Schalten Sie die CrowdSec-Funktion ein, um bekannte (crowd-sourced) bösartige IPs zu blockieren.
el_gr: Ενεργοποιήστε τη λειτουργία CrowdSec για να αποκλείσετε γνωστές (crowd-sourced) κακόβουλες διευθύνσεις IP.
es_es: Activa la función CrowdSec para bloquear IPs maliciosas conocidas (colaborativas).
fa_ir: ویژگی CrowdSec را روشن کنید تا آی‌پی‌های مخرب شناخته‌شده (جمع‌آوری‌شده) را مسدود کنید.
fi: Ota CrowdSec-ominaisuus käyttöön tunnettujen (joukkolähteiden) haitallisten IP-osoitteiden estämiseksi.
fr_fr: Activez la fonctionnalité CrowdSec pour bloquer les IP malveillantes connues (collaboratives).
he_il: הפעילו את תכונת CrowdSec כדי לחסום כתובות IP זדוניות ידועות (מקורות קהילתיים).
hi_in: ज्ञात (crowd-sourced) दुर्भावनापूर्ण IP को ब्लॉक करने के लिए CrowdSec विशेषता चालू करें।
hr_hr: Uključite CrowdSec značajku za blokiranje poznatih (iz zajedničkih izvora) zlonamjernih IP adresa.
hu_hu: Kapcsolja be a CrowdSec funkciót az ismert (közösségi forrásból származó) rosszindulatú IP címek blokkolásához.
id_id: Aktifkan fitur CrowdSec untuk memblokir IP berbahaya yang dikenal (crowd-sourced).
it_it: Attiva la funzionalità CrowdSec per bloccare IP malevoli noti (condivisi).
ja: CrowdSec 機能を有効化して、既知の（クラウドソース）悪意のある IP をブロックします。
ko_kr: CrowdSec 기능을 켜서 알려진(크라우드소싱) 악성 IP를 차단하세요.
ms_my: Hidupkan ciri CrowdSec untuk sekat IP berniat jahat yang diketahui (sumber ramai).
nb_no: Slå på CrowdSec-funksjonen for å blokkere kjente (crowd-sourced) ondsinnede IP-er.
nl_nl: Schakel de CrowdSec functie in om bekende (crowd-sourced) kwaadaardige IP's te blokkeren.
pl_pl: Włącz funkcję CrowdSec, aby blokować znane (pochodzące ze społeczności) złośliwe adresy IP.
pt_pt: Ative a funcionalidade CrowdSec para bloquear IPs maliciosos conhecidos (crowd-sourced).
ro_ro: Activează evidenția CrowdSec pentru a bloca adrese IP rău intenționate cunoscute (crowd-sourced).
ru_ru: Включите функцию CrowdSec для блокировки известных (из коллективных источников) вредоносных IP-адресов.
sk_sk: Zapnite funkciu CrowdSec na blokovanie známych (crowd-sourcovaných) škodlivých IP adries.
sr_rs: Укључите CrowdSec функцију да блокирате познате (из заједничких извора) злонамерне IP адресе.
sv_se: Slå på CrowdSec-funktionen för att blockera kända (crowd-sourcade) skadliga IP-adresser.
th_th: เปิดใช้งานฟีเจอร์ CrowdSec เพื่อปิดกั้น IP ที่เป็นอันตรายที่รู้จัก (จากแหล่งรวม)
tr_tr: Bilinen (kitle kaynaklı) kötü amaçlı IP'leri engellemek için CrowdSec özelliğini açın.
uk_ua: Увімкніть функцію CrowdSec, щоб блокувати відомі (колективні) зловмисні IP.
vi_vn: Bật tính năng CrowdSec để chặn các IP độc hại đã biết (từ cộng đồng).
zh_cn: 开启 CrowdSec 功能以拦截已知的(众包)恶意 IP。
zh_tw: 開啟 CrowdSec 功能以封鎖已知的(群眾外包)惡意 IP 位址。

source: Switching-on this feature will block all traffic to your site. Absolutely everything will be blocked (including Google Bots).
ar: تشغيل هذه الميزة سيحظر جميع الزيارات إلى موقعك. سيتم حظر كل شيء تمامًا (بما في ذلك بوتات Google).
bg_bg: Включването на тази функция ще блокира целия трафик към вашия сайт. Абсолютно всичко ще бъде блокирано (включително Google Bots).
bs_ba: Uključivanje ove mogućnosti će blokirati sav promet prema vašem sajtu. Apsolutno sve će biti blokirano (uključujući Google botove).
cs_cz: Zapnutím této funkce zablokujete veškerý provoz na váš web. Absolutně vše bude zablokováno (včetně Google Botů).
da_dk: Aktivering af denne funktion vil blokere al trafik til dit websted. Absolut alt vil blive blokeret (inklusive Google Bots).
de_de: Das Aktivieren dieser Funktion blockiert den gesamten Traffic zu Ihrer Website. Absolut alles wird blockiert (einschließlich Google Bots).
el_gr: Η ενεργοποίηση αυτής της λειτουργίας θα αποκλείσει όλη την κυκλοφορία στον ιστότοπό σας. Απολύτως όλα θα αποκλειστούν (συμπεριλαμβανομένων των Google Bots).
es_es: Activar esta función bloqueará todo el tráfico a tu sitio. Absolutamente todo será bloqueado (incluidos los bots de Google).
fa_ir: روشن کردن این ویژگی تمام ترافیک به سایت شما را مسدود خواهد کرد. کاملاً همه چیز مسدود خواهد شد (از جمله ربات‌های Google).
fi: Tämän ominaisuuden käyttöönotto estää kaiken liikenteen sivustollesi. Ehdottomasti kaikki estetään (mukaan lukien Google Botit).
fr_fr: L'activation de cette fonctionnalité bloquera tout le trafic vers votre site. Absolument tout sera bloqué (y compris les robots Google).
he_il: הפעלת תכונה זו תחסום את כל התעבורה לאתר שלכם. ממש הכל ייחסם (כולל בוטים של גוגל).
hi_in: इस विशेषता को चालू करने से आपकी साइट पर सभी ट्रैफ़िक ब्लॉक हो जाएगा। बिल्कुल सब कुछ ब्लॉक हो जाएगा (Google Bots सहित)।
hr_hr: Uključivanje ove značajke blokira sav promet na vašu stranicu. Apsolutno sve bit će blokirano (uključujući Google botove).
hu_hu: Ennek a funkciónak a bekapcsolása blokkolni fogja a webhelyhez irányuló összes forgalmat. Teljesen minden blokkolva lesz (beleértve a Google botokat is).
id_id: Mengaktifkan fitur ini akan memblokir semua lalu lintas ke situs Anda. Benar-benar semua akan diblokir (termasuk Google Bots).
it_it: Attivando questa funzionalità bloccherai tutto il traffico verso il tuo sito. Assolutamente tutto verrà bloccato (inclusi i bot di Google).
ja: この機能を有効化すると、サイトへのすべてのトラフィックがブロックされます。すべてが完全にブロックされます（Google ボットを含む）。
ko_kr: 이 기능을 켜면 사이트에 대한 모든 트래픽이 차단됩니다. 모든 것이 차단됩니다(Google 봇 포함).
ms_my: Menghidupkan ciri ini akan menyekat semua trafik ke tapak anda. Segala-galanya akan disekat (termasuk Bot Google).
nb_no: Aktivering av denne funksjonen vil blokkere all trafikk til nettstedet ditt. Absolutt alt vil bli blokkert (inkludert Google Bots).
nl_nl: Het inschakelen van deze functie zal al het verkeer naar uw site blokkeren. Absoluut alles wordt geblokkeerd (inclusief Google Bots).
pl_pl: Włączenie tej funkcji zablokuje cały ruch do twojej witryny. Absolutnie wszystko zostanie zablokowane (w tym boty Google).
pt_pt: Activar esta funcionalidade irá bloquear todo o tráfego para o seu site. Absolutamente tudo será bloqueado (incluindo Google Bots).
ro_ro: Activarea acestei evidențieri va bloca tot traficul către site-ul tău. Absolut totul va fi blocat (inclusiv boții Google).
ru_ru: Включение этой функции заблокирует весь трафик на ваш сайт. Абсолютно всё будет заблокировано (включая ботов Google).
sk_sk: Zapnutie tejto funkcie zablokuje všetok prenos na vašu stránku. Absolútne všetko bude zablokované (vrátane Google Botov).
sr_rs: Укључивање ове функције ће блокирати сав саобраћај на вашем сајту. Апсолутно све ће бити блокирано (укључујући Google ботове).
sv_se: Att aktivera denna funktion kommer att blockera all trafik till din webbplats. Absolut allt kommer att blockeras (inklusive Google-botar).
th_th: การเปิดใช้งานฟีเจอร์นี้จะปิดกั้นการเข้าชมทั้งหมดไปยังไซต์ของคุณ ทุกอย่างจะถูกปิดกั้นอย่างสมบูรณ์ (รวมถึง Google Bots)
tr_tr: Bu özelliği etkinleştirmek sitenize tüm trafiği engelleyecektir. Kesinlikle her şey engellenecektir (Google Botları dahil).
uk_ua: Увімкнення цієї функції заблокує весь трафік до вашого сайту. Абсолютно все буде заблоковано (включаючи ботів Google).
vi_vn: Bật tính năng này sẽ chặn tất cả lưu lượng truy cập đến trang web của bạn. Hoàn toàn mọi thứ sẽ bị chặn (bao gồm cả Google Bots).
zh_cn: 启用此功能将拦截所有访问您站点的流量。绝对所有内容都将被拦截(包括 Google Bot)。
zh_tw: 開啟此功能將封鎖所有前往您網站的流量。絕對所有內容都會被封鎖(包括 Google Bot)。

source: Sync %s
ar: مزامنة %s
bg_bg: Синхронизация %s
bs_ba: Sinhronizuj %s
cs_cz: Synchronizovat %s
da_dk: Synkroniser %s
el_gr: Συγχρονισμός %s
es_es: Sincronizar %s
fr_fr: Synchroniser %s
hi_in: %s सिंक करें
hr_hr: Sinkroniziraj %s
id_id: Sinkronisasi %s
nb_no: Synkroniser %s
pt_pt: Sincronizar %s
ro_ro: Sincronizare %s
sr_rs: Синхронизуј %s
sv_se: Synkronisera %s

source: Sync Required
ar: مزامنة مطلوبة
bg_bg: Изисква се синхронизация
bs_ba: Sinhronizacija obavezna
cs_cz: Vyžadována synchronizace
da_dk: Synkronisering påkrævet
de_de: Synchronisierung erforderlich
el_gr: Απαιτείται Συγχρονισμός
es_es: Sincronización Requerida
fa_ir: همگام‌سازی موردنیاز
fi: Synkronointi vaaditaan
fr_fr: Synchronisation requise
he_il: נדרש סנכרון
hi_in: सिंक आवश्यक
hr_hr: Potrebna sinkronizacija
hu_hu: Szinkronizálás szükséges
id_id: Sinkronisasi Diperlukan
it_it: Sincronizzazione richiesta
ja: 同期が必要です
ko_kr: 동기화 필요
ms_my: Penyegerakan Diperlukan
nb_no: Synkronisering påkrevd
nl_nl: Sync Vereist
pl_pl: Wymagana synchronizacja
pt_pt: Sincronização Obrigatória
ro_ro: Sincronizare necesară
ru_ru: Требуется синхронизация
sk_sk: Vyžaduje sa synchronizácia
sr_rs: Потребна синхронизација
sv_se: Synkronisering krävs
th_th: ต้องซิงค์
tr_tr: Senkronizasyon Gerekli
uk_ua: Потрібна синхронізація
vi_vn: Yêu cầu Đồng bộ
zh_cn: 需要同步
zh_tw: 需要同步

source: Sync Required.
ar: مزامنة مطلوبة.
bg_bg: Изисква се синхронизация.
bs_ba: Sinhronizacija obavezna.
cs_cz: Vyžadována synchronizace.
da_dk: Synkronisering påkrævet.
de_de: Synchronisierung erforderlich.
el_gr: Απαιτείται Συγχρονισμός.
es_es: Sincronización Requerida.
fa_ir: همگام‌سازی موردنیاز.
fi: Synkronointi vaaditaan.
fr_fr: Synchronisation requise.
he_il: נדרש סנכרון.
hi_in: सिंक आवश्यक।
hr_hr: Potrebna sinkronizacija.
hu_hu: Szinkronizálás szükséges.
id_id: Sinkronisasi Diperlukan.
it_it: Sincronizzazione richiesta.
ja: 同期が必要です。
ko_kr: 동기화 필요.
ms_my: Penyegerakan Diperlukan.
nb_no: Synkronisering påkrevd.
nl_nl: Sync Vereist.
pl_pl: Wymagana synchronizacja.
pt_pt: Sincronização Obrigatória.
ro_ro: Sincronizare necesară.
ru_ru: Требуется синхронизация.
sk_sk: Vyžaduje sa synchronizácia.
sr_rs: Потребна синхронизација.
sv_se: Synkronisering krävs.
th_th: ต้องซิงค์
tr_tr: Senkronizasyon Gerekli.
uk_ua: Потрібна синхронізація.
vi_vn: Yêu cầu Đồng bộ.
zh_cn: 需要同步。
zh_tw: 需要同步。

source: System Info
ar: معلومات النظام
bg_bg: Системна информация
bs_ba: Info o sistemu
cs_cz: Systémové informace
el_gr: Πληροφορίες Συστήματος
es_es: Info del Sistema
fa_ir: اطلاعات سیستم
fi: Järjestelmän Info
fr_fr: Informations système
he_il: מידע מערכת
hi_in: सिस्टम Info
hr_hr: Informacije o sustavu
hu_hu: Rendszer Info
id_id: Info Sistem
it_it: Info di sistema
ja: システム情報
ko_kr: 시스템 정보
ms_my: Info Sistem
nl_nl: Systeem Info
pl_pl: Informacje o systemie
pt_pt: Info do Sistema
ro_ro: Info sistem
ru_ru: Информация о системе
sk_sk: Systémové info
sr_rs: Системски инфо
th_th: ข้อมูลระบบ
tr_tr: Sistem Bilgisi
uk_ua: Info системи
vi_vn: Thông tin Hệ thống
zh_cn: 系统信息
zh_tw: 系統資訊

source: TMP Dir
ar: دليل TMP
bg_bg: TMP директория
bs_ba: TMP folder
cs_cz: Adresář TMP
da_dk: TMP-mappe
de_de: TMP-Verzeichnis
el_gr: Κατάλογος (αρχείων) TMP
es_es: Dir TMP
fa_ir: پوشه TMP
fr_fr: Répertoire TMP
he_il: תיקיית TMP
hr_hr: TMP direktorij
hu_hu: TMP könyvtár
id_id: Dir TMP
it_it: Directory TMP
ja: TMP ディレクトリ
ko_kr: TMP 디렉터리
ms_my: Dir TMP
nb_no: TMP-katalog
nl_nl: TMP Map
pt_pt: Directório TMP
ro_ro: Director TMP
ru_ru: Каталог TMP
sr_rs: TMP директоријум
sv_se: TMP-katalog
th_th: ไดเรกทอรี TMP
tr_tr: TMP Dizini
uk_ua: Директорія TMP
vi_vn: Thư mục TMP
zh_cn: TMP 目录
zh_tw: TMP 目錄

source: Tables appear to be valid and haven't been repaired.
ar: يبدو أن الجداول صالحة ولم يتم إصلاحها.
bg_bg: Таблиците изглеждат валидни и не са били поправяни.
bs_ba: Tabele se čine validnim i nisu bile popravljane.
cs_cz: Tabulky se zdají být platné a nebyly opraveny.
da_dk: Tabeller ser ud til at være gyldige og er ikke blevet repareret.
de_de: Tabellen scheinen gültig zu sein und wurden nicht repariert.
el_gr: Οι πίνακες φαίνεται να είναι έγκυροι και δεν έχουν επισκευαστεί.
es_es: Las tablas parecen ser válidas y no han sido reparadas.
fa_ir: به نظر می‌رسد جداول معتبر هستند و تعمیر نشده‌اند.
fi: Taulut näyttävät olevan kelvollisia eikä niitä ole korjattu.
fr_fr: Les tables semblent être valides et n'ont pas été réparées.
he_il: הטבלאות נראות תקינות ולא תוקנו.
hi_in: टेबल मान्य प्रतीत होती हैं और उन्हें मरम्मत नहीं की गई है।
hr_hr: Tablice se čine valjane i nisu popravljane.
hu_hu: A táblák érvényesnek tűnnek és nem lettek javítva.
id_id: Tabel tampaknya valid dan belum diperbaiki.
it_it: Le tabelle sembrano essere valide e non sono state riparate.
ja: テーブルは有効なようで、修復されていません。
ko_kr: 테이블이 유효한 것으로 보이며 복구되지 않았습니다.
ms_my: Jadual kelihatan sah dan tidak diperbaiki.
nb_no: Tabeller ser ut til å være gyldige og har ikke blitt reparert.
nl_nl: Tabellen lijken geldig te zijn en zijn niet gerepareerd.
pl_pl: Tabele wydają się być prawidłowe i nie zostały naprawione.
pt_pt: As tabelas parecem ser válidas e não foram reparadas.
ro_ro: Tabelele par a fi valide și nu au fost reparate.
ru_ru: Таблицы выглядят действительными и не были восстановлены.
sk_sk: Tabuľky sa zdajú byť platné a neboli opravené.
sr_rs: Табеле изгледају важеће и нису поправљане.
sv_se: Tabeller verkar vara giltiga och har inte reparerats.
th_th: ตารางดูเหมือนจะถูกต้องและยังไม่ได้รับการซ่อมแซม
tr_tr: Tablolar geçerli görünüyor ve onarılmadı.
uk_ua: Таблиці є дійсними і не потребували відновлення.
vi_vn: Các bảng có vẻ hợp lệ và chưa được sửa chữa.
zh_cn: 表似乎有效且未被修复。
zh_tw: 資料表似乎有效且尚未修復。

source: Tables deleted and they'll now be recreated.
ar: تم حذف الجداول وسيتم الآن إعادة إنشائها.
bg_bg: Таблиците са изтрити и сега ще бъдат пресъздадени.
bs_ba: Tabele obrisane i sada će biti ponovo kreirane.
cs_cz: Tabulky smazány a nyní budou znovu vytvořeny.
da_dk: Tabeller slettet, og de vil nu blive genskabt.
de_de: Tabellen gelöscht und werden nun neu erstellt.
el_gr: Οι πίνακες διαγράφηκαν και τώρα θα δημιουργηθούν ξανά.
es_es: Tablas eliminadas y ahora serán recreadas.
fa_ir: جداول حذف شدند و اکنون دوباره ایجاد خواهند شد.
fi: Taulut poistettu ja ne luodaan nyt uudelleen.
fr_fr: Tables supprimées et elles seront maintenant recréées.
he_il: הטבלאות נמחקו ועכשיו הן ייווצרו מחדש.
hi_in: टेबल हटा दी गई हैं और अब उन्हें पुनः बनाया जाएगा।
hr_hr: Tablice su obrisane i sada će biti ponovno stvorene.
hu_hu: A táblák törölve lettek és most újra létrejönnek.
id_id: Tabel dihapus dan sekarang akan dibuat ulang.
it_it: Tabelle eliminate e verranno ora ricreate.
ja: テーブルが削除され、現在再作成されます。
ko_kr: 테이블이 삭제되었으며 이제 다시 생성됩니다.
ms_my: Jadual dipadam dan ia akan dicipta semula sekarang.
nb_no: Tabeller slettet og de vil nå bli gjenskapt.
nl_nl: Tabellen verwijderd en ze worden nu opnieuw aangemaakt.
pl_pl: Tabele zostały usunięte i teraz zostaną ponownie utworzone.
pt_pt: Tabelas eliminadas e serão agora recriadas.
ro_ro: Tabelele au fost șterse și vor fi acum recreate.
ru_ru: Таблицы удалены, и теперь они будут созданы заново.
sk_sk: Tabuľky odstránené a teraz budú znovu vytvorené.
sr_rs: Табеле обрисане и сада ће бити поново креиране.
sv_se: Tabeller raderade och de kommer nu att återskapas.
th_th: ลบตารางแล้วและจะถูกสร้างใหม่ตอนนี้
tr_tr: Tablolar silindi ve şimdi yeniden oluşturulacak.
uk_ua: Таблиці видалено, і тепер вони будуть створені заново.
vi_vn: Các bảng đã được xóa và bây giờ chúng sẽ được tạo lại.
zh_cn: 表已删除,现在将重新创建。
zh_tw: 資料表已刪除,現在將重新建立。

source: Tagline
ar: الشعار
bg_bg: Слоган
cs_cz: Slogan
da_dk: undertitel
de_de: Untertitel
el_gr: Υπότιτλος
es_es: descripción corta
fa_ir: شعار | معرفی | معرفی کوتاه
fi: Tunnuslause
fr_fr: slogan
he_il: כותרת משנה
hi_in: टैगलाइन
hr_hr: slogan
hu_hu: Szlogen
it_it: motto
ja: キャッチフレーズ
ko_kr: 태그라인
ms_my: baris slogan
nb_no: Slagord
nl_nl: slogan
pl_pl: slogan
pt_pt: descrição
ro_ro: Slogan
ru_ru: Слоган
sk_sk: Slogan
sr_rs: слоган
sv_se: slogan
th_th: คำโปรย
tr_tr: slogan
uk_ua: ключова фраза
zh_cn: 网站标语
zh_tw: 網站說明

source: Tagline changed: %1$s&rarr;%2$s
ar: تم تغيير الشعار: %1$s&rarr;%2$s
bg_bg: Слоган променен: %1$s&rarr;%2$s
bs_ba: Slogan promijenjen: %1$s&rarr;%2$s
cs_cz: Slogan změněn: %1$s&rarr;%2$s
da_dk: Undertitel ændret: %1$s&rarr;%2$s
el_gr: Το σλόγκαν άλλαξε: %1$s&rarr;%2$s
es_es: Eslogan cambiado: %1$s&rarr;%2$s
fr_fr: Slogan modifié : %1$s&rarr;%2$s
hi_in: टैगलाइन बदली गई: %1$s&rarr;%2$s
hr_hr: Slogan promijenjen: %1$s&rarr;%2$s
id_id: Tagline diubah: %1$s&rarr;%2$s
nb_no: Slagord endret: %1$s&rarr;%2$s
nl_nl: Slogan gewijzigd: %1$s&rarr;%2$s
pt_pt: Slogan alterado: %1$s&rarr;%2$s
ro_ro: Slogan modificat: %1$s&rarr;%2$s
sr_rs: Слоган промењен: %1$s&rarr;%2$s
sv_se: Slogan ändrad: %1$s&rarr;%2$s

source: Take a new line for each entry.
ar: خذ سطرًا جديدًا لكل إدخال.
bg_bg: Използвайте нов ред за всеки запис.
bs_ba: Uzmite novu liniju za svaki unos.
cs_cz: Každou položku zadejte na nový řádek.
da_dk: Tag en ny linje for hver post.
de_de: Verwenden Sie eine neue Zeile für jeden Eintrag.
el_gr: Χρησιμοποιήστε μια νέα γραμμή για κάθε καταχώριση.
es_es: Usa una nueva línea para cada entrada.
fa_ir: برای هر ورودی یک خط جدید بگیرید.
fi: Käytä uutta riviä jokaiselle merkinnälle.
fr_fr: Prenez une nouvelle ligne pour chaque entrée.
he_il: קחו שורה חדשה לכל רשומה.
hi_in: प्रत्येक प्रविष्टि के लिए एक नई पंक्ति लें।
hr_hr: Unesite novi redak za svaki unos.
hu_hu: Minden bejegyzéshez új sort kezdjen.
id_id: Gunakan baris baru untuk setiap entri.
it_it: Vai a capo per ogni voce.
ja: エントリごとに改行してください。
ko_kr: 항목당 새 줄을 사용하세요.
ms_my: Ambil baris baharu untuk setiap entri.
nb_no: Ta en ny linje for hver oppføring.
nl_nl: Gebruik een nieuwe regel voor elke invoer.
pl_pl: Umieść każdy wpis w nowej linii.
pt_pt: Use uma nova linha para cada entrada.
ro_ro: Folosește o linie nouă pentru fiecare intrare.
ru_ru: Используйте новую строку для каждой записи.
sk_sk: Použite nový riadok pre každú položku.
sr_rs: Унесите сваки унос у нови ред.
sv_se: Ta en ny rad för varje post.
th_th: ใช้บรรทัดใหม่สำหรับแต่ละรายการ
tr_tr: Her kayıt için yeni bir satır kullanın.
uk_ua: Використовуйте новий рядок для кожного запису.
vi_vn: Sử dụng một dòng mới cho mỗi mục.
zh_cn: 每个条目占一行。
zh_tw: 每個項目請另起一行。
