Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Enrolled Site With Console
ar: تم تسجيل الموقع مع وحدة التحكم
bg_bg: Регистриран сайт в конзолата
bs_ba: Sajt registrovan sa konzolom
cs_cz: Web zaregistrován v konzoli
da_dk: Websted tilmeldt konsol
de_de: Website bei Konsole registriert
el_gr: Καταχώρηση Ιστότοπου Με Την Κονσόλα
es_es: Sitio Inscrito en la Consola
fa_ir: سایت با کنسول ثبت‌نام شد
fr_fr: Site inscrit auprès de la console
he_il: האתר נרשם במסוף
hi_in: कंसोल के साथ साइट नामांकित की गई
hr_hr: Stranica registrirana s konzolom
hu_hu: Webhely regisztrálva a konzolban
id_id: Mendaftarkan Situs Dengan Konsol
it_it: Sito registrato con la console
ja: コンソールにサイトを登録しました
ko_kr: 콘솔에 사이트 등록됨
ms_my: Tapak Berdaftar Dengan Konsol
nb_no: Registrerte nettsted med konsoll
nl_nl: Site Ingeschreven Bij Console
pl_pl: Zarejestrowano witrynę w konsoli
pt_pt: Site Inscrito na Consola
ro_ro: Site înrolat cu consola
ru_ru: Сайт зарегистрирован в консоли
sr_rs: Сајт регистрован код конзоле
sv_se: Registrerade webbplats med konsol
th_th: ลงทะเบียนไซต์กับคอนโซล
tr_tr: Site Konsol ile Kaydedildi
uk_ua: Зареєстровано сайт у консолі
vi_vn: Đã Đăng ký Trang web với Console
zh_cn: 已在控制台注册站点
zh_tw: 已向控制台註冊網站

source: Enrolled site with CrowdSec console.
ar: تم تسجيل الموقع مع وحدة تحكم CrowdSec.
bg_bg: Регистриран сайт в CrowdSec конзолата.
bs_ba: Sajt registrovan sa CrowdSec konzolom.
cs_cz: Web zaregistrován v konzoli CrowdSec.
da_dk: Websted tilmeldt CrowdSec-konsol.
de_de: Website bei CrowdSec-Konsole registriert.
el_gr: Καταχώρηση ιστότοπου με την κονσόλα CrowdSec.
es_es: Sitio inscrito en la consola de CrowdSec.
fa_ir: سایت با کنسول CrowdSec ثبت‌نام شد.
fr_fr: Site inscrit auprès de la console CrowdSec.
he_il: האתר נרשם במסוף CrowdSec.
hi_in: CrowdSec कंसोल के साथ साइट नामांकित की गई।
hr_hr: Stranica registrirana s CrowdSec konzolom.
hu_hu: Webhely regisztrálva a CrowdSec konzolban.
id_id: Mendaftarkan situs dengan konsol CrowdSec.
it_it: Sito registrato con la console CrowdSec.
ja: CrowdSec コンソールにサイトを登録しました。
ko_kr: CrowdSec 콘솔에 사이트를 등록했습니다.
ms_my: Tapak berdaftar dengan konsol CrowdSec.
nb_no: Registrerte nettsted med CrowdSec-konsoll.
nl_nl: Site ingeschreven bij CrowdSec console.
pl_pl: Zarejestrowano witrynę w konsoli CrowdSec.
pt_pt: Site inscrito na consola CrowdSec.
ro_ro: Site înrolat cu consola CrowdSec.
ru_ru: Сайт зарегистрирован в консоли CrowdSec.
sr_rs: Сајт регистрован код CrowdSec конзоле.
sv_se: Registrerade webbplatsen med CrowdSec-konsolen.
th_th: ลงทะเบียนไซต์กับคอนโซล CrowdSec แล้ว
tr_tr: Site CrowdSec konsolu ile kaydedildi.
uk_ua: Зареєстровано сайт у консолі CrowdSec.
vi_vn: Đã đăng ký trang web với bảng điều khiển CrowdSec.
zh_cn: 已在 CrowdSec 控制台注册站点。
zh_tw: 已向 CrowdSec 控制台註冊網站。

source: Enrollment ID
ar: مُعرِّف التسجيل
bg_bg: ID на регистрация
bs_ba: ID registracije
cs_cz: ID registrace
da_dk: Tilmeldings-ID
de_de: Registrierungs-ID
el_gr: ID Εγγραφής
es_es: ID de Inscripción
fa_ir: شناسه ثبت‌نام
fr_fr: ID d'inscription
he_il: מזהה רישום
hi_in: नामांकन ID
hr_hr: ID upisa
hu_hu: Regisztrációs ID
id_id: ID Pendaftaran
it_it: ID registrazione
ja: 登録ID
ko_kr: 등록 ID
ms_my: ID Pendaftaran
nb_no: Registrerings-ID
nl_nl: Inschrijvings-ID
pt_pt: ID de Inscrição
ro_ro: ID înscriere
ru_ru: ID регистрации
sr_rs: ID уписа
sv_se: Registrerings-ID
th_th: ID การลงทะเบียน
tr_tr: Kayıt Kimliği
uk_ua: ID реєстрації
vi_vn: ID Đăng ký
zh_cn: 注册 ID
zh_tw: 註冊 ID

source: Enrollment Name
ar: اسم التسجيل
bg_bg: Име на регистрация
bs_ba: Naziv registracije
cs_cz: Název registrace
da_dk: Tilmeldingsnavn
de_de: Registrierungsname
el_gr: Όνομα Εγγραφής
es_es: Nombre de Inscripción
fa_ir: نام ثبت‌نام
fr_fr: Nom d'inscription
he_il: שם רישום
hi_in: नामांकन नाम
hr_hr: Naziv upisa
hu_hu: Regisztráció neve
id_id: Nama Pendaftaran
it_it: Nome registrazione
ja: 登録名
ko_kr: 등록 이름
ms_my: Nama Pendaftaran
nb_no: Registreringsnavn
nl_nl: Inschrijvingsnaam
pt_pt: Nome de Inscrição
ro_ro: Nume înscriere
ru_ru: Имя регистрации
sr_rs: Назив уписа
sv_se: Registreringsnamn
th_th: ชื่อการลงทะเบียน
tr_tr: Kayıt Adı
uk_ua: Назва реєстрації
vi_vn: Tên Đăng ký
zh_cn: 注册名称
zh_tw: 註冊名稱

source: Ensure this is turned on and you will always know if any of your assets have known security vulnerabilities.
ar: تأكد من تشغيل هذا وستعرف دائمًا ما إذا كان أي من أصولك يحتوي على ثغرات أمنية معروفة.
bg_bg: Уверете се, че това е включено и винаги ще знаете дали някой от вашите ресурси има известни уязвимости в сигурността.
bs_ba: Osigurajte da je ovo uključeno i uvijek ćete znati ako bilo koji od vaših resursa ima poznate sigurnosne ranjivosti.
cs_cz: Ujistěte se, že je tato funkce zapnutá, a vždy budete vědět, zda některá z vašich komponent má známé bezpečnostní zranitelnosti.
da_dk: Sørg for, at dette er slået til, og du vil altid vide, om nogen af dine aktiver har kendte sikkerhedssårbarheder.
de_de: Stellen Sie sicher, dass dies aktiviert ist, und Sie werden immer wissen, ob eines Ihrer Assets bekannte Sicherheitslücken aufweist.
el_gr: Βεβαιωθείτε ότι αυτό είναι ενεργοποιημένο και θα γνωρίζετε πάντα εάν κάποιο από τα στοιχεία σας έχει γνωστές ευπάθειες ασφαλείας.
es_es: Asegúrate de que esto esté activado y siempre sabrás si alguno de tus recursos tiene vulnerabilidades de seguridad conocidas.
fa_ir: اطمینان حاصل کنید که این گزینه روشن است و همیشه خواهید دانست که آیا هر یک از دارایی‌های شما آسیب‌پذیری‌های امنیتی شناخته‌شده دارند.
fi: Varmista, että tämä on käytössä, niin tiedät aina, jos jollakin resurssillasi on tunnettuja tietoturvahaavoittuvuuksia.
fr_fr: Assurez-vous que cette option est activée et vous saurez toujours si l'un de vos éléments présente des vulnérabilités de sécurité connues.
he_il: ודאו שזה מופעל ותמיד תדעו אם לאחד מהנכסים שלכם יש פרצות אבטחה ידועות.
hi_in: सुनिश्चित करें कि यह चालू है और आपको हमेशा पता चलेगा कि क्या आपके किसी एसेट में ज्ञात सुरक्षा कमज़ोरियाँ हैं।
hr_hr: Osigurajte da je ovo uključeno i uvijek ćete znati imaju li vaši resursi poznate sigurnosne ranjivosti.
hu_hu: Győződjön meg róla, hogy ez be van kapcsolva, és mindig tudni fogja, ha bármelyik eszközének ismert biztonsági sebezhetősége van.
id_id: Pastikan ini diaktifkan dan Anda akan selalu tahu jika ada aset Anda yang memiliki kerentanan keamanan yang diketahui.
it_it: Assicurati che sia attivato e saprai sempre se qualcuna delle tue risorse ha vulnerabilità di sicurezza note.
ja: これを有効にしておくと、アセットのいずれかに既知のセキュリティ脆弱性がある場合に常に把握できます。
ko_kr: 이 기능을 활성화하면 자산에 알려진 보안 취약점이 있는지 항상 확인할 수 있습니다.
ms_my: Pastikan ini dihidupkan dan anda akan sentiasa tahu jika mana-mana aset anda mempunyai kelemahan keselamatan yang diketahui.
nb_no: Sørg for at dette er slått på, så vil du alltid vite om noen av ressursene dine har kjente sikkerhetssårbarheter.
nl_nl: Zorg ervoor dat dit is ingeschakeld en u zult altijd weten of een van uw assets bekende beveiligingskwetsbaarheden heeft.
pl_pl: Upewnij się, że ta opcja jest włączona, a zawsze będziesz wiedzieć, czy którykolwiek z twoich zasobów ma znane luki w zabezpieczeniach.
pt_pt: Certifique-se de que isto está ativado e saberá sempre se algum dos seus recursos tem vulnerabilidades de segurança conhecidas.
ro_ro: Asigură-te că aceasta este activată și vei ști întotdeauna dacă vreuna dintre resursele tale are vulnerabilități de securitate cunoscute.
ru_ru: Убедитесь, что эта функция включена, и вы всегда будете знать, есть ли у ваших ресурсов известные уязвимости безопасности.
sk_sk: Uistite sa, že je toto zapnuté a vždy budete vedieť, či niektorý z vašich assetov má známe bezpečnostné zraniteľnosti.
sr_rs: Уверите се да је ово укључено и увек ћете знати да ли неки од ваших ресурса имају познате безбедносне рањивости.
sv_se: Se till att detta är aktiverat så kommer du alltid att veta om någon av dina tillgångar har kända säkerhetssårbarheter.
th_th: ตรวจสอบให้แน่ใจว่าเปิดใช้งานสิ่งนี้และคุณจะทราบเสมอว่าสินทรัพย์ใดๆ ของคุณมีช่องโหว่ด้านความปลอดภัยที่ทราบหรือไม่
tr_tr: Bunun açık olduğundan emin olun; böylece varlıklarınızdan herhangi birinin bilinen güvenlik açıkları olup olmadığını her zaman bilirsiniz.
uk_ua: Переконайтеся, що це увімкнено, і ви завжди знатимете, чи мають будь-які ваші ресурси відомі вразливості безпеки.
vi_vn: Đảm bảo tính năng này được bật và bạn sẽ luôn biết nếu bất kỳ tài nguyên nào của bạn có lỗ hổng bảo mật đã biết.
zh_cn: 确保此功能已开启,您将始终知道您的任何资源是否存在已知安全漏洞。
zh_tw: 確保此功能已開啟,您將隨時知道您的任何資產是否有已知的安全性漏洞。

source: Ensures that all users maintain strong passwords.
ar: يضمن أن جميع المستخدمين يحافظون على كلمات مرور قوية.
bg_bg: Гарантира, че всички потребители поддържат силни пароли.
bs_ba: Osigurava da svi korisnici održavaju jake lozinke.
cs_cz: Zajišťuje, že všichni uživatelé udržují silná hesla.
da_dk: Sikrer, at alle brugere opretholder stærke adgangskoder.
de_de: Stellt sicher, dass alle Benutzer starke Passwörter verwenden.
el_gr: Διασφαλίζει ότι όλοι οι χρήστες διατηρούν ισχυρούς κωδικούς πρόσβασης.
es_es: Garantiza que todos los usuarios mantengan contraseñas seguras.
fa_ir: اطمینان از حفظ گذرواژه‌های قوی توسط تمام کاربران.
fi: Varmistaa, että kaikki käyttäjät ylläpitävät vahvoja salasanoja.
fr_fr: Garantit que tous les utilisateurs maintiennent des mots de passe robustes.
he_il: מבטיח שכל המשתמשים שומרים על סיסמאות חזקות.
hi_in: सुनिश्चित करता है कि सभी उपयोगकर्ता मजबूत पासवर्ड बनाए रखें।
hr_hr: Osigurava da svi korisnici održavaju jake lozinke.
hu_hu: Biztosítja, hogy minden felhasználó erős jelszavakat tartson fenn.
id_id: Memastikan bahwa semua pengguna mempertahankan kata sandi yang kuat.
it_it: Assicura che tutti gli utenti mantengano password complesse.
ja: すべてのユーザーが強力なパスワードを維持することを保証します。
ko_kr: 모든 사용자가 강력한 비밀번호를 유지하도록 보장합니다.
ms_my: Memastikan semua pengguna mengekalkan kata laluan yang kuat.
nb_no: Sikrer at alle brukere opprettholder sterke passord.
nl_nl: Zorgt ervoor dat alle gebruikers sterke wachtwoorden handhaven.
pl_pl: Zapewnia, że wszyscy użytkownicy utrzymują silne hasła.
pt_pt: Garante que todos os utilizadores mantêm palavras-passe fortes.
ro_ro: Asigură că toți utilizatorii mențin parole puternice.
ru_ru: Гарантирует, что все пользователи используют надёжные пароли.
sk_sk: Zabezpečuje, že všetci používatelia udržiavajú silné heslá.
sr_rs: Обезбеђује да сви корисници одржавају јаке лозинке.
sv_se: Säkerställer att alla användare upprätthåller starka lösenord.
th_th: ตรวจสอบให้แน่ใจว่าผู้ใช้ทั้งหมดรักษารหัสผ่านที่รัดกุม
tr_tr: Tüm kullanıcıların güçlü parolalar kullanmasını sağlar.
uk_ua: Забезпечує підтримку надійних паролів усіма користувачами.
vi_vn: Đảm bảo rằng tất cả người dùng duy trì mật khẩu mạnh.
zh_cn: 确保所有用户保持强密码。
zh_tw: 確保所有使用者維持強式密碼。

source: Ensures that visitors with a high reputation are never blocked by Shield.
ar: يضمن عدم حظر الزوار ذوي السمعة العالية بواسطة Shield أبدًا.
bg_bg: Гарантира, че посетители с висока репутация никога не се блокират от Shield.
bs_ba: Osigurava da posjetioci sa visokom reputacijom nikada ne budu blokirani od strane Shield-a.
cs_cz: Zajišťuje, že návštěvníci s vysokou reputací nebudou nikdy blokováni Shield.
da_dk: Sikrer, at besøgende med høj reputation aldrig blokeres af Shield.
de_de: Stellt sicher, dass Besucher mit hoher Reputation niemals von Shield blockiert werden.
el_gr: Διασφαλίζει ότι οι επισκέπτες με υψηλή φήμη δεν αποκλείονται ποτέ από το Shield.
es_es: Garantiza que los visitantes con alta reputación nunca sean bloqueados por Shield.
fa_ir: اطمینان می‌دهد که بازدیدکنندگان با شهرت بالا هرگز توسط Shield مسدود نمی‌شوند.
fi: Varmistaa, että korkean maineen omaavat vierailijat eivät koskaan joudu Shieldin estämiksi.
fr_fr: Garantit que les visiteurs ayant une réputation élevée ne sont jamais bloqués par Shield.
he_il: מבטיח שמבקרים עם מוניטין גבוה לעולם לא ייחסמו על ידי Shield.
hi_in: सुनिश्चित करता है कि उच्च प्रतिष्ठा वाले आगंतुकों को Shield द्वारा कभी भी ब्लॉक नहीं किया जाता है।
hr_hr: Osigurava da posjetitelji s visokom reputacijom nikada neće biti blokirani od strane Shielda.
hu_hu: Biztosítja, hogy a magas hírnévvel rendelkező látogatókat a Shield soha ne blokkolja.
id_id: Memastikan bahwa pengunjung dengan reputasi tinggi tidak pernah diblokir oleh Shield.
it_it: Assicura che i visitatori con una reputazione elevata non vengano mai bloccati da Shield.
ja: 評判の高い訪問者が Shield によってブロックされないようにします。
ko_kr: 높은 평판을 가진 방문자가 Shield에 의해 차단되지 않도록 보장합니다.
ms_my: Memastikan pelawat dengan reputasi tinggi tidak pernah disekat oleh Shield.
nb_no: Sikrer at besøkende med høy omdømme aldri blokkeres av Shield.
nl_nl: Zorgt ervoor dat bezoekers met een hoge reputatie nooit door Shield worden geblokkeerd.
pl_pl: Zapewnia, że odwiedzający o wysokiej reputacji nigdy nie są blokowani przez Shield.
pt_pt: Garante que visitantes com alta reputação nunca são bloqueados pelo Shield.
ro_ro: Asigură că vizitatorii cu o reputație ridicată nu sunt niciodată blocați de Shield.
ru_ru: Гарантирует, что посетители с высокой репутацией никогда не будут заблокированы Shield.
sk_sk: Zabezpečuje, že návštevníci s vysokou reputáciou nebudú nikdy zablokovaní pluginom Shield.
sr_rs: Обезбеђује да посетиоци са високом репутацијом никада не буду блокирани од стране Shield-а.
sv_se: Säkerställer att besökare med högt anseende aldrig blockeras av Shield.
th_th: ตรวจสอบให้แน่ใจว่าผู้เยี่ยมชมที่มีชื่อเสียงสูงจะไม่ถูกปิดกั้นโดย Shield
tr_tr: Yüksek itibara sahip ziyaretçilerin Shield tarafından asla engellenmemesini sağlar.
uk_ua: Гарантує, що відвідувачі з високою репутацією ніколи не будуть заблоковані Shield.
vi_vn: Đảm bảo rằng khách truy cập có uy tín cao không bao giờ bị Shield chặn.
zh_cn: 确保具有高信誉的访问者永远不会被 Shield 拦截。
zh_tw: 確保具有高信譽的訪客永遠不會被 Shield 封鎖。

source: Enter 6-digit Code from App
ar: أدخل الكود المكون من 6 أرقام من التطبيق
bg_bg: Въведете 6-цифрен код от приложението
bs_ba: Unesite 6-cifreni kod iz aplikacije
cs_cz: Zadejte 6místný kód z aplikace
da_dk: Indtast 6-cifret kode fra app
de_de: 6-stelligen Code aus der App eingeben
el_gr: Εισαγάγετε Κωδικό 6 Ψηφίων Από Την Εφαρμογή
es_es: Introduce el código de 6 dígitos de la aplicación
fa_ir: کد ۶ رقمی را از برنامه وارد کنید
fi: Syötä 6-numeroinen koodi sovelluksesta
fr_fr: Saisir le code à 6 chiffres de l'application
he_il: הזינו קוד בן 6 ספרות מהאפליקציה
hi_in: ऐप से 6-अंकीय कोड दर्ज करें
hr_hr: Unesite 6-znamenkastu šifru iz aplikacije
hu_hu: Adja meg a 6 jegyű kódot az alkalmazásból
id_id: Masukkan Kode 6 Digit dari Aplikasi
it_it: Inserisci il codice a 6 cifre dall'app
ja: アプリから 6 桁のコードを入力
ko_kr: 앱에서 6자리 코드 입력
ms_my: Masukkan Kod 6 Digit daripada Aplikasi
nb_no: Skriv inn 6-sifret kode fra app
nl_nl: Voer 6-cijferige Code van App In
pl_pl: Wpisz 6-cyfrowy kod z aplikacji
pt_pt: Digite o Código de 6 Dígitos da App
ro_ro: Introdu codul de 6 cifre din aplicație
ru_ru: Введите 6-значный код из приложения
sk_sk: Zadajte 6-ciferný kód z aplikácie
sr_rs: Унесите шестоцифрени код из апликације
sv_se: Ange 6-siffrig kod från app
th_th: ป้อนรหัส 6 หลักจากแอป
tr_tr: Uygulamadan 6 Haneli Kodu Girin
uk_ua: Введіть 6-значний код з додатка
vi_vn: Nhập Mã 6 chữ số từ Ứng dụng
zh_cn: 输入来自应用的 6 位代码
zh_tw: 輸入應用程式的 6 位數代碼

source: Enter 6-digit code from your authenticator app
ar: أدخل الكود المكون من 6 أرقام من تطبيق المصادقة الخاص بك
bg_bg: Въведете 6-цифрен код от вашето приложение за автентикация
bs_ba: Unesite 6-cifreni kod iz vaše autentifikacijske aplikacije
cs_cz: Zadejte 6místný kód z vaší autentizační aplikace
da_dk: Indtast 6-cifret kode fra din autentificeringsapp
de_de: 6-stelligen Code aus Ihrer Authenticator-App eingeben
el_gr: Εισαγάγετε κωδικό 6 ψηφίων από την εφαρμογή ελέγχου ταυτότητας
es_es: Introduce el código de 6 dígitos de tu aplicación de autenticación
fa_ir: کد ۶ رقمی را از برنامه احراز هویت خود وارد کنید
fi: Syötä 6-numeroinen koodi tunnistautumissovelluksestasi
fr_fr: Saisir le code à 6 chiffres de votre application d'authentification
he_il: הזינו קוד בן 6 ספרות מאפליקציית האימות שלכם
hi_in: अपने प्रमाणक ऐप से 6-अंकीय कोड दर्ज करें
hr_hr: Unesite 6-znamenkastu šifru iz vaše aplikacije za provjeru autentičnosti
hu_hu: Adja meg a 6 jegyű kódot a hitelesítő alkalmazásából
id_id: Masukkan kode 6 digit dari aplikasi autentikator Anda
it_it: Inserisci il codice a 6 cifre dalla tua app di autenticazione
ja: 認証アプリから 6 桁のコードを入力
ko_kr: 인증 앱에서 6자리 코드를 입력하세요
ms_my: Masukkan kod 6 digit daripada aplikasi pengesah anda
nb_no: Skriv inn 6-sifret kode fra autentiseringsappen din
nl_nl: Voer 6-cijferige code in van uw authenticator app
pl_pl: Wprowadź 6-cyfrowy kod z aplikacji uwierzytelniającej
pt_pt: Introduza o código de 6 dígitos da sua aplicação de autenticação
ro_ro: Introdu codul de 6 cifre din aplicația ta de autentificare
ru_ru: Введите 6-значный код из вашего приложения аутентификации
sk_sk: Zadajte 6-ciferný kód z vašej autentifikačnej aplikácie
sr_rs: Унеси шестоцифрени код из твоје апликације за аутентификацију
sv_se: Ange 6-siffrig kod från din autentiseringsapp
th_th: ป้อนรหัส 6 หลักจากแอปยืนยันตัวตนของคุณ
tr_tr: Kimlik doğrulayıcı uygulamanızdan 6 haneli kodu girin
uk_ua: Введіть 6-значний код з вашого додатка автентифікації
vi_vn: Nhập mã 6 chữ số từ ứng dụng xác thực của bạn
zh_cn: 输入来自身份验证器应用的 6 位代码
zh_tw: 輸入您驗證器應用程式的 6 位數代碼

source: Enter One Time Password From Yubikey
ar: أدخل كلمة المرور لمرة واحدة من Yubikey
bg_bg: Въведете еднократна парола от Yubikey
bs_ba: Unesite jednokratnu lozinku sa Yubikey-a
cs_cz: Zadejte jednorázové heslo z Yubikey
da_dk: Indtast engangsadgangskode fra Yubikey
de_de: Einmalpasswort von Yubikey eingeben
el_gr: Εισαγάγετε Κωδικό Μίας Χρήσης Από Yubikey
es_es: Introduce la contraseña de un solo uso desde Yubikey
fa_ir: گذرواژه یک‌بار مصرف را از Yubikey وارد کنید
fi: Syötä kertakäyttösalasana Yubikey-laitteesta
fr_fr: Entrez le mot de passe à usage unique de Yubikey
he_il: הזינו סיסמה חד-פעמית מ-Yubikey
hi_in: Yubikey से One Time Password दर्ज करें
hr_hr: Unesite jednokratnu lozinku s Yubikey uređaja
hu_hu: Adjon meg egyszeri jelszót a Yubikey-ről
id_id: Masukkan One Time Password Dari Yubikey
it_it: Inserisci la password monouso da Yubikey
ja: Yubikey からワンタイムパスワードを入力してください
ko_kr: Yubikey의 일회용 비밀번호 입력
ms_my: Masukkan Kata Laluan Sekali Sahaja Daripada Yubikey
nb_no: Skriv inn engangspassord fra Yubikey
nl_nl: Voer Eenmalig Wachtwoord Van Yubikey In
pl_pl: Wpisz hasło jednorazowe z Yubikey
pt_pt: Introduza a Palavra-Passe de Utilização Única da Yubikey
ro_ro: Introdu parola unică de la Yubikey
ru_ru: Введите одноразовый пароль с Yubikey
sk_sk: Zadajte jednorazové heslo z Yubikey
sr_rs: Унесите једнократну лозинку са Yubikey
sv_se: Ange engångslösenord från Yubikey
th_th: ป้อนรหัสผ่านแบบใช้ครั้งเดียวจาก Yubikey
tr_tr: Yubikey'den Tek Kullanımlık Parolayı Girin
uk_ua: Введіть одноразовий пароль із Yubikey
vi_vn: Nhập Mật khẩu Một lần Từ Yubikey
zh_cn: 输入来自 Yubikey 的一次性密码
zh_tw: 輸入來自 Yubikey 的一次性密碼

source: Enter The IDs Of The 3rd Party Login Forms For Use With AntiBot JS
ar: أدخل مُعرِّفات نماذج تسجيل الدخول من طرف ثالث للاستخدام مع AntiBot JS
bg_bg: Въведете ID-тата на формулярите за вход на трети страни за използване с AntiBot JS
bs_ba: Unesite ID-ove formi za prijavu treće strane za upotrebu sa AntiBot JS
cs_cz: Zadejte ID přihlašovacích formulářů třetích stran pro použití s AntiBot JS
da_dk: Indtast ID'erne for tredjepartsloginformularer til brug med AntiBot JS
de_de: Geben Sie die IDs der Drittanbieter-Anmeldeformulare für die Verwendung mit AntiBot JS ein
el_gr: Εισαγάγετε Τα IDs Των Φορμών Σύνδεσης Τρίτων Για Χρήση Με AntiBot JS
es_es: Introduce los IDs de los Formularios de Inicio de Sesión de Terceros para Usar con AntiBot JS
fa_ir: وارد کردن شناسه‌های فرم‌های ورود شخص ثالث برای استفاده با AntiBot JS
fi: Syötä kolmannen osapuolen kirjautumislomakkeiden tunnukset käytettäväksi AntiBot JS:n kanssa
fr_fr: Saisissez les ID des formulaires de connexion tiers pour une utilisation avec AntiBot JS
he_il: הזינו את מזהי הטפסים של התחברות צד שלישי לשימוש עם AntiBot JS
hi_in: AntiBot JS के साथ उपयोग के लिए तृतीय पक्ष लॉगिन फ़ॉर्म के ID दर्ज करें
hr_hr: Unesite ID-ove obrazaca za prijavu treće strane za korištenje s AntiBot JS
hu_hu: Adja meg a harmadik féltől származó bejelentkezési űrlapok azonosítóit az AntiBot JS használatához
id_id: Masukkan ID Formulir Login Pihak Ketiga untuk Digunakan dengan AntiBot JS
it_it: Inserisci gli ID dei moduli di accesso di terze parti da usare con AntiBot JS
ja: AntiBot JS で使用するサードパーティログインフォームの ID を入力
ko_kr: AntiBot JS와 함께 사용할 타사 로그인 양식의 ID를 입력하세요
ms_my: Masukkan ID Borang Log Masuk Pihak Ketiga Untuk Digunakan Dengan AntiBot JS
nb_no: Angi ID-ene til tredjeparts innloggingsskjemaer for bruk med AntiBot JS
nl_nl: Voer De ID's In Van De 3rd Party Loginformulieren Voor Gebruik Met AntiBot JS
pl_pl: Wprowadź identyfikatory formularzy logowania stron trzecich do użycia z AntiBot JS
pt_pt: Digite os IDs dos Formulários de Login de Terceiros para Usar com AntiBot JS
ro_ro: Introdu ID-urile formularelor de autentificare terțe pentru utilizare cu AntiBot JS
ru_ru: Введите идентификаторы сторонних форм входа для использования с AntiBot JS
sk_sk: Zadajte ID prihlasovacích formulárov tretích strán na použitie s AntiBot JS
sr_rs: Унесите ID-јеве образаца за пријаву трећих страна за употребу са AntiBot JS
sv_se: Ange ID:n för tredjepartsinloggningsformulär för användning med AntiBot JS
th_th: ป้อน ID ของฟอร์มเข้าสู่ระบบบุคคลที่สามสำหรับใช้กับ AntiBot JS
tr_tr: AntiBot JS ile Kullanılacak 3. Taraf Giriş Formlarının Kimliklerini Girin
uk_ua: Введіть ідентифікатори форм входу сторонніх розробників для використання з AntiBot JS
vi_vn: Nhập ID Của Biểu Mẫu Đăng Nhập Bên Thứ Ba Để Sử Dụng Với AntiBot JS
zh_cn: 输入用于 AntiBot JS 的第三方登录表单 ID
zh_tw: 輸入第三方登入表單的 ID 以與 AntiBot JS 搭配使用

source: Enter admin username, email or ID.
ar: أدخل اسم المستخدم أو البريد الإلكتروني أو المُعرِّف للمسؤول.
bg_bg: Въведете потребителско име, имейл или ID на администратор.
bs_ba: Unesite korisničko ime, email ili ID admina.
cs_cz: Zadejte uživatelské jméno, e-mail nebo ID správce.
da_dk: Indtast admin-brugernavn, e-mail eller ID.
de_de: Geben Sie Admin-Benutzername, E-Mail oder ID ein.
el_gr: Εισαγάγετε όνομα χρήστη, email ή ID διαχειριστή.
es_es: Introduce nombre de usuario, email o ID del administrador.
fa_ir: نام کاربری، ایمیل یا شناسه مدیر را وارد کنید.
fi: Anna ylläpitäjän käyttäjätunnus, sähköposti tai ID.
fr_fr: Saisissez le nom d'utilisateur, l'e-mail ou l'ID de l'administrateur.
he_il: הזינו שם משתמש, דוא״ל או מזהה של מנהל.
hi_in: Admin उपयोगकर्ता नाम, ईमेल या ID दर्ज करें।
hr_hr: Unesite korisničko ime, e-mail ili ID administratora.
hu_hu: Adja meg az admin felhasználónevet, e-mailt vagy azonosítót.
id_id: Masukkan nama pengguna, email, atau ID administrator.
it_it: Inserisci nome utente, email o ID dell'amministratore.
ja: 管理者のユーザー名、メールアドレス、または ID を入力してください。
ko_kr: 관리자 사용자명, 이메일 또는 ID를 입력하세요.
ms_my: Masukkan nama pengguna admin, e-mel atau ID.
nb_no: Skriv inn admin-brukernavn, e-post eller ID.
nl_nl: Voer beheerder gebruikersnaam, e-mail of ID in.
pl_pl: Wpisz nazwę użytkownika, e-mail lub identyfikator administratora.
pt_pt: Introduza nome de utilizador, email ou ID do admin.
ro_ro: Introdu nume utilizator, email sau ID administrator.
ru_ru: Введите имя пользователя, email или ID администратора.
sk_sk: Zadajte admin používateľské meno, e-mail alebo ID.
sr_rs: Унесите корисничко име, е-адресу или ID администратора.
sv_se: Ange administratörsanvändarnamn, e-postadress eller ID.
th_th: ป้อนชื่อผู้ใช้ อีเมล หรือ ID ของ admin
tr_tr: Yönetici kullanıcı adı, e-posta veya kimlik girin.
uk_ua: Введіть ім'я користувача, email або ID адміністратора.
vi_vn: Nhập tên người dùng, email hoặc ID quản trị viên.
zh_cn: 输入管理员用户名、邮箱或 ID。
zh_tw: 輸入管理員使用者名稱、電子郵件或 ID。
