Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: When enabled, all multi-factor authentication methods will be applied to a user login. Disable to require only one to login.
ar: عند التمكين، سيتم تطبيق جميع طرق المصادقة متعددة العوامل على تسجيل دخول المستخدم. قم بالتعطيل لطلب واحدة فقط لتسجيل الدخول.
bg_bg: Когато е активирано, всички методи за многофакторна автентикация ще бъдат приложени към потребителския вход. Деактивирайте, за да изисквате само един за вход.
bs_ba: Kada je omogućeno, sve metode višefaktorske autentifikacije će biti primijenjene na korisničku prijavu. Onemogućite da zahtijevate samo jednu za prijavu.
cs_cz: Pokud je povoleno, budou při přihlášení uživatele aplikovány všechny metody vícefaktorového ověřování. Zakažte, pokud chcete vyžadovat pouze jednu pro přihlášení.
da_dk: Når aktiveret, vil alle multifaktorautentificeringsmetoder blive anvendt på et brugerlogin. Deaktiver for kun at kræve én til login.
de_de: Wenn aktiviert, werden alle Multi-Faktor-Authentifizierungsmethoden auf eine Benutzeranmeldung angewendet. Deaktivieren, um nur eine zur Anmeldung zu benötigen.
el_gr: Όταν είναι ενεργοποιημένο, όλες οι μέθοδοι ελέγχου ταυτότητας πολλαπλών παραγόντων θα εφαρμοστούν σε μια σύνδεση χρήστη. Απενεργοποιήστε για να απαιτείται μόνο μία για σύνδεση.
es_es: Cuando está habilitado, todos los métodos de autenticación multifactor se aplicarán al inicio de sesión de un usuario. Deshabilita para requerir solo uno para iniciar sesión.
fa_ir: هنگامی که فعال باشد، همه روش‌های احراز هویت چندعاملی برای ورود کاربر اعمال خواهند شد. برای نیاز به تنها یکی برای ورود، غیرفعال کنید.
fi: Kun käytössä, kaikki monivaiheisen tunnistautumisen menetelmät sovelletaan käyttäjän kirjautumiseen. Poista käytöstä, jos vaaditaan vain yksi kirjautumiseen.
fr_fr: Lorsque cette option est activée, toutes les méthodes d'authentification multifacteur seront appliquées à une connexion utilisateur. Désactivez pour n'en exiger qu'une seule pour se connecter.
he_il: כאשר מופעל, כל שיטות האימות הרב-שלבי יוחלו על התחברות משתמש. השביתו כדי לדרוש רק אחת להתחברות.
hi_in: सक्षम होने पर, सभी multi-factor authentication विधियाँ उपयोगकर्ता लॉगिन पर लागू होंगी। लॉगिन के लिए केवल एक की आवश्यकता के लिए अक्षम करें।
hr_hr: Kada je omogućeno, sve metode višefaktorske provjere autentičnosti bit će primijenjene na korisničku prijavu. Onemogućite kako biste zahtijevali samo jednu za prijavu.
hu_hu: Ha engedélyezve van, minden többfaktoros hitelesítési módszer alkalmazásra kerül a felhasználói bejelentkezéskor. Tiltsa le, ha csak egyet szeretne megkövetelni a bejelentkezéshez.
id_id: Jika diaktifkan, semua metode autentikasi multi-faktor akan diterapkan pada login pengguna. Nonaktifkan untuk hanya memerlukan satu metode untuk login.
it_it: Quando abilitato, tutti i metodi di autenticazione a più fattori verranno applicati all'accesso utente. Disabilita per richiederne solo uno per l'accesso.
ja: 有効化すると、すべての多要素認証方法がユーザーログインに適用されます。ログインに 1 つだけ必要にするには無効化してください。
ko_kr: 활성화하면 모든 다중 인증 방법이 사용자 로그인에 적용됩니다. 로그인하는 데 하나만 필요하도록 하려면 비활성화하세요.
ms_my: Apabila didayakan, semua kaedah pengesahan berbilang faktor akan digunakan pada log masuk pengguna. Lumpuhkan untuk memerlukan hanya satu untuk log masuk.
nb_no: Når aktivert vil alle flerfaktorautentiseringsmetoder bli brukt på en brukerinnlogging. Deaktiver for å kreve bare én for innlogging.
nl_nl: Wanneer ingeschakeld, worden alle multi-factor authenticatiemethoden toegepast op een gebruikerslogin. Schakel uit om slechts één te vereisen om in te loggen.
pl_pl: Po włączeniu wszystkie metody uwierzytelniania wieloskładnikowego będą stosowane do logowania użytkownika. Wyłącz, aby wymagać tylko jednej do zalogowania.
pt_pt: Quando ativado, todos os métodos de autenticação multifator serão aplicados ao login de utilizador. Desative para exigir apenas um para fazer login.
ro_ro: Când este activată, toate metodele de autentificare multi-factor vor fi aplicate la autentificarea unui utilizator. Dezactivează pentru a necesita doar una pentru autentificare.
ru_ru: Когда включено, все методы многофакторной аутентификации будут применяться к входу пользователя. Отключите, чтобы требовать только один для входа.
sk_sk: Keď je povolené, všetky metódy viacfaktorovej autentifikácie budú aplikované na prihlásenie používateľa. Zakážte, aby sa vyžadovala iba jedna na prihlásenie.
sr_rs: Када је омогућено, све методе вишефакторске аутентификације ће бити примењене на корисничку пријаву. Онемогућите да захтевате само једну за пријаву.
sv_se: När detta är aktiverat kommer alla flerfaktorsautentiseringsmetoder att tillämpas på en användarinloggning. Inaktivera för att endast kräva en för inloggning.
th_th: เมื่อเปิดใช้งาน วิธีการยืนยันตัวตนแบบหลายปัจจัยทั้งหมดจะถูกนำไปใช้กับการเข้าสู่ระบบของผู้ใช้ ปิดใช้งานเพื่อต้องการเพียงวิธีเดียวในการเข้าสู่ระบบ
tr_tr: Etkinleştirildiğinde, tüm çok faktörlü kimlik doğrulama yöntemleri kullanıcı girişine uygulanacaktır. Giriş için yalnızca birini gerektirmek için devre dışı bırakın.
uk_ua: Коли увімкнено, всі методи багатофакторної автентифікації будуть застосовані до входу користувача. Вимкніть, щоб вимагати лише один для входу.
vi_vn: Khi được bật, tất cả các phương thức xác thực đa yếu tố sẽ được áp dụng cho đăng nhập người dùng. Tắt để chỉ yêu cầu một phương thức để đăng nhập.
zh_cn: 启用后,所有多因素认证方法都将应用于用户登录。禁用则仅需一种方法即可登录。
zh_tw: 啟用時,所有多因素驗證方法都將套用至使用者登入。停用則僅需要一種方法即可登入。

source: When enabled, any URL requests containing "%s" will be killed.
ar: عند التمكين، سيتم إيقاف أي طلبات URL تحتوي على "%s".
bg_bg: Когато е активирано, всички URL заявки, съдържащи "%s", ще бъдат прекратени.
bs_ba: Kada je omogućeno, bilo koji URL zahtjevi koji sadrže "%s" će biti blokirani.
cs_cz: Pokud je povoleno, jakékoli požadavky URL obsahující „%s" budou ukončeny.
da_dk: Når aktiveret vil alle URL-anmodninger, der indeholder "%s", blive afbrudt.
de_de: Wenn aktiviert, werden alle URL-Anfragen, die "%s" enthalten, beendet.
el_gr: Όταν είναι ενεργοποιημένο, οποιαδήποτε αιτήματα URL που περιέχουν "%s" θα τερματιστούν.
es_es: Cuando esté habilitado, cualquier solicitud de URL que contenga "%s" será bloqueada.
fa_ir: زمانی که فعال باشد، هر درخواست نشانی اینترنتی حاوی "%s" متوقف خواهد شد.
fi: Kun käytössä, kaikki URL-pyynnöt, jotka sisältävät "%s", estetään.
fr_fr: Lorsqu'elle est activée, toute requête d'URL contenant « %s » sera interrompue.
he_il: כאשר מופעל, כל בקשות URL המכילות "%s" ייחסמו.
hi_in: सक्षम होने पर, "%s" युक्त कोई भी यूआरएल अनुरोध समाप्त कर दिया जाएगा।
hr_hr: Kada je omogućeno, svi URL zahtjevi koji sadrže "%s" bit će blokirani.
hu_hu: Ha engedélyezve van, minden "%s" karakterláncot tartalmazó URL kérés megszakításra kerül.
id_id: Ketika diaktifkan, setiap permintaan URL yang mengandung "%s" akan dihentikan.
it_it: Quando abilitato, qualsiasi richiesta URL contenente "%s" verrà bloccata.
ja: 有効化すると、「%s」を含む URL リクエストはすべて終了されます。
ko_kr: 활성화하면 "%s"가 포함된 모든 URL 요청이 차단됩니다.
ms_my: Apabila didayakan, sebarang permintaan URL yang mengandungi "%s" akan dihentikan.
nb_no: Når aktivert vil alle URL-forespørsler som inneholder "%s" bli avsluttet.
nl_nl: Wanneer ingeschakeld, worden alle URL verzoeken die "%s" bevatten geblokkeerd.
pl_pl: Po włączeniu wszystkie żądania adresu URL zawierające „%s" zostaną przerwane.
pt_pt: Quando ativado, quaisquer pedidos de URL contendo "%s" serão terminados.
ro_ro: Când este activat, orice cereri URL care conțin „%s" vor fi oprite.
ru_ru: Когда включено, любые URL-запросы, содержащие "%s", будут заблокированы.
sk_sk: Keď je povolené, akékoľvek URL požiadavky obsahujúce "%s" budú ukončené.
sr_rs: Када је омогућено, сви URL захтеви који садрже "%s" ће бити заустављени.
sv_se: När detta är aktiverat kommer alla URL-förfrågningar som innehåller "%s" att stoppas.
th_th: เมื่อเปิดใช้งาน คำขอ URL ใดๆ ที่มี "%s" จะถูกยกเลิก
tr_tr: Etkinleştirildiğinde, "%s" içeren tüm adres istekleri sonlandırılacaktır.
uk_ua: Коли увімкнено, будь-які URL-запити, що містять "%s", будуть припинені.
vi_vn: Khi được bật, bất kỳ yêu cầu URL nào chứa "%s" sẽ bị chặn.
zh_cn: 启用后,任何包含"%s"的 URL 请求都将被终止。
zh_tw: 啟用時,任何包含「%s」的網址請求都將被終止。

source: When enabled, any URL requests containing 'author=' will be killed. Warning: Enabling this option may interfere with expected operations of your site.
ar: عند التمكين، سيتم إيقاف أي طلبات URL تحتوي على 'author='. تحذير: قد يتداخل تمكين هذا الخيار مع العمليات المتوقعة لموقعك.
bg_bg: Когато е активирано, всички URL заявки, съдържащи 'author=', ще бъдат прекратени. Предупреждение: Активирането на тази опция може да попречи на очакваните операции на вашия сайт.
bs_ba: Kada je omogućeno, bilo koji URL zahtjevi koji sadrže 'author=' će biti blokirani. Upozorenje: Omogućavanje ove opcije može ometati očekivane operacije vašeg sajta.
cs_cz: Pokud je povoleno, jakékoli požadavky URL obsahující „author=" budou ukončeny. Varování: Povolení této možnosti může narušit očekávané operace vašeho webu.
da_dk: Når aktiveret vil alle URL-anmodninger, der indeholder 'author=', blive afbrudt. Advarsel: Aktivering af denne indstilling kan forstyrre forventede handlinger på dit websted.
de_de: Wenn aktiviert, werden alle URL-Anfragen, die 'author=' enthalten, beendet. Warnung: Das Aktivieren dieser Option kann erwartete Vorgänge Ihrer Website beeinträchtigen.
el_gr: Όταν είναι ενεργοποιημένο, οποιαδήποτε αιτήματα URL που περιέχουν 'author=' θα τερματιστούν. Προειδοποίηση: Η ενεργοποίηση αυτής της επιλογής ενδέχεται να παρεμβληθεί στις αναμενόμενες λειτουργίες του ιστότοπού σας.
es_es: Cuando esté habilitado, cualquier solicitud de URL que contenga 'author=' será bloqueada. Advertencia: Habilitar esta opción puede interferir con las operaciones esperadas de tu sitio.
fa_ir: زمانی که فعال باشد، هر درخواست نشانی اینترنتی حاوی 'author=' متوقف خواهد شد. هشدار: فعال‌سازی این گزینه ممکن است با عملکرد مورد انتظار سایت شما تداخل داشته باشد.
fi: Kun käytössä, kaikki URL-pyynnöt, jotka sisältävät 'author=', estetään. Varoitus: Tämän vaihtoehdon käyttöönotto saattaa häiritä sivustosi odotettuja toimintoja.
fr_fr: Lorsqu'elle est activée, toute requête d'URL contenant « author= » sera interrompue. Avertissement : L'activation de cette option peut interférer avec les opérations attendues de votre site.
he_il: כאשר מופעל, כל בקשות URL המכילות 'author=' ייחסמו. אזהרה: הפעלת אפשרות זו עלולה להפריע לפעולות צפויות של האתר שלכם.
hi_in: सक्षम होने पर, 'author=' युक्त कोई भी यूआरएल अनुरोध समाप्त कर दिया जाएगा। चेतावनी: इस विकल्प को सक्षम करने से आपकी साइट के अपेक्षित संचालन में हस्तक्षेप हो सकता है।
hr_hr: Kada je omogućeno, svi URL zahtjevi koji sadrže 'author=' bit će blokirani. Upozorenje: Omogućavanje ove opcije može ometati očekivane operacije vaše stranice.
hu_hu: Ha engedélyezve van, minden 'author=' karakterláncot tartalmazó URL kérés megszakításra kerül. Figyelmeztetés: Ennek az opciónak az engedélyezése zavarhatja a webhely várható működését.
id_id: Ketika diaktifkan, setiap permintaan URL yang mengandung 'author=' akan dihentikan. Peringatan: Mengaktifkan opsi ini dapat mengganggu operasi yang diharapkan dari situs Anda.
it_it: Quando abilitato, qualsiasi richiesta URL contenente 'author=' verrà bloccata. Attenzione: l'abilitazione di questa opzione potrebbe interferire con le operazioni previste del tuo sito.
ja: 有効化すると、「author=」を含む URL リクエストはすべて終了されます。警告: このオプションを有効化すると、サイトの予期される動作に干渉する可能性があります。
ko_kr: 활성화하면 'author='가 포함된 모든 URL 요청이 종료됩니다. 경고: 이 옵션을 활성화하면 사이트의 예상 동작에 간섭할 수 있습니다.
ms_my: Apabila didayakan, sebarang permintaan URL yang mengandungi 'author=' akan dihentikan. Amaran: Mendayakan pilihan ini mungkin mengganggu operasi yang dijangka pada tapak anda.
nb_no: Når aktivert, vil alle URL-forespørsler som inneholder 'author=' bli avsluttet. Advarsel: Aktivering av dette alternativet kan forstyrre forventet drift av nettstedet ditt.
nl_nl: Wanneer ingeschakeld, worden alle URL verzoeken die 'author=' bevatten geblokkeerd. Waarschuwing: Het inschakelen van deze optie kan interfereren met verwachte bewerkingen van uw site.
pl_pl: Po włączeniu wszystkie żądania adresu URL zawierające „author=" zostaną przerwane. Ostrzeżenie: włączenie tej opcji może zakłócić oczekiwane działanie twojej witryny.
pt_pt: Quando activado, quaisquer pedidos de URL contendo 'author=' serão terminados. Aviso: Activar esta opção pode interferir com operações esperadas do seu site.
ro_ro: Când este activat, orice cereri URL care conțin 'author=' vor fi oprite. Avertisment: activarea acestei opțiuni poate interfera cu operațiunile așteptate ale site-ului tău.
ru_ru: Когда включено, любые URL-запросы, содержащие 'author=', будут заблокированы. Предупреждение: включение этой настройки может помешать ожидаемой работе вашего сайта.
sk_sk: Keď je povolené, akékoľvek URL požiadavky obsahujúce 'author=' budú ukončené. Upozornenie: Povolenie tejto možnosti môže zasahovať do očakávaných operácií vašej stránky.
sr_rs: Када је омогућено, сви URL захтеви који садрже 'author=' ће бити заустављени. Упозорење: Омогућавање ове опције може ометати очекиване операције вашег сајта.
sv_se: När detta är aktiverat kommer alla URL-förfrågningar som innehåller 'author=' att stoppas. Varning: Att aktivera detta alternativ kan störa förväntad funktionalitet på din webbplats.
th_th: เมื่อเปิดใช้งาน คำขอ URL ใดๆ ที่มี 'author=' จะถูกยกเลิก คำเตือน: การเปิดใช้งานตัวเลือกนี้อาจรบกวนการทำงานที่คาดหวังของไซต์ของคุณ
tr_tr: Etkinleştirildiğinde, 'author=' içeren tüm adres istekleri sonlandırılacaktır. Uyarı: Bu seçeneği etkinleştirmek sitenizin beklenen işlemleriyle çakışabilir.
uk_ua: Коли увімкнено, будь-які URL-запити, що містять 'author=', будуть припинені. Попередження: увімкнення цього параметра може перешкодити очікуваним операціям вашого сайту.
vi_vn: Khi được bật, bất kỳ yêu cầu URL nào chứa 'author=' sẽ bị chặn. Cảnh báo: Bật tùy chọn này có thể can thiệp vào các hoạt động dự kiến của trang web của bạn.
zh_cn: 启用后,任何包含 'author=' 的 URL 请求都将被终止。警告:启用此选项可能会干扰您站点的预期操作。
zh_tw: 啟用時,任何包含「author=」的網址請求都將被終止。警告:啟用此選項可能會干擾您網站的預期操作。

source: When enabled, manual options saving will notify sites on the whitelist to export options from the Master site.
ar: عند التفعيل، سيؤدي حفظ الخيارات يدويًا إلى إخطار المواقع في القائمة البيضاء لتصدير الخيارات من الموقع الرئيسي.
bg_bg: Когато е активирано, ръчното запазване на опции ще уведоми сайтовете в белия списък да експортират опции от главния сайт.
bs_ba: Kada je omogućeno, ručno snimanje opcija će obavijestiti sajtove na bijeloj listi da izvezu opcije sa glavnog sajta.
cs_cz: Když je povoleno, ruční ukládání nastavení upozorní weby na whitelistu na export nastavení z hlavního webu.
da_dk: Når aktiveret vil manuel lagring af indstillinger underrette websteder på hvidlisten om at eksportere indstillinger fra master-webstedet.
de_de: Wenn aktiviert, benachrichtigt das manuelle Speichern von Optionen Websites auf der Whitelist, um Optionen von der Master-Website zu exportieren.
el_gr: Όταν είναι ενεργοποιημένο, η χειροκίνητη αποθήκευση επιλογών θα ειδοποιήσει τους ιστότοπους στη λίστα λευκής λίστας να εξάγουν επιλογές από τον κύριο ιστότοπο.
es_es: Cuando está activado, el guardado manual de opciones notificará a los sitios en la lista blanca para exportar opciones desde el sitio maestro.
fa_ir: زمانی که فعال باشد، ذخیره دستی گزینه‌ها به سایت‌های فهرست سفید اطلاع می‌دهد تا گزینه‌ها را از سایت اصلی برون‌ریزی کنند.
fi: Kun käytössä, manuaalinen asetusten tallennus ilmoittaa sallittujen sivustojen listalla oleville sivustoille asetusten viennistä pääsivustolta.
fr_fr: Lorsqu'elle est activée, l'enregistrement manuel des options notifiera les sites de la liste blanche pour exporter les options depuis le site maître.
he_il: כאשר מופעל, שמירה ידנית של אפשרויות תודיע לאתרים ברשימה הלבנה לייצא אפשרויות מהאתר הראשי.
hi_in: सक्षम होने पर, मैन्युअल विकल्प सहेजना व्हाइटलिस्ट पर साइटों को Master साइट से विकल्प निर्यात करने के लिए सूचित करेगा।
hr_hr: Kada je omogućeno, ručno spremanje opcija obavijestit će stranice na bijeloj listi da izvezu opcije s glavne stranice.
hu_hu: Ha engedélyezve van, a kézi beállítások mentése értesíti az engedélyezési listán szereplő webhelyeket, hogy exportálják a beállításokat a fő webhelyről.
id_id: Ketika diaktifkan, penyimpanan opsi manual akan memberi tahu situs pada daftar putih untuk mengekspor opsi dari situs Master.
it_it: Quando abilitato, il salvataggio manuale delle opzioni notificherà ai siti nella whitelist di esportare le opzioni dal sito master.
ja: 有効化すると、手動オプション保存時にホワイトリスト上のサイトにマスターサイトからオプションをエクスポートするよう通知します。
ko_kr: 활성화하면 수동 옵션 저장 시 화이트리스트의 사이트에 마스터 사이트에서 옵션을 내보내도록 알립니다.
ms_my: Apabila didayakan, penyimpanan pilihan manual akan memberitahu tapak dalam senarai putih untuk eksport pilihan daripada tapak Induk.
nb_no: Når aktivert vil manuell lagring av alternativer varsle nettsteder på hvitelisten om å eksportere alternativer fra Master-nettstedet.
nl_nl: Wanneer ingeschakeld, zal handmatig opslaan van opties sites op de whitelist notificeren om opties te exporteren vanaf de Master site.
pl_pl: Po włączeniu ręczne zapisywanie opcji powiadomi witryny z białej listy o eksporcie opcji z witryny głównej.
pt_pt: Quando ativado, o guardar manual de opções notificará os sites na lista branca para exportar opções do site Principal.
ro_ro: Când este activată, salvarea manuală a opțiunilor va notifica site-urile din lista albă să exporte opțiuni de pe site-ul principal.
ru_ru: Когда включено, ручное сохранение настроек уведомит сайты из белого списка об экспорте настроек с главного сайта.
sk_sk: Keď je povolené, manuálne ukladanie možností upozorní stránky na bielej listine, aby exportovali možnosti z hlavnej stránky.
sr_rs: Када је омогућено, ручно чување опција ће обавестити сајтове на белој листи да извезу опције са Master сајта.
sv_se: När aktiverad kommer manuell sparning av alternativ att meddela webbplatser på vitlistan att exportera alternativ från huvudwebbplatsen.
th_th: เมื่อเปิดใช้งาน การบันทึกตัวเลือกด้วยตนเองจะแจ้งเตือนไซต์ในรายการที่อนุญาตให้ส่งออกตัวเลือกจากไซต์ Master
tr_tr: Etkinleştirildiğinde, manuel seçenek kaydetme işlemi beyaz listedeki siteleri Ana siteden seçenekleri dışa aktarmaları için bilgilendirecektir.
uk_ua: Коли увімкнено, ручне збереження параметрів повідомить сайти з білого списку про експорт параметрів з головного сайту.
vi_vn: Khi được bật, việc lưu tùy chọn thủ công sẽ thông báo cho các trang web trong danh sách trắng xuất tùy chọn từ trang web Master.
zh_cn: 启用后，手动保存选项将通知白名单上的站点从主站点导出选项。
zh_tw: 啟用時,手動儲存選項將通知白名單上的網站從主站匯出選項。

source: When enabled, settings in this section will also apply to new user registration and users trying to reset passwords.
ar: عند التمكين، ستنطبق الإعدادات في هذا القسم أيضًا على تسجيل المستخدمين الجدد والمستخدمين الذين يحاولون إعادة تعيين كلمات المرور.
bg_bg: Когато е активирано, настройките в тази секция ще се прилагат и към регистрацията на нови потребители и потребители, които се опитват да нулират пароли.
bs_ba: Kada je omogućeno, postavke u ovoj sekciji će se također primjenjivati na registraciju novih korisnika i korisnike koji pokušavaju resetovati lozinke.
cs_cz: Pokud je zapnuto, nastavení v této sekci se bude vztahovat také na registraci nových uživatelů a uživatele, kteří se pokoušejí obnovit hesla.
da_dk: Når aktiveret vil indstillinger i dette afsnit også gælde for ny brugerregistrering og brugere, der forsøger at nulstille adgangskoder.
de_de: Wenn aktiviert, gelten die Einstellungen in diesem Abschnitt auch für neue Benutzerregistrierungen und Benutzer, die versuchen, Passwörter zurückzusetzen.
el_gr: Όταν είναι ενεργοποιημένο, οι ρυθμίσεις σε αυτήν την ενότητα θα εφαρμόζονται επίσης στην εγγραφή νέων χρηστών και σε χρήστες που προσπαθούν να επαναφέρουν κωδικούς πρόσβασης.
es_es: Cuando está habilitado, la configuración de esta sección también se aplicará al registro de nuevos usuarios y a usuarios que intenten restablecer contraseñas.
fa_ir: زمانی که فعال باشد، تنظیمات این بخش به ثبت‌نام کاربر جدید و کاربرانی که سعی در بازنشانی گذرواژه دارند نیز اعمال خواهد شد.
fi: Kun käytössä, tämän osion asetukset koskevat myös uusien käyttäjien rekisteröintiä ja käyttäjiä, jotka yrittävät nollata salasanoja.
fr_fr: Lorsque cette option est activée, les paramètres de cette section s'appliqueront également à l'inscription des nouveaux utilisateurs et aux utilisateurs tentant de réinitialiser leurs mots de passe.
he_il: כאשר מופעל, ההגדרות בסעיף זה יחולו גם על הרשמת משתמשים חדשים ומשתמשים המנסים לאפס סיסמאות.
hi_in: सक्षम होने पर, इस अनुभाग में सेटिंग्स नए उपयोगकर्ता पंजीकरण और पासवर्ड रीसेट करने का प्रयास करने वाले उपयोगकर्ताओं पर भी लागू होंगी।
hr_hr: Kada je omogućeno, postavke u ovom odjeljku primijenit će se i na registraciju novih korisnika i korisnike koji pokušavaju resetirati lozinke.
hu_hu: Ha engedélyezve van, az ebben a szakaszban található beállítások az új felhasználói regisztrációra és a jelszó visszaállítását megkísérlő felhasználókra is vonatkoznak.
id_id: Jika diaktifkan, pengaturan di bagian ini juga akan berlaku untuk registrasi pengguna baru dan pengguna yang mencoba mereset kata sandi.
it_it: Quando abilitato, le impostazioni in questa sezione si applicheranno anche alla registrazione di nuovi utenti e agli utenti che tentano di reimpostare le password.
ja: 有効化すると、このセクションの設定は新規ユーザー登録とパスワードをリセットしようとするユーザーにも適用されます。
ko_kr: 활성화하면 이 섹션의 설정이 신규 사용자 등록 및 비밀번호 재설정을 시도하는 사용자에게도 적용됩니다.
ms_my: Apabila didayakan, tetapan dalam bahagian ini juga akan dikenakan pada pendaftaran pengguna baharu dan pengguna yang cuba menetapkan semula kata laluan.
nb_no: Når aktivert vil innstillingene i denne seksjonen også gjelde for ny brukerregistrering og brukere som prøver å tilbakestille passord.
nl_nl: Wanneer ingeschakeld, zijn de instellingen in deze sectie ook van toepassing op nieuwe gebruikersregistratie en gebruikers die hun wachtwoord proberen te resetten.
pl_pl: Po włączeniu ustawienia w tej sekcji będą również stosowane do rejestracji nowych użytkowników i użytkowników próbujących zresetować hasła.
pt_pt: Quando ativado, as definições nesta secção também se aplicarão ao registo de novos utilizadores e utilizadores que tentem redefinir palavras-passe.
ro_ro: Când este activată, setările din această secțiune se vor aplica și la înregistrarea utilizatorilor noi și utilizatorilor care încearcă să reseteze parolele.
ru_ru: Когда включено, настройки в этом разделе также будут применяться к регистрации новых пользователей и пользователям, пытающимся сбросить пароли.
sk_sk: Keď je povolené, nastavenia v tejto sekcii sa budú vzťahovať aj na registráciu nových používateľov a používateľov, ktorí sa pokúšajú obnoviť heslá.
sr_rs: Када је омогућено, подешавања у овој секцији ће се такође примењивати на регистрацију нових корисника и кориснике који покушавају да ресетују лозинке.
sv_se: När detta är aktiverat kommer inställningarna i detta avsnitt även att tillämpas på ny användarregistrering och användare som försöker återställa lösenord.
th_th: เมื่อเปิดใช้งาน การตั้งค่าในส่วนนี้จะใช้กับการลงทะเบียนผู้ใช้ใหม่และผู้ใช้ที่พยายามรีเซ็ตรหัสผ่านด้วย
tr_tr: Etkinleştirildiğinde, bu bölümdeki ayarlar yeni kullanıcı kaydına ve parola sıfırlamaya çalışan kullanıcılara da uygulanır.
uk_ua: Коли увімкнено, налаштування в цьому розділі також застосовуватимуться до реєстрації нових користувачів і користувачів, які намагаються скинути паролі.
vi_vn: Khi được bật, các cài đặt trong phần này cũng sẽ áp dụng cho đăng ký người dùng mới và người dùng đang cố gắng đặt lại mật khẩu.
zh_cn: 启用后,本节中的设置也将应用于新用户注册和尝试重置密码的用户。
zh_tw: 啟用時,此區段中的設定也將套用至新使用者註冊與嘗試重設密碼的使用者。
