Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Shield Deactivated
ar: تم تعطيل Shield
bg_bg: Shield деактивиран
bs_ba: Shield deaktiviran
cs_cz: Shield deaktivován
da_dk: Shield deaktiveret
de_de: Shield deaktiviert
el_gr: Απενεργοποίηση Shield
es_es: Shield desactivado
fa_ir: Shield غیرفعال شد
fi: Shield poistettu käytöstä
fr_fr: Shield désactivé
he_il: Shield הושבת
hi_in: Shield निष्क्रिय किया गया
hr_hr: Shield deaktiviran
hu_hu: Shield deaktiválva
id_id: Shield Dinonaktifkan
it_it: Shield disattivato
ja: Shield 無効化済み
ko_kr: Shield 비활성화됨
ms_my: Shield Dinyahaktifkan
nb_no: Shield deaktivert
nl_nl: Shield Gedeactiveerd
pl_pl: Wyłączono Shield
pt_pt: Shield Desativado
ro_ro: Shield dezactivat
ru_ru: Shield деактивирован
sk_sk: Shield deaktivovaný
sr_rs: Shield деактивиран
sv_se: Shield inaktiverat
th_th: ปิดใช้งาน Shield แล้ว
tr_tr: Shield Etkisizleştirildi
uk_ua: Shield деактивовано
vi_vn: Shield Đã Tắt
zh_cn: Shield 已停用
zh_tw: Shield 已停用

source: Shield Events & Stats
ar: أحداث وإحصائيات Shield
bg_bg: Събития и статистики на Shield
bs_ba: Shield događaji & statistike
cs_cz: Události a statistiky Shield
da_dk: Shield-begivenheder og -statistik
de_de: Shield-Ereignisse & Statistiken
el_gr: Συμβάντα & Στατιστικά Shield
es_es: Eventos y Estadísticas de Shield
fa_ir: رویدادها و آمار Shield
fi: Shield-tapahtumat & tilastot
fr_fr: Évènements & statistiques Shield
he_il: אירועים וסטטיסטיקות של Shield
hi_in: Shield कार्यक्रम & आँकड़े
hr_hr: Shield događaji i statistika
hu_hu: Shield események & statisztikák
id_id: Kegiatan & Statistik Shield
it_it: Eventi e statistiche Shield
ja: Shield イベント & 統計
ko_kr: Shield 이벤트 및 통계
ms_my: Peristiwa & Statistik Shield
nb_no: Shield-hendelser & statistikk
nl_nl: Shield Gebeurtenissen & Statistieken
pl_pl: Zdarzenia i statystyki Shield
pt_pt: Eventos e Estatísticas do Shield
ro_ro: Evenimente și statistici Shield
ru_ru: События и статистика Shield
sk_sk: Shield udalosti & štatistiky
sr_rs: Shield догађаји & статистика
sv_se: Shield-händelser & statistik
th_th: เหตุการณ์และสถิติของ Shield
tr_tr: Shield Olayları ve İstatistikleri
uk_ua: Події та статистика Shield
vi_vn: Sự kiện & Thống kê Shield
zh_cn: Shield 事件与统计
zh_tw: Shield 事件與統計

source: Shield doesn't normally scan comments from logged-in or registered users. Specify user roles here that shouldn't be scanned.
ar: لا يقوم Shield عادةً بفحص التعليقات من المستخدمين المسجلين أو المسجلين الدخول. حدد أدوار المستخدمين هنا التي لا ينبغي فحصها.
bg_bg: Shield обикновено не сканира коментари от влезли или регистрирани потребители. Посочете тук потребителски роли, които не трябва да бъдат сканирани.
bs_ba: Shield normalno ne skenira komentare od prijavljenih ili registrovanih korisnika. Ovdje navedite korisničke uloge koje ne bi trebalo skenirati.
cs_cz: Shield obvykle neskenuje komentáře od přihlášených nebo registrovaných uživatelů. Zde určete uživatelské role, které by neměly být skenovány.
da_dk: Shield scanner normalt ikke kommentarer fra loggede ind eller registrerede brugere. Angiv brugerroller her, der ikke skal scannes.
de_de: Shield scannt normalerweise keine Kommentare von angemeldeten oder registrierten Benutzern. Geben Sie hier Benutzerrollen an, die nicht gescannt werden sollen.
el_gr: Το Shield δεν σαρώνει κανονικά σχόλια από συνδεδεμένους ή εγγεγραμμένους χρήστες. Καθορίστε εδώ ρόλους χρηστών που δεν θα πρέπει να σαρώνονται.
es_es: Shield normalmente no escanea comentarios de usuarios con sesión iniciada o registrados. Especifica aquí los roles de usuario que no deben escanearse.
fa_ir: Shield به‌طور معمول دیدگاه‌های کاربران وارد شده یا ثبت‌نام‌شده را پویش نمی‌کند. نقش‌های کاربری را که نباید پویش شوند در اینجا مشخص کنید.
fi: Shield ei normaalisti skannaa kirjautuneiden tai rekisteröityneiden käyttäjien kommentteja. Määritä tässä käyttäjäroolit, joita ei tule skannata.
fr_fr: Shield n'analyse normalement pas les commentaires des utilisateurs connectés ou enregistrés. Spécifiez ici les rôles d'utilisateurs qui ne doivent pas être analysés.
he_il: Shield בדרך כלל אינו סורק תגובות ממשתמשים מחוברים או רשומים. ציינו כאן תפקידי משתמש שלא צריכים להיסרק.
hi_in: Shield सामान्यतः लॉग-इन या पंजीकृत उपयोगकर्ताओं की टिप्पणियों को स्कैन नहीं करता है। यहाँ उन उपयोगकर्ता भूमिकाओं को निर्दिष्ट करें जिन्हें स्कैन नहीं किया जाना चाहिए।
hr_hr: Shield obično ne skenira komentare od prijavljenih ili registriranih korisnika. Ovdje navedite korisničke uloge koje ne bi trebale biti skenirane.
hu_hu: A Shield általában nem vizsgálja a bejelentkezett vagy regisztrált felhasználók hozzászólásait. Itt adja meg azokat a felhasználói szerepköröket, amelyeket nem kell vizsgálni.
id_id: Shield biasanya tidak memindai komentar dari pengguna yang masuk log atau terdaftar. Tentukan peran pengguna di sini yang tidak boleh dipindai.
it_it: Shield normalmente non esegue la scansione dei commenti da utenti autenticati o registrati. Specifica qui i ruoli utente che non dovrebbero essere scansionati.
ja: Shield は通常、ログイン済みまたは登録済みユーザーからのコメントをスキャンしません。スキャンすべきでないユーザーロールをここで指定してください。
ko_kr: Shield는 일반적으로 로그인했거나 등록된 사용자의 댓글을 스캔하지 않습니다. 스캔하지 않아야 하는 사용자 역할을 여기에 지정하세요.
ms_my: Shield biasanya tidak mengimbas komen daripada pengguna yang log masuk atau berdaftar. Nyatakan peranan pengguna di sini yang tidak perlu diimbas.
nb_no: Shield skanner normalt ikke kommentarer fra innloggede eller registrerte brukere. Spesifiser brukerroller her som ikke skal skannes.
nl_nl: Shield scant normaal gesproken geen reacties van ingelogde of geregistreerde gebruikers. Specificeer hier gebruikersrollen die niet gescand moeten worden.
pl_pl: Shield zazwyczaj nie skanuje komentarzy od zalogowanych lub zarejestrowanych użytkowników. Określ tutaj role użytkowników, które nie powinny być skanowane.
pt_pt: O Shield normalmente não verifica comentários de utilizadores com sessão iniciada ou registados. Especifique aqui as funções de utilizador que não devem ser verificadas.
ro_ro: Shield nu scanează în mod normal comentariile de la utilizatori autentificați sau înregistrați. Specifică aici rolurile utilizatorilor care nu ar trebui scanate.
ru_ru: Shield обычно не сканирует комментарии от авторизованных или зарегистрированных пользователей. Укажите здесь роли пользователей, которые не должны сканироваться.
sk_sk: Shield normálne neskenovuje komentáre od prihlásených alebo registrovaných používateľov. Špecifikujte tu používateľské role, ktoré by sa nemali skenovať.
sr_rs: Shield обично не скенира коментаре од пријављених или регистрованих корисника. Наведите корисничке улоге овде које не би требало скенирати.
sv_se: Shield skannar normalt inte kommentarer från inloggade eller registrerade användare. Ange användarroller här som inte ska skannas.
th_th: Shield โดยปกติจะไม่สแกนความคิดเห็นจากผู้ใช้ที่เข้าสู่ระบบหรือลงทะเบียนแล้ว ระบุบทบาทผู้ใช้ที่นี่ที่ไม่ควรถูกสแกน
tr_tr: Shield normalde oturum açmış veya kayıtlı kullanıcılardan gelen yorumları taramaz. Taranmaması gereken kullanıcı rollerini burada belirtin.
uk_ua: Shield зазвичай не сканує коментарі від авторизованих або зареєстрованих користувачів. Вкажіть тут ролі користувачів, які не повинні скануватися.
vi_vn: Shield thường không quét bình luận từ người dùng đã đăng nhập hoặc đã đăng ký. Chỉ định vai trò người dùng ở đây không nên được quét.
zh_cn: Shield 通常不会扫描已登录或已注册用户发表的评论。在此处指定不应被扫描的用户角色。
zh_tw: Shield 通常不會掃描來自已登入或已註冊使用者的留言。在此指定不應被掃描的使用者角色。

source: Shield will delay upgrades until the new update has been available for the set number of days.
ar: سيؤخر Shield الترقيات حتى يكون التحديث الجديد متاحًا لعدد الأيام المحدد.
bg_bg: Shield ще забави актуализациите, докато новата актуализация не е била налична за зададения брой дни.
bs_ba: Shield će odgoditi nadogradnje dok nova nadogradnja ne bude dostupna postavljeni broj dana.
cs_cz: Shield odloží upgrady, dokud nebude nová aktualizace k dispozici po stanovenou dobu ve dnech.
da_dk: Shield vil forsinke opgraderinger, indtil den nye opdatering har været tilgængelig i det angivne antal dage.
de_de: Shield verzögert Upgrades, bis das neue Update für die festgelegte Anzahl von Tagen verfügbar war.
el_gr: Το Shield θα καθυστερήσει τις αναβαθμίσεις μέχρι η νέα ενημέρωση να είναι διαθέσιμη για τον καθορισμένο αριθμό ημερών.
es_es: Shield retrasará las actualizaciones hasta que la nueva actualización haya estado disponible durante el número de días establecido.
fa_ir: Shield ارتقاها را تا زمانی که به‌روزرسانی جدید برای تعداد روزهای تعیین‌شده در دسترس باشد، به تأخیر می‌اندازد.
fi: Shield viivästyttää päivityksiä, kunnes uusi päivitys on ollut saatavilla asetetun päivien määrän ajan.
fr_fr: Shield retardera les mises à niveau jusqu'à ce que la nouvelle mise à jour soit disponible pendant le nombre de jours défini.
he_il: Shield ידחה שדרוגים עד שהעדכון החדש יהיה זמין למשך מספר הימים שנקבע.
hi_in: Shield अपग्रेड में तब तक देरी करेगा जब तक कि नया अपडेट निर्धारित दिनों की संख्या के लिए उपलब्ध न हो जाए।
hr_hr: Shield će odgoditi nadogradnje dok novo ažuriranje ne bude dostupno postavljeni broj dana.
hu_hu: A Shield késlelteti a frissítéseket, amíg az új frissítés elérhető nem lesz a beállított napok számára.
id_id: Shield akan menunda pembaruan hingga pembaruan baru telah tersedia selama jumlah hari yang ditentukan.
it_it: Shield ritarderà gli aggiornamenti finché il nuovo aggiornamento non sarà disponibile per il numero di giorni impostato.
ja: Shield は、新しい更新が設定された日数の間利用可能になるまでアップグレードを遅延させます。
ko_kr: Shield는 새 업데이트가 설정된 일수 동안 제공될 때까지 업그레이드를 지연시킵니다.
ms_my: Shield akan menangguhkan naik taraf sehingga kemas kini baru telah tersedia untuk bilangan hari yang ditetapkan.
nb_no: Shield vil utsette oppgraderinger til den nye oppdateringen har vært tilgjengelig i det angitte antallet dager.
nl_nl: Shield zal upgrades uitstellen totdat de nieuwe update beschikbaar is geweest voor het ingestelde aantal dagen.
pl_pl: Shield opóźni aktualizacje, dopóki nowa aktualizacja nie będzie dostępna przez określoną liczbę dni.
pt_pt: O Shield irá atrasar as atualizações até que a nova atualização esteja disponível durante o número de dias definido.
ro_ro: Shield va amâna actualizările până când noua actualizare va fi disponibilă pentru numărul setat de zile.
ru_ru: Shield отложит обновления до тех пор, пока новое обновление не будет доступно в течение указанного количества дней.
sk_sk: Shield oneskorí aktualizácie, kým nová aktualizácia nebude dostupná po stanovený počet dní.
sr_rs: Shield ће одложити ажурирања док ново ажурирање не буде доступно наведени број дана.
sv_se: Shield kommer att fördröja uppgraderingar tills den nya uppdateringen har varit tillgänglig under det angivna antalet dagar.
th_th: Shield จะชะลอการอัปเกรดจนกว่าการอัปเดตใหม่จะพร้อมใช้งานเป็นจำนวนวันที่กำหนด
tr_tr: Shield, yeni güncelleme belirtilen gün sayısı boyunca kullanılabilir olana kadar güncellemeleri geciktirecektir.
uk_ua: Shield затримає оновлення, доки нове оновлення не буде доступним протягом встановленої кількості днів.
vi_vn: Shield sẽ trì hoãn nâng cấp cho đến khi bản cập nhật mới đã khả dụng trong số ngày đã đặt.
zh_cn: Shield 将延迟升级,直到新更新已可用设定的天数。
zh_tw: Shield 將延遲升級,直到新更新已可用達到設定的天數。

source: Should be uninstalled
ar: يجب إلغاء التثبيت
bg_bg: Трябва да бъде деинсталиран
bs_ba: Treba biti deinstaliran
cs_cz: Mělo by být odinstalováno
da_dk: Bør afinstalleres
de_de: Sollte deinstalliert werden
el_gr: Θα πρέπει να απεγκατασταθεί
es_es: Debe ser desinstalado
fa_ir: باید حذف نصب شود
fi: Tulisi poistaa
fr_fr: Devrait être désinstallé
he_il: יש להסיר את ההתקנה
hi_in: अनइंस्टॉल किया जाना चाहिए
hr_hr: Trebao bi biti deinstaliran
hu_hu: El kell távolítani
id_id: Harus dihapus
it_it: Dovrebbe essere disinstallato
ja: アンインストールする必要があります
ko_kr: 제거해야 합니다
ms_my: Perlu dinyahpasang
nb_no: Bør avinstalleres
nl_nl: Moet worden verwijderd
pl_pl: Powinien zostać odinstalowany
pt_pt: Deve ser desinstalado
ro_ro: Ar trebui dezinstalat
ru_ru: Должна быть удалена
sk_sk: Mal by byť odinštalovaný
sr_rs: Требало би деинсталирати
sv_se: Bör avinstalleras
th_th: ควรถอนการติดตั้ง
tr_tr: Kaldırılmalı
uk_ua: Має бути видалено
vi_vn: Nên được gỡ cài đặt
zh_cn: 应被卸载
zh_tw: 應予以解除安裝

source: Show Plugin Badge
ar: إظهار شارة الإضافة
bg_bg: Показване на значка на плъгина
bs_ba: Prikaži bedž plugina
cs_cz: Zobrazit odznak pluginu
da_dk: Vis plugin-badge
de_de: Plugin-Badge anzeigen
el_gr: Εμφάνιση Badge Πρόσθετου
es_es: Mostrar Insignia del Plugin
fa_ir: نمایش نشان افزونه
fi: Näytä plugin-merkki
fr_fr: Afficher le badge de l'extension
he_il: הצגת תג תוסף
hi_in: प्लगइन बैज दिखाएं
hr_hr: Prikaži značku dodatka
hu_hu: Plugin jelvény megjelenítése
id_id: Tampilkan Lencana Plugin
it_it: Mostra badge del plugin
ja: プラグインバッジを表示
ko_kr: 플러그인 배지 표시
ms_my: Tunjukkan Lencana Pemalam
nb_no: Vis plugin-merke
nl_nl: Plugin Badge Weergeven
pl_pl: Pokaż odznakę wtyczki
pt_pt: Mostrar Distintivo do Plugin
ro_ro: Afișează insigna modulului
ru_ru: Показать значок плагина
sk_sk: Zobraziť odznak pluginu
sr_rs: Прикажи значку додатка
sv_se: Visa tilläggsemblem
th_th: แสดงตราสัญลักษณ์ปลั๊กอิน
uk_ua: Показати значок плагіна
vi_vn: Hiển Thị Huy Hiệu Plugin
zh_cn: 显示插件徽章
zh_tw: 顯示外掛徽章

source: Show Re-Install Links
ar: إظهار روابط إعادة التنصيب
bg_bg: Показване на връзки за преинсталиране
bs_ba: Prikaži linkove za ponovnu instalaciju
cs_cz: Zobrazit odkazy pro přeinstalaci
da_dk: Vis geninstalleringslinks
de_de: Neu-Installations-Links anzeigen
el_gr: Εμφάνιση Συνδέσμων Επανεγκατάστασης
es_es: Mostrar Enlaces de Reinstalación
fa_ir: نمایش پیوندهای نصب مجدد
fi: Näytä uudelleenasennuslinkit
fr_fr: Afficher les liens de réinstallation
he_il: הצגת קישורי התקנה מחדש
hi_in: पुनः स्थापना लिंक दिखाएं
hr_hr: Prikaži poveznice za ponovnu instalaciju
hu_hu: Újratelepítési linkek megjelenítése
id_id: Tampilkan Tautan Instal Ulang
it_it: Mostra link di reinstallazione
ja: 再インストールリンクを表示
ko_kr: 재설치 링크 표시
ms_my: Tunjukkan Pautan Pasang Semula
nb_no: Vis lenker for ny installasjon
nl_nl: Opnieuw Installeren Links Weergeven
pl_pl: Pokaż odnośniki ponownej instalacji
pt_pt: Mostrar Ligações de Reinstalação
ro_ro: Afișează link-uri reinstalare
ru_ru: Показать ссылки для переустановки
sk_sk: Zobraziť odkazy na preinštalovanie
sr_rs: Прикажи линкове за поновну инсталацију
sv_se: Visa ominstallationslänkar
th_th: แสดงลิงก์ติดตั้งใหม่
uk_ua: Показати посилання перевстановлення
vi_vn: Hiển Thị Liên Kết Cài Lại
zh_cn: 显示重新安装链接
zh_tw: 顯示重新安裝連結

source: Show Re-Install Links For Plugins
ar: إظهار روابط إعادة التنصيب للإضافات
bg_bg: Показване на връзки за преинсталиране на плъгини
bs_ba: Prikaži linkove za ponovnu instalaciju plugina
cs_cz: Zobrazit odkazy pro přeinstalaci pluginů
da_dk: Vis geninstalleringslinks for plugins
de_de: Neu-Installations-Links für Plugins anzeigen
el_gr: Εμφάνιση Συνδέσμων Επανεγκατάστασης Για Πρόσθετα
es_es: Mostrar Enlaces de Reinstalación para Plugins
fa_ir: نمایش پیوندهای نصب مجدد برای افزونه‌ها
fi: Näytä uudelleenasennuslinkit lisäosille
fr_fr: Afficher les liens de réinstallation pour les extensions
he_il: הצגת קישורי התקנה מחדש עבור תוספים
hi_in: प्लगइन के लिए पुनः स्थापित लिंक दिखाएँ
hr_hr: Prikaži poveznice za ponovnu instalaciju dodataka
hu_hu: Újratelepítési linkek megjelenítése pluginokhoz
id_id: Tampilkan Tautan Instal Ulang untuk Plugin
it_it: Mostra link di reinstallazione per i plugin
ja: プラグインの再インストールリンクを表示
ko_kr: 플러그인 재설치 링크 표시
ms_my: Tunjukkan Pautan Pasang Semula Untuk Pemalam
nb_no: Vis lenker for ominstallering av plugins
nl_nl: Opnieuw Installeren Links Voor Plugins Weergeven
pl_pl: Pokaż odnośniki ponownej instalacji dla wtyczek
pt_pt: Mostrar Ligações de Reinstalação Para Plugins
ro_ro: Arată linkuri de reinstalare pentru module
ru_ru: Показать ссылки для переустановки плагинов
sk_sk: Zobraziť odkazy na preinštalovanie pre pluginy
sr_rs: Прикажи линкове за поновну инсталацију додатака
sv_se: Visa ominstallationslänkar för tillägg
th_th: แสดงลิงก์ติดตั้งใหม่สำหรับปลั๊กอิน
uk_ua: Показати посилання перевстановлення для плагінів
vi_vn: Hiển Thị Liên Kết Cài Lại Cho Plugin
zh_cn: 显示插件的重新安装链接
zh_tw: 顯示外掛的重新安裝連結

source: Show Your Visitors That You Take Security Seriously!
ar: أظهر لزوارك أنك تأخذ الأمان على محمل الجد!
bg_bg: Покажете на вашите посетители, че приемате сигурността сериозно!
bs_ba: Pokažite vašim posjetiteljima da ozbiljno shvatate sigurnost!
cs_cz: Ukažte svým návštěvníkům, že berete bezpečnost vážně!
da_dk: Vis dine besøgende, at du tager sikkerhed alvorligt!
de_de: Zeigen Sie Ihren Besuchern, dass Sie Sicherheit ernst nehmen!
el_gr: Δείξτε Στους Επισκέπτες Σας Ότι Λαμβάνετε Σοβαρά Υπόψη Την Ασφάλεια!
es_es: ¡Muestra a Tus Visitantes Que Te Tomas la Seguridad en Serio!
fa_ir: به بازدیدکنندگان خود نشان دهید که امنیت را جدی می‌گیرید!
fi: Näytä vierailijoillesi, että otat turvallisuuden vakavasti!
fr_fr: Montrez à vos visiteurs que vous prenez la sécurité au sérieux !
he_il: הראו למבקרים שלכם שאתם מתייחסים לאבטחה ברצינות!
hi_in: अपने आगंतुकों को दिखाएँ कि आप सुरक्षा को गंभीरता से लेते हैं!
hr_hr: Pokažite svojim posjetiteljima da ozbiljno shvaćate sigurnost!
hu_hu: Mutassa meg látogatóinak, hogy komolyan veszi a biztonságot!
id_id: Tunjukkan kepada Pengunjung Anda Bahwa Anda Serius Soal Keamanan!
it_it: Mostra ai tuoi visitatori che prendi sul serio la sicurezza!
ja: 訪問者にセキュリティを真剣に考えていることを示しましょう!
ko_kr: 방문자에게 보안을 중요하게 생각한다는 것을 보여주세요!
ms_my: Tunjukkan Kepada Pelawat Anda Bahawa Anda Mengambil Keselamatan Dengan Serius!
nb_no: Vis besøkende at du tar sikkerhet på alvor!
nl_nl: Laat Uw Bezoekers Zien Dat U Beveiliging Serieus Neemt!
pl_pl: Pokaż swoim odwiedzającym, że poważnie traktujesz bezpieczeństwo!
pt_pt: Mostre aos Seus Visitantes Que Leva a Segurança a Sério!
ro_ro: Arată vizitatorilor tăi că iei securitatea în serios!
ru_ru: Покажите вашим посетителям, что вы серьёзно относитесь к безопасности!
sk_sk: Ukážte svojim návštevníkom, že bezpečnosť berieme vážne!
sr_rs: Покажите вашим посетиоцима да озбиљно схватате безбедност!
sv_se: Visa dina besökare att du tar säkerhet på allvar!
th_th: แสดงให้ผู้เยี่ยมชมของคุณเห็นว่าคุณให้ความสำคัญกับความปลอดภัยอย่างจริงจัง!
tr_tr: Ziyaretçilerinize Güvenliği Ciddiye Aldığınızı Gösterin!
uk_ua: Покажіть вашим відвідувачам, що ви серйозно ставитеся до безпеки!
vi_vn: Cho Khách Truy Cập Của Bạn Thấy Rằng Bạn Coi Trọng Bảo Mật!
zh_cn: 向您的访客展示您对安全的重视!
zh_tw: 向您的訪客展示您對安全性的重視!

source: Show help video for this section
ar: عرض فيديو المساعدة لهذا القسم
bg_bg: Покажи помощно видео за тази секция
bs_ba: Prikaži video pomoć za ovu sekciju
cs_cz: Zobrazit video nápovědy pro tuto sekci
da_dk: Vis hjælpevideo for dette afsnit
de_de: Hilfevideo für diesen Abschnitt anzeigen
el_gr: Εμφάνιση βίντεο βοήθειας για αυτήν την ενότητα
es_es: Mostrar vídeo de ayuda para esta sección
fa_ir: نمایش ویدیوی راهنما برای این بخش
fi: Näytä tämän osion ohjausvideo
fr_fr: Afficher la vidéo d'aide pour cette section
he_il: הצגת סרטון עזרה עבור קטע זה
hi_in: इस अनुभाग के लिए सहायता वीडियो दिखाएँ
hr_hr: Prikaži video pomoć za ovaj odjeljak
hu_hu: Súgó videó megjelenítése ehhez a szakaszhoz
id_id: Tampilkan video bantuan untuk bagian ini
it_it: Mostra video di aiuto per questa sezione
ja: このセクションのヘルプビデオを表示
ko_kr: 이 섹션의 도움말 동영상 보기
ms_my: Tunjukkan video bantuan untuk bahagian ini
nb_no: Vis hjelpevideo for denne seksjonen
nl_nl: Toon hulpvideo voor dit gedeelte
pl_pl: Pokaż film pomocy dla tej sekcji
pt_pt: Mostrar vídeo de ajuda para esta secção
ro_ro: Arată videoclipul de ajutor pentru această secțiune
ru_ru: Показать обучающее видео для этого раздела
sr_rs: Прикажи видео помоћ за ову секцију
sv_se: Visa hjälpvideo för detta avsnitt
th_th: แสดงวิดีโอช่วยเหลือสำหรับส่วนนี้
tr_tr: Bu bölüm için yardım videosunu göster
uk_ua: Показати відео-довідку для цього розділу
vi_vn: Hiển thị video trợ giúp cho phần này
zh_cn: 显示本节的帮助视频
zh_tw: 顯示此區段的說明影片

source: Show links to re-install plugins and offer re-install when activating plugins.
ar: إظهار روابط لإعادة تنصيب الإضافات وتقديم إعادة التنصيب عند تفعيل الإضافات.
bg_bg: Показване на връзки за преинсталиране на плъгини и предлагане на преинсталиране при активиране на плъгини.
bs_ba: Prikaži linkove za ponovnu instalaciju plugina i ponudi ponovnu instalaciju prilikom aktiviranja plugina.
cs_cz: Zobrazit odkazy na přeinstalaci pluginů a nabídnout přeinstalaci při aktivaci pluginů.
da_dk: Vis links til geninstallation af plugins og tilbyd geninstallation ved aktivering af plugins.
de_de: Links zur Neuinstallation von Plugins anzeigen und Neuinstallation beim Aktivieren von Plugins anbieten.
el_gr: Εμφάνιση συνδέσμων για επανεγκατάσταση πρόσθετων και προσφορά επανεγκατάστασης κατά την ενεργοποίηση πρόσθετων.
es_es: Mostrar enlaces para reinstalar plugins y ofrecer reinstalación al activar plugins.
fa_ir: نمایش پیوندهای نصب مجدد افزونه‌ها و ارائه نصب مجدد هنگام فعال‌سازی افزونه‌ها.
fi: Näytä linkit lisäosien uudelleenasennukseen ja tarjoa uudelleenasennus lisäosia aktivoitaessa.
fr_fr: Afficher les liens pour réinstaller les extensions et proposer la réinstallation lors de l'activation des extensions.
he_il: הצגת קישורים להתקנה מחדש של תוספים והצעת התקנה מחדש בעת הפעלת תוספים.
hi_in: प्लगइन को पुनः स्थापित करने के लिए लिंक दिखाएँ और प्लगइन सक्रिय करते समय पुनः स्थापना की पेशकश करें।
hr_hr: Prikaži poveznice za ponovnu instalaciju dodataka i ponudi ponovnu instalaciju pri aktivaciji dodataka.
hu_hu: Linkek megjelenítése a pluginok újratelepítéséhez, és újratelepítés felajánlása pluginok aktiválásakor.
id_id: Tampilkan tautan untuk menginstal ulang plugin dan tawarkan instal ulang saat mengaktifkan plugin.
it_it: Mostra i link per reinstallare i plugin e offri la reinstallazione quando attivi i plugin.
ja: プラグインを再インストールするリンクを表示し、プラグインを有効化する際に再インストールを提供します。
ko_kr: 플러그인을 재설치할 수 있는 링크를 표시하고 플러그인 활성화 시 재설치를 제안합니다.
ms_my: Tunjukkan pautan untuk pasang semula pemalam dan tawarkan pasang semula semasa mengaktifkan pemalam.
nb_no: Vis lenker for å reinstallere plugins og tilby reinstallering ved aktivering av plugins.
nl_nl: Links weergeven om plugins opnieuw te installeren en opnieuw installeren aanbieden bij het activeren van plugins.
pl_pl: Pokaż odnośniki do ponownej instalacji wtyczek i oferuj ponowną instalację podczas włączania wtyczek.
pt_pt: Mostrar ligações para reinstalar plugins e oferecer reinstalação ao activar plugins.
ro_ro: Arată legături pentru a reinstala module și oferă reinstalare la activarea modulelor.
ru_ru: Показать ссылки для переустановки плагинов и предлагать переустановку при активации плагинов.
sk_sk: Zobraziť odkazy na preinštalovanie pluginov a ponúknuť preinštalovanie pri aktivácii pluginov.
sr_rs: Прикажи линкове за поновну инсталацију додатака и понуди поновну инсталацију приликом активирања додатака.
sv_se: Visa länkar för att installera om tillägg och erbjud ominstallation vid aktivering av tillägg.
th_th: แสดงลิงก์เพื่อติดตั้งปลั๊กอินใหม่และเสนอการติดตั้งใหม่เมื่อเปิดใช้งานปลั๊กอิน
uk_ua: Показувати посилання для перевстановлення плагінів та пропонувати перевстановлення під час активації плагінів.
vi_vn: Hiển thị liên kết để cài lại plugin và đề xuất cài lại khi kích hoạt plugin.
zh_cn: 显示重新安装插件的链接,并在启用插件时提供重新安装选项。
zh_tw: 顯示重新安裝外掛的連結,並在啟用外掛時提供重新安裝選項。

source: Signal
ar: إشارة
bg_bg: Сигнал
cs_cz: Signál
el_gr: Σήμα
es_es: Señal
fa_ir: سیگنال
fi: Signaali
he_il: אות
hi_in: सिग्नल
hu_hu: Jelzés
id_id: Sinyal
it_it: Segnale
ja: シグナル
ko_kr: 신호
ms_my: Isyarat
nl_nl: Signaal
pl_pl: Sygnał
pt_pt: Sinal
ro_ro: Semnal
ru_ru: Сигнал
sk_sk: Signál
sr_rs: Сигнал
th_th: สัญญาณ
tr_tr: Sinyal
uk_ua: Сигнал
vi_vn: Tín hiệu
zh_cn: 信号
zh_tw: 訊號
