Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: For example, your browser user agent is
ar: على سبيل المثال، وكيل مستخدم المتصفح الخاص بك هو
bg_bg: Например, вашият браузър user agent е
bs_ba: Na primjer, vaš browser user agent je
cs_cz: Například user agent vašeho prohlížeče je
da_dk: For eksempel er din browsers brugeragent
de_de: Zum Beispiel ist Ihr Browser-User-Agent
el_gr: Για παράδειγμα, το user agent του περιηγητή σας είναι
es_es: Por ejemplo, el user agent de tu navegador es
fa_ir: به‌عنوان مثال، عامل کاربر مرورگر شما
fi: Esimerkiksi selaimesi käyttäjäagentti on
fr_fr: Par exemple, l'agent utilisateur de votre navigateur est
he_il: לדוגמה, user agent של הדפדפן שלך הוא
hi_in: उदाहरण के लिए, आपका ब्राउज़र उपयोगकर्ता एजेंट है
hr_hr: Na primjer, korisnički agent vašeg preglednika je
hu_hu: Például a böngésző felhasználói ügynöke
id_id: Misalnya, agen pengguna browser Anda adalah
it_it: Ad esempio, lo user agent del tuo browser è
ja: たとえば、あなたのブラウザーユーザーエージェントは
ko_kr: 예를 들어, 브라우저 사용자 에이전트는
ms_my: Sebagai contoh, user agent pelayar anda ialah
nb_no: For eksempel er nettleserens brukeragent din
nl_nl: Bijvoorbeeld, uw browser user agent is
pl_pl: Na przykład, identyfikator przeglądarki użytkownika to
pt_pt: Por exemplo, o user agent do seu navegador é
ro_ro: De exemplu, agentul utilizator al navigatorului tău este
ru_ru: Например, пользовательский агент вашего браузера
sk_sk: Napríklad, user agent vášho prehliadača je
sr_rs: На пример, кориснички агент вашег прегледача је
sv_se: Till exempel är din webbläsares user agent
th_th: ตัวอย่างเช่น user agent ของเบราว์เซอร์ของคุณคือ
tr_tr: Örneğin, tarayıcı kullanıcı aracınız
uk_ua: Наприклад, агент вашого браузера
vi_vn: Ví dụ, user agent trình duyệt của bạn là
zh_cn: 例如,您的浏览器用户代理是
zh_tw: 例如,您的瀏覽器使用者代理為

source: For high-traffic sites, this option can cause your database to become quite large and isn't recommend unless required.
ar: بالنسبة للمواقع ذات الزيارات العالية، قد يتسبب هذا الخيار في أن تصبح قاعدة البيانات الخاصة بك كبيرة جدًا ولا يُنصح به إلا إذا كان مطلوبًا.
bg_bg: За сайтове с висок трафик тази опция може да доведе до значително увеличаване на базата данни и не се препоръчва, освен ако не е необходимо.
bs_ba: Za sajtove sa velikim saobraćajem, ova opcija može uzrokovati da vaša baza podataka postane prilično velika i nije preporučljiva osim ako nije potrebna.
cs_cz: Pro weby s vysokou návštěvností může tato možnost způsobit, že vaše databáze se stane poměrně velkou, a není doporučena, pokud není vyžadována.
da_dk: For websteder med høj trafik kan denne indstilling få din database til at blive ret stor og anbefales ikke, medmindre det er nødvendigt.
de_de: Für Websites mit hohem Traffic kann diese Option dazu führen, dass Ihre Datenbank recht groß wird, und wird nicht empfohlen, es sei denn, sie ist erforderlich.
el_gr: Για ιστότοπους με υψηλή επισκεψιμότητα, αυτή η επιλογή μπορεί να προκαλέσει τη βάση δεδομένων σας να γίνει αρκετά μεγάλη και δεν συνιστάται εκτός εάν απαιτείται.
es_es: Para sitios de alto tráfico, esta opción puede hacer que tu base de datos se vuelva bastante grande y no se recomienda a menos que sea necesario.
fa_ir: برای سایت‌های با ترافیک بالا، این گزینه می‌تواند باعث شود پایگاه داده شما کاملاً بزرگ شود و توصیه نمی‌شود مگر اینکه لازم باشد.
fi: Korkean liikenteen sivustoilla tämä asetus voi aiheuttaa tietokantasi kasvamisen melko suureksi, eikä sitä suositella, ellei sitä tarvita.
fr_fr: Pour les sites à fort trafic, cette option peut rendre votre base de données assez volumineuse et n'est pas recommandée sauf si nécessaire.
he_il: עבור אתרים עם תעבורה גבוהה, אפשרות זו עלולה לגרום למסד הנתונים שלכם להיות גדול למדי ואינה מומלצת אלא אם נדרשת.
hi_in: उच्च-ट्रैफ़िक साइटों के लिए, यह विकल्प आपके डेटाबेस को काफी बड़ा बना सकता है और आवश्यक होने पर ही अनुशंसित है।
hr_hr: Za stranice s velikim prometom, ova opcija može uzrokovati da vaša baza podataka postane prilično velika i nije preporučljiva osim ako nije potrebna.
hu_hu: Nagy forgalmú webhelyek esetén ez a beállítás meglehetősen nagyra növelheti az adatbázist, és nem ajánlott, hacsak nem szükséges.
id_id: Untuk situs dengan lalu lintas tinggi, opsi ini dapat menyebabkan database Anda menjadi cukup besar dan tidak disarankan kecuali diperlukan.
it_it: Per i siti ad alto traffico, questa opzione può far diventare il tuo database piuttosto grande e non è consigliata a meno che non sia necessaria.
ja: トラフィックの多いサイトでは、このオプションによりデータベースが非常に大きくなる可能性があるため、必要でない限り推奨されません。
ko_kr: 트래픽이 많은 사이트의 경우 이 옵션으로 인해 데이터베이스가 상당히 커질 수 있으므로 필요한 경우가 아니면 권장하지 않습니다.
ms_my: Untuk tapak trafik tinggi, pilihan ini boleh menyebabkan pangkalan data anda menjadi agak besar dan tidak disyorkan melainkan diperlukan.
nb_no: For nettsteder med høy trafikk kan dette alternativet føre til at databasen din blir ganske stor og anbefales ikke med mindre det er nødvendig.
nl_nl: Voor sites met veel verkeer kan deze optie ervoor zorgen dat uw database vrij groot wordt en wordt niet aanbevolen tenzij vereist.
pl_pl: W przypadku witryn o dużym ruchu ta opcja może spowodować, że twoja baza danych stanie się dość duża i nie jest zalecana, chyba że jest wymagana.
pt_pt: Para sites de alto tráfego, esta opção pode fazer com que a sua base de dados se torne bastante grande e não é recomendada a menos que seja necessária.
ro_ro: Pentru site-urile cu trafic mare, această opțiune poate face ca baza ta de date să devină destul de mare și nu este recomandată decât dacă este necesară.
ru_ru: Для сайтов с высокой посещаемостью эта настройка может привести к значительному увеличению размера базы данных и не рекомендуется, если не требуется.
sk_sk: Pre stránky s vysokou návštevnosťou môže táto možnosť spôsobiť, že vaša databáza sa stane pomerne veľkou a nie je odporúčaná, pokiaľ nie je potrebná.
sr_rs: За сајтове са великим саобраћајем, ова опција може проузроковати да ваша база података постане прилично велика и није препоручљива осим ако није неопходна.
sv_se: För webbplatser med hög trafik kan detta alternativ göra att din databas blir ganska stor och rekommenderas inte om det inte krävs.
th_th: สำหรับไซต์ที่มีการเข้าชมสูง ตัวเลือกนี้อาจทำให้ฐานข้อมูลของคุณมีขนาดใหญ่มากและไม่แนะนำเว้นแต่จำเป็น
tr_tr: Yoğun trafikli siteler için bu seçenek veritabanınızın oldukça büyümesine neden olabilir ve gerekli olmadıkça önerilmez.
uk_ua: Для сайтів з високим трафіком ця опція може призвести до значного збільшення бази даних і не рекомендується, якщо це не потрібно.
vi_vn: Đối với các trang web có lưu lượng truy cập cao, tùy chọn này có thể khiến cơ sở dữ liệu của bạn trở nên khá lớn và không được khuyến nghị trừ khi cần thiết.
zh_cn: 对于高流量站点,此选项可能会导致您的数据库变得相当大,除非必需,否则不建议使用。
zh_tw: 對於高流量網站,此選項可能會導致您的資料庫變得相當龐大,除非必要,否則不建議使用。

source: For logged-in users this represents information that may be used to locate (by IP address) and identify individuals and their activity on the site.
ar: بالنسبة للمستخدمين المسجلين، يمثل هذا معلومات قد تُستخدم لتحديد موقع (حسب عنوان IP) وتحديد هوية الأفراد ونشاطهم على الموقع.
bg_bg: За влезли потребители това представлява информация, която може да се използва за локализиране (по IP адрес) и идентифициране на лица и тяхната активност на сайта.
bs_ba: Za prijavljene korisnike ovo predstavlja informacije koje mogu biti korištene za lociranje (po IP adresi) i identifikaciju pojedinaca i njihove aktivnosti na sajtu.
cs_cz: Pro přihlášené uživatele to představuje informace, které mohou být použity k lokalizaci (podle IP adresy) a identifikaci jednotlivců a jejich aktivity na webu.
da_dk: For indloggede brugere repræsenterer dette oplysninger, der kan bruges til at lokalisere (via IP-adresse) og identificere enkeltpersoner og deres aktivitet på webstedet.
de_de: Für angemeldete Benutzer stellt dies Informationen dar, die verwendet werden können, um Personen und ihre Aktivitäten auf der Website zu lokalisieren (nach IP-Adresse) und zu identifizieren.
el_gr: Για συνδεδεμένους χρήστες αυτό αντιπροσωπεύει πληροφορίες που μπορεί να χρησιμοποιηθούν για τον εντοπισμό (με διεύθυνση IP) και την ταυτοποίηση ατόμων και της δραστηριότητάς τους στον ιστότοπο.
es_es: Para los usuarios con sesión iniciada, esto representa información que puede utilizarse para localizar (por dirección IP) e identificar individuos y su actividad en el sitio.
fa_ir: برای کاربران وارد شده این نشان‌دهنده اطلاعاتی است که ممکن است برای مکان‌یابی (بر اساس نشانی آی‌پی) و شناسایی افراد و فعالیت آن‌ها در سایت استفاده شود.
fi: Kirjautuneille käyttäjille tämä edustaa tietoja, joita voidaan käyttää yksilöiden ja heidän toimintansa paikantamiseen (IP-osoitteen perusteella) ja tunnistamiseen sivustolla.
fr_fr: Pour les utilisateurs connectés, cela représente des informations qui peuvent être utilisées pour localiser (par adresse IP) et identifier les individus et leur activité sur le site.
he_il: עבור משתמשים מחוברים זה מייצג מידע שעשוי לשמש לאיתור (לפי כתובת IP) וזיהוי אנשים ופעילותם באתר.
hi_in: लॉग-इन उपयोगकर्ताओं के लिए यह उस जानकारी का प्रतिनिधित्व करता है जिसका उपयोग व्यक्तियों और साइट पर उनकी गतिविधि को (IP पते द्वारा) खोजने और पहचानने के लिए किया जा सकता है।
hr_hr: Za prijavljene korisnike ovo predstavlja informacije koje se mogu koristiti za lociranje (prema IP adresi) i identifikaciju pojedinaca i njihove aktivnosti na stranici.
hu_hu: Bejelentkezett felhasználók esetében ez olyan információkat jelent, amelyek felhasználhatók az egyének (IP cím alapján) felkutatására és azonosítására, valamint a webhelyen végzett tevékenységük azonosítására.
id_id: Untuk pengguna yang masuk log, ini mewakili informasi yang dapat digunakan untuk menemukan (berdasarkan alamat IP) dan mengidentifikasi individu serta aktivitas mereka di situs.
it_it: Per gli utenti che hanno effettuato l'accesso, queste rappresentano informazioni che possono essere utilizzate per localizzare (tramite indirizzo IP) e identificare individui e la loro attività sul sito.
ja: ログインしているユーザーの場合、これは個人を特定し（IP アドレスによって）、サイト上でのアクティビティを識別するために使用される可能性のある情報を表します。
ko_kr: 로그인한 사용자의 경우 이는 개인과 사이트에서의 활동을 찾고(IP 주소로) 식별하는 데 사용될 수 있는 정보를 나타냅니다.
ms_my: Untuk pengguna yang log masuk ini mewakili maklumat yang boleh digunakan untuk mencari (melalui alamat IP) dan mengenal pasti individu serta aktiviti mereka di tapak.
nb_no: For innloggede brukere representerer dette informasjon som kan brukes til å lokalisere (via IP-adresse) og identifisere individer og deres aktivitet på nettstedet.
nl_nl: Voor ingelogde gebruikers vertegenwoordigt dit informatie die kan worden gebruikt om individuen en hun activiteit op de site te lokaliseren (op IP-adres) en te identificeren.
pl_pl: Dla zalogowanych użytkowników reprezentuje to informacje, które mogą być wykorzystane do zlokalizowania (według adresu IP) i identyfikacji osób oraz ich aktywności na witrynie.
pt_pt: Para utilizadores com sessão iniciada, isto representa informação que pode ser usada para localizar (por endereço IP) e identificar indivíduos e a sua atividade no site.
ro_ro: Pentru utilizatorii autentificați, aceasta reprezintă informații care pot fi folosite pentru a localiza (după adresa IP) și identifica indivizi și activitatea lor pe site.
ru_ru: Для авторизованных пользователей это представляет информацию, которая может быть использована для определения местоположения (по IP-адресу) и идентификации лиц и их активности на сайте.
sk_sk: Pre prihlásených používateľov to predstavuje informácie, ktoré môžu byť použité na lokalizáciu (podľa IP adresy) a identifikáciu jednotlivcov a ich aktivity na stránke.
sr_rs: За пријављене кориснике ово представља информације које могу бити коришћене за лоцирање (по IP адреси) и идентификацију појединаца и њихове активности на сајту.
sv_se: För inloggade användare representerar detta information som kan användas för att lokalisera (via IP-adress) och identifiera individer och deras aktivitet på webbplatsen.
th_th: สำหรับผู้ใช้ที่เข้าสู่ระบบ นี่แสดงถึงข้อมูลที่อาจใช้เพื่อค้นหา (โดยที่อยู่ IP) และระบุบุคคลและกิจกรรมของพวกเขาบนไซต์
tr_tr: Oturum açmış kullanıcılar için bu, bireyleri ve sitedeki etkinliklerini (IP adresine göre) bulmak ve tanımlamak için kullanılabilecek bilgileri temsil eder.
uk_ua: Для авторизованих користувачів це являє собою інформацію, яка може бути використана для визначення місцезнаходження (за IP-адресою) та ідентифікації осіб та їхньої діяльності на сайті.
vi_vn: Đối với người dùng đã đăng nhập, đây là thông tin có thể được sử dụng để xác định vị trí (theo địa chỉ IP) và nhận dạng cá nhân cũng như hoạt động của họ trên trang web.
zh_cn: 对于已登录的用户,这代表可用于定位(通过 IP 地址)和识别个人及其在站点上活动的信息。
zh_tw: 對於已登入的使用者,這代表可用於定位(透過 IP 位址)並識別個人及其在網站上活動的資訊。

source: For logged-in users, the %s plugin stores information on the username, the IP address and the time of last login and last activity.
ar: بالنسبة للمستخدمين المسجلين، تخزن إضافة %s معلومات عن اسم المستخدم وعنوان IP ووقت آخر تسجيل دخول وآخر نشاط.
bg_bg: За влезли потребители плъгинът %s съхранява информация за потребителското име, IP адреса и времето на последно влизане и последна активност.
bs_ba: Za prijavljene korisnike, %s plugin pohranjuje informacije o korisničkom imenu, IP adresi i vremenu posljednje prijave i posljednje aktivnosti.
cs_cz: Pro přihlášené uživatele plugin %s ukládá informace o uživatelském jménu, IP adrese a čase posledního přihlášení a poslední aktivity.
da_dk: For indloggede brugere gemmer %s-pluginnet oplysninger om brugernavnet, IP-adressen og tidspunktet for sidste login og sidste aktivitet.
de_de: Für angemeldete Benutzer speichert das %s-Plugin Informationen zum Benutzernamen, zur IP-Adresse sowie zur Zeit der letzten Anmeldung und letzten Aktivität.
el_gr: Για συνδεδεμένους χρήστες, το πρόσθετο %s αποθηκεύει πληροφορίες για το όνομα χρήστη, τη διεύθυνση IP και την ώρα της τελευταίας σύνδεσης και τελευταίας δραστηριότητας.
es_es: Para usuarios con sesión iniciada, el plugin %s almacena información sobre el nombre de usuario, la dirección IP y la hora del último inicio de sesión y última actividad.
fa_ir: برای کاربران وارد شده، افزونه %s اطلاعاتی درباره نام کاربری، نشانی آی‌پی و زمان آخرین ورود و آخرین فعالیت ذخیره می‌کند.
fi: Kirjautuneille käyttäjille %s-lisäosa tallentaa tiedot käyttäjätunnuksesta, IP-osoitteesta sekä viimeisimmästä kirjautumisesta ja toiminnasta.
fr_fr: Pour les utilisateurs connectés, l'extension %s stocke des informations sur le nom d'utilisateur, l'adresse IP et l'heure de la dernière connexion et de la dernière activité.
he_il: עבור משתמשים מחוברים, תוסף %s מאחסן מידע על שם המשתמש, כתובת ה-IP והזמן של ההתחברות האחרונה והפעילות האחרונה.
hi_in: लॉग-इन उपयोगकर्ताओं के लिए, %s प्लगइन उपयोगकर्ता नाम, IP पता और अंतिम लॉगिन और अंतिम गतिविधि के समय की जानकारी संग्रहीत करता है।
hr_hr: Za prijavljene korisnike, dodatak %s pohranjuje informacije o korisničkom imenu, IP adresi te vremenu posljednje prijave i posljednje aktivnosti.
hu_hu: Bejelentkezett felhasználók esetében a %s plugin információkat tárol a felhasználónévről, az IP címről, valamint az utolsó bejelentkezés és utolsó tevékenység időpontjáról.
id_id: Untuk pengguna yang masuk log, plugin %s menyimpan informasi tentang nama pengguna, alamat IP, dan waktu login terakhir serta aktivitas terakhir.
it_it: Per gli utenti che hanno effettuato l'accesso, il plugin %s memorizza informazioni sul nome utente, l'indirizzo IP e l'ora dell'ultimo accesso e dell'ultima attività.
ja: ログインしているユーザーの場合、%s プラグインはユーザー名、IP アドレス、最終ログイン時刻、最終アクティビティ時刻に関する情報を保存します。
ko_kr: 로그인한 사용자의 경우 %s 플러그인은 사용자명, IP 주소, 마지막 로그인 시간 및 마지막 활동 시간에 대한 정보를 저장합니다.
ms_my: Untuk pengguna yang log masuk, pemalam %s menyimpan maklumat tentang nama pengguna, alamat IP dan masa log masuk terakhir serta aktiviti terakhir.
nb_no: For innloggede brukere lagrer %s-pluginet informasjon om brukernavn, IP-adresse og tidspunkt for siste innlogging og siste aktivitet.
nl_nl: Voor ingelogde gebruikers slaat de %s plugin informatie op over de gebruikersnaam, het IP-adres en het tijdstip van laatste login en laatste activiteit.
pl_pl: Dla zalogowanych użytkowników wtyczka %s przechowuje informacje o nazwie użytkownika, adresie IP oraz czasie ostatniego logowania i ostatniej aktywności.
pt_pt: Para utilizadores com sessão iniciada, o plugin %s armazena informação sobre o nome de utilizador, o endereço IP e a hora do último login e última atividade.
ro_ro: Pentru utilizatorii autentificați, modulul %s stochează informații despre numele de utilizator, adresa IP și ora ultimei autentificări și ultimei activități.
ru_ru: Для авторизованных пользователей плагин %s сохраняет информацию об имени пользователя, IP-адресе, времени последнего входа и последней активности.
sk_sk: Pre prihlásených používateľov ukladá plugin %s informácie o používateľskom mene, IP adrese a čase posledného prihlásenia a poslednej aktivity.
sr_rs: За пријављене кориснике, %s додатак чува информације о корисничком имену, IP адреси и времену последње пријаве и последње активности.
sv_se: För inloggade användare lagrar tillägget %s information om användarnamn, IP-adress samt tidpunkt för senaste inloggning och senaste aktivitet.
th_th: สำหรับผู้ใช้ที่เข้าสู่ระบบ ปลั๊กอิน %s จัดเก็บข้อมูลเกี่ยวกับชื่อผู้ใช้ ที่อยู่ IP และเวลาการเข้าสู่ระบบครั้งล่าสุดและกิจกรรมล่าสุด
tr_tr: Oturum açmış kullanıcılar için %s eklentisi, kullanıcı adı, IP adresi ve son giriş ve son etkinlik zamanı hakkında bilgileri saklar.
uk_ua: Для користувачів, які увійшли в систему, плагін %s зберігає інформацію про ім'я користувача, IP-адресу та час останнього входу та останньої діяльності.
vi_vn: Đối với người dùng đã đăng nhập, plugin %s lưu trữ thông tin về tên người dùng, địa chỉ IP và thời gian đăng nhập lần cuối cũng như hoạt động lần cuối.
zh_cn: 对于已登录的用户,%s 插件会存储用户名、IP 地址以及上次登录和上次活动的时间信息。
zh_tw: 對於已登入的使用者，%s 外掛會儲存使用者名稱、IP 位址以及上次登入與上次活動時間的資訊。
