Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: When a comment is detected as being SPAM from an automatic bot, the comment will be categorised based on this setting.
ar: عندما يتم اكتشاف تعليق على أنه مزعج من بوت تلقائي، سيتم تصنيف التعليق بناءً على هذا الإعداد.
bg_bg: Когато коментар бъде открит като SPAM от автоматичен бот, коментарът ще бъде категоризиран въз основа на тази настройка.
bs_ba: Kada je komentar detektovan kao SPAM od automatskog bota, komentar će biti kategoriziran na osnovu ove postavke.
cs_cz: Když je komentář detekován jako SPAM od automatického bota, bude komentář kategorizován na základě tohoto nastavení.
da_dk: Når en kommentar registreres som SPAM fra en automatisk bot, vil kommentaren blive kategoriseret baseret på denne indstilling.
de_de: Wenn ein Kommentar als SPAM von einem automatischen Bot erkannt wird, wird der Kommentar basierend auf dieser Einstellung kategorisiert.
el_gr: Όταν ένα σχόλιο εντοπιστεί ως SPAM από αυτόματο bot, το σχόλιο θα κατηγοριοποιηθεί με βάση αυτή τη ρύθμιση.
es_es: Cuando se detecta que un comentario es SPAM de un bot automático, el comentario se categorizará según esta configuración.
fa_ir: زمانی که یک دیدگاه به‌عنوان جفنگ از یک ربات خودکار شناسایی می‌شود، دیدگاه بر اساس این تنظیم دسته‌بندی خواهد شد.
fi: Kun kommentti havaitaan automaattisen botin lähettämäksi roskapostiksi, kommentti luokitellaan tämän asetuksen mukaan.
fr_fr: Lorsqu'un commentaire est détecté comme étant indésirable provenant d'un bot automatique, le commentaire sera catégorisé en fonction de ce paramètre.
he_il: כאשר תגובה מזוהה כספאם מבוט אוטומטי, התגובה תסווג על בסיס הגדרה זו.
hi_in: जब किसी टिप्पणी को स्वचालित बॉट से SPAM के रूप में पहचाना जाता है, तो टिप्पणी को इस सेटिंग के आधार पर वर्गीकृत किया जाएगा।
hr_hr: Kada se komentar otkrije kao spam od automatskog bota, komentar će biti kategoriziran na temelju ove postavke.
hu_hu: Amikor egy hozzászólás automatikus bot által küldött SPAM-ként kerül észlelésre, a hozzászólás ezen beállítás alapján lesz kategorizálva.
id_id: Ketika komentar terdeteksi sebagai SPAM dari bot otomatis, komentar akan dikategorikan berdasarkan pengaturan ini.
it_it: Quando un commento viene rilevato come SPAM da un bot automatico, il commento verrà categorizzato in base a questa impostazione.
ja: コメントが自動ボットからのスパムとして検出された場合、この設定に基づいてコメントが分類されます。
ko_kr: 댓글이 자동화된 봇의 스팸으로 감지되면 이 설정에 따라 댓글이 분류됩니다.
ms_my: Apabila komen dikesan sebagai SPAM daripada bot automatik, komen akan dikategorikan berdasarkan tetapan ini.
nb_no: Når en kommentar oppdages som SPAM fra en automatisk bot, vil kommentaren bli kategorisert basert på denne innstillingen.
nl_nl: Wanneer een reactie wordt gedetecteerd als SPAM van een automatische bot, wordt de reactie gecategoriseerd op basis van deze instelling.
pl_pl: Gdy komentarz zostanie wykryty jako SPAM pochodzący od automatycznego bota, komentarz zostanie skategoryzowany na podstawie tego ustawienia.
pt_pt: Quando um comentário é detetado como sendo SPAM de um bot automático, o comentário será categorizado com base nesta definição.
ro_ro: Când un comentariu este detectat ca fiind SPAM de la un bot automat, comentariul va fi categorisit pe baza acestei setări.
ru_ru: Когда комментарий определяется как SPAM от автоматического бота, он будет классифицирован на основе этой настройки.
sk_sk: Keď je komentár detekovaný ako SPAM od automatického bota, komentár bude kategorizovaný na základe tohto nastavenia.
sr_rs: Када је коментар откривен као непожељан од аутоматског бота, коментар ће бити категорисан на основу овог подешавања.
sv_se: När en kommentar upptäcks som skräppost från en automatisk bot kommer kommentaren att kategoriseras baserat på denna inställning.
th_th: เมื่อตรวจพบว่าความคิดเห็นเป็นสแปมจากบอทอัตโนมัติ ความคิดเห็นจะถูกจัดหมวดหมู่ตามการตั้งค่านี้
tr_tr: Bir yorum otomatik bottan gelen istenmeyen olarak tespit edildiğinde, yorum bu ayara göre kategorize edilir.
uk_ua: Коли коментар виявлено як спам від автоматичного бота, коментар буде класифіковано на основі цього налаштування.
vi_vn: Khi bình luận được phát hiện là SPAM từ bot tự động, bình luận sẽ được phân loại dựa trên cài đặt này.
zh_cn: 当评论被检测为来自自动机器人的标记为垃圾时,评论将根据此设置进行分类。
zh_tw: 當留言被偵測為來自自動 Bot 的標示為垃圾訊息時,留言將根據此設定進行分類。

source: When a comment is detected as being bot SPAM, %s will move the comment to this folder.
ar: عندما يتم اكتشاف تعليق على أنه مزعج من بوت، سيقوم %s بنقل التعليق إلى هذا المجلد.
bg_bg: Когато коментар бъде открит като бот SPAM, %s ще премести коментара в тази папка.
bs_ba: Kada je komentar detektovan kao bot SPAM, %s će premjestiti komentar u ovaj folder.
cs_cz: Když je komentář detekován jako bot SPAM, %s přesune komentář do této složky.
da_dk: Når en kommentar registreres som bot-spam, vil %s flytte kommentaren til denne mappe.
de_de: Wenn ein Kommentar als Bot-SPAM erkannt wird, verschiebt %s den Kommentar in diesen Ordner.
el_gr: Όταν ένα σχόλιο εντοπιστεί ως bot SPAM, το %s θα μετακινήσει το σχόλιο σε αυτόν τον φάκελο.
es_es: Cuando se detecta que un comentario es SPAM de bot, %s moverá el comentario a esta carpeta.
fa_ir: زمانی که یک دیدگاه به‌عنوان جفنگ ربات شناسایی می‌شود، %s دیدگاه را به این پوشه منتقل خواهد کرد.
fi: Kun kommentti havaitaan botti-SPAMiksi, %s siirtää kommentin tähän kansioon.
fr_fr: Lorsqu'un commentaire est détecté comme étant indésirable de bot, %s déplacera le commentaire dans ce dossier.
he_il: כאשר תגובה מזוהה כספאם בוטים, %s יעביר את התגובה לתיקייה זו.
hi_in: जब किसी टिप्पणी को Bot SPAM के रूप में पहचाना जाता है, तो %s टिप्पणी को इस फ़ोल्डर में ले जाएगा।
hr_hr: Kada se komentar otkrije kao bot spam, %s će premjestiti komentar u ovu mapu.
hu_hu: Ha egy hozzászólás bot SPAM-ként kerül észlelésre, a %s áthelyezi a hozzászólást ebbe a mappába.
id_id: Ketika komentar terdeteksi sebagai SPAM bot, %s akan memindahkan komentar ke folder ini.
it_it: Quando un commento viene rilevato come SPAM bot, %s sposterà il commento in questa cartella.
ja: コメントがボットスパムとして検出された場合、%s はコメントをこのフォルダーに移動します。
ko_kr: 댓글이 봇 스팸으로 감지되면 %s는 이 설정에 따라 댓글을 이 폴더로 이동합니다.
ms_my: Apabila komen dikesan sebagai SPAM bot, %s akan alihkan komen ke folder ini.
nb_no: Når en kommentar oppdages som bot-SPAM, vil %s flytte kommentaren til denne mappen.
nl_nl: Wanneer een reactie wordt gedetecteerd als bot SPAM, zal %s de reactie naar deze map verplaatsen.
pl_pl: Gdy komentarz zostanie wykryty jako spam od bota, %s przeniesie komentarz do tego folderu.
pt_pt: Quando um comentário é detetado como sendo SPAM de bot, %s moverá o comentário para esta pasta.
ro_ro: Când un comentariu este detectat ca fiind SPAM de la boți, %s va muta comentariul în acest dosar.
ru_ru: Когда комментарий определяется как ботовый SPAM, %s переместит комментарий в эту папку.
sk_sk: Keď je komentár detekovaný ako bot SPAM, %s presunie komentár do tohto priečinka.
sr_rs: Када је коментар откривен као непожељан од бота, %s ће преместити коментар у ову фасциклу.
sv_se: När en kommentar upptäcks som bot-skräppost kommer %s att flytta kommentaren till denna mapp.
th_th: เมื่อความคิดเห็นถูกตรวจพบว่าเป็นสแปมจากบอท %s จะย้ายความคิดเห็นไปยังโฟลเดอร์นี้
tr_tr: Bir yorum bot istenmeyen olarak tespit edildiğinde, %s yorumu bu klasöre taşıyacaktır.
uk_ua: Коли коментар виявлено як спам від бота, %s перемістить коментар до цієї папки.
vi_vn: Khi bình luận được phát hiện là SPAM bot, %s sẽ chuyển bình luận vào thư mục này.
zh_cn: 当评论被检测为 bot 标记为垃圾时,%s 会将评论移至此文件夹。
zh_tw: 當留言被偵測為 Bot 標示為垃圾訊息時,%s 會將留言移至此資料夾。

source: When a file is modified, or malware is detected, Shield can try to repair files.
ar: عند تعديل ملف أو اكتشاف برمجيات خبيثة، يمكن لـ Shield محاولة إصلاح الملفات.
bg_bg: Когато файл е модифициран или е открит malware, Shield може да се опита да възстанови файловете.
bs_ba: Kada je fajl modificiran ili je malware detektovan, Shield može pokušati popraviti fajlove.
cs_cz: Když je soubor upraven nebo je detekován malware, Shield se může pokusit soubory opravit.
da_dk: Når en fil er modificeret, eller malware detekteres, kan Shield forsøge at reparere filer.
de_de: Wenn eine Datei geändert oder Malware erkannt wird, kann Shield versuchen, Dateien zu reparieren.
el_gr: Όταν ένα αρχείο τροποποιείται ή εντοπίζεται malware, το Shield μπορεί να επιχειρήσει να επιδιορθώσει τα αρχεία.
es_es: Cuando se modifica un archivo o se detecta malware, Shield puede intentar reparar los archivos.
fa_ir: زمانی که یک فایل تغییر می‌کند یا بدافزار شناسایی می‌شود، Shield می‌تواند سعی کند فایل‌ها را تعمیر کند.
fi: Kun tiedosto muokataan tai haittaohjelma havaitaan, Shield voi yrittää korjata tiedostot.
fr_fr: Lorsqu'un fichier est modifié ou qu'un logiciel malveillant est détecté, Shield peut tenter de réparer les fichiers.
he_il: כאשר קובץ משתנה או מתגלה תוכנה זדונית, Shield יכול לנסות לתקן קבצים.
hi_in: जब कोई फ़ाइल संशोधित हो जाती है, या मैलवेयर का पता चलता है, तो Shield फ़ाइलों की मरम्मत करने का प्रयास कर सकता है।
hr_hr: Kada je datoteka izmijenjena ili je otkriven zlonamjerni softver, Shield može pokušati popraviti datoteke.
hu_hu: Amikor egy fájl módosul, vagy malware észlelhető, a Shield megpróbálhatja javítani a fájlokat.
id_id: Ketika file dimodifikasi, atau malware terdeteksi, Shield dapat mencoba memperbaiki file.
it_it: Quando un file viene modificato o viene rilevato malware, Shield può tentare di riparare i file.
ja: ファイルが変更されたり、マルウェアが検出されたりした場合、Shield はファイルの修復を試みることができます。
ko_kr: 파일이 수정되거나 멀웨어가 감지되면 Shield가 파일 복구를 시도할 수 있습니다.
ms_my: Apabila fail diubah suai, atau perisian hasad dikesan, Shield boleh cuba membaiki fail.
nb_no: Når en fil er modifisert, eller skadevare oppdages, kan Shield prøve å reparere filer.
nl_nl: Wanneer een bestand wordt gewijzigd of malware wordt gedetecteerd, kan Shield proberen bestanden te herstellen.
pl_pl: Gdy plik zostanie zmodyfikowany lub wykryto malware, Shield może spróbować naprawić pliki.
pt_pt: Quando um ficheiro é modificado, ou malware é detetado, o Shield pode tentar reparar ficheiros.
ro_ro: Când un fișier este modificat sau este detectat malware, Shield poate încerca să repare fișierele.
ru_ru: Когда файл изменён или обнаружено вредоносное ПО, Shield может попытаться восстановить файлы.
sk_sk: Keď je súbor upravený alebo je detekovaný malvér, Shield sa môže pokúsiť opraviť súbory.
sr_rs: Када је датотека измењена или је откривен малвер, Shield може покушати да поправи датотеке.
sv_se: När en fil modifieras eller skadlig kod upptäcks kan Shield försöka reparera filer.
th_th: เมื่อไฟล์ถูกแก้ไขหรือตรวจพบมัลแวร์ Shield สามารถพยายามซ่อมแซมไฟล์ได้
tr_tr: Bir dosya değiştirildiğinde veya kötü amaçlı yazılım tespit edildiğinde Shield dosyaları onarmayı deneyebilir.
uk_ua: Коли файл змінено або виявлено шкідливе ПЗ, Shield може спробувати відновити файли.
vi_vn: Khi một tệp bị sửa đổi hoặc phát hiện malware, Shield có thể cố gắng sửa chữa tệp.
zh_cn: 当文件被修改或检测到恶意软件时,Shield 可以尝试修复文件。
zh_tw: 當檔案被修改或偵測到惡意軟體時,Shield 可以嘗試修復檔案。

source: When a user clicks the home link for this plugin, this is where they'll be directed.
ar: عندما ينقر المستخدم على رابط الصفحة الرئيسية لهذه الإضافة، فهذا هو المكان الذي سيتم توجيهه إليه.
bg_bg: Когато потребител кликне върху началната връзка за този плъгин, там ще бъде пренасочен.
bs_ba: Kada korisnik klikne na home link za ovaj plugin, ovdje će biti preusmjeren.
cs_cz: Když uživatel klikne na domovský odkaz tohoto pluginu, bude přesměrován sem.
da_dk: Når en bruger klikker på hjemmelinket for dette plugin, vil de blive dirigeret hertil.
de_de: Wenn ein Benutzer auf den Home-Link für dieses Plugin klickt, wird er hierhin weitergeleitet.
el_gr: Όταν ένας χρήστης κάνει κλικ στον σύνδεσμο αρχικής σελίδας για αυτό το πρόσθετο, εδώ θα κατευθυνθεί.
es_es: Cuando un usuario hace clic en el enlace de inicio de este plugin, aquí es donde será dirigido.
fa_ir: زمانی که کاربر روی پیوند خانه این افزونه کلیک می‌کند، به اینجا هدایت خواهد شد.
fi: Kun käyttäjä napsauttaa tämän lisäosan kotisivulinkkiä, hänet ohjataan tänne.
fr_fr: Lorsqu'un utilisateur clique sur le lien d'accueil de cette extension, c'est là qu'il sera dirigé.
he_il: כאשר משתמש לוחץ על קישור הבית של תוסף זה, הוא יופנה לכאן.
hi_in: जब कोई उपयोगकर्ता इस प्लगइन के लिए होम लिंक पर क्लिक करता है, तो उन्हें यहाँ निर्देशित किया जाएगा।
hr_hr: Kada korisnik klikne poveznicu početne stranice za ovaj dodatak, bit će preusmjeren ovdje.
hu_hu: Amikor egy felhasználó a plugin kezdőlap linkjére kattint, ide lesz irányítva.
id_id: Ketika pengguna mengklik tautan beranda untuk plugin ini, mereka akan diarahkan ke sini.
it_it: Quando un utente fa clic sul link home per questo plugin, verrà indirizzato qui.
ja: ユーザーがこのプラグインのホームリンクをクリックすると、ここに誘導されます。
ko_kr: 사용자가 이 플러그인의 홈 링크를 클릭하면 여기로 이동합니다.
ms_my: Apabila pengguna klik pautan laman utama untuk pemalam ini, di sinilah mereka akan diarahkan.
nb_no: Når en bruker klikker på hjemmelenken for dette pluginet, er det dit de vil bli dirigert.
nl_nl: Wanneer een gebruiker op de home link voor deze plugin klikt, worden ze hierheen geleid.
pl_pl: Gdy użytkownik kliknie odnośnik strony głównej tej wtyczki, zostanie tam przekierowany.
pt_pt: Quando um utilizador clica na ligação inicial deste plugin, será direcionado para aqui.
ro_ro: Când un utilizator dă clic pe linkul de acasă pentru acest modul, acolo va fi direcționat.
ru_ru: Когда пользователь щёлкнет по ссылке на главную страницу этого плагина, он будет перенаправлен сюда.
sk_sk: Keď používateľ klikne na domovský odkaz pre tento plugin, sem bude presmerovaný.
sr_rs: Када корисник кликне на почетни линк за овај додатак, овде ће бити преусмерен.
sv_se: När en användare klickar på hemlänken för detta tillägg kommer de att dirigeras hit.
th_th: เมื่อผู้ใช้คลิกลิงก์หน้าแรกสำหรับปลั๊กอินนี้ พวกเขาจะถูกนำไปที่นี่
tr_tr: Bir kullanıcı bu eklenti için ana sayfa bağlantısına tıkladığında, buraya yönlendirilecektir.
uk_ua: Коли користувач натискає домашнє посилання для цього плагіна, він буде перенаправлений сюди.
vi_vn: Khi người dùng nhấp vào liên kết trang chủ cho plugin này, đây là nơi họ sẽ được chuyển hướng đến.
zh_cn: 当用户点击此插件的主页链接时，他们将被引导到此处。
zh_tw: 當使用者點選此外掛的首頁連結時,他們將被導向此處。

source: When active, 2FA emails will contain a link that will automatically login the user without the need to enter 2FA Codes.
ar: عند التفعيل، ستحتوي رسائل البريد الإلكتروني للمصادقة الثنائية على رابط سيقوم بتسجيل دخول المستخدم تلقائيًا دون الحاجة إلى إدخال رموز المصادقة الثنائية.
bg_bg: Когато е активна, 2FA имейлите ще съдържат връзка, която автоматично ще влезе потребителя без необходимост от въвеждане на 2FA кодове.
bs_ba: Kada je aktivno, 2FA emailovi će sadržavati link koji će automatski prijaviti korisnika bez potrebe za unošenjem 2FA kodova.
cs_cz: Pokud je aktivní, 2FA e-maily budou obsahovat odkaz, který automaticky přihlásí uživatele bez nutnosti zadávat 2FA kódy.
da_dk: Når aktiv vil 2FA-e-mails indeholde et link, der automatisk logger brugeren ind uden behov for at indtaste 2FA-koder.
de_de: Wenn aktiv, enthalten 2FA-E-Mails einen Link, der den Benutzer automatisch anmeldet, ohne dass 2FA-Codes eingegeben werden müssen.
el_gr: Όταν είναι ενεργό, τα email 2FA θα περιέχουν έναν σύνδεσμο που θα συνδέει αυτόματα τον χρήστη χωρίς την ανάγκη εισαγωγής Κωδικών 2FA.
es_es: Cuando esté activo, los emails de 2FA contendrán un enlace que iniciará sesión automáticamente al usuario sin necesidad de introducir códigos 2FA.
fa_ir: زمانی که فعال باشد، ایمیل‌های 2FA حاوی پیوندی خواهند بود که به‌طور خودکار کاربر را بدون نیاز به وارد کردن کدهای 2FA وارد می‌کند.
fi: Kun aktiivinen, 2FA-sähköpostit sisältävät linkin, joka kirjaa käyttäjän automaattisesti sisään ilman 2FA-koodien syöttämistä.
fr_fr: Lorsqu'elle est active, les e-mails 2FA contiendront un lien qui connectera automatiquement l'utilisateur sans qu'il soit nécessaire de saisir les codes 2FA.
he_il: כאשר פעיל, אימיילי 2FA יכללו קישור שיתחבר אוטומטית את המשתמש ללא צורך להזין קודי 2FA.
hi_in: सक्रिय होने पर, 2FA ईमेल में एक लिंक होगा जो उपयोगकर्ता को 2FA कोड दर्ज किए बिना स्वचालित रूप से लॉगिन कर देगा।
hr_hr: Kada je aktivno, 2FA e-poruke sadržavat će poveznicu koja će automatski prijaviti korisnika bez potrebe za unosom 2FA kodova.
hu_hu: Ha aktív, a 2FA e-mailek tartalmazni fognak egy linket, amely automatikusan bejelentkezteti a felhasználót anélkül, hogy 2FA kódokat kellene megadnia.
id_id: Ketika aktif, email 2FA akan berisi tautan yang akan secara otomatis login pengguna tanpa perlu memasukkan Kode 2FA.
it_it: Quando attivo, le email 2FA conterranno un link che effettuerà automaticamente l'accesso dell'utente senza la necessità di inserire i codici 2FA.
ja: 有効化すると、2FA メールには自動ログインリンクが含まれるため、ユーザーは手動で 2FA コードを入力する必要がありません。
ko_kr: 활성화하면 2FA 이메일에 사용자가 2FA 코드를 입력할 필요 없이 자동으로 로그인할 수 있는 링크가 포함됩니다.
ms_my: Apabila aktif, e-mel 2FA akan mengandungi pautan yang akan log masuk pengguna secara automatik tanpa perlu memasukkan Kod 2FA.
nb_no: Når aktiv, vil 2FA-e-poster inneholde en lenke som automatisk logger inn brukeren uten behov for å skrive inn 2FA-koder.
nl_nl: Wanneer actief, bevatten 2FA e-mails een link waarmee de gebruiker automatisch wordt ingelogd zonder dat 2FA Codes hoeven te worden ingevoerd.
pl_pl: Po aktywacji e-maile 2FA będą zawierały odnośnik, który automatycznie zaloguje użytkownika bez konieczności wprowadzania kodów 2FA.
pt_pt: Quando ativo, os emails 2FA conterão uma ligação que fará login automático do utilizador sem necessidade de introduzir Códigos 2FA.
ro_ro: Când este activ, emailurile 2FA vor conține un link care va autentifica automat utilizatorul fără a fi nevoie să introducă coduri 2FA.
ru_ru: Когда активно, письма 2FA будут содержать ссылку, которая автоматически выполнит вход пользователя без необходимости вводить коды 2FA.
sk_sk: Keď je aktívne, 2FA e-maily budú obsahovať odkaz, ktorý automaticky prihlási používateľa bez potreby zadávať 2FA kódy.
sr_rs: Када је активно, 2FA е-поруке ће садржати линк који ће аутоматски пријавити корисника без потребе за уношењем 2FA кодова.
sv_se: När detta är aktivt kommer 2FA-e-postmeddelanden att innehålla en länk som automatiskt loggar in användaren utan att behöva ange 2FA-koder.
th_th: เมื่อเปิดใช้งาน อีเมล 2FA จะมีลิงก์ที่จะเข้าสู่ระบบผู้ใช้โดยอัตโนมัติโดยไม่จำเป็นต้องป้อนรหัส 2FA
tr_tr: Etkin olduğunda, 2FA e-postaları kullanıcının 2FA Kodlarını girmesine gerek kalmadan otomatik olarak giriş yapmasını sağlayan bir bağlantı içerecek.
uk_ua: Коли діючий, електронні листи 2FA міститимуть посилання, яке автоматично авторизує користувача без необхідності вводити коди 2FA.
vi_vn: Khi hoạt động, email 2FA sẽ chứa liên kết tự động đăng nhập người dùng mà không cần nhập Mã 2FA.
zh_cn: 启用后,双因素认证邮件将包含一个链接,该链接将自动登录用户,无需输入双因素认证代码。
zh_tw: 啟用時,雙因素驗證電子郵件將包含一個連結,可自動登入使用者而無需輸入雙因素驗證代碼。

source: When an update becomes available, automatically apply updates to items with known vulnerabilities.
ar: عندما يصبح تحديث متاحًا، قم بتطبيق التحديثات تلقائيًا على العناصر ذات الثغرات الأمنية المعروفة.
bg_bg: Когато стане налична актуализация, автоматично прилагайте актуализации към елементи с известни уязвимости.
bs_ba: Kada ažuriranje postane dostupno, automatski primijeni ažuriranja na stavke sa poznatim ranjivostima.
cs_cz: Když je k dispozici aktualizace, automaticky aplikovat aktualizace na položky se známými zranitelnostmi.
da_dk: Når en opdatering bliver tilgængelig, skal opdateringer automatisk anvendes på elementer med kendte sårbarheder.
de_de: Wenn ein Update verfügbar wird, werden Updates automatisch auf Elemente mit bekannten Schwachstellen angewendet.
el_gr: Όταν μια ενημέρωση γίνει διαθέσιμη, εφαρμόστε αυτόματα ενημερώσεις σε στοιχεία με γνωστές ευπάθειες.
es_es: Cuando una actualización esté disponible, aplicar automáticamente actualizaciones a elementos con vulnerabilidades conocidas.
fa_ir: زمانی که به‌روزرسانی در دسترس قرار گیرد، به‌طور خودکار به‌روزرسانی‌ها را برای موارد دارای آسیب‌پذیری‌های شناخته‌شده اعمال کنید.
fi: Kun päivitys tulee saataville, päivitä automaattisesti kohteet, joissa on tunnettuja haavoittuvuuksia.
fr_fr: Lorsqu'une mise à jour devient disponible, appliquer automatiquement les mises à jour aux éléments présentant des vulnérabilités connues.
he_il: כאשר עדכון הופך זמין, יש להחיל אוטומטית עדכונים לפריטים עם פגיעויות ידועות.
hi_in: जब कोई अपडेट उपलब्ध हो जाए, तो ज्ञात कमज़ोरियों वाले आइटम पर स्वचालित रूप से अपडेट लागू करें।
hr_hr: Kada ažuriranje postane dostupno, automatski primijeni ažuriranja na stavke s poznatim ranjivostima.
hu_hu: Amikor egy frissítés elérhetővé válik, automatikusan alkalmazza a frissítéseket az ismert sebezhetőségekkel rendelkező elemekre.
id_id: Ketika pembaruan tersedia, terapkan pembaruan secara otomatis ke item dengan kerentanan yang diketahui.
it_it: Quando diventa disponibile un aggiornamento, applica automaticamente gli aggiornamenti agli elementi con vulnerabilità note.
ja: アップデートが利用可能になると、既知の脆弱性を持つアイテムに自動的にアップデートを適用します。
ko_kr: 업데이트가 제공되면 알려진 취약점이 있는 항목에 자동으로 업데이트를 적용합니다.
ms_my: Apabila kemas kini tersedia, kenakan kemas kini secara automatik kepada item dengan kelemahan yang diketahui.
nb_no: Når en oppdatering blir tilgjengelig, bruk automatisk oppdateringer på elementer med kjente sårbarheter.
nl_nl: Wanneer een update beschikbaar komt, automatisch updates toepassen op items met bekende kwetsbaarheden.
pl_pl: Gdy aktualizacja stanie się dostępna, automatycznie zastosuj aktualizacje do elementów ze znanymi lukami w zabezpieczeniach.
pt_pt: Quando uma atualização fica disponível, aplicar automaticamente atualizações a itens com vulnerabilidades conhecidas.
ro_ro: Când devine disponibilă o actualizare, aplică automat actualizări la elementele cu vulnerabilități cunoscute.
ru_ru: Когда становится доступно обновление, автоматически применяет обновления к элементам с известными уязвимостями.
sk_sk: Keď bude dostupná aktualizácia, automaticky aplikovať aktualizácie na položky so známymi zraniteľnosťami.
sr_rs: Када ажурирање постане доступно, аутоматски примени ажурирања на ставке са познатим рањивостима.
sv_se: När en uppdatering blir tillgänglig, tillämpa automatiskt uppdateringar på objekt med kända sårbarheter.
th_th: เมื่อมีการอัปเดต ใช้การอัปเดตโดยอัตโนมัติกับรายการที่มีช่องโหว่ที่ทราบ
tr_tr: Bir güncelleme kullanılabilir olduğunda, bilinen güvenlik açıklarına sahip öğelere otomatik olarak güncellemeleri uygulayın.
uk_ua: Коли стає доступним оновлення, автоматично застосовувати оновлення до елементів з відомими вразливостями.
vi_vn: Khi bản cập nhật khả dụng, tự động áp dụng cập nhật cho các mục có lỗ hổng bảo mật đã biết.
zh_cn: 当有更新可用时,自动将更新应用于存在已知漏洞的项目。
zh_tw: 當有更新可用時,自動將更新套用至具有已知漏洞的項目。
