Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The IP Manager allows you to whitelist, blacklist and configure auto-blacklist rules.
ar: يتيح لك مدير IP إضافة القائمة البيضاء والقائمة السوداء وتكوين قواعد القائمة السوداء التلقائية.
bg_bg: IP Manager ви позволява да добавяте в whitelist, blacklist и да конфигурирате правила за автоматичен blacklist.
bs_ba: IP Manager vam omogućava da whitelistujete, blacklistujete i konfigurišete auto-blacklist pravila.
cs_cz: IP Manager vám umožňuje vytvářet whitelist, blacklist a konfigurovat pravidla automatického blacklistu.
da_dk: IP-manageren giver dig mulighed for at hvidliste, sortliste og konfigurere automatiske sortlisteregler.
de_de: Der IP-Manager ermöglicht es Ihnen, Whitelists, Sperrlisten und automatische Sperrlisten-Regeln zu konfigurieren.
el_gr: Το IP Manager σας επιτρέπει να δημιουργήσετε λευκές λίστες, μαύρες λίστες και να διαμορφώσετε κανόνες αυτόματης μαύρης λίστας.
es_es: El Gestor de IP te permite crear listas blancas, listas negras y configurar reglas de lista negra automática.
fa_ir: مدیر IP به شما اجازه می‌دهد قوانین لیست سفید، لیست سیاه و مسدودسازی خودکار را پیکربندی کنید.
fi: IP Manager mahdollistaa valkois- ja estolistojen hallinnan sekä automaattisten estolistasääntöjen määrittämisen.
fr_fr: Le gestionnaire d'IP vous permet de mettre en liste blanche, en liste noire et de configurer des règles de liste noire automatique.
he_il: מנהל ה-IP מאפשר לכם להוסיף לרשימה לבנה, לרשימה שחורה ולהגדיר כללי רשימה שחורה אוטומטית.
hi_in: IP Manager आपको whitelist, blacklist और auto-blacklist नियम कॉन्फ़िगर करने की अनुमति देता है।
hr_hr: IP Manager omogućuje vam dodavanje na bijelu listu, crnu listu i konfiguriranje pravila za automatsko dodavanje na crnu listu.
hu_hu: Az IP Manager lehetővé teszi a fehérlistázást, feketelistázást és az automatikus feketelistázási szabályok konfigurálását.
id_id: IP Manager memungkinkan Anda membuat daftar putih, daftar hitam, dan mengonfigurasi aturan daftar hitam otomatis.
it_it: Il gestore IP ti consente di inserire in whitelist, blacklist e configurare regole di blacklist automatica.
ja: IP Manager を使用すると、ホワイトリスト、ブラックリスト、および自動ブラックリストルールを設定できます。
ko_kr: IP 관리자를 사용하면 화이트리스트, 블랙리스트 및 자동 블랙리스트 규칙을 구성할 수 있습니다.
ms_my: Pengurus IP membolehkan anda menyenarai putih, menyenarai hitam dan mengkonfigurasikan peraturan senarai hitam automatik.
nb_no: IP Manager lar deg hviteliste, svarteliste og konfigurere automatiske svartelisteregler.
nl_nl: De IP Manager stelt u in staat om whitelists, blacklists en auto-blacklist regels te configureren.
pl_pl: Menedżer IP umożliwia dodawanie do białej listy, czarnej listy i konfigurowanie reguł automatycznego dodawania do czarnej listy.
pt_pt: O Gestor de IP permite-lhe adicionar à lista branca, lista negra e configurar regras de lista negra automática.
ro_ro: Managerul IP îți permite să adaugi în lista albă, lista neagră și să configurezi reguli de blocare automată.
ru_ru: Менеджер IP позволяет вам добавлять в белый список, чёрный список и настраивать правила автоматической блокировки.
sr_rs: Менаџер IP адреса вам омогућава да додате на белу листу, црну листу и конфигуришете правила аутоматског блокирања.
sv_se: IP Manager låter dig vitlista, svartlista och konfigurera regler för automatisk svartlistning.
th_th: IP Manager ช่วยให้คุณสามารถจัดการ whitelist, blacklist และกำหนดค่ากฎ auto-blacklist
tr_tr: IP Yöneticisi, beyaz liste, kara liste oluşturmanıza ve otomatik kara liste kurallarını yapılandırmanıza olanak tanır.
uk_ua: Менеджер IP дозволяє додавати до білого списку, чорного списку та налаштовувати правила автоматичного чорного списку.
vi_vn: IP Manager cho phép bạn whitelist, blacklist và cấu hình quy tắc auto-blacklist.
zh_cn: IP 管理器允许您设置白名单、黑名单并配置自动黑名单规则。
zh_tw: IP 位址管理員允許您設定白名單、黑名單並設定自動黑名單規則。

source: The IP may not be blocked yet.
ar: قد لا يكون IP محظورًا بعد.
bg_bg: IP адресът може все още да не е блокиран.
bs_ba: IP možda još nije blokiran.
cs_cz: IP adresa možná ještě není zablokována.
da_dk: IP'en er muligvis ikke blokeret endnu.
de_de: Die IP ist möglicherweise noch nicht blockiert.
el_gr: Η IP ενδέχεται να μην έχει αποκλειστεί ακόμα.
es_es: Puede que la IP aún no esté bloqueada.
fa_ir: ممکن است IP هنوز مسدود نشده باشد.
fi: IP-osoitetta ei ehkä ole vielä estetty.
fr_fr: L'IP pourrait ne pas encore être bloquée.
he_il: ייתכן שה-IP עדיין לא נחסם.
hi_in: IP अभी तक ब्लॉक नहीं किया गया हो सकता है।
hr_hr: IP adresa možda još nije blokirana.
hu_hu: Lehet, hogy az IP még nincs blokkolva.
id_id: IP mungkin belum diblokir.
it_it: L'IP potrebbe non essere ancora bloccato.
ja: IP はまだブロックされていない可能性があります。
ko_kr: IP가 아직 차단되지 않았을 수 있습니다.
ms_my: IP mungkin belum disekat lagi.
nb_no: IP-adressen er kanskje ikke blokkert ennå.
nl_nl: Het IP is mogelijk nog niet geblokkeerd.
pl_pl: Adres IP może jeszcze nie być zablokowany.
pt_pt: O IP pode ainda não estar bloqueado.
ro_ro: Este posibil ca IP-ul să nu fie încă blocat.
ru_ru: IP-адрес может быть ещё не заблокирован.
sk_sk: IP adresa ešte nemusí byť zablokovaná.
sr_rs: IP можда још увек није блокирана.
sv_se: IP-adressen kanske inte är blockerad ännu.
th_th: IP อาจยังไม่ถูกปิดกั้น
tr_tr: IP henüz engellenmemiş olabilir.
uk_ua: IP може бути ще не заблоковано.
vi_vn: IP có thể chưa bị chặn.
zh_cn: 该 IP 可能尚未被拦截。
zh_tw: IP 位址可能尚未被封鎖。

source: The Live HTTP Request Logging option isn't switched-on, so you may not see many updates.
ar: خيار تسجيل طلبات HTTP المباشر غير مفعّل، لذا قد لا ترى العديد من التحديثات.
bg_bg: Опцията за регистриране на HTTP заявки на живо не е включена, така че може да не виждате много актуализации.
bs_ba: Opcija Live HTTP Request Logging nije uključena, tako da možda nećete vidjeti mnogo ažuriranja.
cs_cz: Možnost živého zaznamenávání HTTP požadavků není zapnuta, takže nemusíte vidět mnoho aktualizací.
da_dk: Live HTTP-anmodningslogningsindstillingen er ikke slået til, så du ser måske ikke mange opdateringer.
de_de: Die Option „Live-HTTP-Anfrage-Protokollierung" ist nicht aktiviert, daher sehen Sie möglicherweise nicht viele Aktualisierungen.
el_gr: Η επιλογή Καταγραφής Ζωντανών Αιτημάτων HTTP δεν είναι ενεργοποιημένη, επομένως ενδέχεται να μην δείτε πολλές ενημερώσεις.
es_es: La opción de Registro de Solicitudes HTTP en Vivo no está activada, por lo que puede que no veas muchas actualizaciones.
fa_ir: گزینه ثبت زنده درخواست‌های HTTP روشن نیست، بنابراین ممکن است به‌روزرسانی‌های زیادی نبینید.
fi: Live HTTP Request Logging -vaihtoehto ei ole käytössä, joten et ehkä näe monia päivityksiä.
fr_fr: L'option de journalisation des requêtes HTTP en direct n'est pas activée, vous pourriez donc ne pas voir beaucoup de mises à jour.
he_il: אפשרות רישום בקשות HTTP חיות אינה מופעלת, כך שייתכן שלא תראו עדכונים רבים.
hi_in: Live HTTP Request Logging विकल्प चालू नहीं है, इसलिए आपको कई अपडेट नहीं दिख सकते हैं।
hr_hr: Opcija zapisivanja HTTP zahtjeva uživo nije uključena, stoga možda nećete vidjeti mnogo ažuriranja.
hu_hu: Az élő HTTP kérésnapló opció nincs bekapcsolva, így előfordulhat, hogy nem lát sok frissítést.
id_id: Opsi Live HTTP Request Logging tidak diaktifkan, jadi Anda mungkin tidak melihat banyak pembaruan.
it_it: L'opzione di registrazione richieste HTTP in tempo reale non è attivata, quindi potresti non vedere molti aggiornamenti.
ja: ライブ HTTP リクエストログオプションが有効化されていないため、更新があまり表示されない可能性があります。
ko_kr: 실시간 HTTP 요청 로깅 옵션이 활성화되지 않아 많은 업데이트를 볼 수 없을 수 있습니다.
ms_my: Pilihan Pengelogan Permintaan HTTP Langsung tidak dihidupkan, jadi anda mungkin tidak melihat banyak kemas kini.
nb_no: Alternativet for live HTTP-forespørselslogging er ikke slått på, så du ser kanskje ikke mange oppdateringer.
nl_nl: De Live HTTP Request Logging optie is niet ingeschakeld, dus u ziet mogelijk niet veel updates.
pl_pl: Opcja rejestrowania żądań HTTP na żywo nie jest włączona, więc możesz nie widzieć wielu aktualizacji.
pt_pt: A opção de Registo de Pedidos HTTP em Tempo Real não está ativada, por isso pode não ver muitas atualizações.
ro_ro: Opțiunea de înregistrare HTTP în timp real nu este activată, așa că este posibil să nu vezi multe actualizări.
ru_ru: Опция журналирования HTTP-запросов в реальном времени не включена, поэтому вы можете не видеть много обновлений.
sk_sk: Možnosť Live HTTP Request Logging nie je zapnutá, takže možno neuvidíte veľa aktualizácií.
sr_rs: Опција евидентирања HTTP захтева уживо није укључена, тако да можда нећете видети много ажурирања.
sv_se: Alternativet Live HTTP-förfrågningsloggning är inte aktiverat, så du kanske inte ser många uppdateringar.
th_th: ตัวเลือก Live HTTP Request Logging ไม่ได้เปิดใช้งาน ดังนั้นคุณอาจไม่เห็นการอัปเดตมากนัก
tr_tr: Canlı HTTP İstek Günlüğü seçeneği açık değil, bu nedenle çok fazla güncelleme göremeyebilirsiniz.
uk_ua: Опція журналювання HTTP-запитів у реальному часі не увімкнена, тому ви можете не бачити багато оновлень.
vi_vn: Tùy chọn Ghi nhật ký Yêu cầu HTTP Trực tiếp không được bật, vì vậy bạn có thể không thấy nhiều cập nhật.
zh_cn: 实时 HTTP 请求日志记录选项未开启,因此您可能看不到很多更新。
zh_tw: 即時 HTTP 請求記錄選項未開啟,因此您可能不會看到太多更新。

source: The Main Menu Title Of The Plugin
ar: عنوان القائمة الرئيسية للإضافة
bg_bg: Заглавието на главното меню на plugin
bs_ba: Glavni naslov menija plugina
cs_cz: Název hlavního menu pluginu
da_dk: Pluginnets hovedmenutitel
de_de: Der Hauptmenü-Titel des Plugins
el_gr: Ο Τίτλος Κύριου Μενού Του Πρόσθετου
es_es: El Título Principal del Menú del Plugin
fa_ir: عنوان منوی اصلی افزونه
fi: Lisäosan päävalikon otsikko
fr_fr: Le titre du menu principal de l'extension
he_il: כותרת התפריט הראשי של התוסף
hi_in: प्लगइन का मुख्य मेनू शीर्षक
hr_hr: Naslov glavnog izbornika dodatka
hu_hu: A plugin fő menü címe
id_id: Judul Menu Utama Plugin
it_it: Il titolo del menu principale del plugin
ja: プラグインのメインメニュータイトル
ko_kr: 플러그인의 메인 메뉴 제목
ms_my: Tajuk Menu Utama Pemalam
nb_no: Hovedmenytittelen til pluginen
nl_nl: De Hoofdmenutitel van de Plugin
pl_pl: Główny tytuł menu wtyczki
pt_pt: O Título do Menu Principal do Plugin
ro_ro: Titlul meniului principal al modulului
ru_ru: Заголовок главного меню плагина
sk_sk: Hlavný názov ponuky pluginu
sr_rs: Наслов главног менија додатка
sv_se: Huvudmenytiteln för tillägget
th_th: ชื่อเมนูหลักของปลั๊กอิน
tr_tr: Eklentinin Ana Menü Başlığı
uk_ua: Назва головного меню плагіна
vi_vn: Tiêu đề Menu Chính Của Plugin
zh_cn: 插件的主菜单标题
zh_tw: 外掛的主選單標題

source: The Main Menu Title Of The Plugin. If left empty, the "%s" will be used.
ar: عنوان القائمة الرئيسية للإضافة. إذا تُرك فارغًا، سيتم استخدام "%s".
bg_bg: Заглавието на главното меню на плъгина. Ако остане празно, ще се използва "%s".
bs_ba: Glavni naslov menija plugina. Ako je ostavljeno prazno, koristit će se "%s".
cs_cz: Název hlavního menu pluginu. Pokud zůstane prázdné, bude použit „%s".
da_dk: Pluginnets hovedmenutitel. Hvis den efterlades tom, bruges "%s".
de_de: Der Hauptmenü-Titel des Plugins. Wenn leer gelassen, wird „%s" verwendet.
el_gr: Ο Τίτλος Κύριου Μενού Του Πρόσθετου. Εάν μείνει κενό, θα χρησιμοποιηθεί το "%s".
es_es: El Título Principal del Menú del Plugin. Si se deja vacío, se utilizará "%s".
fa_ir: عنوان منوی اصلی افزونه. اگر خالی بماند، از "%s" استفاده خواهد شد.
fi: Lisäosan päävalikon otsikko. Jos jätetään tyhjäksi, käytetään "%s".
fr_fr: Le titre du menu principal de l'extension. Si laissé vide, "%s" sera utilisé.
he_il: כותרת התפריט הראשי של התוסף. אם תישאר ריקה, ייעשה שימוש ב-"%s".
hi_in: प्लगइन का मुख्य मेनू शीर्षक। यदि खाली छोड़ दिया जाता है, तो "%s" का उपयोग किया जाएगा।
hr_hr: Naslov glavnog izbornika dodatka. Ako je ostavljen prazan, koristit će se "%s".
hu_hu: A plugin főmenü címe. Ha üresen hagyja, a "%s" kerül felhasználásra.
id_id: Judul Menu Utama Plugin. Jika dibiarkan kosong, "%s" akan digunakan.
it_it: Il titolo del menu principale del plugin. Se lasciato vuoto, verrà utilizzato "%s".
ja: プラグインのメインメニュータイトル。空白のままにすると、「%s」が使用されます。
ko_kr: 플러그인의 메인 메뉴 제목입니다. 비워두면 "%s"이(가) 사용됩니다.
ms_my: Tajuk Menu Utama Pemalam. Jika dibiarkan kosong, "%s" akan digunakan.
nb_no: Hovedmenytittelen til pluginen. Hvis den er tom, vil "%s" bli brukt.
nl_nl: De hoofdmenutitel van de plugin. Als deze leeg wordt gelaten, wordt "%s" gebruikt.
pl_pl: Tytuł głównego menu wtyczki. Jeśli pozostawisz puste, zostanie użyte „%s".
pt_pt: O Título do Menu Principal do Plugin. Se deixado vazio, "%s" será usado.
ro_ro: Titlul meniului principal al modulului. Dacă este lăsat gol, va fi folosit „%s".
ru_ru: Заголовок главного меню плагина. Если оставить пустым, будет использовано "%s".
sk_sk: Hlavný názov ponuky pluginu. Ak zostane prázdny, použije sa "%s".
sr_rs: Наслов главног менија додатка. Ако остане празно, биће коришћено "%s".
sv_se: Huvudmenytiteln för tillägget. Om den lämnas tom kommer "%s" att användas.
th_th: ชื่อเมนูหลักของปลั๊กอิน หากเว้นว่างไว้ จะใช้ "%s"
tr_tr: Eklentinin Ana Menü Başlığı. Boş bırakılırsa "%s" kullanılacaktır.
uk_ua: Заголовок головного меню плагіна. Якщо залишити порожнім, буде використано "%s".
vi_vn: Tiêu đề Menu Chính Của Plugin. Nếu để trống, "%s" sẽ được sử dụng.
zh_cn: 插件的主菜单标题。如果留空,将使用"%s"。
zh_tw: 外掛的主選單標題。如果留空,將使用「%s」。

source: The Main Menu Title Of The Plugin. If left empty, the Plugin Name will be used.
ar: عنوان القائمة الرئيسية للإضافة. إذا تُرك فارغًا، سيتم استخدام اسم الإضافة.
bg_bg: Заглавието на главното меню на плъгина. Ако остане празно, ще се използва името на плъгина.
bs_ba: Glavni naslov menija plugina. Ako je ostavljeno prazno, koristit će se naziv plugina.
cs_cz: Název hlavního menu pluginu. Pokud zůstane prázdné, bude použit název pluginu.
da_dk: Pluginnets hovedmenutitel. Hvis den efterlades tom, bruges pluginnavnet.
de_de: Der Hauptmenü-Titel des Plugins. Wenn leer gelassen, wird der Plugin-Name verwendet.
el_gr: Ο Τίτλος Κύριου Μενού Του Πρόσθετου. Εάν μείνει κενό, θα χρησιμοποιηθεί το Όνομα Πρόσθετου.
es_es: El Título Principal del Menú del Plugin. Si se deja vacío, se utilizará el Nombre del Plugin.
fa_ir: عنوان منوی اصلی افزونه. اگر خالی بماند، از نام افزونه استفاده خواهد شد.
fi: Lisäosan päävalikon otsikko. Jos jätetään tyhjäksi, käytetään lisäosan nimeä.
fr_fr: Le titre du menu principal de l'extension. Si laissé vide, le nom de l'extension sera utilisé.
he_il: כותרת התפריט הראשי של התוסף. אם תישאר ריקה, ייעשה שימוש בשם התוסף.
hi_in: प्लगइन का मुख्य मेनू शीर्षक। यदि खाली छोड़ दिया जाता है, तो प्लगइन नाम का उपयोग किया जाएगा।
hr_hr: Naslov glavnog izbornika dodatka. Ako je ostavljen prazan, koristit će se naziv dodatka.
hu_hu: A plugin főmenü címe. Ha üresen hagyja, a plugin neve lesz használva.
id_id: Judul Menu Utama Plugin. Jika dibiarkan kosong, Nama Plugin akan digunakan.
it_it: Il titolo del menu principale del plugin. Se lasciato vuoto, verrà utilizzato il nome del plugin.
ja: プラグインのメインメニュータイトル。空白のままにすると、プラグイン名が使用されます。
ko_kr: 플러그인의 메인 메뉴 제목입니다. 비워두면 플러그인 이름이 사용됩니다.
ms_my: Tajuk Menu Utama Pemalam. Jika dibiarkan kosong, Nama Pemalam akan digunakan.
nb_no: Hovedmenytittelen til pluginen. Hvis den er tom, vil pluginnavnet bli brukt.
nl_nl: De hoofdmenutitel van de plugin. Als deze leeg wordt gelaten, wordt de pluginnaam gebruikt.
pl_pl: Tytuł głównego menu wtyczki. Jeśli pozostawisz puste, zostanie użyta nazwa wtyczki.
pt_pt: O Título do Menu Principal do Plugin. Se deixado vazio, o Nome do Plugin será usado.
ro_ro: Titlul meniului principal al modulului. Dacă este lăsat gol, va fi folosit numele modulului.
ru_ru: Заголовок главного меню плагина. Если оставить пустым, будет использовано название плагина.
sk_sk: Hlavný názov ponuky pluginu. Ak zostane prázdny, použije sa názov pluginu.
sr_rs: Наслов главног менија додатка. Ако остане празно, биће коришћен назив додатка.
sv_se: Huvudmenytiteln för tillägget. Om den lämnas tom kommer tilläggets namn att användas.
th_th: ชื่อเมนูหลักของปลั๊กอิน หากเว้นว่างไว้ จะใช้ชื่อปลั๊กอิน
tr_tr: Eklentinin Ana Menü Başlığı. Boş bırakılırsa Eklenti Adı kullanılacaktır.
uk_ua: Заголовок головного меню плагіна. Якщо залишити порожнім, буде використано назву плагіна.
vi_vn: Tiêu đề Menu Chính Của Plugin. Nếu để trống, Tên Plugin sẽ được sử dụng.
zh_cn: 插件的主菜单标题。如果留空,将使用插件名称。
zh_tw: 外掛的主選單標題。如果留空,將使用外掛名稱。

source: The MainWP Security plugin doesn't meet %s's minimum requirements.
ar: إضافة MainWP Security لا تلبي الحد الأدنى من متطلبات %s.
bg_bg: Плъгинът MainWP Security не отговаря на минималните изисквания на %s.
bs_ba: MainWP Security plugin ne ispunjava minimalne zahtjeve %s.
cs_cz: Plugin MainWP Security nesplňuje minimální požadavky %s.
da_dk: MainWP Security-pluginnet opfylder ikke %s's minimumskrav.
el_gr: Το Πρόσθετο MainWP Security δεν πληροί τις ελάχιστες απαιτήσεις του %s.
es_es: El plugin MainWP Security no cumple con los requisitos mínimos de %s.
fr_fr: L'extension MainWP Security ne répond pas aux exigences minimales de %s.
hi_in: MainWP Security प्लगइन %s की न्यूनतम आवश्यकताओं को पूरा नहीं करता है।
hr_hr: MainWP Security dodatak ne zadovoljava minimalne zahtjeve %s.
id_id: Plugin MainWP Security tidak memenuhi persyaratan minimum %s.
nb_no: MainWP Security-pluginet oppfyller ikke %s sine minimumskrav.
nl_nl: De MainWP Security plugin voldoet niet aan de minimale vereisten van %s.
pt_pt: O plugin MainWP Security não cumpre os requisitos mínimos de %s.
ro_ro: Modulul MainWP Security nu îndeplinește cerințele minime ale %s.
sr_rs: MainWP Security додатак не испуњава минималне захтеве %s.
sv_se: MainWP Security-tillägget uppfyller inte %s:s minimikrav.

source: The Name Of The Plugin
ar: اسم الإضافة
bg_bg: Името на plugin
bs_ba: Naziv plugina
cs_cz: Název pluginu
da_dk: Pluginnets navn
de_de: Der Name des Plugins
el_gr: Το Όνομα Του Πρόσθετου
es_es: El Nombre del Plugin
fa_ir: نام افزونه
fi: Lisäosan nimi
fr_fr: Le nom de l'extension
he_il: שם התוסף
hi_in: प्लगइन का नाम
hr_hr: Naziv dodatka
hu_hu: A plugin neve
id_id: Nama Plugin
it_it: Il nome del plugin
ja: プラグインの名前
ko_kr: 플러그인 이름
ms_my: Nama Pemalam
nb_no: Navnet på pluginen
nl_nl: De naam van de plugin
pl_pl: Nazwa wtyczki
pt_pt: O Nome do Plugin
ro_ro: Numele modulului
ru_ru: Название плагина
sk_sk: Názov pluginu
sr_rs: Назив додатка
sv_se: Namnet på tillägget
th_th: ชื่อของปลั๊กอิน
tr_tr: Eklentinin Adı
uk_ua: Назва плагіна
vi_vn: Tên Plugin
zh_cn: 插件名称
zh_tw: 外掛名稱

source: The Name Of The Plugin.
ar: اسم الإضافة.
bg_bg: Името на plugin.
bs_ba: Naziv plugina.
cs_cz: Název pluginu.
da_dk: Pluginnets navn.
de_de: Der Name des Plugins.
el_gr: Το Όνομα Του Πρόσθετου.
es_es: El Nombre del Plugin.
fa_ir: نام افزونه.
fi: Lisäosan nimi.
fr_fr: Le nom de l'extension.
he_il: שם התוסף.
hi_in: प्लगइन का नाम।
hr_hr: Naziv dodatka.
hu_hu: A plugin neve.
id_id: Nama Plugin.
it_it: Il nome del plugin.
ja: プラグインの名前。
ko_kr: 플러그인 이름입니다.
ms_my: Nama Pemalam.
nb_no: Navnet på pluginen.
nl_nl: De naam van de plugin.
pl_pl: Nazwa wtyczki.
pt_pt: O Nome do Plugin.
ro_ro: Numele modulului.
ru_ru: Название плагина.
sk_sk: Názov pluginu.
sr_rs: Назив додатка.
sv_se: Namnet på tillägget.
th_th: ชื่อของปลั๊กอิน
tr_tr: Eklentinin adı.
uk_ua: Назва плагіна.
vi_vn: Tên Plugin.
zh_cn: 插件名称。
zh_tw: 外掛名稱。

source: The Name Of Your Company
ar: اسم شركتك
bg_bg: Името на вашата компания
bs_ba: Naziv vaše kompanije
cs_cz: Název vaší společnosti
da_dk: Din virksomheds navn
de_de: Der Name Ihres Unternehmens
el_gr: Το Όνομα Της Εταιρείας Σας
es_es: El Nombre de Tu Empresa
fa_ir: نام شرکت شما
fi: Yrityksesi nimi
fr_fr: Le nom de votre entreprise
he_il: שם החברה שלכם
hi_in: आपकी कंपनी का नाम
hr_hr: Naziv vaše tvrtke
hu_hu: Az Ön cégének neve
id_id: Nama Perusahaan Anda
it_it: Il nome della tua azienda
ja: 会社名
ko_kr: 회사 이름
ms_my: Nama Syarikat Anda
nb_no: Navnet på selskapet ditt
nl_nl: De Naam Van Uw Bedrijf
pl_pl: Nazwa twojej firmy
pt_pt: O Nome da Sua Empresa
ro_ro: Numele companiei tale
ru_ru: Название вашей компании
sk_sk: Názov vašej spoločnosti
sr_rs: Назив ваше компаније
sv_se: Namnet på ditt företag
th_th: ชื่อบริษัทของคุณ
tr_tr: Şirketinizin Adı
uk_ua: Назва вашої компанії
vi_vn: Tên Công ty Của Bạn
zh_cn: 您公司的名称
zh_tw: 您公司的名稱

source: The PHP OpenSSL Extension is required, along with the RC4 Cipher.
ar: امتداد PHP OpenSSL مطلوب، بالإضافة إلى تشفير RC4.
bg_bg: Изисква се PHP OpenSSL разширението, заедно с RC4 Cipher.
bs_ba: PHP OpenSSL ekstenzija je potrebna, zajedno sa RC4 Cipher.
cs_cz: Je vyžadováno rozšíření PHP OpenSSL spolu s šifrou RC4.
da_dk: PHP OpenSSL-udvidelsen er påkrævet sammen med RC4-chifferet.
de_de: Die PHP OpenSSL-Erweiterung ist erforderlich, zusammen mit der RC4-Cipher.
el_gr: Απαιτείται η Επέκταση PHP OpenSSL, μαζί με τον Κρυπτογράφο RC4.
es_es: Se requiere la extensión PHP OpenSSL, junto con el cifrado RC4.
fa_ir: افزونه PHP OpenSSL به همراه رمز RC4 مورد نیاز است.
fr_fr: L'extension PHP OpenSSL est requise, ainsi que le chiffrement RC4.
he_il: נדרשת הרחבת PHP OpenSSL, יחד עם צופן RC4.
hi_in: PHP OpenSSL Extension आवश्यक है, RC4 Cipher के साथ।
hr_hr: PHP OpenSSL ekstenzija je potrebna, zajedno s RC4 šifrom.
hu_hu: A PHP OpenSSL bővítmény szükséges, az RC4 titkosítással együtt.
id_id: Ekstensi PHP OpenSSL diperlukan, bersama dengan Cipher RC4.
it_it: È richiesta l'estensione PHP OpenSSL, insieme al cifrario RC4.
ja: PHP OpenSSL 拡張機能と RC4 暗号が必要です。
ko_kr: RC4 암호화와 함께 PHP OpenSSL 확장이 필요합니다.
ms_my: Sambungan PHP OpenSSL diperlukan, bersama dengan Cipher RC4.
nb_no: PHP OpenSSL-utvidelsen er påkrevd, sammen med RC4 Cipher.
nl_nl: De PHP OpenSSL Extensie is vereist, samen met de RC4 Cipher.
pl_pl: Wymagane jest rozszerzenie PHP OpenSSL wraz z szyfrem RC4.
pt_pt: A Extensão PHP OpenSSL é necessária, juntamente com a Cifra RC4.
ro_ro: Extensia PHP OpenSSL este necesară, împreună cu cifrul RC4.
ru_ru: Требуется расширение PHP OpenSSL вместе с шифром RC4.
sr_rs: Потребна је PHP OpenSSL екстензија, заједно са RC4 шифром.
sv_se: PHP OpenSSL-tillägget krävs, tillsammans med RC4-chiffret.
th_th: ต้องการ PHP OpenSSL Extension พร้อมกับ RC4 Cipher
tr_tr: PHP OpenSSL Uzantısı, RC4 Şifreleyici ile birlikte gereklidir.
uk_ua: Потрібне розширення PHP OpenSSL разом із шифром RC4.
vi_vn: Yêu cầu PHP OpenSSL Extension, cùng với RC4 Cipher.
zh_cn: 需要 PHP OpenSSL 扩展以及 RC4 密码。
zh_tw: 需要 PHP OpenSSL 擴充功能以及 RC4 加密演算法。
