Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Blocks 100% of all automated bot-generated comment SPAM.
ar: يحظر 100% من جميع التعليقات المزعجة الآلية الناتجة عن البوت.
bg_bg: Блокира 100% от всички автоматизирани бот-генерирани коментар SPAM.
bs_ba: Blokira 100% svih automatizovanih bot-generisanih komentar SPAM-ova.
cs_cz: Blokuje 100 % veškerého automatizovaného komentářového SPAMu generovaného boty.
da_dk: Blokerer 100 % af al automatiseret bot-genereret kommentarspam.
de_de: Blockiert 100% aller automatisierten, von Bots generierten Kommentar-SPAM.
el_gr: Μπλοκάρει το 100% όλου του αυτοματοποιημένου SPAM σχολίων που δημιουργείται από bots.
es_es: Bloquea el 100% de todo el SPAM de comentarios generado automáticamente por bots.
fa_ir: ۱۰۰٪ تمام جفنگ دیدگاه تولیدشده توسط ربات‌های خودکار را مسدود می‌کند.
fi: Estää 100 % kaikesta automaattisesti botien luomasta kommentti-SPAMista.
fr_fr: Bloque 100 % de tous les commentaires indésirables générés automatiquement par des bots.
he_il: חוסם 100% מכל ספאם תגובות שנוצר באופן אוטומטי על ידי בוטים.
hi_in: सभी स्वचालित बॉट-जनित टिप्पणी SPAM का 100% ब्लॉक करता है।
hr_hr: Blokira 100% svih automatiziranih bot spam komentara.
hu_hu: Az összes automatizált bot által generált hozzászólás SPAM 100%-os blokkolása.
id_id: Memblokir 100% dari semua SPAM komentar yang dihasilkan bot otomatis.
it_it: Blocca il 100% di tutto lo SPAM nei commenti generato automaticamente dai bot.
ja: 自動ボット生成コメントスパムの 100% をブロックします。
ko_kr: 자동화된 봇이 생성한 댓글 스팸을 100% 차단합니다.
ms_my: Sekat 100% daripada semua SPAM komen yang dijana oleh bot automatik.
nb_no: Blokkerer 100% av all automatisert bot-generert kommentar-SPAM.
nl_nl: Blokkeert 100% van alle geautomatiseerde bot-gegenereerde reactie SPAM.
pl_pl: Blokuje 100% całego automatycznego spamu komentarzy generowanego przez boty.
pt_pt: Bloqueia 100% de todo o SPAM de comentários gerado automaticamente por bots.
ro_ro: Blochează 100% din tot SPAM-ul comentarii generat automat de boți.
ru_ru: Блокирует 100% всего автоматизированного SPAM в комментариях, генерируемого ботами.
sk_sk: Blokuje 100% všetkého automatizovaného bot-generovaného komentárového SPAMu.
sr_rs: Блокира 100% свих аутоматизованих непожељних коментара генерисаних од стране ботова.
sv_se: Blockerar 100 % av all automatiserad bot-genererad kommentarsskräppost.
th_th: ปิดกั้นสแปมความคิดเห็นที่สร้างโดยบอทอัตโนมัติ 100%
tr_tr: Otomatik bot tarafından oluşturulan tüm yorum istenmeyen içeriğinin %100'ünü engeller.
uk_ua: Блокує 100% усього автоматизованого спаму в коментарях, згенерованого ботами.
vi_vn: Chặn 100% tất cả SPAM bình luận được tạo bởi bot tự động.
zh_cn: 拦截 100% 的所有自动机器人生成的评论标记为垃圾。
zh_tw: 封鎖 100% 所有自動化 Bot 產生的留言標示為垃圾訊息。

source: Blocks brute force hacking attacks against your login and registration pages.
ar: يحظر هجمات القرصنة بالقوة الغاشمة ضد صفحات تسجيل الدخول والتسجيل الخاصة بك.
bg_bg: Блокира brute force хакерски атаки срещу вашите страници за вход и регистрация.
bs_ba: Blokira napade grubom silom hakovanja protiv vaših stranica za prijavu i registraciju.
cs_cz: Blokuje útoky hrubou silou proti vašim přihlašovacím a registračním stránkám.
da_dk: Blokerer brute force-hackingangreb mod dine login- og registreringssider.
de_de: Blockiert Brute-Force-Hacking-Angriffe auf Ihre Login- und Registrierungsseiten.
el_gr: Αποκλείει επιθέσεις hacking brute force κατά των σελίδων σύνδεσης και εγγραφής σας.
es_es: Bloquea ataques de hackeo por fuerza bruta contra tus páginas de inicio de sesión y registro.
fa_ir: حملات هک brute force را در برابر صفحات ورود و ثبت‌نام شما مسدود می‌کند.
fi: Estää brute force -hakkerointihyökkäykset kirjautumis- ja rekisteröintisivujasi vastaan.
fr_fr: Bloque les attaques de piratage par force brute contre vos pages de connexion et d'inscription.
he_il: חוסם התקפות תקיפת כוח גס נגד דפי ההתחברות והרישום שלכם.
hi_in: आपके लॉगिन और रजिस्ट्रेशन पेज के खिलाफ brute force हैकिंग हमलों को ब्लॉक करता है।
hr_hr: Blokira brute force napade hakiranja na vaše stranice za prijavu i registraciju.
hu_hu: Blokkolja a brute force hackelési támadásokat a bejelentkezési és regisztrációs oldalak ellen.
id_id: Memblokir serangan peretasan brute force terhadap halaman login dan registrasi Anda.
it_it: Blocca gli attacchi hacking di forza bruta contro le tue pagine di accesso e registrazione.
ja: ログインおよび登録ページに対するブルートフォースハッキング攻撃をブロックします。
ko_kr: 로그인 및 등록 페이지에 대한 무차별 대입 해킹 공격을 차단합니다.
ms_my: Sekat serangan penggodaman brute force terhadap halaman log masuk dan pendaftaran anda.
nb_no: Blokkerer brute force-angrep mot innloggings- og registreringssidene dine.
nl_nl: Blokkeert brute force hackaanvallen tegen uw login- en registratiepagina's.
pl_pl: Blokuje ataki brute force na strony logowania i rejestracji.
pt_pt: Bloqueia ataques de hacking de força bruta contra as suas páginas de login e registo.
ro_ro: Blochează atacurile de hacking prin forță brută împotriva paginilor tale de autentificare și înregistrare.
ru_ru: Блокирует атаки перебором на ваши страницы входа и регистрации.
sk_sk: Blokuje brute force hackerské útoky proti vašim prihláseniam a registračným stránkam.
sr_rs: Блокира нападе хаковања грубом силом на ваше странице за пријаву и регистрацију.
sv_se: Blockerar brute force-hackningsattacker mot dina inloggnings- och registreringssidor.
th_th: ปิดกั้นการโจมตีแบบ brute force ต่อหน้าเข้าสู่ระบบและหน้าลงทะเบียนของคุณ
tr_tr: Giriş ve kayıt sayfalarınıza yönelik kaba kuvvet saldırılarını engeller.
uk_ua: Блокує атаки перебором проти ваших сторінок входу та реєстрації.
vi_vn: Chặn các cuộc tấn công hack brute force vào trang đăng nhập và đăng ký của bạn.
zh_cn: 拦截针对您的登录和注册页面的暴力破解黑客攻击。
zh_tw: 封鎖針對您登入與註冊頁面的暴力密碼破解攻擊。

source: Blog
ar: مدونة
el_gr: Ιστολόγιο
fa_ir: بلاگ
he_il: אתר
ko_kr: 블로그
sv_se: blogg
th_th: บล็อก

source: Blog article
ar: مقالة مدونة
bg_bg: Статия в Blog
bs_ba: Članak na blogu
cs_cz: Článek blogu
da_dk: Blogartikel
de_de: Blog-Artikel
el_gr: Άρθρο ιστολογίου
es_es: Artículo de blog
fa_ir: مقاله بلاگ
fr_fr: Article de blog
he_il: מאמר באתר
hi_in: Blog लेख
hr_hr: Članak na blogu
hu_hu: Blog cikk
id_id: Artikel blog
it_it: Articolo del blog
ja: ブログ記事
ko_kr: 블로그 글
ms_my: Artikel blog
nb_no: Bloggartikkel
nl_nl: Blogartikel
pt_pt: Artigo de blog
ro_ro: Articol blog
ru_ru: Статья блога
sr_rs: Чланак на блогу
sv_se: Bloggartikel
th_th: บทความบล็อก
tr_tr: Blog makalesi
uk_ua: Стаття блогу
vi_vn: Bài viết blog
zh_cn: 博客文章
zh_tw: Blog 文章

source: Bot Actions
ar: خُطافات إجراء Bot
bg_bg: Действия на ботове
bs_ba: Bot akcije
cs_cz: Akce botů
da_dk: Bot-handlinger
de_de: Bot-Aktionen
el_gr: Ενέργειες Bot
es_es: Acciones de bot
fa_ir: اقدامات ربات
fi: Bottitoiminnot
fr_fr: Actions Bot
he_il: פעולות Bot
hi_in: Bot क्रियाएँ
hr_hr: Radnje bota
hu_hu: Bot műveletek
id_id: Tindakan Bot
it_it: Azioni bot
ja: ボットアクション
ko_kr: 봇 동작
ms_my: Tindakan Bot
nb_no: Bot-handlinger
nl_nl: Bot Acties
pl_pl: Działania bota
pt_pt: Ações de Bot
ro_ro: Acțiuni boți
ru_ru: Действия ботов
sk_sk: Akcie botov
sr_rs: Радње бота
sv_se: Bot-åtgärder
th_th: การดำเนินการ Bot
tr_tr: Bot Eylemleri
uk_ua: Дії Bot
vi_vn: Hành động Bot
zh_cn: Bot 动作
zh_tw: Bot 動作

source: Bot Behaviours
ar: سلوكيات Bot
bg_bg: Поведение на ботове
bs_ba: Ponašanja botova
cs_cz: Chování botů
da_dk: Bot-adfærd
de_de: Bot-Verhaltensweisen
el_gr: Συμπεριφορές Bot
es_es: Comportamientos de Bot
fa_ir: رفتارهای ربات
fi: Bottien käyttäytyminen
fr_fr: Comportements de bot
he_il: התנהגויות בוטים
hi_in: Bot व्यवहार
hr_hr: Ponašanja bota
hu_hu: Bot viselkedések
id_id: Perilaku Bot
it_it: Comportamenti bot
ja: Bot の動作
ko_kr: 봇 동작
ms_my: Tingkah Laku Bot
nb_no: Bot-atferd
nl_nl: Botgedrag
pl_pl: Zachowania botów
pt_pt: Comportamentos de Bot
ro_ro: Comportamente bot
ru_ru: Поведение ботов
sk_sk: Správanie botov
sr_rs: Понашања ботова
sv_se: Botbeteenden
th_th: พฤติกรรมของบอท
tr_tr: Bot Davranışları
uk_ua: Поведінка ботів
vi_vn: Hành vi Bot
zh_cn: Bot 行为
zh_tw: Bot 行為

source: Bot Blocking
ar: حظر Bot
bg_bg: Блокиране на ботове
bs_ba: Blokiranje botova
cs_cz: Blokování botů
da_dk: Bot-blokering
de_de: Bot-Blockierung
el_gr: Αποκλεισμός Bot
es_es: Bloqueo de Bots
fa_ir: مسدودسازی ربات
fi: Bottien esto
fr_fr: Blocage de bot
he_il: חסימת בוטים
hi_in: Bot ब्लॉकिंग
hr_hr: Blokiranje botova
hu_hu: Bot blokkolás
id_id: Pemblokiran Bot
it_it: Blocco bot
ja: Bot ブロック
ko_kr: 봇 블록
ms_my: Penyekatan Bot
nb_no: Bot-blokkering
nl_nl: Bot Blokkeren
pl_pl: Blokowanie botów
pt_pt: Bloqueio de Bots
ro_ro: Blocare boți
ru_ru: Блокировка ботов
sk_sk: Blokovanie botov
sr_rs: Блокирање ботова
sv_se: Bot-blockering
th_th: การปิดกั้นบอท
tr_tr: Bot Engelleme
uk_ua: Блокування ботів
vi_vn: Chặn Bot
zh_cn: Bot 拦截
zh_tw: Bot 封鎖

source: Bot Challenge Complexity
ar: تعقيد تحدي Bot
bg_bg: Сложност на предизвикателството за ботове
bs_ba: Složenost Bot izazova
cs_cz: Složitost výzvy pro boty
da_dk: Bot-udfordringskompleksitet
de_de: Bot-Challenge-Komplexität
el_gr: Πολυπλοκότητα Πρόκλησης Bot
es_es: Complejidad del Desafío de Bot
fa_ir: پیچیدگی چالش Bot
fr_fr: Complexité du défi bot
he_il: מורכבות אתגר Bot
hi_in: Bot चुनौती जटिलता
hr_hr: Složenost bot izazova
hu_hu: Bot kihívás komplexitás
id_id: Kompleksitas Tantangan Bot
it_it: Complessità sfida bot
ja: Bot チャレンジ複雑性
ko_kr: 봇 챌린지 복잡도
ms_my: Kerumitan Cabaran Bot
nb_no: Bot-utfordringskompleksitet
nl_nl: Bot Challenge Complexiteit
pt_pt: Complexidade de Desafio de Bot
ro_ro: Complexitate provocare bot
ru_ru: Сложность проверки ботов
sr_rs: Сложеност изазова за ботове
sv_se: Komplexitet för bot-utmaning
th_th: ความซับซ้อนความท้าทาย Bot
tr_tr: Bot Zorluğu Karmaşıklığı
uk_ua: Складність виклику бота
vi_vn: Độ Phức Tạp Thử Thách Bot
zh_cn: Bot 挑战复杂度
zh_tw: Bot 挑戰複雜度

source: Bot Comment SPAM
ar: تعليقات البوت المزعجة
bg_bg: Бот коментар SPAM
bs_ba: Bot komentar SPAM
cs_cz: Bot komentářový SPAM
da_dk: Bot-kommentarspam
de_de: Bot-Kommentar-SPAM
el_gr: Bot SPAM Σχολίων
es_es: SPAM de comentarios de bots
fa_ir: جفنگ دیدگاه ربات
fi: Botti-kommentti-SPAM
fr_fr: Commentaire indésirable de bot
he_il: ספאם תגובות בוטים
hi_in: Bot टिप्पणी SPAM
hr_hr: Bot spam komentara
hu_hu: Bot hozzászólás SPAM
id_id: SPAM Komentar Bot
it_it: SPAM nei commenti da bot
ja: ボットコメントスパム
ko_kr: 봇 댓글 스팸
ms_my: SPAM Komen Bot
nb_no: Bot-kommentar-SPAM
nl_nl: Bot reactie SPAM
pl_pl: Spam komentarzy od botów
pt_pt: SPAM de Comentário de Bot
ro_ro: SPAM comentarii de la boți
ru_ru: Ботовый СПАМ в комментариях
sk_sk: Bot komentárový SPAM
sr_rs: Непожељни коментари ботова
sv_se: Bot-kommentarsskräppost
th_th: สแปมความคิดเห็นจากบอท
tr_tr: Bot Yorum İstenmeyen
uk_ua: Бот-спам у коментарях
vi_vn: SPAM Bình luận Bot
zh_cn: 机器人评论标记为垃圾
zh_tw: 機器人留言標示為垃圾訊息

source: Bot Detection
ar: كشف Bot
bg_bg: Откриване на ботове
bs_ba: Detekcija botova
cs_cz: Detekce botů
da_dk: Botregistrering
de_de: Bot-Erkennung
el_gr: Ανίχνευση Bot
es_es: Detección de Bots
fa_ir: تشخیص ربات
fi: Bottien tunnistus
fr_fr: Détection de bots
he_il: זיהוי בוטים
hi_in: Bot पहचान
hr_hr: Detekcija botova
hu_hu: Bot észlelés
id_id: Deteksi Bot
it_it: Rilevamento bot
ja: ボット検出
ko_kr: 봇 감지
ms_my: Pengesanan Bot
nb_no: Bot-deteksjon
nl_nl: Botdetectie
pl_pl: Wykrywanie botów
pt_pt: Deteção de Bots
ro_ro: Detectare boți
ru_ru: Обнаружение ботов
sk_sk: Detekcia botov
sr_rs: Откривање ботова
sv_se: Bot-detektering
th_th: การตรวจจับบอท
tr_tr: Bot Algılama
uk_ua: Виявлення ботів
vi_vn: Phát hiện Bot
zh_cn: Bot 检测
zh_tw: Bot 偵測

source: Bot Detection & IP Blocking together form the core foundation to powerful WordPress protection that actually works.
ar: يشكل كشف البوتات وحظر IP معًا الأساس الجوهري لحماية ووردبريس القوية التي تعمل فعليًا.
bg_bg: Откриването на ботове и блокирането на IP заедно формират основната база за мощна WordPress защита, която наистина работи.
bs_ba: Detekcija botova & blokiranje IP-a zajedno čine osnovnu osnovu za moćnu WordPress zaštitu koja zaista funkcioniše.
cs_cz: Detekce botů a blokování IP společně tvoří základní základ pro výkonnou ochranu WordPressu, která skutečně funguje.
da_dk: Bot-registrering og IP-blokering danner tilsammen kernen i kraftfuld WordPress-beskyttelse, der faktisk virker.
de_de: Bot-Erkennung & IP-Blockierung bilden zusammen das Kernfundament für leistungsstarken WordPress-Schutz, der tatsächlich funktioniert.
el_gr: Η Ανίχνευση Bot & ο Αποκλεισμός IP αποτελούν μαζί τον βασικό πυρήνα για ισχυρή προστασία WordPress που πραγματικά λειτουργεί.
es_es: La Detección de Bots y el Bloqueo de IP juntos forman la base fundamental para una protección de WordPress potente que realmente funciona.
fa_ir: تشخیص ربات و مسدودسازی IP با هم پایه اصلی حفاظت قدرتمند وردپرس را تشکیل می‌دهند که واقعاً کار می‌کند.
fi: Bottien tunnistus & IP-esto muodostavat yhdessä perustan tehokkaalle WordPress-suojaukselle, joka todella toimii.
fr_fr: La détection de bots et le blocage d'IP forment ensemble le fondement essentiel d'une protection WordPress puissante qui fonctionne réellement.
he_il: זיהוי בוטים וחסימת IP יחד יוצרים את הבסיס המרכזי להגנת וורדפרס חזקה שבאמת עובדת.
hi_in: Bot पहचान और IP ब्लॉकिंग मिलकर शक्तिशाली वर्डप्रेस सुरक्षा की मुख्य नींव बनाते हैं जो वास्तव में काम करती है।
hr_hr: Detekcija botova i blokiranje IP adresa zajedno čine temeljnu osnovu za moćnu WordPress zaštitu koja zaista funkcionira.
hu_hu: A Bot észlelés és IP blokkolás együtt alkotják az alapvető alapot a hatékony WordPress védelemhez, amely ténylegesen működik.
id_id: Deteksi Bot & Pemblokiran IP bersama-sama membentuk fondasi inti untuk perlindungan WordPress yang kuat yang benar-benar berfungsi.
it_it: Rilevamento bot e blocco IP insieme formano il nucleo fondamentale per una potente protezione WordPress che funziona davvero.
ja: ボット検出と IP ブロックは、実際に機能する強力な WordPress 保護の中核基盤を形成します。
ko_kr: 봇 감지 및 IP 차단은 함께 실제로 작동하는 강력한 워드프레스 보호의 핵심 기반을 형성합니다.
ms_my: Pengesanan Bot & Penyekatan IP bersama-sama membentuk asas teras kepada perlindungan WordPress yang berkuasa yang benar-benar berfungsi.
nb_no: Bot-deteksjon og IP-blokkering danner sammen kjernegrunnlaget for kraftig WordPress-beskyttelse som faktisk fungerer.
nl_nl: Bot Detection & IP Blocking vormen samen de kernbasis voor krachtige WordPress bescherming die daadwerkelijk werkt.
pl_pl: Wykrywanie botów i blokowanie IP razem tworzą podstawę potężnej ochrony WordPressa, która naprawdę działa.
pt_pt: A Deteção de Bots e o Bloqueio de IP formam em conjunto a base fundamental para uma proteção poderosa do WordPress que realmente funciona.
ro_ro: Detectarea boților și blocarea IP formează împreună fundamentul de bază pentru o protecție puternică WordPress care funcționează cu adevărat.
ru_ru: Обнаружение ботов и блокировка IP вместе формируют основу мощной защиты WordPress, которая действительно работает.
sk_sk: Detekcia botov a blokovanie IP spoločne tvoria základný základ výkonnej WordPress ochrany, ktorá skutočne funguje.
sr_rs: Откривање ботова и блокирање IP адреса заједно формирају основу моћне Вордпрес заштите која заиста функционише.
sv_se: Botdetektering & IP-blockering bildar tillsammans kärngrunden för kraftfullt WordPress-skydd som faktiskt fungerar.
th_th: การตรวจจับบอทและการปิดกั้น IP ร่วมกันเป็นรากฐานหลักของการปกป้อง WordPress ที่ทรงพลังซึ่งใช้งานได้จริง
tr_tr: Bot Algılama ve IP Engelleme birlikte gerçekten işe yarayan güçlü WordPress korumasının temel temelini oluşturur.
uk_ua: Виявлення ботів та блокування IP разом формують основу потужного захисту WordPress, який дійсно працює.
vi_vn: Phát hiện Bot & Chặn IP cùng nhau tạo thành nền tảng cốt lõi cho bảo vệ WordPress mạnh mẽ thực sự hoạt động.
zh_cn: Bot 检测和 IP 拦截共同构成了真正有效的强大 WordPress 保护的核心基础。
zh_tw: Bot 偵測與 IP 位址封鎖共同構成了真正有效的強大 WordPress 防護核心基礎。

source: Bot Protection
ar: الحماية من Bot
bg_bg: Защита от ботове
bs_ba: Zaštita od botova
cs_cz: Ochrana proti botům
da_dk: Bot-beskyttelse
de_de: Bot-Schutz
el_gr: Προστασία Bot
es_es: Protección contra Bots
fa_ir: محافظت Bot
fr_fr: Protection contre les bots
he_il: הגנה מפני בוטים
hi_in: Bot सुरक्षा
hr_hr: Zaštita od botova
hu_hu: Bot védelem
id_id: Perlindungan Bot
it_it: Protezione bot
ja: Bot 保護
ko_kr: 봇 보호
ms_my: Perlindungan Bot
nb_no: Bot-beskyttelse
nl_nl: Botbeveiliging
pl_pl: Ochrona przed botami
pt_pt: Proteção contra Bots
ro_ro: Protecție boți
ru_ru: Защита от ботов
sk_sk: Ochrana proti botom
sr_rs: Заштита од ботова
sv_se: Bot-skydd
th_th: การป้องกัน Bot
tr_tr: Bot Koruması
uk_ua: Захист від ботів
vi_vn: Bảo vệ Bot
zh_cn: Bot 防护
zh_tw: Bot 防護

source: Bot SPAM
ar: Bot مزعج
bg_bg: Бот SPAM
fa_ir: جفنگ ربات
fi: Botti-SPAM
fr_fr: Bot indésirable
he_il: ספאם בוטים
id_id: SPAM Bot
it_it: SPAM bot
ja: Botスパム
ko_kr: 봇 스팸
ms_my: SPAM Bot
pt_pt: SPAM de Bot
ro_ro: SPAM bot
ru_ru: Спам-боты
sr_rs: Бот непожељно
sv_se: Bot-skräppost
th_th: สแปมจาก Bot
tr_tr: Bot İstenmeyen
uk_ua: Бот-спам
vi_vn: SPAM Bot
zh_cn: Bot 垃圾信息
zh_tw: Bot 垃圾訊息

source: Bot SPAM Action
ar: خُطاف الإجراء Bot المزعج
bg_bg: Действие при бот SPAM
bs_ba: Akcija bot SPAM-a
cs_cz: Akce Bot SPAM
da_dk: Bot-spam-handling
de_de: Bot-SPAM-Aktion
el_gr: Ενέργεια Bot SPAM
es_es: Acción SPAM de Bots
fa_ir: اقدام جفنگ ربات
fi: Botti-SPAM-toiminto
fr_fr: Action bot indésirable
he_il: פעולת ספאם בוטים
hi_in: Bot SPAM कार्रवाई
hr_hr: Radnja za bot spam
hu_hu: Bot SPAM művelet
id_id: Tindakan SPAM Bot
it_it: Azione SPAM bot
ja: ボットスパムアクション
ko_kr: 봇 스팸 동작
ms_my: Tindakan SPAM Bot
nb_no: Bot-SPAM-handling
nl_nl: Bot-SPAM Actie
pl_pl: Akcja spamu od botów
pt_pt: Ação de SPAM de Bot
ro_ro: Acțiune SPAM bot
ru_ru: Действие при спам-ботах
sk_sk: Akcia Bot SPAM
sr_rs: Акција за бот непожељно
sv_se: Bot-skräppoståtgärd
th_th: การดำเนินการสแปมจาก Bot
tr_tr: Bot İstenmeyen Eylemi
uk_ua: Дія щодо бот-спаму
vi_vn: Hành động SPAM Bot
zh_cn: Bot 标记为垃圾动作
zh_tw: Bot 垃圾訊息動作

source: Bot Signals
ar: إشارات Bot
bg_bg: Bot Сигнали
bs_ba: Bot signali
cs_cz: Signály botů
da_dk: Botsignaler
de_de: Bot-Signale
el_gr: Σήματα Bot
es_es: Señales de Bot
fa_ir: سیگنال‌های ربات
fi: Bot-signaalit
fr_fr: Signaux de bot
he_il: אותות Bot
hi_in: Bot संकेत
hr_hr: Signali botova
hu_hu: Bot jelek
id_id: Sinyal Bot
it_it: Segnali bot
ja: ボットシグナル
ko_kr: 봇 신호
ms_my: Isyarat Bot
nb_no: Bot-signaler
nl_nl: Botsignalen
pl_pl: Sygnały botów
pt_pt: Sinais de Bot
ro_ro: Semnale bot
ru_ru: Сигналы ботов
sk_sk: Signály botov
sr_rs: Сигнали ботова
sv_se: Botsignaler
th_th: สัญญาณ Bot
tr_tr: Bot Sinyalleri
uk_ua: Сигнали ботів
vi_vn: Tín hiệu Bot
zh_cn: Bot 信号
zh_tw: Bot 訊號

source: Bot Signals Tracking
ar: تتبع إشارات Bot
bg_bg: Проследяване на бот сигнали
bs_ba: Praćenje bot signala
cs_cz: Sledování signálů botů
da_dk: Botsignalsporing
de_de: Bot-Signale-Tracking
el_gr: Παρακολούθηση Σημάτων Bot
es_es: Seguimiento de Señales de Bot
fa_ir: ردیابی سیگنال‌های ربات
fi: Bot-signaalien seuranta
fr_fr: Suivi des signaux de bot
he_il: מעקב אחר אותות Bot
hi_in: Bot संकेत ट्रैकिंग
hr_hr: Praćenje signala botova
hu_hu: Bot jelek követése
id_id: Pelacakan Sinyal Bot
it_it: Tracciamento segnali bot
ja: ボットシグナル追跡
ko_kr: 봇 신호 추적
ms_my: Penjejakan Isyarat Bot
nb_no: Sporing av bot-signaler
nl_nl: Botsignalen Tracking
pl_pl: Śledzenie sygnałów botów
pt_pt: Rastreamento de Sinais de Bot
ro_ro: Urmărire semnale bot
ru_ru: Отслеживание сигналов ботов
sr_rs: Праћење сигнала ботова
sv_se: Botsignalspårning
th_th: การติดตามสัญญาณ Bot
tr_tr: Bot Sinyalleri Takibi
uk_ua: Відстеження сигналів ботів
vi_vn: Theo dõi Tín hiệu Bot
zh_cn: Bot 信号追踪
zh_tw: Bot 訊號追蹤

source: Bot Tracking
ar: تتبع Bot
bg_bg: Проследяване на ботове
bs_ba: Praćenje botova
cs_cz: Sledování botů
da_dk: Botsporing
el_gr: Παρακολούθηση Bot
es_es: Seguimiento de Bot
fa_ir: ردیابی ربات
fi: Bot-seuranta
fr_fr: Suivi des bots
he_il: מעקב אחר בוטים
hi_in: Bot ट्रैकिंग
hr_hr: Praćenje botova
hu_hu: Bot követés
id_id: Pelacakan Bot
it_it: Tracciamento bot
ja: Bot追跡
ko_kr: 봇 추적
ms_my: Penjejakan Bot
nb_no: Bot-sporing
pl_pl: Śledzenie botów
pt_pt: Rastreamento de Bots
ro_ro: Urmărire bot
ru_ru: Отслеживание ботов
sr_rs: Праћење ботова
sv_se: Bot-spårning
th_th: การติดตาม Bot
tr_tr: Bot Takibi
uk_ua: Відстеження ботів
vi_vn: Theo dõi Bot
zh_cn: Bot 追踪
zh_tw: Bot 追蹤

source: Bot comment SPAM will not be blocked
ar: لن يتم حظر التعليقات المزعجة من البوت
bg_bg: Бот коментар SPAM няма да бъде блокиран
bs_ba: Bot komentar SPAM neće biti blokiran
cs_cz: Bot komentářový SPAM nebude blokován
da_dk: Bot-kommentarspam vil ikke blive blokeret
de_de: Bot-Kommentar-SPAM wird nicht blockiert
el_gr: Το Bot SPAM σχολίων δεν θα αποκλειστεί
es_es: El SPAM de comentarios de bots no será bloqueado
fa_ir: جفنگ دیدگاه ربات مسدود نخواهد شد
fi: Botti-kommentti-SPAM:ia ei estetä
fr_fr: Les commentaires indésirables de bot ne seront pas bloqués
he_il: ספאם תגובות בוטים לא ייחסם
hi_in: Bot टिप्पणी SPAM ब्लॉक नहीं किया जाएगा
hr_hr: Bot spam komentari neće biti blokirani
hu_hu: A bot komment SPAM nem lesz blokkolva
id_id: SPAM komentar bot tidak akan diblokir
it_it: Lo SPAM nei commenti da bot non verrà bloccato
ja: ボットコメントスパムはブロックされません
ko_kr: 봇 댓글 스팸이 차단되지 않습니다
ms_my: SPAM komen bot tidak akan disekat
nb_no: Bot-kommentar-SPAM vil ikke bli blokkert
nl_nl: Bot reactie SPAM wordt niet geblokkeerd
pl_pl: Spam komentarzy od botów nie będzie blokowany
pt_pt: SPAM de comentário de bot não será bloqueado
ro_ro: SPAM-ul de comentarii de la boți nu va fi blocat
ru_ru: Ботовый SPAM в комментариях не будет блокироваться
sk_sk: Bot komentárový SPAM nebude blokovaný
sr_rs: Непожељни коментари ботова неће бити блокирани
sv_se: Bot-kommentarsskräppost kommer inte att blockeras
th_th: สแปมความคิดเห็นจากบอทจะไม่ถูกปิดกั้น
tr_tr: Bot istenmeyen yorumları engellenmeyecek
uk_ua: Бот-спам у коментарях не буде заблоковано
vi_vn: SPAM bình luận bot sẽ không bị chặn
zh_cn: 机器人评论标记为垃圾将不会被拦截
zh_tw: Bot 留言標示為垃圾訊息將不會被封鎖

source: Bot comment SPAM will now be blocked
ar: سيتم الآن حظر التعليقات المزعجة من البوت
bg_bg: Бот коментар SPAM вече ще бъде блокиран
bs_ba: Bot komentar SPAM će sada biti blokiran
cs_cz: Bot komentářový SPAM bude nyní blokován
da_dk: Bot-kommentarspam vil nu blive blokeret
de_de: Bot-Kommentar-SPAM wird jetzt blockiert
el_gr: Το Bot SPAM σχολίων θα αποκλειστεί τώρα
es_es: El SPAM de comentarios de bots será ahora bloqueado
fa_ir: جفنگ دیدگاه ربات اکنون مسدود خواهد شد
fi: Botti-kommentti-SPAM estetään nyt
fr_fr: Les commentaires indésirables de bot seront désormais bloqués
he_il: ספאם תגובות בוטים ייחסם כעת
hi_in: Bot टिप्पणी SPAM अब ब्लॉक किया जाएगा
hr_hr: Bot spam komentari će sada biti blokirani
hu_hu: A bot komment SPAM mostantól blokkolva lesz
id_id: SPAM komentar bot sekarang akan diblokir
it_it: Lo SPAM nei commenti da bot verrà ora bloccato
ja: ボットコメントスパムがブロックされるようになりました
ko_kr: 봇 댓글 스팸이 이제 차단됩니다
ms_my: SPAM komen bot kini akan disekat
nb_no: Bot-kommentar-SPAM vil nå bli blokkert
nl_nl: Bot reactie SPAM wordt nu geblokkeerd
pl_pl: Spam komentarzy od botów będzie teraz blokowany
pt_pt: SPAM de comentário de bot será agora bloqueado
ro_ro: SPAM-ul de comentarii de la boți va fi acum blocat
ru_ru: Ботовый SPAM в комментариях теперь будет блокироваться
sk_sk: Bot komentárový SPAM bude teraz blokovaný
sr_rs: Непожељни коментари ботова ће сада бити блокирани
sv_se: Bot-kommentarsskräppost kommer nu att blockeras
th_th: สแปมความคิดเห็นจากบอทจะถูกปิดกั้นตอนนี้
tr_tr: Bot istenmeyen yorumları artık engellenecek
uk_ua: Бот-спам у коментарях тепер буде заблоковано
vi_vn: SPAM bình luận bot giờ sẽ bị chặn
zh_cn: 机器人评论标记为垃圾现在将被拦截
zh_tw: Bot 留言標示為垃圾訊息現在將被封鎖
