Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Visitor found on the CrowdSec Block List and their request was killed.
ar: تم العثور على الزائر في قائمة حظر CrowdSec وتم إنهاء طلبه.
bg_bg: Посетител, намерен в списъка за блокиране на CrowdSec, и неговата заявка беше прекратена.
bs_ba: Posjetitelj pronađen na CrowdSec listi za blokiranje i njihov zahtjev je prekinut.
cs_cz: Návštěvník nalezen na blokovacím seznamu CrowdSec a jeho požadavek byl ukončen.
da_dk: Besøgende fundet på CrowdSec-blokkeringslisten, og deres anmodning blev afbrudt.
de_de: Besucher auf der CrowdSec-Block-Liste gefunden und ihre Anfrage wurde beendet.
el_gr: Ο επισκέπτης βρέθηκε στη Λίστα Αποκλεισμού CrowdSec και το αίτημά του τερματίστηκε.
es_es: Visitante encontrado en la lista de bloqueo de CrowdSec y su solicitud fue eliminada.
fa_ir: بازدیدکننده در فهرست مسدودی CrowdSec یافت شد و درخواست او متوقف شد.
fi: Vierailija löytyi CrowdSec-estolistalta ja heidän pyyntönsä lopetettiin.
fr_fr: Visiteur trouvé sur la liste de blocage CrowdSec et sa requête a été interrompue.
he_il: מבקר נמצא ברשימת החסימה של CrowdSec והבקשה שלו נחסמה.
hi_in: विज़िटर CrowdSec Block List में पाया गया और उनका अनुरोध समाप्त कर दिया गया।
hr_hr: Posjetitelj pronađen na CrowdSec listi blokiranja i njihov zahtjev je zaustavljen.
hu_hu: Látogató található a CrowdSec blokkolási listán, és a kérése megszakítva.
id_id: Pengunjung ditemukan di Daftar Blokir CrowdSec dan permintaan mereka dihentikan.
it_it: Visitatore trovato nella lista di blocco CrowdSec e la sua richiesta è stata bloccata.
ja: 訪問者が CrowdSec ブロックリストに見つかり、リクエストが停止されました。
ko_kr: 방문자가 CrowdSec 차단 목록에서 발견되어 요청이 종료되었습니다.
ms_my: Pelawat dijumpai dalam Senarai Sekat CrowdSec dan permintaan mereka telah dihentikan.
nb_no: Besøkende funnet på CrowdSec-blokkeringslisten og forespørselen deres ble avsluttet.
nl_nl: Bezoeker gevonden op de CrowdSec Bloklijst en hun verzoek werd geblokkeerd.
pl_pl: Odwiedzający znaleziony na liście blokad CrowdSec, a jego żądanie zostało przerwane.
pt_pt: Visitante encontrado na Lista de Bloqueio CrowdSec e o seu pedido foi terminado.
ro_ro: Vizitator găsit pe lista de blocare CrowdSec și cererea sa a fost oprită.
ru_ru: Посетитель найден в списке блокировки CrowdSec, и его запрос был прерван.
sk_sk: Návštevník bol nájdený na zozname blokovania CrowdSec a jeho požiadavka bola zablokovaná.
sr_rs: Посетилац пронађен на CrowdSec листи блокирања и њихов захтев је прекинут.
sv_se: Besökare hittades på CrowdSec-blockeringslistan och deras förfrågan avslutades.
th_th: พบผู้เยี่ยมชมในรายการปิดกั้น CrowdSec และคำขอของพวกเขาถูกยกเลิก
tr_tr: Ziyaretçi CrowdSec Engelleme Listesinde bulundu ve isteği sonlandırıldı.
uk_ua: Відвідувача знайдено у списку блокування CrowdSec, і його запит було припинено.
vi_vn: Khách truy cập được tìm thấy trong Danh sách Chặn CrowdSec và yêu cầu của họ đã bị chặn.
zh_cn: 访客在 CrowdSec 拦截列表中被发现,其请求已被终止。
zh_tw: 在 CrowdSec 封鎖清單中發現訪客,其請求已被終止。

source: Visitor registered using %s.
ar: قام الزائر بالتسجيل باستخدام %s.
bg_bg: Посетител се регистрира чрез %s.
bs_ba: Posjetitelj se registrovao koristeći %s.
cs_cz: Návštěvník se zaregistroval pomocí %s.
da_dk: Besøgende registrerede sig ved hjælp af %s.
el_gr: Ο επισκέπτης εγγράφηκε χρησιμοποιώντας %s.
es_es: El visitante se registró usando %s.
fr_fr: Le visiteur s'est inscrit en utilisant %s.
hi_in: विज़िटर ने %s का उपयोग करके पंजीकरण किया।
hr_hr: Posjetitelj se registrirao koristeći %s.
id_id: Pengunjung terdaftar menggunakan %s.
nb_no: Besøkende registrerte seg ved bruk av %s.
nl_nl: Bezoeker geregistreerd met %s.
pt_pt: O visitante registou-se usando %s.
ro_ro: Vizitatorul s-a înregistrat folosind %s.
sr_rs: Посетилац се регистровао користећи %s.
sv_se: Besökare registrerade sig med %s.

source: Visitor unblocked their IP address '{{ip}}' using the '{{method}}' method.
ar: ألغى الزائر حظر عنوان IP الخاص به '{{ip}}' باستخدام طريقة '{{method}}'.
bg_bg: Посетител деблокира своя IP адрес '{{ip}}' чрез метод '{{method}}'.
bs_ba: Posjetitelj je deblokirao svoju IP adresu '{{ip}}' koristeći '{{method}}' metodu.
cs_cz: Návštěvník odblokoval svou IP adresu „{{ip}}" pomocí metody „{{method}}".
da_dk: Besøgende fjernede blokeringen af deres IP-adresse '{{ip}}' ved hjælp af metoden '{{method}}'.
de_de: Besucher hat seine IP-Adresse '{{ip}}' mit der Methode '{{method}}' entsperrt.
el_gr: Ο επισκέπτης ξεμπλόκαρε τη διεύθυνση IP του '{{ip}}' χρησιμοποιώντας τη μέθοδο '{{method}}'.
es_es: El visitante desbloqueó su dirección IP '{{ip}}' usando el método '{{method}}'.
fa_ir: بازدیدکننده نشانی ip خود ‏«{{ip}}» را با استفاده از روش ‏«{{method}}» رفع مسدودی کرد.
fi: Vierailija poisti IP-osoitteensa '{{ip}}' eston käyttäen '{{method}}' -menetelmää.
fr_fr: Le visiteur a débloqué son adresse IP « {{ip}} » en utilisant la méthode « {{method}} ».
he_il: מבקר ביטל את החסימה של כתובת ה-IP שלו '{{ip}}' באמצעות השיטה '{{method}}'.
hi_in: विज़िटर ने '{{method}}' विधि का उपयोग करके अपने IP पते '{{ip}}' को अनब्लॉक किया।
hr_hr: Posjetitelj je deblokirao svoju IP adresu '{{ip}}' koristeći metodu '{{method}}'.
hu_hu: A látogató feloldotta IP címének ('{{ip}}') blokkolását a(z) '{{method}}' módszerrel.
id_id: Pengunjung membuka blokir alamat IP mereka '{{ip}}' menggunakan metode '{{method}}'.
it_it: Il visitatore ha sbloccato il proprio indirizzo IP '{{ip}}' usando il metodo '{{method}}'.
ja: 訪問者が「{{method}}」メソッドを使用して IP アドレス「{{ip}}」のブロックを解除しました。
ko_kr: 방문자가 '{{method}}' 방법을 사용하여 IP 주소 '{{ip}}'의 차단을 해제했습니다.
ms_my: Pelawat menyahsekat alamat IP mereka '{{ip}}' menggunakan kaedah '{{method}}'.
nb_no: Besøkende opphevet blokkeringen av sin IP-adresse '{{ip}}' ved bruk av '{{method}}'-metoden.
nl_nl: Bezoeker heeft hun IP-adres '{{ip}}' gedeblokkeerd met de '{{method}}' methode.
pl_pl: Odwiedzający odblokował swój adres IP „{{ip}}" przy użyciu metody „{{method}}".
pt_pt: O visitante desbloqueou o seu endereço IP '{{ip}}' usando o método '{{method}}'.
ro_ro: Vizitatorul și-a deblocat adresa IP „{{ip}}" folosind metoda „{{method}}".
ru_ru: Посетитель разблокировал свой IP-адрес «{{ip}}» методом «{{method}}».
sk_sk: Návštevník odblokoval svoju IP adresu '{{ip}}' pomocou metódy '{{method}}'.
sr_rs: Посетилац је деблокирао своју IP адресу '{{ip}}' користећи метод '{{method}}'.
sv_se: Besökare avblockerade sin IP-adress '{{ip}}' med metoden '{{method}}'.
th_th: ผู้เยี่ยมชมปลดบล็อกหมายเลข IP '{{ip}}' ของตนโดยใช้วิธี '{{method}}'
tr_tr: Ziyaretçi '{{method}}' yöntemini kullanarak '{{ip}}' IP adresinin engelini kaldırdı.
uk_ua: Відвідувач розблокував свою IP-адресу '{{ip}}' за допомогою методу '{{method}}'.
vi_vn: Khách truy cập đã bỏ chặn địa chỉ IP '{{ip}}' của họ bằng phương thức '{{method}}'.
zh_cn: 访客使用"{{method}}"方法解除了其 IP 地址"{{ip}}"的拦截。
zh_tw: 訪客使用「{{method}}」方法解除封鎖其 IP 位址「{{ip}}」。

source: Visitors IP address can be spoofed because the IP source isn't set to 'REMOTE_ADDR'.
ar: يمكن انتحال عنوان IP الزوار لأن مصدر IP غير مضبوط على 'REMOTE_ADDR'.
bg_bg: IP адресът на посетителя може да бъде подправен, защото източникът на IP не е зададен на 'REMOTE_ADDR'.
bs_ba: IP adresa posjetitelja može biti falsifikovana jer izvor IP-a nije postavljen na 'REMOTE_ADDR'.
cs_cz: IP adresa návštěvníka může být podvržena, protože zdroj IP není nastaven na „REMOTE_ADDR".
da_dk: Besøgendes IP-adresse kan forfalskes, fordi IP-kilden ikke er indstillet til 'REMOTE_ADDR'.
de_de: Besucher-IP-Adresse kann gefälscht werden, da die IP-Quelle nicht auf 'REMOTE_ADDR' gesetzt ist.
el_gr: Η διεύθυνση IP επισκεπτών μπορεί να παραποιηθεί επειδή η πηγή IP δεν έχει οριστεί σε 'REMOTE_ADDR'.
es_es: La dirección IP del visitante puede ser falsificada porque la fuente de IP no está configurada en 'REMOTE_ADDR'.
fa_ir: نشانی IP بازدیدکنندگان می‌تواند جعل شود زیرا منبع IP روی «REMOTE_ADDR» تنظیم نشده است.
fi: Vierailijan IP-osoite voidaan väärentää, koska IP-lähteeksi ei ole asetettu 'REMOTE_ADDR'.
fr_fr: L'adresse IP des visiteurs peut être usurpée car la source IP n'est pas définie sur « REMOTE_ADDR ».
he_il: ניתן לזייף את כתובת ה-IP של המבקרים מכיוון שמקור ה-IP אינו מוגדר ל-'REMOTE_ADDR'.
hi_in: विज़िटर IP पते को स्पूफ किया जा सकता है क्योंकि IP स्रोत 'REMOTE_ADDR' पर सेट नहीं है।
hr_hr: IP adresa posjetitelja može se lažirati jer izvor IP-a nije postavljen na 'REMOTE_ADDR'.
hu_hu: A látogatók IP címe hamisítható, mert az IP forrás nincs 'REMOTE_ADDR' értékre állítva.
id_id: Alamat IP pengunjung dapat dipalsukan karena sumber IP tidak diatur ke 'REMOTE_ADDR'.
it_it: L'indirizzo IP dei visitatori può essere falsificato perché la fonte IP non è impostata su 'REMOTE_ADDR'.
ja: IP ソースが「REMOTE_ADDR」に設定されていないため、訪問者 IP アドレスは偽装される可能性があります。
ko_kr: IP 소스가 'REMOTE_ADDR'로 설정되지 않았기 때문에 방문자 IP 주소를 스푸핑할 수 있습니다.
ms_my: Alamat IP pelawat boleh dipalsukan kerana sumber IP tidak ditetapkan kepada 'REMOTE_ADDR'.
nb_no: Besøkendes IP-adresse kan forfalskes fordi IP-kilden ikke er satt til 'REMOTE_ADDR'.
nl_nl: Bezoeker IP-adres kan worden vervalst omdat de IP-bron niet is ingesteld op 'REMOTE_ADDR'.
pl_pl: Adres IP odwiedzających może być sfałszowany, ponieważ źródło adresu IP nie jest ustawione na „REMOTE_ADDR".
pt_pt: O endereço IP dos visitantes pode ser falsificado porque a origem do IP não está definida para 'REMOTE_ADDR'.
ro_ro: Adresa IP a vizitatorilor poate fi falsificată deoarece sursa IP nu este setată la „REMOTE_ADDR".
ru_ru: IP-адрес посетителя может быть подделан, так как источник IP не установлен на 'REMOTE_ADDR'.
sk_sk: IP adresa návštevníka môže byť falšovaná, pretože zdroj IP nie je nastavený na 'REMOTE_ADDR'.
sr_rs: IP адреса посетиоца може бити лажирана јер извор IP адресе није подешен на 'REMOTE_ADDR'.
sv_se: Besökarens IP-adress kan förfalskas eftersom IP-källan inte är inställd på 'REMOTE_ADDR'.
th_th: ที่อยู่ IP ของผู้เยี่ยมชมสามารถปลอมแปลงได้เนื่องจากแหล่งที่มาของ IP ไม่ได้ตั้งค่าเป็น 'REMOTE_ADDR'
tr_tr: Ziyaretçi IP adresi taklit edilebilir çünkü IP kaynağı 'REMOTE_ADDR' olarak ayarlanmamış.
uk_ua: IP-адресу відвідувачів можна підробити, оскільки джерело IP не встановлено на 'REMOTE_ADDR'.
vi_vn: Địa chỉ IP khách truy cập có thể bị giả mạo vì nguồn IP không được đặt thành 'REMOTE_ADDR'.
zh_cn: 访客 IP 地址可能被伪造,因为 IP 来源未设置为"REMOTE_ADDR"。
zh_tw: 訪客 IP 位址可能被偽造,因為 IP 位址來源未設定為「REMOTE_ADDR」。

source: Visitors aren't protected by a valid SSL Certificate.
ar: الزوار غير محميين بشهادة SSL صالحة.
bg_bg: Посетителите не са защитени с валиден SSL сертификат.
bs_ba: Posjetioci nisu zaštićeni validnim SSL certifikatom.
cs_cz: Návštěvníci nejsou chráněni platným SSL certifikátem.
da_dk: Besøgende er ikke beskyttet af et gyldigt SSL-certifikat.
de_de: Besucher sind nicht durch ein gültiges SSL-Zertifikat geschützt.
el_gr: Οι επισκέπτες δεν προστατεύονται από έγκυρο πιστοποιητικό SSL.
es_es: Los visitantes no están protegidos por un certificado SSL válido.
fa_ir: بازدیدکنندگان توسط گواهی SSL معتبر محافظت نمی‌شوند.
fi: Vierailijoita ei suojata kelvollisella SSL-sertifikaatilla.
fr_fr: Les visiteurs ne sont pas protégés par un certificat SSL valide.
he_il: המבקרים אינם מוגנים על ידי תעודת SSL תקפה.
hi_in: आगंतुक मान्य SSL प्रमाणपत्र द्वारा सुरक्षित नहीं हैं।
hr_hr: Posjetitelji nisu zaštićeni važećim SSL certifikatom.
hu_hu: A látogatók nincsenek érvényes SSL tanúsítvánnyal védve.
id_id: Pengunjung tidak dilindungi oleh Sertifikat SSL yang valid.
it_it: I visitatori non sono protetti da un certificato SSL valido.
ja: 訪問者は有効な SSL 証明書によって保護されていません。
ko_kr: 방문자가 유효한 SSL 인증서로 보호되지 않습니다.
ms_my: Pelawat tidak dilindungi oleh Sijil SSL yang sah.
nb_no: Besøkende er ikke beskyttet av et gyldig SSL-sertifikat.
nl_nl: Bezoekers zijn niet beschermd door een geldig SSL Certificaat.
pl_pl: Odwiedzający nie są chronieni przez ważny certyfikat SSL.
pt_pt: Os visitantes não estão protegidos por um Certificado SSL válido.
ro_ro: Vizitatorii nu sunt protejați de un certificat SSL valid.
ru_ru: Посетители не защищены действительным SSL-сертификатом.
sr_rs: Посетиоци нису заштићени важећим SSL сертификатом.
sv_se: Besökare är inte skyddade av ett giltigt SSL-certifikat.
th_th: ผู้เยี่ยมชมไม่ได้รับการปกป้องด้วยใบรับรอง SSL ที่ถูกต้อง
tr_tr: Ziyaretçiler geçerli bir SSL Sertifikası ile korunmuyor.
uk_ua: Відвідувачі не захищені дійсним SSL-сертифікатом.
vi_vn: Khách truy cập không được bảo vệ bởi Chứng chỉ SSL hợp lệ.
zh_cn: 访客未受到有效 SSL 证书的保护。
zh_tw: 訪客未受到有效 SSL 憑證的保護。

source: Visitors aren't protected with a valid SSL Certificate.
ar: الزوار غير محميين بشهادة SSL صالحة.
bg_bg: Посетителите не са защитени с валиден SSL сертификат.
bs_ba: Posjetioci nisu zaštićeni validnim SSL certifikatom.
cs_cz: Návštěvníci nejsou chráněni platným SSL certifikátem.
da_dk: Besøgende er ikke beskyttet med et gyldigt SSL-certifikat.
de_de: Besucher sind nicht durch ein gültiges SSL-Zertifikat geschützt.
el_gr: Οι επισκέπτες δεν προστατεύονται με έγκυρο πιστοποιητικό SSL.
es_es: Los visitantes no están protegidos con un certificado SSL válido.
fa_ir: بازدیدکنندگان با گواهی SSL معتبر محافظت نمی‌شوند.
fi: Vierailijoita ei suojata kelvollisella SSL-sertifikaatilla.
fr_fr: Les visiteurs ne sont pas protégés par un certificat SSL valide.
he_il: המבקרים אינם מוגנים באמצעות תעודת SSL תקפה.
hi_in: आगंतुक मान्य SSL प्रमाणपत्र के साथ सुरक्षित नहीं हैं।
hr_hr: Posjetitelji nisu zaštićeni važećim SSL certifikatom.
hu_hu: A látogatók nincsenek érvényes SSL tanúsítvánnyal védve.
id_id: Pengunjung tidak dilindungi dengan Sertifikat SSL yang valid.
it_it: I visitatori non sono protetti con un certificato SSL valido.
ja: 訪問者は有効な SSL 証明書で保護されていません。
ko_kr: 방문자가 유효한 SSL 인증서로 보호되지 않습니다.
ms_my: Pelawat tidak dilindungi dengan Sijil SSL yang sah.
nb_no: Besøkende er ikke beskyttet med et gyldig SSL-sertifikat.
nl_nl: Bezoekers zijn niet beschermd met een geldig SSL Certificaat.
pl_pl: Odwiedzający nie są chronieni ważnym certyfikatem SSL.
pt_pt: Os visitantes não estão protegidos com um Certificado SSL válido.
ro_ro: Vizitatorii nu sunt protejați cu un certificat SSL valid.
ru_ru: Посетители не защищены действительным SSL-сертификатом.
sr_rs: Посетиоци нису заштићени важећим SSL сертификатом.
sv_se: Besökare är inte skyddade med ett giltigt SSL-certifikat.
th_th: ผู้เยี่ยมชมไม่ได้รับการปกป้องด้วยใบรับรอง SSL ที่ถูกต้อง
tr_tr: Ziyaretçiler geçerli bir SSL Sertifikası ile korunmuyor.
uk_ua: Відвідувачі не захищені дійсним SSL-сертифікатом.
vi_vn: Khách truy cập không được bảo vệ bằng Chứng chỉ SSL hợp lệ.
zh_cn: 访客未受到有效 SSL 证书的保护。
zh_tw: 訪客未受到有效 SSL 憑證的保護。

source: Visitors that have accumulated a high IP reputation score should ideally never be blocked.
ar: يجب ألا يتم حظر الزوار الذين جمعوا درجة سمعة IP عالية بشكل مثالي أبدًا.
bg_bg: Посетители, които са натрупали висок резултат на IP репутация, в идеалния случай никога не трябва да бъдат блокирани.
bs_ba: Posjetioci koji su akumulirali visok skor IP reputacije idealno nikada ne bi trebali biti blokirani.
cs_cz: Návštěvníci, kteří nashromáždili vysoké skóre reputace IP, by ideálně neměli být nikdy blokováni.
da_dk: Besøgende, der har opnået en høj IP-reputationsscore, bør ideelt set aldrig blokeres.
de_de: Besucher, die eine hohe IP-Reputationsbewertung angesammelt haben, sollten idealerweise niemals blockiert werden.
el_gr: Οι επισκέπτες που έχουν συσσωρεύσει υψηλή βαθμολογία φήμης IP ιδανικά δεν θα πρέπει ποτέ να αποκλείονται.
es_es: Los visitantes que han acumulado una puntuación alta de reputación de IP idealmente nunca deberían ser bloqueados.
fa_ir: بازدیدکنندگانی که امتیاز اعتبار ip بالایی جمع‌آوری کرده‌اند، در حالت ایده‌آل هرگز نباید مسدود شوند.
fi: Vierailijat, jotka ovat keränneet korkean IP-mainepisteet, eivät ihannetapauksessa joudu koskaan estolistalle.
fr_fr: Les visiteurs ayant accumulé un score de réputation IP élevé ne devraient idéalement jamais être bloqués.
he_il: מבקרים שצברו ציון מוניטין IP גבוה לא אמורים להיחסם לעולם.
hi_in: आगंतुक जिन्होंने उच्च IP प्रतिष्ठा स्कोर अर्जित किया है उन्हें आदर्श रूप से कभी भी ब्लॉक नहीं किया जाना चाहिए।
hr_hr: Posjetitelji koji su akumulirali visoku ocjenu reputacije IP adrese idealno nikada ne bi trebali biti blokirani.
hu_hu: A magas IP hírnév pontszámot elért látogatókat ideális esetben soha ne blokkolja.
id_id: Pengunjung yang telah mengumpulkan skor reputasi IP tinggi idealnya tidak boleh pernah diblokir.
it_it: I visitatori che hanno accumulato un punteggio di reputazione IP elevato idealmente non dovrebbero mai essere bloccati.
ja: 高い IP 評価スコアを蓄積した訪問者は、理想的にはブロックされるべきではありません。
ko_kr: 높은 IP 평판 점수를 축적한 방문자는 이상적으로 차단되지 않아야 합니다.
ms_my: Pelawat yang telah mengumpul skor reputasi IP yang tinggi sepatutnya tidak pernah disekat.
nb_no: Besøkende som har akkumulert høy IP-omdømmescore bør ideelt sett aldri blokkeres.
nl_nl: Bezoekers die een hoge IP-reputatiescore hebben opgebouwd, zouden idealiter nooit geblokkeerd moeten worden.
pl_pl: Odwiedzający, którzy zgromadzili wysoki wynik reputacji IP, idealnie nigdy nie powinni być blokowani.
pt_pt: Visitantes que acumularam uma pontuação de reputação de IP elevada idealmente nunca devem ser bloqueados.
ro_ro: Vizitatorii care au acumulat un scor ridicat de reputație IP ar trebui în mod ideal să nu fie niciodată blocați.
ru_ru: Посетители, которые накопили высокий показатель репутации IP, в идеале никогда не должны быть заблокированы.
sk_sk: Návštevníci, ktorí nazhromaždili vysoké skóre reputácie IP, by ideálne nemali byť nikdy zablokovaní.
sr_rs: Посетиоци који су акумулирали висок скор репутације IP адресе у идеалном случају никада не би требало да буду блокирани.
sv_se: Besökare som har samlat på sig ett högt IP-anseende bör helst aldrig blockeras.
th_th: ผู้เยี่ยมชมที่สะสมคะแนนชื่อเสียง IP สูงควรจะไม่ถูกปิดกั้นในอุดมคติ
uk_ua: Відвідувачі, які накопичили високий показник репутації IP, в ідеалі ніколи не повинні бути заблоковані.
vi_vn: Khách truy cập đã tích lũy điểm uy tín IP cao lý tưởng là không bao giờ bị chặn.
zh_cn: 积累了高 IP 信誉评分的访客理想情况下永远不应被拦截。
zh_tw: 累積高 IP 位址信譽分數的訪客理想上永遠不應被封鎖。

source: Vulnerabilities
ar: ثغرات أمنية
bg_bg: Уязвимости
bs_ba: Ranjivosti
cs_cz: Zranitelnosti
da_dk: Sårbarheder
de_de: Schwachstellen
el_gr: Ευπάθειες
es_es: Vulnerabilidades
fa_ir: آسیب‌پذیری‌ها
fi: Haavoittuvuudet
fr_fr: Vulnérabilités
he_il: פגיעויות
hi_in: कमज़ोरियाँ
hr_hr: Ranjivosti
hu_hu: Sebezhetőségek
id_id: Kerentanan
it_it: Vulnerabilità
ja: 脆弱性
ko_kr: 취약점
ms_my: Kelemahan
nb_no: Sårbarheter
nl_nl: Kwetsbaarheden
pl_pl: Podatności
pt_pt: Vulnerabilidades
ro_ro: Vulnerabilități
ru_ru: Уязвимости
sk_sk: Zraniteľnosti
sr_rs: Рањивости
sv_se: Sårbarheter
th_th: ช่องโหว่
tr_tr: Güvenlik Açıkları
uk_ua: Вразливості
vi_vn: Lỗ hổng Bảo mật
zh_cn: 漏洞
zh_tw: 漏洞

source: Vulnerabilities Detected
ar: تم الكشف عن ثغرات
bg_bg: Открити уязвимости
bs_ba: Ranjivosti detektovane
cs_cz: Detekovány zranitelnosti
da_dk: Sårbarheder registreret
de_de: Schwachstellen erkannt
el_gr: Εντοπίστηκαν Ευπάθειες
es_es: Vulnerabilidades Detectadas
fa_ir: آسیب‌پذیری‌های شناسایی‌شده
fi: Haavoittuvuuksia havaittu
fr_fr: Vulnérabilités détectées
he_il: פגיעויות שזוהו
hi_in: कमज़ोरियाँ पता लगाई गईं
hr_hr: Otkrivene ranjivosti
hu_hu: Sebezhetőségek észlelve
id_id: Kerentanan Terdeteksi
it_it: Vulnerabilità rilevate
ja: 脆弱性が検出されました
ko_kr: 취약점 감지됨
ms_my: Kelemahan Dikesan
nb_no: Sårbarheter oppdaget
nl_nl: Kwetsbaarheden Gedetecteerd
pl_pl: Wykryto podatności
pt_pt: Vulnerabilidades Detectadas
ro_ro: Vulnerabilități detectate
ru_ru: Обнаружены уязвимости
sk_sk: Zraniteľnosti detekované
sr_rs: Откривене рањивости
sv_se: Sårbarheter upptäckta
th_th: ตรวจพบช่องโหว่
tr_tr: Güvenlik Açıkları Algılandı
uk_ua: Виявлено вразливості
vi_vn: Đã Phát hiện Lỗ hổng Bảo mật
zh_cn: 检测到漏洞
zh_tw: 已偵測到漏洞

source: Vulnerabilities Scanner
ar: ماسح الثغرات
bg_bg: Скенер за уязвимости
bs_ba: Skener ranjivosti
cs_cz: Skener zranitelností
da_dk: Sårbarhedsscanner
de_de: Schwachstellen-Scanner
el_gr: Σαρωτής Ευπαθειών
es_es: Escáner de vulnerabilidades
fa_ir: پویشگر آسیب‌پذیری‌ها
fi: Haavoittuvuusskanneri
fr_fr: Analyseur de vulnérabilités
he_il: סורק פגיעויות
hi_in: कमज़ोरियाँ स्कैनर
hr_hr: Skener ranjivosti
hu_hu: Sebezhetőség szkenner
id_id: Pemindai Kerentanan
it_it: Scanner vulnerabilità
ja: 脆弱性スキャナー
ko_kr: 취약점 스캐너
ms_my: Pengimbas Kelemahan
nb_no: Sårbarhetsskanner
nl_nl: Kwetsbaarhedenscanner
pl_pl: Skaner podatności
pt_pt: Analisador de Vulnerabilidades
ro_ro: Scaner vulnerabilități
ru_ru: Сканер уязвимостей
sk_sk: Skener zraniteľností
sr_rs: Скенер рањивости
sv_se: Sårbarhetsskanner
th_th: ตัวสแกนช่องโหว่
tr_tr: Güvenlik Açıkları Tarayıcısı
uk_ua: Сканер вразливостей
vi_vn: Trình Quét Lỗ hổng Bảo mật
zh_cn: 漏洞扫描器
zh_tw: 漏洞掃描器

source: Vulnerabilities have just been detected on your site.
ar: تم اكتشاف ثغرات أمنية للتو على موقعك.
bg_bg: Уязвимости бяха открити на вашия сайт.
bs_ba: Ranjivosti su upravo otkrivene na vašem sajtu.
cs_cz: Na vašem webu byly právě detekovány zranitelnosti.
da_dk: Sårbarheder er netop blevet opdaget på dit websted.
de_de: Schwachstellen wurden gerade auf Ihrer Website erkannt.
el_gr: Μόλις ανιχνεύθηκαν ευπάθειες στον ιστότοπό σας.
es_es: Se acaban de detectar vulnerabilidades en tu sitio.
fa_ir: آسیب‌پذیری‌ها به‌تازگی در سایت شما شناسایی شده‌اند.
fi: Sivustollasi on juuri havaittu haavoittuvuuksia.
fr_fr: Des vulnérabilités viennent d'être détectées sur votre site.
he_il: פגיעויות זוהו זה עתה באתר שלך.
hi_in: आपकी साइट पर अभी-अभी कमज़ोरियों का पता चला है।
hr_hr: Ranjivosti su upravo otkrivene na vašoj stranici.
hu_hu: Sebezhetőségek kerültek most észlelésre a webhelyén.
id_id: Kerentanan baru saja terdeteksi pada situs Anda.
it_it: Sono state appena rilevate vulnerabilità sul tuo sito.
ja: サイトで脆弱性が検出されました。
ko_kr: 사이트에서 취약점이 방금 감지되었습니다.
ms_my: Kelemahan baru sahaja dikesan di tapak anda.
nb_no: Sårbarheter har nettopp blitt oppdaget på nettstedet ditt.
nl_nl: Er zijn zojuist kwetsbaarheden gedetecteerd op uw site.
pl_pl: Właśnie wykryto luki w zabezpieczeniach w twojej witrynie.
pt_pt: Vulnerabilidades acabaram de ser detetadas no seu site.
ro_ro: Vulnerabilități au fost tocmai detectate pe site-ul tău.
ru_ru: На вашем сайте только что были обнаружены уязвимости.
sk_sk: Práve boli zistené zraniteľnosti na vašej stránke.
sr_rs: Рањивости су управо откривене на вашем сајту.
sv_se: Sårbarheter har just upptäckts på din webbplats.
th_th: เพิ่งตรวจพบช่องโหว่บนไซต์ของคุณ
tr_tr: Sitenizde güvenlik açıkları tespit edildi.
uk_ua: На вашому сайті щойно виявлено вразливості.
vi_vn: Lỗ hổng bảo mật vừa được phát hiện trên trang web của bạn.
zh_cn: 您的站点刚刚检测到漏洞。
zh_tw: 您的網站剛偵測到漏洞。

source: Vulnerability Discovered
ar: تم اكتشاف ثغرة
bg_bg: Открита уязвимост
bs_ba: Otkrivena ranjivost
cs_cz: Zranitelnost objevena
da_dk: Sårbarhed opdaget
de_de: Schwachstelle entdeckt
el_gr: Ανακαλύφθηκε Ευπάθεια
es_es: Vulnerabilidad Descubierta
fa_ir: آسیب‌پذیری کشف‌شده
fi: Haavoittuvuus havaittu
fr_fr: Vulnérabilité découverte
he_il: פגיעות שהתגלתה
hi_in: Vulnerability खोजी गई
hr_hr: Otkrivena ranjivost
hu_hu: Sebezhetőség felfedezve
id_id: Kerentanan Ditemukan
it_it: Vulnerabilità scoperta
ja: 脆弱性を発見
ko_kr: 취약점 발견됨
ms_my: Kerentanan Ditemui
nb_no: Sårbarhet oppdaget
nl_nl: Kwetsbaarheid Ontdekt
pl_pl: Wykryto podatność
pt_pt: Vulnerabilidade Descoberta
ro_ro: Vulnerabilitate descoperită
ru_ru: Обнаружена уязвимость
sk_sk: Zraniteľnosť objavená
sr_rs: Откривена рањивост
sv_se: Sårbarhet upptäckt
th_th: ตรวจพบช่องโหว่
tr_tr: Güvenlik Açığı Keşfedildi
uk_ua: Виявлено вразливість
vi_vn: Đã Phát hiện Lỗ hổng Bảo mật
zh_cn: 已发现漏洞
zh_tw: 已發現漏洞
