Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Badge Closed
ar: الشارة مُغلقة
bg_bg: Значката е затворена
bs_ba: Bedž zatvoren
cs_cz: Odznak zavřen
da_dk: Badge lukket
de_de: Badge geschlossen
el_gr: Badge Έκλεισε
es_es: Insignia Cerrada
fa_ir: نشان بسته شد
fr_fr: Badge fermé
he_il: תג נסגר
hi_in: बैज बंद हुआ
hr_hr: Značka zatvorena
hu_hu: Jelvény bezárva
id_id: Lencana Ditutup
it_it: Badge chiuso
ja: バッジが閉じられました
ko_kr: 배지 닫힘
ms_my: Lencana Ditutup
nb_no: Merke lukket
nl_nl: Badge Gesloten
pt_pt: Distintivo Fechado
ro_ro: Insignă închisă
ru_ru: Значок закрыт
sr_rs: Значка затворена
sv_se: Märke stängt
th_th: ตราปิดแล้ว
tr_tr: Rozet Kapatıldı
uk_ua: Значок закрито
vi_vn: Huy hiệu Đã Đóng
zh_cn: 徽章已关闭
zh_tw: 徽章已關閉

source: Badge Not Closed
ar: الشارة لم تُغلق
bg_bg: Значката не е затворена
bs_ba: Bedž nije zatvoren
cs_cz: Odznak nezavřen
da_dk: Badge ikke lukket
de_de: Badge nicht geschlossen
el_gr: Badge Δεν Έκλεισε
es_es: Insignia No Cerrada
fa_ir: نشان بسته نشده
fr_fr: Badge non fermé
he_il: תג לא נסגר
hi_in: बैज बंद नहीं हुआ
hr_hr: Značka nije zatvorena
hu_hu: Jelvény nincs bezárva
id_id: Lencana Tidak Ditutup
it_it: Badge non chiuso
ja: バッジが閉じられていません
ko_kr: 배지가 닫히지 않음
ms_my: Lencana Tidak Ditutup
nb_no: Merke ikke lukket
nl_nl: Badge Niet Gesloten
pt_pt: Distintivo Não Fechado
ro_ro: Insignă neînchisă
ru_ru: Значок не закрыт
sr_rs: Значка није затворена
sv_se: Märke inte stängt
th_th: ตรายังไม่ปิด
tr_tr: Rozet Kapatılmadı
uk_ua: Значок не закрито
vi_vn: Huy hiệu Chưa Đóng
zh_cn: 徽章未关闭
zh_tw: 徽章未關閉

source: Basic HTTP Headers
ar: رؤوس HTTP الأساسية
bg_bg: Основни HTTP Headers
bs_ba: Osnovna HTTP zaglavlja
cs_cz: Základní HTTP hlavičky
da_dk: Grundlæggende HTTP-headere
de_de: Grundlegende HTTP-Header
el_gr: Βασικές Κεφαλίδες HTTP
es_es: Cabeceras HTTP Básicas
fa_ir: سرآیندهای پایه HTTP
fi: HTTP-perusotsakkeet
fr_fr: En-têtes HTTP de base
he_il: כותרות HTTP בסיסיות
hi_in: बुनियादी HTTP Headers
hr_hr: Osnovna HTTP zaglavlja
hu_hu: Alapvető HTTP fejlécek
id_id: Header HTTP Dasar
it_it: Intestazioni HTTP di base
ja: 基本 HTTP ヘッダー
ko_kr: 기본 HTTP 헤더
ms_my: Header HTTP Asas
nb_no: Grunnleggende HTTP-headere
nl_nl: Basis HTTP Headers
pl_pl: Podstawowe nagłówki HTTP
pt_pt: Cabeçalhos HTTP Básicos
ro_ro: Anteturi HTTP de bază
ru_ru: Базовые HTTP-заголовки
sk_sk: Základné HTTP hlavičky
sr_rs: Основна HTTP заглавља
sv_se: Grundläggande HTTP-sidhuvud
th_th: HTTP Headers พื้นฐาน
tr_tr: Temel HTTP Başlıkları
uk_ua: Базові HTTP-хедери
vi_vn: HTTP Header Cơ bản
zh_cn: 基本 HTTP 标头
zh_tw: 基本 HTTP 標頭

source: Be alerted to ANY unauthorized changes to plugins/themes.
ar: تلقي تنبيه بشأن أي تغييرات غير مصرح بها على الإضافات/القوالب.
bg_bg: Получавайте известия за ВСЯКАКВИ неоторизирани промени в плъгини/теми.
bs_ba: Budite obaviješteni o BILO KOJIM neovlaštenim promjenama na pluginima/temama.
cs_cz: Buďte upozorněni na JAKÉKOLI neoprávněné změny pluginů/šablon.
da_dk: Bliv advaret om ALLE uautoriserede ændringer af plugins/temaer.
de_de: Über JEDE nicht autorisierte Änderung an Plugins/Themes benachrichtigt werden.
el_gr: Ειδοποιηθείτε για ΟΠΟΙΕΣΔΗΠΟΤΕ μη εξουσιοδοτημένες αλλαγές σε πρόσθετα/θέματα.
es_es: Recibir alertas sobre CUALQUIER cambio no autorizado en plugins/temas.
fa_ir: از هرگونه تغییر غیرمجاز در افزونه‌ها/پوسته‌ها مطلع شوید.
fi: Saa hälytyksiä KAIKISTA luvattomista muutoksista lisäosissa/teemoissa.
fr_fr: Être alerté de TOUTE modification non autorisée des extensions/thèmes.
he_il: קבלו התראות על כל שינוי לא מורשה בתוספים/ערכות עיצוב.
hi_in: प्लगइन/थीम में किसी भी अनधिकृत परिवर्तन के बारे में सतर्क रहें।
hr_hr: Budite obaviješteni o BILO KOJIM neovlaštenim promjenama na dodacima/temama.
hu_hu: Értesítést kap a pluginok/témák BÁRMELY jogosulatlan módosításáról.
id_id: Dapatkan peringatan untuk SETIAP perubahan tidak sah pada plugin/tema.
it_it: Ricevi avvisi su QUALSIASI modifica non autorizzata a plugin/temi.
ja: プラグイン/テーマへの不正な変更についてアラートを受け取ります。
ko_kr: 플러그인/테마에 대한 모든 무단 변경 사항에 대한 알림을 받습니다.
ms_my: Dapatkan makluman untuk SEBARANG perubahan tanpa kebenaran pada pemalam/tema.
nb_no: Bli varslet om ALLE uautoriserte endringer i plugins/temaer.
nl_nl: Ontvang waarschuwingen bij ELKE ongeautoriseerde wijziging aan plugins/thema's.
pl_pl: Otrzymuj powiadomienia o WSZELKICH nieautoryzowanych zmianach w wtyczkach/motywach.
pt_pt: Seja alertado sobre QUAISQUER alterações não autorizadas a plugins/temas.
ro_ro: Fii alertat la ORICE modificări neautorizate la module/teme.
ru_ru: Получайте оповещения о ЛЮБЫХ несанкционированных изменениях плагинов/тем.
sk_sk: Byť upozornený na AKÉKOĽVEK neoprávnené zmeny pluginov/tém.
sr_rs: Будите обавештени о БИЛО КОЈИМ неовлашћеним променама додатака/тема.
sv_se: Bli varnad för ALLA obehöriga ändringar av tillägg/teman.
th_th: รับการแจ้งเตือนเกี่ยวกับการเปลี่ยนแปลงที่ไม่ได้รับอนุญาตใดๆ กับปลั๊กอิน/ธีม
tr_tr: Eklentilerde/temalarda yetkisiz değişiklikler hakkında uyarı alın.
uk_ua: Отримувати сповіщення про БУДЬ-ЯКІ несанкціоновані зміни плагінів/тем.
vi_vn: Được cảnh báo về BẤT KỲ thay đổi trái phép nào đối với plugin/theme.
zh_cn: 对插件/主题的任何未经授权的更改接收警报。
zh_tw: 在外掛/佈景主題發生任何未經授權的變更時收到警示。

source: Be alerted to any changes to FileLocker items
ar: تلقي تنبيه بشأن أي تغييرات على عناصر FileLocker
bg_bg: Получавайте известия за всякакви промени в FileLocker елементи
bs_ba: Budite obaviješteni o bilo kojim promjenama na FileLocker stavkama
cs_cz: Být upozorněn na jakékoli změny položek FileLocker
da_dk: Bliv advaret om eventuelle ændringer af FileLocker-emner
de_de: Über Änderungen an FileLocker-Elementen benachrichtigt werden
el_gr: Ειδοποιηθείτε για οποιεσδήποτε αλλαγές σε στοιχεία FileLocker
es_es: Recibir alertas sobre cualquier cambio en los elementos de FileLocker
fa_ir: از هرگونه تغییر در موارد FileLocker مطلع شوید
fi: Saa hälytyksiä kaikista muutoksista FileLocker-kohteisiin
fr_fr: Être alerté de tout changement sur les éléments FileLocker
he_il: קבלו התראות על כל שינוי בפריטי FileLocker
hi_in: FileLocker आइटम में किसी भी परिवर्तन के बारे में सतर्क रहें
hr_hr: Budite obaviješteni o bilo kojim promjenama na FileLocker stavkama
hu_hu: Értesítés a FileLocker elemek bármely változásáról
id_id: Dapatkan peringatan untuk setiap perubahan pada item FileLocker
it_it: Ricevi avvisi su qualsiasi modifica agli elementi FileLocker
ja: FileLocker 項目への変更についてアラートを受け取る
ko_kr: FileLocker 항목의 모든 변경 사항에 대한 알림을 받습니다
ms_my: Dapatkan makluman untuk sebarang perubahan pada item FileLocker
nb_no: Bli varslet om eventuelle endringer i FileLocker-elementer
nl_nl: Ontvang waarschuwingen bij wijzigingen aan FileLocker items
pl_pl: Otrzymuj powiadomienia o wszelkich zmianach w elementach FileLocker
pt_pt: Seja alertado sobre quaisquer alterações aos itens do FileLocker
ro_ro: Fii alertat la orice modificări la elementele FileLocker
ru_ru: Получайте оповещения о любых изменениях в элементах FileLocker
sk_sk: Byť upozornený na akékoľvek zmeny položiek FileLocker
sr_rs: Будите обавештени о свим променама на FileLocker ставкама
sv_se: Bli varnad om ändringar i FileLocker-objekt
th_th: รับการแจ้งเตือนเกี่ยวกับการเปลี่ยนแปลงใดๆ กับรายการ FileLocker
tr_tr: FileLocker öğelerindeki değişiklikler hakkında uyarı alın
uk_ua: Отримувати сповіщення про будь-які зміни елементів FileLocker
vi_vn: Được cảnh báo về bất kỳ thay đổi nào đối với các mục FileLocker
zh_cn: 对 FileLocker 项目的任何更改接收警报
zh_tw: 在 FileLocker 項目發生任何變更時收到警示

source: Be alerted to any changes to FileLocker items.
ar: تلقي تنبيه بشأن أي تغييرات على عناصر FileLocker.
bg_bg: Получавайте известия за всякакви промени в FileLocker елементи.
bs_ba: Budite obaviješteni o bilo kojim promjenama na FileLocker stavkama.
cs_cz: Být upozorněn na jakékoli změny položek FileLocker.
da_dk: Bliv advaret om eventuelle ændringer af FileLocker-emner.
de_de: Über Änderungen an FileLocker-Elementen benachrichtigt werden.
el_gr: Ειδοποιηθείτε για οποιεσδήποτε αλλαγές σε στοιχεία FileLocker.
es_es: Recibir alertas sobre cualquier cambio en los elementos de FileLocker.
fa_ir: از هرگونه تغییر در موارد FileLocker مطلع شوید.
fi: Saa hälytyksiä kaikista muutoksista FileLocker-kohteisiin.
fr_fr: Être alerté de tout changement sur les éléments FileLocker.
he_il: קבלו התראות על כל שינוי בפריטי FileLocker.
hi_in: FileLocker आइटम में किसी भी परिवर्तन के बारे में सतर्क रहें।
hr_hr: Budite obaviješteni o bilo kojim promjenama na FileLocker stavkama.
hu_hu: Értesítést kap a FileLocker elemek bármely változásáról.
id_id: Dapatkan peringatan untuk setiap perubahan pada item FileLocker.
it_it: Ricevi avvisi su qualsiasi modifica agli elementi FileLocker.
ja: FileLocker 項目への変更についてアラートを受け取ります。
ko_kr: FileLocker 항목의 모든 변경 사항에 대한 알림을 받습니다.
ms_my: Dapatkan makluman untuk sebarang perubahan pada item FileLocker.
nb_no: Bli varslet om eventuelle endringer i FileLocker-elementer.
nl_nl: Ontvang waarschuwingen bij wijzigingen aan FileLocker items.
pl_pl: Otrzymuj powiadomienia o wszelkich zmianach w elementach FileLocker.
pt_pt: Seja alertado sobre quaisquer alterações aos itens do FileLocker.
ro_ro: Fii alertat la orice modificări la elementele FileLocker.
ru_ru: Получайте оповещения о любых изменениях в элементах FileLocker.
sk_sk: Byť upozornený na akékoľvek zmeny položiek FileLocker.
sr_rs: Будите обавештени о свим променама на FileLocker ставкама.
sv_se: Bli varnad om ändringar i FileLocker-objekt.
th_th: รับการแจ้งเตือนเกี่ยวกับการเปลี่ยนแปลงใดๆ กับรายการ FileLocker
tr_tr: FileLocker öğelerindeki değişiklikler hakkında uyarı alın.
uk_ua: Отримувати сповіщення про будь-які зміни елементів FileLocker.
vi_vn: Được cảnh báo về bất kỳ thay đổi nào đối với các mục FileLocker.
zh_cn: 对 FileLocker 项目的任何更改接收警报。
zh_tw: 在 FileLocker 項目發生任何變更時收到警示。

source: Be alerted to any important change on any admin account
ar: تلقي تنبيه بشأن أي تغيير مهم على أي حساب مسؤول
bg_bg: Получаване на известия за всяка важна промяна във всеки администраторски акаунт
bs_ba: Budite obaviješteni o bilo kojoj važnoj promjeni na bilo kojem admin računu
cs_cz: Buďte upozorněni na jakoukoli důležitou změnu u jakéhokoli administrátorského účtu
da_dk: Bliv advaret om enhver vigtig ændring på enhver administratorkonto
de_de: Über jede wichtige Änderung an jedem Admin-Konto benachrichtigt werden
el_gr: Ειδοποιηθείτε για οποιαδήποτε σημαντική αλλαγή σε οποιονδήποτε λογαριασμό διαχειριστή
es_es: Recibir alertas sobre cualquier cambio importante en cualquier cuenta de administrador
fa_ir: از هر تغییر مهم در هر حساب مدیر مطلع شوید
fi: Saa hälytys tärkeästä muutoksesta millä tahansa ylläpitäjätilillä
fr_fr: Être alerté de tout changement important sur tout compte administrateur
he_il: קבלו התראות על כל שינוי חשוב בכל חשבון מנהל
hi_in: किसी भी व्यवस्थापक खाते पर किसी भी महत्वपूर्ण परिवर्तन के बारे में सतर्क रहें
hr_hr: Budite obaviješteni o bilo kojoj važnoj promjeni na bilo kojem administratorskom računu
hu_hu: Értesítést kap bármely admin fiók bármely fontos változásáról
id_id: Dapatkan peringatan untuk setiap perubahan penting pada akun administrator mana pun
it_it: Ricevi avvisi su qualsiasi modifica importante a qualsiasi account amministratore
ja: 管理者アカウントの重要な変更についてアラートを受け取ります
ko_kr: 관리자 계정의 중요한 변경 사항에 대한 알림을 받습니다
ms_my: Dapatkan makluman untuk sebarang perubahan penting pada mana-mana akaun pentadbir
nb_no: Bli varslet om viktige endringer på enhver administratorkonto
nl_nl: Ontvang waarschuwingen voor elke belangrijke wijziging op elk beheerdersaccount
pl_pl: Otrzymuj powiadomienia o dowolnej ważnej zmianie na dowolnym koncie administratora
pt_pt: Seja alertado sobre qualquer alteração importante em qualquer conta admin
ro_ro: Fii alertat la orice modificare importantă pe orice cont de administrator
ru_ru: Получайте оповещения о любых важных изменениях в любой учётной записи администратора
sk_sk: Byť upozornený na akúkoľvek dôležitú zmenu na akomkoľvek administrátorskom účte
sr_rs: Будите обавештени о свакој важној промени на било ком администраторском налогу
sv_se: Bli varnad vid någon viktig förändring på något administratörskonto
th_th: รับการแจ้งเตือนเกี่ยวกับการเปลี่ยนแปลงที่สำคัญในบัญชีผู้ควบคุมใดๆ
tr_tr: Herhangi bir yönetici hesabındaki önemli değişiklikler hakkında uyarı alın
uk_ua: Отримувати сповіщення про будь-яку важливу зміну в будь-якому обліковому записі адміністратора
vi_vn: Được cảnh báo về bất kỳ thay đổi quan trọng nào trên bất kỳ tài khoản quản trị nào
zh_cn: 对任何管理员账户的任何重要更改接收警报
zh_tw: 在任何管理員帳號發生任何重要變更時收到警示

source: Be alerted to any important change on any admin account.
ar: تلقي تنبيه بشأن أي تغيير مهم على أي حساب مسؤول.
bg_bg: Получаване на известия за всяка важна промяна във всеки администраторски акаунт.
bs_ba: Budite obaviješteni o bilo kojoj važnoj promjeni na bilo kojem admin računu.
cs_cz: Buďte upozorněni na jakoukoli důležitou změnu u jakéhokoli administrátorského účtu.
da_dk: Bliv advaret om enhver vigtig ændring på enhver administratorkonto.
de_de: Über jede wichtige Änderung an jedem Admin-Konto benachrichtigt werden.
el_gr: Ειδοποιηθείτε για οποιαδήποτε σημαντική αλλαγή σε οποιονδήποτε λογαριασμό διαχειριστή.
es_es: Recibir alertas sobre cualquier cambio importante en cualquier cuenta de administrador.
fa_ir: از هر تغییر مهم در هر حساب مدیر مطلع شوید.
fi: Saa hälytys tärkeästä muutoksesta millä tahansa ylläpitäjätilillä.
fr_fr: Être alerté de tout changement important sur tout compte administrateur.
he_il: קבלו התראות על כל שינוי חשוב בכל חשבון מנהל.
hi_in: किसी भी व्यवस्थापक खाते पर किसी भी महत्वपूर्ण परिवर्तन के बारे में सतर्क रहें।
hr_hr: Budite obaviješteni o bilo kojoj važnoj promjeni na bilo kojem administratorskom računu.
hu_hu: Értesítést kap bármely admin fiók bármely fontos változásáról.
id_id: Dapatkan peringatan untuk setiap perubahan penting pada akun administrator mana pun.
it_it: Ricevi avvisi su qualsiasi modifica importante a qualsiasi account amministratore.
ja: 管理者アカウントの重要な変更についてアラートを受け取ります。
ko_kr: 관리자 계정의 중요한 변경 사항에 대한 알림을 받습니다.
ms_my: Dapatkan makluman untuk sebarang perubahan penting pada mana-mana akaun pentadbir.
nb_no: Bli varslet om viktige endringer på enhver administratorkonto.
nl_nl: Ontvang waarschuwingen voor elke belangrijke wijziging op elk beheerdersaccount.
pl_pl: Otrzymuj powiadomienia o dowolnej ważnej zmianie na dowolnym koncie administratora.
pt_pt: Seja alertado sobre qualquer alteração importante em qualquer conta admin.
ro_ro: Fii alertat la orice modificare importantă pe orice cont de administrator.
ru_ru: Получайте оповещения о любых важных изменениях в любой учётной записи администратора.
sk_sk: Byť upozornený na akúkoľvek dôležitú zmenu na akomkoľvek administrátorskom účte.
sr_rs: Будите обавештени о свакој важној промени на било ком администраторском налогу.
sv_se: Bli varnad vid någon viktig förändring på något administratörskonto.
th_th: รับการแจ้งเตือนเกี่ยวกับการเปลี่ยนแปลงที่สำคัญในบัญชีผู้ควบคุมใดๆ
tr_tr: Herhangi bir yönetici hesabındaki önemli değişiklikler hakkında uyarı alın.
uk_ua: Отримувати сповіщення про будь-яку важливу зміну в будь-якому обліковому записі адміністратора.
vi_vn: Được cảnh báo về bất kỳ thay đổi quan trọng nào trên bất kỳ tài khoản quản trị nào.
zh_cn: 对任何管理员账户的任何重要更改接收警报。
zh_tw: 在任何管理員帳號發生任何重要變更時收到警示。

source: Be alerted to discovery of any vulnerable plugin/theme
ar: تلقي تنبيه عند اكتشاف أي إضافة/قالب معرض للثغرات
bg_bg: Получавайте сигнал при откриване на уязвим плъгин/тема
bs_ba: Budite obaviješteni o otkrivanju bilo kojeg ranjivog plugina/teme
cs_cz: Buďte upozorněni na objevení jakéhokoli zranitelného pluginu/šablony
da_dk: Bliv advaret om opdagelse af ethvert sårbart plugin/tema
de_de: Benachrichtigt werden bei Entdeckung eines anfälligen Plugins/Themes
el_gr: Ειδοποιηθείτε για την ανακάλυψη οποιουδήποτε ευάλωτου πρόσθετου/θέματος
es_es: Recibir alertas sobre el descubrimiento de cualquier plugin/tema vulnerable
fa_ir: از کشف هر افزونه/پوسته آسیب‌پذیر مطلع شوید
fi: Saa hälytys haavoittuvan lisäosan/teeman löytymisestä
fr_fr: Être alerté de la découverte de toute extension/thème vulnérable
he_il: קבלו התראה על גילוי תוסף/ערכת עיצוב פגיעים
hi_in: किसी भी असुरक्षित प्लगइन/थीम की खोज के बारे में सतर्क रहें
hr_hr: Budite obaviješteni o otkriću bilo kojeg ranjivog dodatka/teme
hu_hu: Értesítést kap bármely sebezhető plugin/téma felfedezéséről
id_id: Dapatkan peringatan untuk penemuan plugin/tema rentan apa pun
it_it: Ricevi avvisi sulla scoperta di qualsiasi plugin/tema vulnerabile
ja: 脆弱なプラグイン/テーマの発見についてアラートを受け取ります
ko_kr: 취약한 플러그인/테마 발견 시 알림을 받습니다
ms_my: Dapatkan makluman untuk penemuan mana-mana pemalam/tema terdedah
nb_no: Bli varslet om oppdagelse av sårbare plugins/temaer
nl_nl: Ontvang waarschuwingen bij ontdekking van kwetsbare plugin/thema
pl_pl: Otrzymuj powiadomienia o wykryciu dowolnej podatnej wtyczki/motywu
pt_pt: Ser alertado para a descoberta de qualquer plugin/tema vulnerável
ro_ro: Fii alertat la descoperirea oricărui modul/temă vulnerabil
ru_ru: Получайте оповещения об обнаружении любого уязвимого плагина/темы
sk_sk: Byť upozornený na objavenie akéhokoľvek zraniteľného pluginu/témy
sr_rs: Будите обавештени о откривању било ког рањивог додатка/теме
sv_se: Bli varnad vid upptäckt av något sårbart tillägg/tema
th_th: รับการแจ้งเตือนเมื่อพบปลั๊กอิน/ธีมที่มีช่องโหว่
tr_tr: Güvenlik açığı olan herhangi bir eklenti/tema keşfi hakkında uyarı alın
uk_ua: Отримувати сповіщення про виявлення будь-якого вразливого плагіна/теми
vi_vn: Được cảnh báo về việc phát hiện bất kỳ plugin/theme dễ bị tấn công nào
zh_cn: 发现任何存在漏洞的插件/主题时发出警报
zh_tw: 在發現任何有漏洞的外掛/佈景主題時收到警示

source: Be alerted to discovery of any vulnerable plugin/theme.
ar: تلقي تنبيه عند اكتشاف أي إضافة/قالب معرض للثغرات.
bg_bg: Получавайте сигнал при откриване на уязвим плъгин/тема.
bs_ba: Budite obaviješteni o otkrivanju bilo kojeg ranjivog plugina/teme.
cs_cz: Buďte upozorněni na objevení jakéhokoli zranitelného pluginu/šablony.
da_dk: Bliv advaret om opdagelse af ethvert sårbart plugin/tema.
de_de: Benachrichtigt werden bei Entdeckung eines anfälligen Plugins/Themes.
el_gr: Ειδοποιηθείτε για την ανακάλυψη οποιουδήποτε ευάλωτου πρόσθετου/θέματος.
es_es: Recibir alertas sobre el descubrimiento de cualquier plugin/tema vulnerable.
fa_ir: از کشف هر افزونه/پوسته آسیب‌پذیر مطلع شوید.
fi: Saa hälytys haavoittuvan lisäosan/teeman löytymisestä.
fr_fr: Être alerté de la découverte de toute extension/thème vulnérable.
he_il: קבלו התראה על גילוי תוסף/ערכת עיצוב פגיעים.
hi_in: किसी भी असुरक्षित प्लगइन/थीम की खोज के बारे में सतर्क रहें।
hr_hr: Budite obaviješteni o otkriću bilo kojeg ranjivog dodatka/teme.
hu_hu: Értesítést kap bármely sebezhető plugin/téma felfedezéséről.
id_id: Dapatkan peringatan untuk penemuan plugin/tema rentan apa pun.
it_it: Ricevi avvisi sulla scoperta di qualsiasi plugin/tema vulnerabile.
ja: 脆弱なプラグイン/テーマの発見についてアラートを受け取ります。
ko_kr: 취약한 플러그인/테마 발견 시 알림을 받습니다.
ms_my: Dapatkan makluman untuk penemuan mana-mana pemalam/tema terdedah.
nb_no: Bli varslet om oppdagelse av sårbare plugins/temaer.
nl_nl: Ontvang waarschuwingen bij ontdekking van kwetsbare plugin/thema.
pl_pl: Otrzymuj powiadomienia o wykryciu dowolnej podatnej wtyczki/motywu.
pt_pt: Ser alertado para a descoberta de qualquer plugin/tema vulnerável.
ro_ro: Fii alertat la descoperirea oricărui modul/temă vulnerabil.
ru_ru: Получайте оповещения об обнаружении любого уязвимого плагина/темы.
sk_sk: Byť upozornený na objavenie akéhokoľvek zraniteľného pluginu/témy.
sr_rs: Будите обавештени о откривању било ког рањивог додатка/теме.
sv_se: Bli varnad vid upptäckt av något sårbart tillägg/tema.
th_th: รับการแจ้งเตือนเมื่อพบปลั๊กอิน/ธีมที่มีช่องโหว่
tr_tr: Güvenlik açığı olan herhangi bir eklenti/tema keşfi hakkında uyarı alın.
uk_ua: Отримувати сповіщення про виявлення будь-якого вразливого плагіна/теми.
vi_vn: Được cảnh báo về việc phát hiện bất kỳ plugin/theme dễ bị tấn công nào.
zh_cn: 发现任何存在漏洞的插件/主题时发出警报。
zh_tw: 在發現任何有漏洞的外掛/佈景主題時收到警示。

source: Be alerted to important changes on any admin account
ar: تلقي تنبيه بشأن التغييرات المهمة على أي حساب مسؤول
bg_bg: Получаване на известия за важни промени във всеки администраторски акаунт
bs_ba: Budite obaviješteni o važnim promjenama na bilo kojem admin računu
cs_cz: Být upozorněn na důležité změny u jakéhokoli administrátorského účtu
da_dk: Bliv advaret om vigtige ændringer på enhver administratorkonto
de_de: Über wichtige Änderungen an jedem Admin-Konto benachrichtigt werden
el_gr: Ειδοποιηθείτε για σημαντικές αλλαγές σε οποιονδήποτε λογαριασμό διαχειριστή
es_es: Recibir alertas sobre cambios importantes en cualquier cuenta de administrador
fa_ir: از تغییرات مهم در هر حساب مدیر مطلع شوید
fi: Saa hälytyksiä tärkeistä muutoksista millä tahansa ylläpitäjätilillä
fr_fr: Être alerté des changements importants sur tout compte administrateur
he_il: קבלו התראות על שינויים חשובים בכל חשבון מנהל
hi_in: किसी भी व्यवस्थापक खाते पर महत्वपूर्ण परिवर्तनों के बारे में सतर्क रहें
hr_hr: Budite obaviješteni o važnim promjenama na bilo kojem administratorskom računu
hu_hu: Értesítést kap bármely admin fiók fontos változásairól
id_id: Dapatkan peringatan untuk perubahan penting pada akun administrator mana pun
it_it: Ricevi avvisi su modifiche importanti a qualsiasi account amministratore
ja: 管理者アカウントの重要な変更についてアラートを受け取ります
ko_kr: 관리자 계정의 중요한 변경 사항에 대한 알림을 받습니다
ms_my: Dapatkan makluman untuk perubahan penting pada mana-mana akaun pentadbir
nb_no: Bli varslet om viktige endringer på enhver administratorkonto
nl_nl: Ontvang waarschuwingen voor belangrijke wijzigingen op elk beheerdersaccount
pl_pl: Otrzymuj powiadomienia o ważnych zmianach na dowolnym koncie administratora
pt_pt: Seja alertado sobre alterações importantes em qualquer conta admin
ro_ro: Fii alertat la modificări importante pe orice cont de administrator
ru_ru: Получайте оповещения о важных изменениях в любой учётной записи администратора
sk_sk: Byť upozornený na dôležité zmeny na akomkoľvek administrátorskom účte
sr_rs: Будите обавештени о важним променама на било ком администраторском налогу
sv_se: Bli varnad om viktiga ändringar på något administratörskonto
th_th: รับการแจ้งเตือนเกี่ยวกับการเปลี่ยนแปลงที่สำคัญในบัญชีผู้ควบคุมใดๆ
tr_tr: Herhangi bir yönetici hesabındaki önemli değişiklikler hakkında uyarı alın
uk_ua: Отримувати сповіщення про важливі зміни в будь-якому обліковому записі адміністратора
vi_vn: Được cảnh báo về những thay đổi quan trọng trên bất kỳ tài khoản quản trị nào
zh_cn: 对任何管理员账户的重要更改接收警报
zh_tw: 在任何管理員帳號發生重要變更時收到警示
