Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: We rely on the PHP server configuration, but some hosts aren't correctly setup to let us find it easily.
ar: نعتمد على تكوين خادم PHP، ولكن بعض المضيفين غير مُعدّين بشكل صحيح للسماح لنا بالعثور عليه بسهولة.
bg_bg: Разчитаме на PHP конфигурацията на сървъра, но някои хостове не са правилно настроени, за да ни позволят да го намерим лесно.
bs_ba: Oslanjamo se na PHP server konfiguraciju, ali neki hostovi nisu ispravno podešeni da nam omoguće da je lako pronađemo.
cs_cz: Spoléháme na konfiguraci PHP serveru, ale některé hostingy nejsou správně nastaveny, aby nám umožnily ji snadno najít.
da_dk: Vi er afhængige af PHP-serverkonfigurationen, men nogle værter er ikke korrekt konfigureret til at lade os finde den nemt.
de_de: Wir verlassen uns auf die PHP-Serverkonfiguration, aber einige Hosts sind nicht korrekt eingerichtet, um sie uns leicht finden zu lassen.
el_gr: Βασιζόμαστε στις ρυθμίσεις του διακομιστή PHP, αλλά ορισμένοι πάροχοι φιλοξενίας δεν έχουν ρυθμιστεί σωστά για να μας επιτρέψουν να το βρούμε εύκολα.
es_es: Dependemos de la configuración del servidor PHP, pero algunos hosts no están configurados correctamente para permitirnos encontrarlo fácilmente.
fa_ir: ما به پیکربندی سرور PHP تکیه می‌کنیم، اما برخی میزبان‌ها به‌درستی پیکربندی نشده‌اند تا به ما اجازه دهند به‌راحتی آن را پیدا کنیم.
fi: Luotamme PHP-palvelimen konfiguraatioon, mutta jotkin isännät eivät ole oikein määritettyjä, jotta voisimme löytää sen helposti.
fr_fr: Nous nous appuyons sur la configuration du serveur PHP, mais certains hébergeurs ne sont pas correctement configurés pour nous permettre de la trouver facilement.
he_il: אנו מסתמכים על תצורת שרת ה-PHP, אך חלק מהמארחים אינם מוגדרים כראוי כדי לאפשר לנו למצוא אותה בקלות.
hi_in: हम PHP सर्वर कॉन्फ़िगरेशन पर निर्भर करते हैं, लेकिन कुछ होस्ट हमें इसे आसानी से खोजने देने के लिए सही ढंग से सेटअप नहीं हैं।
hr_hr: Oslanjamo se na PHP konfiguraciju poslužitelja, ali neki hostovi nisu pravilno postavljeni da nam omoguće da je lako pronađemo.
hu_hu: A PHP szerver konfigurációjára támaszkodunk, de egyes tárhelyszolgáltatók nincsenek megfelelően beállítva ahhoz, hogy könnyen megtalálhassuk.
id_id: Kami mengandalkan konfigurasi server PHP, tetapi beberapa host tidak dikonfigurasi dengan benar untuk memungkinkan kami menemukannya dengan mudah.
it_it: Ci affidiamo alla configurazione del server PHP, ma alcuni host non sono configurati correttamente per permetterci di trovarlo facilmente.
ja: PHP サーバー構成に依存していますが、一部のホストは簡単に検出できるように正しく設定されていません。
ko_kr: PHP 서버 구성에 의존하지만 일부 호스트는 쉽게 찾을 수 있도록 올바르게 설정되지 않았습니다.
ms_my: Kami bergantung pada konfigurasi pelayan PHP, tetapi sesetengah hos tidak disediakan dengan betul untuk membolehkan kami menemuinya dengan mudah.
nb_no: Vi er avhengige av PHP-serverkonfigurasjonen, men noen verter er ikke korrekt satt opp til å la oss finne den enkelt.
nl_nl: We vertrouwen op de PHP serverconfiguratie, maar sommige hosts zijn niet correct ingesteld om ons het gemakkelijk te laten vinden.
pl_pl: Polegamy na konfiguracji serwera PHP, ale niektórzy dostawcy hostingu nie są poprawnie skonfigurowani, aby umożliwić nam łatwe jego znalezienie.
pt_pt: Confiamos na configuração do servidor PHP, mas alguns alojamentos não estão correctamente configurados para nos permitir encontrá-lo facilmente.
ro_ro: Ne bazăm pe configurația serverului PHP, dar unii furnizori de găzduire nu sunt configurați corect pentru a ne permite să o găsim ușor.
ru_ru: Мы полагаемся на конфигурацию PHP-сервера, но некоторые хостинги настроены неправильно, чтобы позволить нам легко найти её.
sk_sk: Spoliehame sa na konfiguráciu PHP servera, ale niektorí poskytovatelia hostingu nie sú správne nastavení, aby sme ju mohli ľahko nájsť.
sr_rs: Ослањамо се на PHP конфигурацију сервера, али неки хостови нису правилно подешени да нам омогуће да је лако пронађемо.
sv_se: Vi förlitar oss på PHP-serverkonfigurationen, men vissa värdar är inte korrekt konfigurerade för att låta oss hitta den enkelt.
th_th: เราพึ่งพาการกำหนดค่าเซิร์ฟเวอร์ PHP แต่โฮสต์บางแห่งไม่ได้ตั้งค่าอย่างถูกต้องเพื่อให้เราค้นหาได้ง่าย
tr_tr: PHP sunucu yapılandırmasına güveniyoruz, ancak bazı barındırma sağlayıcıları bunu kolayca bulmamıza izin verecek şekilde doğru yapılandırılmamış.
uk_ua: Ми покладаємося на конфігурацію PHP-сервера, але деякі хости налаштовані неправильно, щоб дозволити нам легко її знайти.
vi_vn: Chúng tôi dựa vào cấu hình máy chủ PHP, nhưng một số máy chủ không được thiết lập chính xác để cho chúng tôi tìm thấy nó dễ dàng.
zh_cn: 我们依赖 PHP 服务器配置,但某些主机未正确设置,无法让我们轻松找到它。
zh_tw: 我們依賴 PHP 伺服器設定,但某些主機未正確設定,導致我們無法輕鬆找到它。

source: We treat your information under our strict, and GDPR-compliant, privacy policy.
ar: نتعامل مع معلوماتك بموجب سياسة الخصوصية الصارمة والمتوافقة مع GDPR الخاصة بنا.
bg_bg: Третираме вашата информация съгласно нашата строга политика за поверителност, съответстваща на GDPR.
bs_ba: Tretiramo vaše informacije prema našoj strogoj politici privatnosti koja je usklađena sa GDPR-om.
cs_cz: S vašimi informacemi zacházíme podle našich přísných zásad ochrany osobních údajů v souladu s GDPR.
da_dk: Vi behandler dine oplysninger i henhold til vores strenge og GDPR-kompatible privatlivspolitik.
de_de: Wir behandeln Ihre Informationen gemäß unserer strengen und DSGVO-konformen Datenschutzerklärung.
el_gr: Αντιμετωπίζουμε τις πληροφορίες σας σύμφωνα με την αυστηρή και συμβατή με το GDPR πολιτική απορρήτου μας.
es_es: Tratamos tu información bajo nuestra estricta política de privacidad, conforme al RGPD.
fa_ir: ما اطلاعات شما را تحت خط‌مشی حریم خصوصی سختگیرانه و منطبق با GDPR خود رفتار می‌کنیم.
fr_fr: Nous traitons vos informations selon notre politique de confidentialité stricte et conforme au RGPD.
he_il: אנו מטפלים במידע שלכם תחת מדיניות הפרטיות המחמירה שלנו, התואמת GDPR.
hi_in: हम आपकी जानकारी को अपनी सख्त और GDPR-अनुपालन गोपनीयता नीति के तहत संभालते हैं।
hr_hr: Vaše podatke tretiramo prema našoj strogoj politici privatnosti koja je usklađena s GDPR-om.
hu_hu: Az információit szigorú és GDPR-kompatibilis adatvédelmi irányelvünk szerint kezeljük.
id_id: Kami memperlakukan informasi Anda di bawah kebijakan privasi kami yang ketat dan sesuai GDPR.
it_it: Trattiamo le tue informazioni secondo la nostra rigorosa privacy policy, conforme al GDPR.
ja: お客様の情報は、GDPR に準拠した厳格なプライバシーポリシーに基づいて取り扱われます。
ko_kr: 당사는 GDPR을 준수하는 엄격한 개인정보 처리방침에 따라 귀하의 정보를 처리합니다.
ms_my: Kami mengendalikan maklumat anda di bawah dasar privasi kami yang ketat dan mematuhi GDPR.
nb_no: Vi behandler informasjonen din under vår strenge og GDPR-kompatible personvernpolicy.
nl_nl: We behandelen uw informatie volgens ons strikte en AVG-conforme privacybeleid.
pt_pt: Tratamos a sua informação sob a nossa política de privacidade rigorosa e em conformidade com o RGPD.
ro_ro: Tratăm informațiile tale conform politicii noastre stricte de confidențialitate, conformă cu GDPR.
ru_ru: Мы обрабатываем вашу информацию в соответствии с нашей строгой политикой конфиденциальности, соответствующей GDPR.
sr_rs: Третирамо ваше информације према нашој строгој политици приватности која је усклађена са GDPR-ом.
sv_se: Vi behandlar din information enligt vår strikta och GDPR-kompatibla integritetspolicy.
th_th: เราปฏิบัติต่อข้อมูลของคุณภายใต้นโยบายความเป็นส่วนตัวที่เข้มงวดและสอดคล้องกับ GDPR ของเรา
tr_tr: Bilgilerinizi katı ve GDPR uyumlu gizlilik politikamız kapsamında işliyoruz.
uk_ua: Ми обробляємо вашу інформацію відповідно до нашої суворої політики конфіденційності, що відповідає GDPR.
vi_vn: Chúng tôi xử lý thông tin của bạn theo chính sách bảo mật nghiêm ngặt và tuân thủ GDPR của chúng tôi.
zh_cn: 我们根据严格且符合 GDPR 的隐私政策处理您的信息。
zh_tw: 我們根據嚴格且符合 GDPR 的隱私權政策處理您的資訊。

source: We will immediately know that a particular bot isn't here for anything good.
ar: سنعرف على الفور أن بوت معين ليس هنا لأي شيء جيد.
bg_bg: Веднага ще знаем, че определен бот не е тук за нищо добро.
bs_ba: Odmah ćemo znati da određeni bot nije ovdje ni za šta dobro.
cs_cz: Okamžitě poznáme, že konkrétní bot zde není pro nic dobrého.
da_dk: Vi vil straks vide, at en bestemt bot ikke er her for noget godt.
de_de: Wir werden sofort wissen, dass ein bestimmter Bot nicht für etwas Gutes hier ist.
el_gr: Θα γνωρίζουμε αμέσως ότι ένα συγκεκριμένο bot δεν βρίσκεται εδώ για κάτι καλό.
es_es: Sabremos inmediatamente que un bot en particular no está aquí para nada bueno.
fa_ir: بلافاصله خواهیم دانست که یک ربات خاص برای هیچ کار خوبی اینجا نیست.
fi: Tiedämme välittömästi, että tietty botti ei ole täällä mitään hyvää varten.
fr_fr: Nous saurons immédiatement qu'un robot particulier n'est pas là pour quelque chose de bien.
he_il: נדע מיד שבוט מסוים לא נמצא כאן בשביל משהו טוב.
hi_in: हमें तुरंत पता चल जाएगा कि कोई विशेष बॉट यहाँ किसी अच्छी चीज़ के लिए नहीं है।
hr_hr: Odmah ćemo znati da određeni bot nije ovdje ni za što dobro.
hu_hu: Azonnal tudni fogjuk, hogy egy adott bot nem jó szándékkal van itt.
id_id: Kami akan segera mengetahui bahwa bot tertentu tidak datang untuk hal yang baik.
it_it: Sapremo immediatamente che un particolare bot non è qui per nulla di buono.
ja: 特定のボットが何か良いことのためにここにいるわけではないことがすぐにわかります。
ko_kr: 특정 봇이 좋은 목적으로 여기에 있지 않다는 것을 즉시 알 수 있습니다.
ms_my: Kami akan tahu dengan segera bahawa bot tertentu tidak berada di sini untuk sesuatu yang baik.
nb_no: Vi vil umiddelbart vite at en bestemt bot ikke er her for noe godt.
nl_nl: We zullen onmiddellijk weten dat een bepaalde bot hier niet is voor iets goeds.
pl_pl: Natychmiast będziemy wiedzieć, że dany bot nie jest tutaj po nic dobrego.
pt_pt: Saberemos imediatamente que um determinado bot não está aqui para nada de bom.
ro_ro: Vom ști imediat că un anumit bot nu este aici pentru nimic bun.
ru_ru: Мы сразу узнаем, что конкретный бот здесь не для чего-то хорошего.
sk_sk: Okamžite zistíme, že konkrétny bot tu nie je pre nič dobré.
sr_rs: Одмах ћемо знати да одређени бот није овде ни за шта добро.
sv_se: Vi kommer omedelbart att veta att en viss bot inte är här för något gott.
th_th: เราจะทราบทันทีว่าบอทใดบอทหนึ่งไม่ได้มาเพื่อสิ่งที่ดี
tr_tr: Belirli bir botun burada iyi bir şey için olmadığını hemen bileceğiz.
uk_ua: Ми одразу дізнаємося, що конкретний бот тут не для чогось доброго.
vi_vn: Chúng tôi sẽ ngay lập tức biết rằng một bot cụ thể không ở đây vì bất kỳ điều gì tốt đẹp.
zh_cn: 我们将立即知道某个特定机器人访问此处并非出于任何正当目的。
zh_tw: 我們將立即知道特定 Bot 來這裡並非出於任何善意。

source: We'd like to understand how effective it is on a global scale.
ar: نود أن نفهم مدى فعاليته على نطاق عالمي.
bg_bg: Бихме искали да разберем колко ефективно е това в глобален мащаб.
bs_ba: Željeli bismo razumjeti koliko je efikasan na globalnoj skali.
cs_cz: Rádi bychom pochopili, jak je to efektivní v globálním měřítku.
da_dk: Vi vil gerne forstå, hvor effektiv den er på global skala.
de_de: Wir möchten verstehen, wie effektiv es auf globaler Ebene ist.
el_gr: Θα θέλαμε να κατανοήσουμε πόσο αποτελεσματικό είναι σε παγκόσμια κλίμακα.
es_es: Nos gustaría entender cuán efectivo es a escala global.
fa_ir: می‌خواهیم بفهمیم در مقیاس جهانی چقدر مؤثر است.
fr_fr: Nous aimerions comprendre son efficacité à l'échelle mondiale.
he_il: נשמח להבין עד כמה הוא יעיל בקנה מידה גלובלי.
hi_in: हम यह समझना चाहेंगे कि यह वैश्विक स्तर पर कितना प्रभावी है।
hr_hr: Željeli bismo razumjeti koliko je učinkovit na globalnoj razini.
hu_hu: Szeretnénk megérteni, mennyire hatékony globális szinten.
id_id: Kami ingin memahami seberapa efektif itu dalam skala global.
it_it: Vorremmo capire quanto sia efficace su scala globale.
ja: グローバル規模でどれほど効果的かを理解したいと考えています。
ko_kr: 전 세계적으로 얼마나 효과적인지 이해하고자 합니다.
ms_my: Kami ingin memahami sejauh mana keberkesanannya pada skala global.
nb_no: Vi ønsker å forstå hvor effektivt det er på global skala.
nl_nl: We willen graag begrijpen hoe effectief het is op wereldwijde schaal.
pl_pl: Chcielibyśmy zrozumieć, jak skuteczny jest w skali globalnej.
pt_pt: Gostaríamos de compreender quão eficaz é à escala global.
ro_ro: Am dori să înțelegem cât de eficient este la scară globală.
ru_ru: Мы хотели бы понять, насколько он эффективен в глобальном масштабе.
sr_rs: Желимо да разумемо колико је ефикасан на глобалном нивоу.
sv_se: Vi vill förstå hur effektivt det är på global skala.
th_th: เราต้องการเข้าใจว่ามีประสิทธิภาพเพียงใดในระดับโลก
tr_tr: Küresel ölçekte ne kadar etkili olduğunu anlamak istiyoruz.
uk_ua: Ми хотіли б зрозуміти, наскільки це ефективно в глобальному масштабі.
vi_vn: Chúng tôi muốn hiểu mức độ hiệu quả của nó trên quy mô toàn cầu.
zh_cn: 我们希望了解它在全球范围内的有效性。
zh_tw: 我們希望了解它在全球範圍內的有效性。

source: We'll automatically keep your IP block list pruned by removing stale IPs to keep performance highly optimised.
ar: سنحافظ تلقائيًا على قائمة حظر عناوين IP الخاصة بك مُحسّنة من خلال إزالة عناوين IP القديمة للحفاظ على أداء محسّن للغاية.
bg_bg: Ние автоматично ще поддържаме вашия списък за блокиране на IP адреси чрез премахване на остарели IP адреси, за да запазим високо оптимизирана производителност.
bs_ba: Automatski ćemo održavati vašu listu blokiranih IP adresa čišćenjem uklanjanjem zastarjelih IP adresa kako bi performanse ostale visoko optimizirane.
cs_cz: Automaticky udržujeme váš seznam blokování IP pročištěný odstraňováním zastaralých IP adres, aby byl výkon vysoce optimalizovaný.
da_dk: Vi holder automatisk din IP-blokeringsliste beskåret ved at fjerne forældede IP-adresser for at holde ydeevnen højt optimeret.
de_de: Wir halten Ihre IP-Sperrliste automatisch bereinigt, indem wir veraltete IPs entfernen, um die Leistung hochoptimiert zu halten.
el_gr: Θα διατηρούμε αυτόματα τη λίστα αποκλεισμού IP σας καθαρή αφαιρώντας παλαιές IP για να διατηρήσουμε την απόδοση άκρως βελτιστοποιημένη.
es_es: Mantendremos automáticamente tu lista de bloqueo de IP depurada eliminando IPs obsoletas para mantener el rendimiento altamente optimizado.
fa_ir: ما به‌طور خودکار فهرست مسدودی IP شما را با حذف IP‌های قدیمی هرس می‌کنیم تا عملکرد بسیار بهینه باقی بماند.
fr_fr: Nous maintiendrons automatiquement votre liste de blocage IP élagée en supprimant les IP obsolètes pour maintenir des performances hautement optimisées.
he_il: אנחנו נשמור אוטומטית על רשימת חסימות ה-IP שלכם מסודרת על ידי הסרת כתובות IP מיושנות כדי לשמור על ביצועים מיטביים.
hi_in: हम स्वचालित रूप से आपकी IP ब्लॉक सूची को पुराने IP को हटाकर प्रूनड रखेंगे ताकि प्रदर्शन अत्यधिक अनुकूलित रहे।
hr_hr: Automatski ćemo održavati vašu listu blokiranja IP adresa čišćenjem uklanjanjem zastarjelih IP adresa kako bi performanse ostale visoko optimizirane.
hu_hu: Automatikusan karban tartjuk az IP blokkolási listát az elavult IP címek eltávolításával, hogy a teljesítmény maximálisan optimalizált maradjon.
id_id: Kami akan secara otomatis menjaga daftar blokir IP Anda tetap rapi dengan menghapus IP yang basi untuk menjaga kinerja tetap optimal.
it_it: Manterremo automaticamente la tua lista di blocco IP ottimizzata rimuovendo gli IP obsoleti per mantenere prestazioni altamente ottimizzate.
ja: 古い IP を削除することで IP ブロックリストを自動的に整理し、パフォーマンスを高度に最適化します。
ko_kr: 오래된 IP를 제거하여 IP 차단 목록을 자동으로 정리하고 성능을 최적화합니다.
ms_my: Kami akan mengekalkan senarai sekat IP anda secara automatik dengan mengeluarkan IP lapuk untuk memastikan prestasi sangat optimum.
nb_no: Vi vil automatisk holde IP-blokkeringslisten din beskåret ved å fjerne utdaterte IP-er for å opprettholde høyt optimalisert ytelse.
nl_nl: We houden uw IP bloklijst automatisch gesnoeid door verouderde IP's te verwijderen om de prestaties sterk geoptimaliseerd te houden.
pt_pt: Manteremos automaticamente a sua lista de bloqueio de IP limpa removendo IPs obsoletos para manter o desempenho altamente otimizado.
ro_ro: Vom menține automat lista ta de blocare IP curățată prin eliminarea IP-urilor învechite pentru a menține performanța extrem de optimizată.
ru_ru: Мы автоматически поддерживаем ваш список блокировки IP в актуальном состоянии, удаляя устаревшие IP-адреса для сохранения высокой производительности.
sr_rs: Аутоматски ћемо одржавати вашу листу блокирања IP адреса уклањањем застарелих IP адреса како би перформансе остале високо оптимизоване.
sv_se: Vi kommer automatiskt att hålla din IP-blockeringslista beskuren genom att ta bort inaktuella IP-adresser för att hålla prestandan högt optimerad.
th_th: เราจะรักษารายการปิดกั้น IP ของคุณโดยอัตโนมัติด้วยการลบ IP ที่ล้าสมัยเพื่อรักษาประสิทธิภาพให้เหมาะสมที่สุด
tr_tr: Performansı yüksek düzeyde optimize tutmak için eski IP'leri kaldırarak IP engelleme listenizi otomatik olarak budayacağız.
uk_ua: Ми автоматично підтримуватимемо ваш список блокування IP у чистоті, видаляючи застарілі IP для збереження високої оптимізації продуктивності.
vi_vn: Chúng tôi sẽ tự động giữ danh sách chặn IP của bạn được tỉa bớt bằng cách loại bỏ các IP cũ để duy trì hiệu suất được tối ưu hóa cao.
zh_cn: 我们将通过移除过时的 IP 来自动修剪您的 IP 拦截列表,以保持高度优化的性能。
zh_tw: 我們將透過移除過時的 IP 位址自動修剪您的 IP 位址封鎖清單,以保持高度最佳化的效能。

source: We're hoping to understand how %s is configured and used.
ar: نأمل في فهم كيفية تكوين واستخدام %s.
bg_bg: Надяваме се да разберем как %s е конфигуриран и използван.
bs_ba: Nadamo se da ćemo razumjeti kako je %s konfigurisan i korišten.
cs_cz: Doufáme, že pochopíme, jak je %s nakonfigurován a používán.
da_dk: Vi håber at forstå hvordan %s er konfigureret og bruges.
de_de: Wir hoffen zu verstehen, wie %s konfiguriert und verwendet wird.
el_gr: Ελπίζουμε να κατανοήσουμε πώς ρυθμίζεται και χρησιμοποιείται το %s.
es_es: Esperamos entender cómo se configura y utiliza %s.
fa_ir: امیدواریم بفهمیم چگونه %s پیکربندی و استفاده می‌شود.
fi: Toivomme ymmärtävämme, miten %s on määritetty ja käytössä.
fr_fr: Nous espérons comprendre comment %s est configuré et utilisé.
he_il: אנו מקווים להבין כיצד %s מוגדר ומשמש.
hi_in: हम यह समझने की आशा कर रहे हैं कि %s कैसे कॉन्फ़िगर और उपयोग किया जाता है।
hr_hr: Nadamo se da ćemo razumjeti kako se %s konfigurira i koristi.
hu_hu: Szeretnénk megérteni, hogyan van konfigurálva és használva a %s.
id_id: Kami berharap dapat memahami bagaimana %s dikonfigurasi dan digunakan.
it_it: Speriamo di capire come %s è configurato e utilizzato.
ja: %s がどのように構成され、使用されているかを理解したいと考えています。
ko_kr: %s이(가) 어떻게 구성되고 사용되는지 이해하고자 합니다.
ms_my: Kami berharap untuk memahami bagaimana %s dikonfigurasikan dan digunakan.
nb_no: Vi håper å forstå hvordan %s er konfigurert og brukt.
nl_nl: We hopen te begrijpen hoe %s is geconfigureerd en gebruikt.
pl_pl: Mamy nadzieję zrozumieć, jak %s jest skonfigurowany i używany.
pt_pt: Esperamos compreender como o %s está configurado e utilizado.
ro_ro: Sperăm să înțelegem cum este configurat și folosit %s.
ru_ru: Мы надеемся понять, как настроен и используется %s.
sk_sk: Snažíme sa pochopiť, ako je %s nakonfigurovaný a používaný.
sr_rs: Надамо се да ћемо разумети како је %s конфигурисан и коришћен.
sv_se: Vi hoppas kunna förstå hur %s är konfigurerad och används.
th_th: เราหวังว่าจะเข้าใจว่า %s ถูกกำหนดค่าและใช้งานอย่างไร
tr_tr: %s eklentisinin nasıl yapılandırıldığını ve kullanıldığını anlamayı umuyoruz.
uk_ua: Ми прагнемо зрозуміти, як налаштовано та використовується %s.
vi_vn: Chúng tôi hy vọng hiểu cách %s được cấu hình và sử dụng.
zh_cn: 我们希望了解 %s 的配置和使用方式。
zh_tw: 我們希望了解 %s 的設定與使用方式。

source: Weak
ar: ضعيف
bg_bg: Слаб
bs_ba: Slabo
cs_cz: Slabý
da_dk: Svag
de_de: Schwach
el_gr: Αδύναμο
es_es: Débil
fa_ir: سست
fi: Heikko
fr_fr: Faible
he_il: חלש
hi_in: कमज़ोर
hr_hr: Slabo
hu_hu: Gyenge
id_id: Lemah
it_it: Debole
ja: 弱い
ko_kr: 취약
ms_my: Lemah
nb_no: Svak
nl_nl: Zwak
pl_pl: Słabe
pt_pt: Fraca
ro_ro: Slab
ru_ru: Слабый
sk_sk: Slabé
sr_rs: Слабо
sv_se: Svag
th_th: อ่อนแอ
tr_tr: Zayıf
uk_ua: Слабкий
vi_vn: Yếu
zh_cn: 弱
zh_tw: 弱

source: Web Application Firewall (WAF)
ar: جدار حماية تطبيقات الويب (WAF)
el_gr: Τείχος Προστασίας Εφαρμογών Ιστού (WAF)
es_es: cortafuegos de Aplicaciones Web (WAF)
fa_ir: فایروال برنامه وب (WAF)
fr_fr: Pare-feu d'application Web (WAF)
he_il: חומת אש לאפליקציות אינטרנט (WAF)
hu_hu: Webalkalmazás Firewall (WAF)
ko_kr: 웹 애플리케이션 방화벽(WAF)
ro_ro: Firewall aplicație web (WAF)
ru_ru: Межсетевой экран веб-приложений (WAF)
sr_rs: Firewall веб апликација (WAF)
sv_se: Webbapplikationsbrandvägg (WAF)
tr_tr: Web Uygulaması Güvenlik Duvarı (WAF)
uk_ua: Міжмережевий екран веб-додатків (WAF)
zh_cn: Web 应用防火墙 (WAF)
zh_tw: 網路應用程式防火牆 (WAF)

source: Web.Config is only available for Windows/IIS.
ar: Web.Config متاح فقط لـ Windows/IIS.
bg_bg: Web.Config е налично само за Windows/IIS.
bs_ba: Web.Config je dostupan samo za Windows/IIS.
cs_cz: Web.Config je k dispozici pouze pro Windows/IIS.
da_dk: Web.Config er kun tilgængelig til Windows/IIS.
de_de: Web.Config ist nur für Windows/IIS verfügbar.
el_gr: Το Web.Config είναι διαθέσιμο μόνο για Windows/IIS.
es_es: Web.Config solo está disponible para Windows/IIS.
fa_ir: Web.Config فقط برای Windows/IIS در دسترس است.
fr_fr: Web.Config n'est disponible que pour Windows/IIS.
he_il: Web.Config זמין רק עבור Windows/IIS.
hi_in: Web.Config केवल Windows/IIS के लिए उपलब्ध है।
hr_hr: Web.Config je dostupan samo za Windows/IIS.
hu_hu: A Web.Config csak Windows/IIS esetén érhető el.
id_id: Web.Config hanya tersedia untuk Windows/IIS.
it_it: Web.Config è disponibile solo per Windows/IIS.
ja: Web.Config は Windows/IIS でのみ利用可能です。
ko_kr: Web.Config는 Windows/IIS에서만 사용할 수 있습니다.
ms_my: Web.Config hanya tersedia untuk Windows/IIS.
nb_no: Web.Config er kun tilgjengelig for Windows/IIS.
nl_nl: Web.Config is alleen beschikbaar voor Windows/IIS.
pt_pt: Web.Config está disponível apenas para Windows/IIS.
ro_ro: Web.Config este disponibil doar pentru Windows/IIS.
ru_ru: Web.Config доступен только для Windows/IIS.
sr_rs: Web.Config је доступан само за Windows/IIS.
sv_se: Web.Config är endast tillgänglig för Windows/IIS.
th_th: Web.Config พร้อมใช้งานเฉพาะสำหรับ Windows/IIS เท่านั้น
tr_tr: Web.Config yalnızca Windows/IIS için kullanılabilir.
uk_ua: Web.Config доступний лише для Windows/IIS.
vi_vn: Web.Config chỉ có sẵn cho Windows/IIS.
zh_cn: Web.Config 仅适用于 Windows/IIS。
zh_tw: Web.Config 僅適用於 Windows/IIS。

source: Website ID
ar: مُعرِّف الموقع
bg_bg: ID на уебсайт
bs_ba: ID web sajta
cs_cz: ID webu
da_dk: Websteds-ID
el_gr: ID Ιστότοπου
es_es: ID del Sitio Web
fa_ir: شناسه وب‌سایت
fi: Sivuston ID
fr_fr: ID du site web
he_il: מזהה אתר
hi_in: वेबसाइट ID
hr_hr: ID web stranice
hu_hu: Weboldal ID
id_id: ID Situs Web
it_it: ID sito web
ja: ウェブサイトID
ko_kr: 웹사이트 ID
ms_my: ID Tapak Web
nb_no: Nettsted-ID
pl_pl: Identyfikator witryny
pt_pt: ID do Website
ro_ro: ID site web
ru_ru: ID сайта
sk_sk: ID webovej stránky
sr_rs: ID веб-сајта
sv_se: Webbplats-ID
th_th: ID เว็บไซต์
tr_tr: Site Kimliği
uk_ua: ID веб-сайту
vi_vn: ID Trang web
zh_cn: 网站 ID
zh_tw: 網站 ID

source: Website URL
ar: رابط الموقع
bg_bg: URL на уебсайт
bs_ba: URL web sajta
cs_cz: URL webu
da_dk: Webstedets URL
el_gr: URL Ιστότοπου
es_es: URL del Sitio Web
fa_ir: نشانی اینترنتی وب‌سایت
fi: Sivuston URL
fr_fr: URL du site web
he_il: כתובת URL של האתר
hi_in: वेबसाइट यूआरएल
hr_hr: URL web stranice
hu_hu: Weboldal URL
id_id: URL Situs Web
it_it: URL sito web
ja: ウェブサイト URL
ko_kr: 웹사이트 URL
ms_my: URL Tapak Web
nb_no: Nettsted-URL
pl_pl: Adres URL witryny
pt_pt: URL do Website
ro_ro: URL site web
ru_ru: URL сайта
sk_sk: URL webovej stránky
sr_rs: URL веб-сајта
sv_se: Webbplats-URL
th_th: URL เว็บไซต์
tr_tr: Site Adresi
uk_ua: URL веб-сайту
vi_vn: URL Trang web
zh_cn: 网站 URL
zh_tw: 網站網址

source: Weekly
ar: أسبوعيًا
bg_bg: Седмично
bs_ba: Sedmično
cs_cz: Týdně
da_dk: Ugentligt
de_de: Wöchentlich
el_gr: Εβδομαδιαία
es_es: Semanal
fa_ir: هفتگی
fi: Viikoittain
fr_fr: Hebdomadaire
he_il: שבועי
hi_in: साप्ताहिक
hr_hr: Tjedno
hu_hu: Hetente
id_id: Mingguan
it_it: Settimanale
ja: 毎週
ko_kr: 매주
ms_my: Mingguan
nb_no: Ukentlig
nl_nl: Wekelijks
pl_pl: Co tydzień
pt_pt: Semanal
ro_ro: Săptămânal
ru_ru: Еженедельно
sk_sk: Týždenne
sr_rs: Недељно
sv_se: Varje vecka
th_th: รายสัปดาห์
tr_tr: Haftalık
uk_ua: Щотижня
vi_vn: Hàng tuần
zh_cn: 每周
zh_tw: 每週
