Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: All custom event keys must be strings, lowercase, length 10-50, prefixed with 'custom_', and contain only letters and underscores.
ar: يجب أن تكون جميع مفاتيح الأحداث المخصصة سلاسل نصية، بأحرف صغيرة، بطول 10-50، مسبوقة بـ 'custom_'، وتحتوي فقط على حروف وشرطات سفلية.
bg_bg: Всички персонализирани ключове на събития трябва да са низове, с малки букви, с дължина 10-50, с префикс 'custom_' и да съдържат само букви и долни черти.
bs_ba: Svi prilagođeni ključevi eventa moraju biti stringovi, mala slova, dužine 10-50, sa prefiksom 'custom_', i sadržavati samo slova i donje crte.
cs_cz: Všechny klíče vlastních událostí musí být řetězce, malá písmena, délka 10–50, s předponou ‚custom_' a obsahovat pouze písmena a podtržítka.
da_dk: Alle tilpassede begivenhedsnøgler skal være strenge, små bogstaver, længde 10-50, præfikset med 'custom_' og kun indeholde bogstaver og understregningstegn.
de_de: Alle individuellen Ereignisschlüssel müssen Strings sein, in Kleinbuchstaben, Länge 10-50, mit dem Präfix 'custom_', und dürfen nur Buchstaben und Unterstriche enthalten.
el_gr: Όλα τα προσαρμοσμένα κλειδιά συμβάντων πρέπει να είναι συμβολοσειρές, πεζά γράμματα, μήκους 10-50, με πρόθεμα 'custom_', και να περιέχουν μόνο γράμματα και κάτω παύλες.
es_es: Todas las claves de eventos personalizados deben ser cadenas, en minúsculas, de longitud 10-50, con el prefijo 'custom_', y contener solo letras y guiones bajos.
fa_ir: تمام کلیدهای رویداد سفارشی باید رشته، حروف کوچک، طول ۱۰-۵۰، با پیشوند 'custom_' باشند و فقط شامل حروف و زیرخط باشند.
fr_fr: Toutes les clés d'événements personnalisés doivent être des chaînes, en minuscules, de longueur 10-50, préfixées par « custom_ », et contenir uniquement des lettres et des traits de soulignement.
he_il: כל מפתחות האירועים המותאמים אישית חייבים להיות מחרוזות, באותיות קטנות, באורך 10-50, עם קידומת 'custom_', ולהכיל רק אותיות וקווים תחתונים.
hi_in: सभी कस्टम कार्यक्रम कुंजी स्ट्रिंग होनी चाहिए, लोअरकेस, लंबाई 10-50, 'custom_' से प्रीफ़िक्स्ड, और केवल अक्षर और अंडरस्कोर शामिल होने चाहिए।
hr_hr: Svi ključevi prilagođenih događaja moraju biti stringovi, mala slova, duljine 10-50, s prefiksom 'custom_', i sadržavati samo slova i donje crte.
hu_hu: Minden egyéni eseménykulcsnak karakterláncnak kell lennie, kisbetűsnek, 10-50 karakter hosszúnak, 'custom_' előtaggal kell rendelkeznie, és csak betűket és aláhúzásjeleket tartalmazhat.
id_id: Semua kunci event kustom harus berupa string, huruf kecil, panjang 10-50, diawali dengan 'custom_', dan hanya berisi huruf dan garis bawah.
it_it: Tutte le chiavi degli eventi personalizzati devono essere stringhe, minuscole, di lunghezza 10-50, con prefisso 'custom_' e contenere solo lettere e trattini bassi.
ja: すべてのカスタムイベントキーは文字列で、小文字、長さ 10-50、「custom_」で始まり、文字とアンダースコアのみを含む必要があります。
ko_kr: 모든 사용자 지정 이벤트 키는 문자열이어야 하며, 소문자로 작성되고, 길이는 10-50자이며, 'custom_'으로 시작하고, 문자와 밑줄만 포함해야 합니다.
ms_my: Semua kunci acara tersuai mestilah rentetan, huruf kecil, panjang 10-50, diawali dengan 'custom_', dan hanya mengandungi huruf dan garis bawah.
nb_no: Alle tilpassede hendelses-nøkler må være strenger, små bokstaver, lengde 10-50, prefikset med 'custom_', og kun inneholde bokstaver og understreker.
nl_nl: Alle aangepaste gebeurtenissleutels moeten strings zijn, kleine letters, lengte 10-50, voorafgegaan door 'custom_', en mogen alleen letters en underscores bevatten.
pt_pt: Todas as chaves de eventos personalizados devem ser strings, minúsculas, comprimento 10-50, prefixadas com 'custom_', e conter apenas letras e sublinhados.
ro_ro: Toate cheile evenimentelor personalizate trebuie să fie șiruri, cu litere mici, lungime 10-50, prefixate cu „custom_" și să conțină doar litere și liniuțe de subliniere.
ru_ru: Все ключи произвольных событий должны быть строками, в нижнем регистре, длиной 10-50 символов, с префиксом 'custom_' и содержать только буквы и символы подчёркивания.
sr_rs: Сви кључеви прилагођених догађаја морају бити стрингови, мала слова, дужине 10-50, са префиксом 'custom_', и садржати само слова и доње црте.
sv_se: Alla anpassade händelsenycklar måste vara strängar, gemener, längd 10-50, prefixade med 'custom_', och endast innehålla bokstäver och understreck.
th_th: คีย์เหตุการณ์แบบกำหนดเองทั้งหมดต้องเป็นสตริง ตัวพิมพ์เล็ก ความยาว 10-50 ขึ้นต้นด้วย 'custom_' และมีเฉพาะตัวอักษรและขีดล่างเท่านั้น
tr_tr: Tüm özel olay anahtarları dize olmalı, küçük harf içermeli, 10-50 karakter uzunluğunda olmalı, 'custom_' ön ekiyle başlamalı ve yalnızca harf ve alt çizgi içermelidir.
uk_ua: Усі ключі власних подій повинні бути рядками, у нижньому регістрі, довжиною 10-50 символів, з префіксом 'custom_' і містити лише літери та підкреслення.
vi_vn: Tất cả khóa sự kiện tùy chỉnh phải là chuỗi, chữ thường, độ dài 10-50, có tiền tố 'custom_', và chỉ chứa chữ cái và dấu gạch dưới.
zh_cn: 所有自定义事件键必须是字符串、小写、长度 10-50、以"custom_"为前缀，并且仅包含字母和下划线。
zh_tw: 所有自訂事件鍵值都必須是字串、小寫、長度 10-50、以「custom_」為前綴,且僅包含字母與底線。

source: All custom events must supply a 'name' as a string within the 'strings' array.
ar: يجب أن توفر جميع الأحداث المخصصة 'name' كسلسلة نصية ضمن مصفوفة 'strings'.
bg_bg: Всички персонализирани събития трябва да предоставят 'name' като низ в масива 'strings'.
bs_ba: Svi prilagođeni eventi moraju sadržavati 'name' kao string unutar 'strings' niza.
cs_cz: Všechny vlastní události musí poskytovat ‚name' jako řetězec v poli ‚strings'.
da_dk: Alle tilpassede begivenheder skal angive et 'name' som en streng i 'strings'-arrayet.
de_de: Alle individuellen Ereignisse müssen einen 'name' als String innerhalb des 'strings'-Arrays bereitstellen.
el_gr: Όλα τα προσαρμοσμένα συμβάντα πρέπει να παρέχουν ένα 'name' ως συμβολοσειρά εντός του πίνακα 'strings'.
es_es: Todos los eventos personalizados deben proporcionar un 'name' como cadena dentro del array 'strings'.
fa_ir: تمام رویدادهای سفارشی باید یک 'name' به‌عنوان رشته در آرایه 'strings' ارائه دهند.
fi: Kaikkien mukautettujen tapahtumien on toimitettava 'name' merkkijonona 'strings'-taulukon sisällä.
fr_fr: Tous les événements personnalisés doivent fournir un « name » sous forme de chaîne dans le tableau « strings ».
he_il: כל האירועים המותאמים אישית חייבים לספק 'name' כמחרוזת בתוך מערך ה-'strings'.
hi_in: सभी कस्टम कार्यक्रम को 'strings' सरणी के भीतर एक स्ट्रिंग के रूप में 'name' प्रदान करना चाहिए।
hr_hr: Svi prilagođeni događaji moraju navesti 'name' kao string unutar niza 'strings'.
hu_hu: Minden egyéni eseménynek tartalmaznia kell egy 'name' értéket karakterláncként a 'strings' tömbön belül.
id_id: Semua event kustom harus menyediakan 'name' sebagai string dalam array 'strings'.
it_it: Tutti gli eventi personalizzati devono fornire un 'name' come stringa all'interno dell'array 'strings'.
ja: すべてのカスタムイベントは、「strings」配列内に文字列として「name」を提供する必要があります。
ko_kr: 모든 사용자 지정 이벤트는 'strings' 배열 내에 문자열로 'name'을 제공해야 합니다.
ms_my: Semua acara tersuai mesti membekalkan 'name' sebagai rentetan dalam tatasusunan 'strings'.
nb_no: Alle tilpassede hendelser må oppgi et 'name' som en streng i 'strings'-arrayen.
nl_nl: Alle aangepaste gebeurtenissen moeten een 'name' opgeven als een string binnen de 'strings' array.
pl_pl: Wszystkie niestandardowe zdarzenia muszą dostarczać „name" jako ciąg znaków w tablicy „strings".
pt_pt: Todos os eventos personalizados devem fornecer um 'name' como string dentro do array 'strings'.
ro_ro: Toate evenimentele personalizate trebuie să furnizeze un „name" ca șir în cadrul array-ului „strings".
ru_ru: Все произвольные события должны предоставлять 'name' в виде строки внутри массива 'strings'.
sr_rs: Сви прилагођени догађаји морају обезбедити 'name' као стринг унутар 'strings' низа.
sv_se: Alla anpassade händelser måste ange ett 'name' som en sträng inom 'strings'-arrayen.
th_th: เหตุการณ์แบบกำหนดเองทั้งหมดต้องระบุ 'name' เป็นสตริงภายในอาร์เรย์ 'strings'
tr_tr: Tüm özel olaylar 'strings' dizisi içinde dize olarak bir 'name' sağlamalıdır.
uk_ua: Усі власні події повинні надавати 'name' як рядок у масиві 'strings'.
vi_vn: Tất cả sự kiện tùy chỉnh phải cung cấp 'name' dưới dạng chuỗi trong mảng 'strings'.
zh_cn: 所有自定义事件必须在"strings"数组中提供字符串形式的"name"。
zh_tw: 所有自訂事件都必須在「strings」陣列中提供一個字串形式的「name」。

source: All custom events must supply an array of strings with key 'audit' to be displayed in the Activity Log to describe the event.
ar: يجب أن توفر جميع الأحداث المخصصة مصفوفة من السلاسل النصية بمفتاح 'audit' ليتم عرضها في سجل النشاط لوصف الحدث.
bg_bg: Всички персонализирани събития трябва да предоставят масив от низове с ключ 'audit', който да се показва в Activity Log за описание на събитието.
bs_ba: Svi prilagođeni eventi moraju sadržavati niz stringova sa ključem 'audit' koji će biti prikazan u Activity Log-u za opis eventa.
cs_cz: Všechny vlastní události musí poskytovat pole řetězců s klíčem ‚audit', které bude zobrazeno v Activity Log pro popis události.
da_dk: Alle tilpassede begivenheder skal angive et array af strenge med nøglen 'audit', der vises i aktivitetsloggen for at beskrive begivenheden.
de_de: Alle individuellen Ereignisse müssen ein Array von Strings mit dem Schlüssel 'audit' bereitstellen, das im Aktivitätsprotokoll angezeigt wird, um das Ereignis zu beschreiben.
el_gr: Όλα τα προσαρμοσμένα συμβάντα πρέπει να παρέχουν έναν πίνακα συμβολοσειρών με κλειδί 'audit' για να εμφανίζονται στο Αρχείο Δραστηριότητας για την περιγραφή του συμβάντος.
es_es: Todos los eventos personalizados deben proporcionar un array de cadenas con la clave 'audit' para mostrarse en el registro de actividad y describir el evento.
fa_ir: تمام رویدادهای سفارشی باید یک آرایه از رشته‌ها با کلید 'audit' ارائه دهند تا در گزارش فعالیت نمایش داده شوند و رویداد را توصیف کنند.
fi: Kaikkien mukautettujen tapahtumien on toimitettava merkkijonotaulukko avaimella 'audit', joka näytetään aktiviteettilokissa tapahtuman kuvaamiseksi.
fr_fr: Tous les événements personnalisés doivent fournir un tableau de chaînes avec la clé « audit » à afficher dans le journal d'activité pour décrire l'événement.
he_il: כל האירועים המותאמים אישית חייבים לספק מערך של מחרוזות עם המפתח 'audit' שיוצג ביומן הפעילות כדי לתאר את האירוע.
hi_in: सभी कस्टम कार्यक्रम को 'audit' कुंजी के साथ स्ट्रिंग्स की एक सरणी प्रदान करनी चाहिए जो Activity Log में कार्यक्रम का वर्णन करने के लिए प्रदर्शित की जाएगी।
hr_hr: Svi prilagođeni događaji moraju sadržavati niz stringova s ključem 'audit' koji će biti prikazan u Activity Logu za opis događaja.
hu_hu: Minden egyéni eseménynek tartalmaznia kell egy karakterlánc tömböt 'audit' kulccsal, amely megjelenik az Activity Log-ban az esemény leírására.
id_id: Semua event kustom harus menyediakan array string dengan kunci 'audit' untuk ditampilkan dalam Log Aktivitas guna mendeskripsikan event tersebut.
it_it: Tutti gli eventi personalizzati devono fornire un array di stringhe con chiave 'audit' da visualizzare nel registro attività per descrivere l'evento.
ja: すべてのカスタムイベントは、イベントを説明するためにアクティビティログに表示されるキー「audit」を持つ文字列の配列を提供する必要があります。
ko_kr: 모든 사용자 지정 이벤트는 활동 로그에 표시될 이벤트를 설명하기 위해 'audit' 키와 함께 문자열 배열을 제공해야 합니다.
ms_my: Semua acara tersuai mesti membekalkan tatasusunan rentetan dengan kunci 'audit' untuk dipaparkan dalam Activity Log bagi menerangkan acara tersebut.
nb_no: Alle tilpassede hendelser må oppgi en array av strenger med nøkkel 'audit' som skal vises i aktivitetsloggen for å beskrive hendelsen.
nl_nl: Alle aangepaste gebeurtenissen moeten een array van strings opgeven met sleutel 'audit' om in het Activiteitenlogboek te worden weergegeven ter beschrijving van de gebeurtenis.
pl_pl: Wszystkie własne zdarzenia muszą dostarczać tablicę ciągów znaków z kluczem „audit", która będzie wyświetlana w dzienniku aktywności w celu opisania zdarzenia.
pt_pt: Todos os eventos personalizados devem fornecer um array de strings com a chave 'audit' para serem exibidos no Registo de Atividade para descrever o evento.
ro_ro: Toate evenimentele personalizate trebuie să furnizeze un array de șiruri cu cheia „audit" pentru a fi afișate în jurnalul de activitate pentru a descrie evenimentul.
ru_ru: Все произвольные события должны предоставлять массив строк с ключом 'audit' для отображения в журнале активности для описания события.
sr_rs: Сви прилагођени догађаји морају обезбедити низ стрингова са кључем 'audit' који ће бити приказан у евиденцији активности да опише догађај.
sv_se: Alla anpassade händelser måste tillhandahålla en array av strängar med nyckeln 'audit' som ska visas i aktivitetsloggen för att beskriva händelsen.
th_th: เหตุการณ์แบบกำหนดเองทั้งหมดต้องระบุอาร์เรย์ของสตริงด้วยคีย์ 'audit' เพื่อแสดงใน Activity Log เพื่ออธิบายเหตุการณ์
tr_tr: Tüm özel olaylar, olayı açıklamak için Etkinlik Günlüğünde görüntülenecek 'audit' anahtarına sahip bir dize dizisi sağlamalıdır.
uk_ua: Усі власні події повинні надавати масив рядків з ключем 'audit' для відображення в журналі діяльності для опису події.
vi_vn: Tất cả sự kiện tùy chỉnh phải cung cấp một mảng chuỗi với khóa 'audit' để hiển thị trong Activity Log nhằm mô tả sự kiện.
zh_cn: 所有自定义事件必须提供带有键"audit"的字符串数组，以便在活动日志中显示以描述该事件。
zh_tw: 所有自訂事件都必須提供一個字串陣列,其中包含鍵值「audit」,以便在活動記錄中顯示事件描述。

source: All custom events must supply an array of strings with key 'strings'.
ar: يجب أن توفر جميع الأحداث المخصصة مصفوفة من السلاسل النصية بمفتاح 'strings'.
bg_bg: Всички персонализирани събития трябва да предоставят масив от низове с ключ 'strings'.
bs_ba: Svi prilagođeni eventi moraju sadržavati niz stringova sa ključem 'strings'.
cs_cz: Všechny vlastní události musí poskytovat pole řetězců s klíčem ‚strings'.
da_dk: Alle tilpassede begivenheder skal angive et array af strenge med nøglen 'strings'.
de_de: Alle individuellen Ereignisse müssen ein Array von Strings mit dem Schlüssel 'strings' bereitstellen.
el_gr: Όλα τα προσαρμοσμένα συμβάντα πρέπει να παρέχουν έναν πίνακα συμβολοσειρών με κλειδί 'strings'.
es_es: Todos los eventos personalizados deben proporcionar un array de cadenas con la clave 'strings'.
fa_ir: تمام رویدادهای سفارشی باید یک آرایه از رشته‌ها با کلید 'strings' ارائه دهند.
fi: Kaikkien mukautettujen tapahtumien on toimitettava merkkijonotaulukko avaimella 'strings'.
fr_fr: Tous les événements personnalisés doivent fournir un tableau de chaînes avec la clé « strings ».
he_il: כל האירועים המותאמים אישית חייבים לספק מערך של מחרוזות עם המפתח 'strings'.
hi_in: सभी कस्टम कार्यक्रम को 'strings' कुंजी के साथ स्ट्रिंग्स की एक सरणी प्रदान करनी चाहिए।
hr_hr: Svi prilagođeni događaji moraju navesti niz stringova s ključem 'strings'.
hu_hu: Minden egyéni eseménynek tartalmaznia kell egy karakterlánc tömböt 'strings' kulccsal.
id_id: Semua event kustom harus menyediakan array string dengan kunci 'strings'.
it_it: Tutti gli eventi personalizzati devono fornire un array di stringhe con chiave 'strings'.
ja: すべてのカスタムイベントは、キー「strings」を持つ文字列の配列を提供する必要があります。
ko_kr: 모든 사용자 지정 이벤트는 'strings' 키와 함께 문자열 배열을 제공해야 합니다.
ms_my: Semua acara tersuai mesti membekalkan tatasusunan rentetan dengan kunci 'strings'.
nb_no: Alle tilpassede hendelser må oppgi en array av strenger med nøkkel 'strings'.
nl_nl: Alle aangepaste gebeurtenissen moeten een array van strings opgeven met sleutel 'strings'.
pl_pl: Wszystkie niestandardowe zdarzenia muszą dostarczać tablicę ciągów znaków z kluczem „strings".
pt_pt: Todos os eventos personalizados devem fornecer um array de strings com a chave 'strings'.
ro_ro: Toate evenimentele personalizate trebuie să furnizeze un array de șiruri cu cheia „strings".
ru_ru: Все произвольные события должны предоставлять массив строк с ключом 'strings'.
sr_rs: Сви прилагођени догађаји морају обезбедити низ стрингова са кључем 'strings'.
sv_se: Alla anpassade händelser måste tillhandahålla en array av strängar med nyckeln 'strings'.
th_th: เหตุการณ์แบบกำหนดเองทั้งหมดต้องระบุอาร์เรย์ของสตริงด้วยคีย์ 'strings'
tr_tr: Tüm özel olaylar 'strings' anahtarına sahip bir dize dizisi sağlamalıdır.
uk_ua: Усі власні події повинні надавати масив рядків з ключем 'strings'.
vi_vn: Tất cả sự kiện tùy chỉnh phải cung cấp một mảng chuỗi với khóa 'strings'.
zh_cn: 所有自定义事件必须提供带有键"strings"的字符串数组。
zh_tw: 所有自訂事件都必須提供一個字串陣列,其中包含鍵值「strings」。

source: All emails, usernames, or user IDs entered here will always be Security Admins.
ar: جميع رسائل البريد الإلكتروني أو أسماء المستخدمين أو مُعرِّفات المستخدمين المُدخلة هنا ستكون دائمًا مسؤولي أمان.
bg_bg: Всички имейли, потребителски имена или потребителски ID-та, въведени тук, винаги ще бъдат Security Admins.
bs_ba: Svi emailovi, korisnička imena ili korisnički ID-ovi uneseni ovdje će uvijek biti Security Admini.
cs_cz: Všechny e-maily, uživatelská jména nebo ID uživatelů zde zadané budou vždy administrátory zabezpečení.
da_dk: Alle e-mails, brugernavne eller bruger-ID'er indtastet her vil altid være sikkerhedsadministratorer.
de_de: Alle hier eingegebenen E-Mails, Benutzernamen oder Benutzer-IDs sind immer Security Admins.
el_gr: Όλα τα emails, ονόματα χρήστη ή IDs χρηστών που εισάγονται εδώ θα είναι πάντα Security Admins.
es_es: Todos los emails, nombres de usuario o IDs de usuario introducidos aquí siempre serán administradores de seguridad.
fa_ir: تمام ایمیل‌ها، نام‌های کاربری یا شناسه‌های کاربری وارد شده در اینجا همیشه مدیران امنیتی خواهند بود.
fi: Kaikki tähän syötetyt sähköpostit, käyttäjänimet tai käyttäjätunnukset ovat aina Security Admin -käyttäjiä.
fr_fr: Tous les e-mails, noms d'utilisateur ou ID d'utilisateur saisis ici seront toujours des administrateurs de sécurité.
he_il: כל האימיילים, שמות המשתמש או מזהי המשתמש שהוזנו כאן יהיו תמיד מנהלי אבטחה.
hi_in: यहाँ दर्ज सभी ईमेल, उपयोगकर्ता नाम, या उपयोगकर्ता ID हमेशा Security Admin होंगे।
hr_hr: Sve e-pošte, korisnička imena ili korisnički ID-ovi uneseni ovdje uvijek će biti sigurnosni administratori.
hu_hu: Az itt megadott összes e-mail cím, felhasználónév vagy felhasználói azonosító mindig Security Admin lesz.
id_id: Semua email, nama pengguna, atau ID pengguna yang dimasukkan di sini akan selalu menjadi Admin Keamanan.
it_it: Tutte le email, i nomi utente o gli ID utente inseriti qui saranno sempre amministratori di sicurezza.
ja: ここに入力されたすべてのメール、ユーザー名、またはユーザー ID は、常にセキュリティ管理者になります。
ko_kr: 여기에 입력된 모든 이메일, 사용자 이름 또는 사용자 ID는 항상 Security Admin이 됩니다.
ms_my: Semua e-mel, nama pengguna, atau ID pengguna yang dimasukkan di sini akan sentiasa menjadi Security Admin.
nb_no: Alle e-poster, brukernavn eller bruker-ID-er som angis her vil alltid være Security Admin.
nl_nl: Alle e-mails, gebruikersnamen of gebruikers-ID's die hier worden ingevoerd, zijn altijd Beveiligingsbeheerders.
pl_pl: Wszystkie adresy e-mail, nazwy użytkowników lub identyfikatory użytkowników wprowadzone tutaj będą zawsze administratorami zabezpieczeń.
pt_pt: Todos os emails, nomes de utilizador ou IDs de utilizador introduzidos aqui serão sempre Security Admins.
ro_ro: Toate emailurile, numele de utilizator sau ID-urile de utilizator introduse aici vor fi întotdeauna administratori de securitate.
ru_ru: Все адреса электронной почты, имена пользователей или ID пользователей, введённые здесь, всегда будут администраторами безопасности.
sk_sk: Všetky e-maily, používateľské mená alebo používateľské ID zadané tu budú vždy Security Admin.
sr_rs: Све е-адресе, корисничка имена или кориснички ID-ови унети овде ће увек бити безбедносни администратори.
sv_se: Alla e-postadresser, användarnamn eller användar-ID:n som anges här kommer alltid att vara säkerhetsadministratörer.
th_th: อีเมล ชื่อผู้ใช้ หรือ ID ผู้ใช้ทั้งหมดที่ป้อนที่นี่จะเป็นผู้ควบคุมความปลอดภัยเสมอ
tr_tr: Buraya girilen tüm e-postalar, kullanıcı adları veya kullanıcı kimlikleri her zaman Güvenlik Yöneticisi olacaktır.
uk_ua: Усі електронні адреси, імена користувачів або ID користувачів, введені тут, завжди будуть адміністраторами безпеки.
vi_vn: Tất cả email, tên người dùng hoặc ID người dùng được nhập ở đây sẽ luôn là Security Admin.
zh_cn: 此处输入的所有电子邮件、用户名或用户 ID 将始终是安全管理员。
zh_tw: 此處輸入的所有電子郵件、使用者名稱或使用者 ID 將始終是安全性管理員。

source: All installed plugins appear to be active and in-use.
ar: يبدو أن جميع الإضافات المثبتة نشطة وقيد الاستخدام.
bg_bg: Всички инсталирани плъгини изглеждат активни и използвани.
bs_ba: Svi instalirani plugini su aktivni i u upotrebi.
cs_cz: Všechny nainstalované pluginy se zdají být aktivní a používané.
da_dk: Alle installerede plugins ser ud til at være aktive og i brug.
de_de: Alle installierten Plugins scheinen aktiv und in Verwendung zu sein.
el_gr: Όλα τα εγκατεστημένα πρόσθετα φαίνεται να είναι ενεργά και σε χρήση.
es_es: Todos los plugins instalados parecen estar activos y en uso.
fa_ir: به نظر می‌رسد تمام افزونه‌های نصب‌شده فعال و در حال استفاده هستند.
fi: Kaikki asennetut lisäosat näyttävät olevan aktiivisia ja käytössä.
fr_fr: Toutes les extensions installées semblent être actives et utilisées.
he_il: כל התוספים המותקנים נראים פעילים ובשימוש.
hi_in: सभी स्थापित प्लगइन सक्रिय और उपयोग में प्रतीत होते हैं।
hr_hr: Svi instalirani dodaci čine se aktivni i u upotrebi.
hu_hu: Minden telepített plugin aktívnak és használatban lévőnek tűnik.
id_id: Semua plugin yang terpasang tampaknya aktif dan sedang digunakan.
it_it: Tutti i plugin installati sembrano essere attivi e in uso.
ja: インストールされているすべてのプラグインは有効で使用中のようです。
ko_kr: 설치된 모든 플러그인이 활성화되어 사용 중인 것으로 보입니다.
ms_my: Semua pemalam yang dipasang kelihatan aktif dan sedang digunakan.
nb_no: Alle installerte plugins ser ut til å være aktive og i bruk.
nl_nl: Alle geïnstalleerde plugins lijken actief en in gebruik te zijn.
pl_pl: Wszystkie zainstalowane wtyczki wydają się być aktywne i używane.
pt_pt: Todos os plugins instalados parecem estar activos e em uso.
ro_ro: Toate modulele instalate par să fie active și în uz.
ru_ru: Все установленные плагины активны и используются.
sk_sk: Všetky nainštalované pluginy sa zdajú byť aktívne a používané.
sr_rs: Сви инсталирани додаци изгледају активни и у употреби.
sv_se: Alla installerade tillägg verkar vara aktiva och i bruk.
th_th: ปลั๊กอินที่ติดตั้งทั้งหมดดูเหมือนจะเปิดใช้งานและใช้งานอยู่
tr_tr: Yüklü tüm eklentiler etkin ve kullanımda görünüyor.
uk_ua: Усі встановлені плагіни є діючими та використовуються.
vi_vn: Tất cả plugin đã cài đặt có vẻ đang hoạt động và đang được sử dụng.
zh_cn: 所有已安装的插件均已启用且正在使用。
zh_tw: 所有已安裝的外掛似乎都處於啟用且使用中狀態。
