Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Use of %s for limiting login attempts on user forms isn't switched on - you'll need to enable it within the Login Security Zone.
ar: استخدام %s للحد من محاولات تسجيل الدخول على نماذج المستخدم غير مفعّل - ستحتاج إلى تمكينه داخل منطقة أمان تسجيل الدخول.
bg_bg: Използването на %s за ограничаване на опитите за вход в потребителски формуляри не е включено - ще трябва да го активирате в Login Security Zone.
bs_ba: Korištenje %s za ograničavanje pokušaja prijave na korisničkim formama nije uključeno - morat ćete ga omogućiti unutar Login Security Zone.
cs_cz: Použití %s pro omezení pokusů o přihlášení na uživatelských formulářích není zapnuto – budete ho muset povolit v zóně zabezpečení přihlášení.
da_dk: Brug af %s til begrænsning af loginforsøg på brugerformularer er ikke slået til – du skal aktivere det i Login Security Zone.
el_gr: Η χρήση του %s για περιορισμό προσπαθειών σύνδεσης σε φόρμες χρήστη δεν είναι ενεργοποιημένη - θα χρειαστεί να την ενεργοποιήσετε εντός της Ζώνης Ασφαλείας Σύνδεσης.
es_es: El uso de %s para limitar intentos de inicio de sesión en formularios de usuario no está activado; necesitarás habilitarlo dentro de la Zona de Seguridad de Inicio de Sesión.
fr_fr: L'utilisation de %s pour limiter les tentatives de connexion sur les formulaires utilisateur n'est pas activée - vous devrez l'activer dans la zone Sécurité de connexion.
hi_in: उपयोगकर्ता फ़ॉर्म पर लॉगिन प्रयासों को सीमित करने के लिए %s का उपयोग चालू नहीं है - आपको इसे Login Security Zone के भीतर सक्षम करना होगा।
hr_hr: Korištenje %s za ograničavanje pokušaja prijave na korisničkim obrascima nije uključeno - morat ćete ga omogućiti unutar Login Security Zone.
id_id: Penggunaan %s untuk membatasi upaya login pada formulir pengguna tidak diaktifkan - Anda perlu mengaktifkannya dalam Zona Keamanan Login.
nb_no: Bruk av %s for å begrense innloggingsforsøk på brukerskjemaer er ikke slått på - du må aktivere det i Login Security Zone.
nl_nl: Gebruik van %s voor het beperken van inlogpogingen op gebruikersformulieren is niet ingeschakeld - u moet dit inschakelen binnen de Login Security Zone.
pt_pt: O uso de %s para limitar tentativas de login em formulários de utilizador não está ativado - terá de o activar na Zona de Segurança de Login.
ro_ro: Folosirea %s pentru limitarea încercărilor de autentificare pe formulare utilizator nu este activată - va trebui să o activezi în zona de securitate autentificare.
sr_rs: Употреба %s за ограничавање покушаја пријаве на корисничким обрасцима није укључена – мораћете да је омогућите у зони безбедности пријаве.
sv_se: Användning av %s för att begränsa inloggningsförsök på användarformulär är inte aktiverad - du behöver aktivera det inom säkerhetszonen för inloggning.

source: Use of this feature is highly recommend.
ar: يوصى بشدة باستخدام هذه الميزة.
bg_bg: Използването на тази функция е силно препоръчително.
bs_ba: Korištenje ove mogućnosti je visoko preporučeno.
cs_cz: Použití této funkce je vysoce doporučeno.
da_dk: Brug af denne funktion anbefales stærkt.
de_de: Die Verwendung dieser Funktion wird dringend empfohlen.
el_gr: Η χρήση αυτής της λειτουργίας συνιστάται ιδιαίτερα.
es_es: Se recomienda encarecidamente el uso de esta función.
fa_ir: استفاده از این ویژگی به‌شدت توصیه می‌شود.
fi: Tämän ominaisuuden käyttöä suositellaan erittäin vahvasti.
fr_fr: L'utilisation de cette fonctionnalité est fortement recommandée.
he_il: שימוש בתכונה זו מומלץ מאוד.
hi_in: इस विशेषता का उपयोग अत्यधिक अनुशंसित है।
hr_hr: Korištenje ove značajke je vrlo preporučljivo.
hu_hu: Ennek a funkciónak a használata erősen ajánlott.
id_id: Penggunaan fitur ini sangat direkomendasikan.
it_it: L'uso di questa funzionalità è altamente raccomandato.
ja: この機能の使用を強くお勧めします。
ko_kr: 이 기능의 사용을 적극 권장합니다.
ms_my: Penggunaan ciri ini amat disyorkan.
nb_no: Bruk av denne funksjonen er sterkt anbefalt.
nl_nl: Gebruik van deze functie wordt sterk aanbevolen.
pl_pl: Użycie tej funkcji jest wysoce zalecane.
pt_pt: O uso desta funcionalidade é altamente recomendado.
ro_ro: Folosirea acestei funcții este foarte recomandată.
ru_ru: Использование этой функции настоятельно рекомендуется.
sk_sk: Použitie tejto funkcie je vysoko odporúčané.
sr_rs: Употреба ове функције је веома препоручљива.
sv_se: Användning av denna funktion rekommenderas starkt.
th_th: แนะนำอย่างยิ่งให้ใช้ฟีเจอร์นี้
tr_tr: Bu özelliğin kullanımı kesinlikle önerilir.
uk_ua: Використання цієї функції настійно рекомендується.
vi_vn: Việc sử dụng tính năng này được khuyến nghị cao.
zh_cn: 强烈建议使用此功能。
zh_tw: 強烈建議使用此功能。

source: Use of this feature will overwrite existing options and replace them with those from the Master Import Site.
ar: استخدام هذه الميزة سيستبدل الخيارات الموجودة ويستبدلها بتلك الموجودة في موقع الاستيراد الرئيسي.
bg_bg: Използването на тази функция ще презапише съществуващите опции и ще ги замени с тези от главния импортиращ сайт.
bs_ba: Korištenje ove mogućnosti će prepisati postojeće opcije i zamijeniti ih sa onima sa glavnog sajta za uvoz.
cs_cz: Použití této funkce přepíše stávající možnosti a nahradí je těmi z hlavního importního webu.
da_dk: Brug af denne funktion vil overskrive eksisterende indstillinger og erstatte dem med dem fra master-importwebstedet.
de_de: Die Verwendung dieser Funktion überschreibt bestehende Optionen und ersetzt sie durch die von der Master-Import-Site.
el_gr: Η χρήση αυτής της λειτουργίας θα αντικαταστήσει τις υπάρχουσες επιλογές και θα τις αντικαταστήσει με αυτές από τον Κύριο Ιστότοπο Εισαγωγής.
es_es: El uso de esta función sobrescribirá las opciones existentes y las reemplazará con las del sitio maestro de importación.
fa_ir: استفاده از این ویژگی گزینه‌های موجود را بازنویسی کرده و آن‌ها را با گزینه‌های سایت اصلی واردکردن جایگزین می‌کند.
fi: Tämän ominaisuuden käyttö korvaa olemassa olevat asetukset ja korvaa ne päätuontisivuston asetuksilla.
fr_fr: L'utilisation de cette fonctionnalité écrasera les options existantes et les remplacera par celles du site d'importation principal.
he_il: שימוש בתכונה זו ידרוס אפשרויות קיימות ויחליף אותן באלו מאתר הייבוא הראשי.
hi_in: इस विशेषता का उपयोग मौजूदा विकल्पों को अधिलेखित कर देगा और उन्हें Master Import Site से बदल देगा।
hr_hr: Korištenje ove značajke prepisat će postojeće opcije i zamijeniti ih onima s glavne stranice za uvoz.
hu_hu: Ennek a funkciónak a használata felülírja a meglévő beállításokat, és lecseréli azokat a Master Import Site beállításaira.
id_id: Penggunaan fitur ini akan menimpa opsi yang ada dan menggantinya dengan opsi dari Situs Impor Utama.
it_it: L'uso di questa funzionalità sovrascriverà le opzioni esistenti e le sostituirà con quelle del sito di importazione master.
ja: この機能を使用すると、既存のオプションが上書きされ、マスターインポートサイトからのオプションに置き換えられます。
ko_kr: 이 기능을 사용하면 기존 옵션을 덮어쓰고 마스터 가져오기 사이트의 옵션으로 교체합니다.
ms_my: Penggunaan ciri ini akan tulis ganti pilihan sedia ada dan gantikan dengan yang daripada Tapak Import Induk.
nb_no: Bruk av denne funksjonen vil overskrive eksisterende innstillinger og erstatte dem med de fra Master Import Site.
nl_nl: Gebruik van deze functie zal bestaande opties overschrijven en vervangen door die van de Master Import Site.
pl_pl: Użycie tej funkcji nadpisze istniejące opcje i zastąpi je opcjami z głównej witryny importu.
pt_pt: O uso desta funcionalidade irá sobrescrever as opções existentes e substituí-las pelas do Site de Importação Principal.
ro_ro: Folosirea acestei funcții va suprascrie opțiunile existente și le va înlocui cu cele de pe site-ul de import principal.
ru_ru: Использование этой функции перезапишет существующие настройки и заменит их настройками с главного сайта импорта.
sk_sk: Použitie tejto funkcie prepíše existujúce možnosti a nahradí ich možnosťami z Master Import Site.
sr_rs: Употреба ове функције ће преписати постојеће опције и заменити их онима са Master Import Site.
sv_se: Användning av denna funktion kommer att skriva över befintliga alternativ och ersätta dem med de från huvudimportwebbplatsen.
th_th: การใช้ฟีเจอร์นี้จะเขียนทับตัวเลือกที่มีอยู่และแทนที่ด้วยตัวเลือกจาก Master Import Site
tr_tr: Bu özelliğin kullanımı mevcut seçeneklerin üzerine yazacak ve bunları Ana İçe Aktarma Sitesinden gelenlerle değiştirecektir.
uk_ua: Використання цієї функції перезапише існуючі параметри та замінить їх параметрами з головного сайту імпорту.
vi_vn: Việc sử dụng tính năng này sẽ ghi đè các tùy chọn hiện có và thay thế chúng bằng các tùy chọn từ Master Import Site.
zh_cn: 使用此功能将覆盖现有选项,并将其替换为主导入站点的选项。
zh_tw: 使用此功能將覆寫現有選項,並以主站匯入網站的選項取代它們。

source: Use relative paths from your homepage URL e.g. %1$s redirects to your homepage (%2$s).
ar: استخدم المسارات النسبية من رابط صفحتك الرئيسية مثل %1$s يعيد التوجيه إلى صفحتك الرئيسية (%2$s).
bg_bg: Използвайте относителни пътища от вашия URL на началната страница, напр. %1$s пренасочва към вашата начална страница (%2$s).
bs_ba: Koristite relativne putanje od URL-a vaše početne stranice npr. %1$s preusmjerava na vašu početnu stranicu (%2$s).
cs_cz: Použijte relativní cesty od URL vaší domovské stránky, např. %1$s přesměruje na vaši domovskou stránku (%2$s).
da_dk: Brug relative stier fra din hjemmeside-URL f.eks. %1$s omdirigerer til din hjemmeside (%2$s).
el_gr: Χρησιμοποιήστε σχετικές διαδρομές από το URL της αρχικής σας σελίδας π.χ. %1$s ανακατευθύνει στην αρχική σας σελίδα (%2$s).
es_es: Usa rutas relativas desde la URL de tu página de inicio, por ejemplo, %1$s redirige a tu página de inicio (%2$s).
fr_fr: Utilisez des chemins relatifs depuis l'URL de votre page d'accueil, par exemple %1$s redirige vers votre page d'accueil (%2$s).
hi_in: अपने होमपेज यूआरएल से सापेक्ष पथ का उपयोग करें जैसे %1$s आपके होमपेज (%2$s) पर रीडायरेक्ट करता है।
hr_hr: Koristite relativne putanje od URL-a vaše početne stranice npr. %1$s preusmjerava na vašu početnu stranicu (%2$s).
id_id: Gunakan jalur relatif dari URL beranda Anda, misalnya %1$s mengarahkan ke beranda Anda (%2$s).
nb_no: Bruk relative stier fra hjemmeside-URL-en din f.eks. %1$s omdirigerer til hjemmesiden din (%2$s).
nl_nl: Gebruik relatieve paden vanaf uw homepage URL bijv. %1$s leidt door naar uw homepage (%2$s).
pt_pt: Use caminhos relativos a partir do URL da sua página inicial, por exemplo, %1$s redireciona para a sua página inicial (%2$s).
ro_ro: Folosește căi relative de la URL-ul paginii de pornire, de exemplu %1$s redirecționează către pagina ta de pornire (%2$s).
sr_rs: Користите релативне путање од вашег URL-а почетне странице нпр. %1$s преусмерава на вашу почетну страницу (%2$s).
sv_se: Använd relativa sökvägar från din startsides-URL, t.ex. %1$s omdirigerar till din startsida (%2$s).

source: Use the Super Search box to find absolutely anything within the %s plugin, including options, IP address, tools, help, etc.
ar: استخدم مربع البحث الفائق للعثور على أي شيء تمامًا داخل إضافة %s، بما في ذلك الخيارات وعنوان IP والأدوات والمساعدة، إلخ.
bg_bg: Използвайте полето Super Search, за да намерите абсолютно всичко в плъгина %s, включително опции, IP адрес, инструменти, помощ и т.н.
bs_ba: Koristite Super Search polje da pronađete apsolutno bilo šta unutar %s plugina, uključujući opcije, IP adrese, alate, pomoć, itd.
cs_cz: Použijte pole Super Search k nalezení naprosto čehokoli v pluginu %s, včetně možností, IP adres, nástrojů, nápovědy atd.
da_dk: Brug Super Search-boksen til at finde absolut alt inden for %s-pluginnet, herunder indstillinger, IP-adresser, værktøjer, hjælp osv.
el_gr: Χρησιμοποιήστε το πλαίσιο Super Search για να βρείτε απολύτως οτιδήποτε εντός του πρόσθετου %s, συμπεριλαμβανομένων επιλογών, διεύθυνσης IP, εργαλείων, βοήθειας κ.λπ.
es_es: Usa el cuadro de Súper Búsqueda para encontrar absolutamente cualquier cosa dentro del plugin %s, incluyendo opciones, direcciones IP, herramientas, ayuda, etc.
fr_fr: Utilisez la boîte Super Recherche pour trouver absolument tout dans l'extension %s, y compris les options, les adresses IP, les outils, l'aide, etc.
hi_in: %s प्लगइन के भीतर कुछ भी खोजने के लिए Super Search बॉक्स का उपयोग करें, जिसमें विकल्प, IP पता, टूल, सहायता आदि शामिल हैं।
hr_hr: Koristite okvir Super Search za pronalaženje apsolutno bilo čega unutar %s dodatka, uključujući opcije, IP adrese, alate, pomoć itd.
id_id: Gunakan kotak Super Search untuk menemukan apa pun dalam plugin %s, termasuk opsi, alamat IP, alat, bantuan, dll.
nb_no: Bruk Super Search-boksen for å finne absolutt alt i %s-pluginet, inkludert alternativer, IP-adresse, verktøy, hjelp, osv.
nl_nl: Gebruik het Super Search vak om absoluut alles binnen de %s plugin te vinden, inclusief opties, IP-adres, tools, hulp, etc.
pt_pt: Use a caixa Super Pesquisa para encontrar absolutamente qualquer coisa dentro do plugin %s, incluindo opções, endereço IP, ferramentas, ajuda, etc.
ro_ro: Folosește caseta Super Search pentru a găsi absolut orice în modulul %s, inclusiv opțiuni, adresă IP, instrumente, ajutor etc.
sr_rs: Користите Super Search поље да пронађете апсолутно било шта унутар %s додатка, укључујући опције, IP адресе, алате, помоћ итд.
sv_se: Använd Super Search-rutan för att hitta absolut vad som helst inom tillägget %s, inklusive alternativ, IP-adress, verktyg, hjälp osv.

source: Use the exclusions option to allow anonymous access to specific API endpoints.
ar: استخدم خيار الاستثناءات للسماح بالوصول المجهول إلى نقاط نهاية واجهة برمجة التطبيقات (API) محددة.
bg_bg: Използвайте опцията за изключения, за да разрешите анонимен достъп до конкретни API крайни точки.
bs_ba: Koristite opciju izuzetaka da omogućite anonimni pristup specifičnim API krajnjim tačkama.
cs_cz: Použijte možnost vyloučení k povolení anonymního přístupu ke konkrétním API endpointům.
da_dk: Brug udelukkelsesindstillingen til at tillade anonym adgang til specifikke API-endepunkter.
de_de: Verwenden Sie die Ausschluss-Option, um anonymen Zugriff auf bestimmte API-Endpunkte zu erlauben.
el_gr: Χρησιμοποιήστε την επιλογή εξαιρέσεων για να επιτρέψετε ανώνυμη πρόσβαση σε συγκεκριμένα endpoints API.
es_es: Usa la opción de exclusiones para permitir el acceso anónimo a endpoints específicos de la API.
fa_ir: از گزینه استثناها برای اجازه دسترسی ناشناس به نقاط پایانی خاص API استفاده کنید.
fi: Käytä poissulkemisasetusta salliaksesi anonyymi pääsy tiettyihin API-päätteisiin.
fr_fr: Utilisez l'option d'exclusions pour autoriser l'accès anonyme à des points de terminaison API spécifiques.
he_il: השתמשו באפשרות החריגים כדי לאפשר גישה אנונימית לנקודות קצה ספציפיות של API.
hi_in: विशिष्ट API endpoints तक अनाम पहुँच की अनुमति देने के लिए अपवाद विकल्प का उपयोग करें।
hr_hr: Koristite opciju isključenja kako biste omogućili anonimni pristup specifičnim API krajnjim točkama.
hu_hu: Használja a kizárások opciót, hogy engedélyezze a névtelen hozzáférést bizonyos API végpontokhoz.
id_id: Gunakan opsi pengecualian untuk memungkinkan akses anonim ke endpoint API tertentu.
it_it: Usa l'opzione esclusioni per consentire l'accesso anonimo a endpoint API specifici.
ja: 除外オプションを使用して、特定の API エンドポイントへの匿名アクセスを許可してください。
ko_kr: 제외 옵션을 사용하여 특정 API 엔드포인트에 대한 익명 액세스를 허용하세요.
ms_my: Gunakan pilihan pengecualian untuk benarkan capaian tanpa nama kepada endpoint API tertentu.
nb_no: Bruk ekskluderingsalternativet for å tillate anonym tilgang til spesifikke API-endepunkter.
nl_nl: Gebruik de uitsluitingsoptie om anonieme toegang tot specifieke API endpoints toe te staan.
pl_pl: Użyj opcji wykluczeń, aby umożliwić anonimowy dostęp do określonych punktów końcowych API.
pt_pt: Use a opção de exclusões para permitir acesso anónimo a endpoints específicos da API.
ro_ro: Folosește opțiunea de excluderi pentru a permite accesul anonim la anumite puncte finale API.
ru_ru: Используйте настройку исключений, чтобы разрешить анонимный доступ к конкретным конечным точкам API.
sk_sk: Použite možnosť vylúčení na povolenie anonymného prístupu k špecifickým API endpointom.
sr_rs: Користите опцију изузетака да омогућите анонимни приступ одређеним API крајњим тачкама.
sv_se: Använd undantagsalternativet för att tillåta anonym åtkomst till specifika API-slutpunkter.
th_th: ใช้ตัวเลือกการยกเว้นเพื่ออนุญาตการเข้าถึงแบบไม่ระบุตัวตนไปยัง API endpoints เฉพาะ
tr_tr: Belirli API uç noktalarına anonim erişime izin vermek için istisnalar seçeneğini kullanın.
uk_ua: Використовуйте параметр виключень, щоб дозволити анонімний доступ до конкретних кінцевих точок API.
vi_vn: Sử dụng tùy chọn loại trừ để cho phép truy cập ẩn danh vào các endpoint API cụ thể.
zh_cn: 使用排除选项允许匿名访问特定 API 端点。
zh_tw: 使用排除項目選項以允許匿名存取特定 API 端點。

source: Use the link above to create a new one.
ar: استخدم الرابط أعلاه لإنشاء واحد جديد.
bg_bg: Използвайте връзката по-горе, за да създадете нова.
bs_ba: Koristite link iznad da kreirate novi.
cs_cz: Použijte výše uvedený odkaz k vytvoření nového.
da_dk: Brug linket ovenfor til at oprette en ny.
de_de: Verwenden Sie den obigen Link, um einen neuen zu erstellen.
el_gr: Χρησιμοποιήστε τον παραπάνω σύνδεσμο για να δημιουργήσετε έναν νέο.
es_es: Usa el enlace anterior para crear uno nuevo.
fa_ir: از پیوند بالا برای ایجاد یک مورد جدید استفاده کنید.
fi: Käytä yllä olevaa linkkiä luodaksesi uuden.
fr_fr: Utilisez le lien ci-dessus pour en créer un nouveau.
he_il: השתמשו בקישור למעלה כדי ליצור אחד חדש.
hi_in: नया बनाने के लिए ऊपर दिए गए लिंक का उपयोग करें।
hr_hr: Upotrijebite gornju poveznicu za stvaranje novog.
hu_hu: Használja a fenti linket egy új létrehozásához.
id_id: Gunakan tautan di atas untuk membuat yang baru.
it_it: Usa il link qui sopra per crearne uno nuovo.
ja: 上記のリンクを使用して新しいものを作成してください。
ko_kr: 위 링크를 사용하여 새 코드를 생성하세요.
ms_my: Gunakan pautan di atas untuk cipta yang baharu.
nb_no: Bruk lenken ovenfor for å opprette en ny.
nl_nl: Gebruik de bovenstaande link om een nieuwe aan te maken.
pl_pl: Użyj powyższego odnośnika, aby utworzyć nowy.
pt_pt: Use a ligação acima para criar um novo.
ro_ro: Folosește linkul de mai sus pentru a crea unul nou.
ru_ru: Используйте ссылку выше, чтобы создать новый.
sk_sk: Použite odkaz vyššie na vytvorenie nového.
sr_rs: Користите линк изнад да креирате нови.
sv_se: Använd länken ovan för att skapa en ny.
th_th: ใช้ลิงก์ด้านบนเพื่อสร้างใหม่
tr_tr: Yeni bir tane oluşturmak için yukarıdaki bağlantıyı kullanın.
uk_ua: Використовуйте посилання вище, щоб створити нове.
vi_vn: Sử dụng liên kết ở trên để tạo một cái mới.
zh_cn: 使用上面的链接创建一个新的。
zh_tw: 使用上方連結建立新的密碼。

source: Use these prefixes in the search box to filter results.
ar: استخدم هذه البادئات في مربع البحث لتصفية النتائج.
bg_bg: Използвайте тези префикси в полето за търсене, за да филтрирате резултатите.
bs_ba: Koristite ove prefikse u polju za pretragu da filtrirate rezultate.
cs_cz: Použijte tyto prefixy ve vyhledávacím poli k filtrování výsledků.
da_dk: Brug disse præfikser i søgefeltet til at filtrere resultater.
el_gr: Χρησιμοποιήστε αυτά τα προθέματα στο πλαίσιο αναζήτησης για να φιλτράρετε τα αποτελέσματα.
es_es: Usa estos prefijos en el cuadro de búsqueda para filtrar resultados.
fr_fr: Utilisez ces préfixes dans la zone de recherche pour filtrer les résultats.
hi_in: परिणामों को फ़िल्टर करने के लिए खोज बॉक्स में इन उपसर्गों का उपयोग करें।
hr_hr: Koristite ove prefikse u okviru za pretraživanje kako biste filtrirali rezultate.
id_id: Gunakan awalan ini di kotak pencarian untuk memfilter hasil.
nb_no: Bruk disse prefiksene i søkeboksen for å filtrere resultater.
nl_nl: Gebruik deze voorvoegsels in het zoekvak om resultaten te filteren.
pt_pt: Use estes prefixos na caixa de pesquisa para filtrar resultados.
ro_ro: Folosește aceste prefixe în caseta de căutare pentru a filtra rezultatele.
sr_rs: Користите ове префиксе у пољу за претрагу да филтрирате резултате.
sv_se: Använd dessa prefix i sökrutan för att filtrera resultat.

source: Use this feature with care.
ar: استخدم هذه الميزة بحذر.
bg_bg: Използвайте тази функция с внимание.
bs_ba: Koristite ovu mogućnost sa oprezom.
cs_cz: Používejte tuto funkci opatrně.
da_dk: Brug denne funktion med forsigtighed.
de_de: Verwenden Sie diese Funktion mit Vorsicht.
el_gr: Χρησιμοποιήστε αυτή τη λειτουργία με προσοχή.
es_es: Usa esta función con cuidado.
fa_ir: از این ویژگی با دقت استفاده کنید.
fi: Käytä tätä ominaisuutta varoen.
fr_fr: Utilisez cette fonctionnalité avec précaution.
he_il: השתמשו בתכונה זו בזהירות.
hi_in: इस विशेषता का उपयोग सावधानी से करें।
hr_hr: Koristite ovu značajku s oprezom.
hu_hu: Használja ezt a funkciót körültekintően.
id_id: Gunakan fitur ini dengan hati-hati.
it_it: Usa questa funzionalità con attenzione.
ja: この機能は慎重に使用してください。
ko_kr: 이 기능은 신중하게 사용하세요.
ms_my: Gunakan ciri ini dengan berhati-hati.
nb_no: Bruk denne funksjonen med forsiktighet.
nl_nl: Gebruik deze functie met zorg.
pl_pl: Używaj tej funkcji ostrożnie.
pt_pt: Use esta funcionalidade com cuidado.
ro_ro: Folosește această funcție cu grijă.
ru_ru: Используйте эту функцию с осторожностью.
sk_sk: Používajte túto funkciu opatrne.
sr_rs: Користите ову функцију са опрезом.
sv_se: Använd denna funktion med försiktighet.
th_th: ใช้ฟีเจอร์นี้ด้วยความระมัดระวัง
tr_tr: Bu özelliği dikkatle kullanın.
uk_ua: Використовуйте цю функцію обережно.
vi_vn: Sử dụng tính năng này một cách cẩn thận.
zh_cn: 请谨慎使用此功能。
zh_tw: 請謹慎使用此功能。
