Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Forcing user ({{user_login}}) to update password that fails to meet policies.
ar: إجبار المستخدم ({{user_login}}) على تحديث كلمة المرور التي تفشل في تلبية السياسات.
bg_bg: Принуждаване на потребител ({{user_login}}) да актуализира парола, която не отговаря на политиките.
bs_ba: Prisiljavamo korisnika ({{user_login}}) da ažurira lozinku koja ne ispunjava politike.
cs_cz: Vynucování aktualizace hesla uživatele ({{user_login}}), které nesplňuje zásady.
da_dk: Tvinger bruger ({{user_login}}) til at opdatere adgangskode, der ikke opfylder politikkerne.
de_de: Benutzer ({{user_login}}) wird gezwungen, das Passwort zu aktualisieren, das den Richtlinien nicht entspricht.
el_gr: Εξαναγκασμός χρήστη ({{user_login}}) να ενημερώσει τον κωδικό πρόσβασης που δεν πληροί τις πολιτικές.
es_es: Obligando al usuario ({{user_login}}) a actualizar la contraseña que no cumple con las políticas.
fa_ir: اجبار کاربر ({{user_login}}) به به‌روزرسانی گذرواژه‌ای که خط‌مشی‌ها را برآورده نمی‌کند.
fi: Pakotetaan käyttäjä ({{user_login}}) päivittämään salasana, joka ei täytä käytäntöjä.
fr_fr: Forcer l'utilisateur ({{user_login}}) à mettre à jour le mot de passe qui ne respecte pas les politiques.
he_il: אילוץ משתמש ({{user_login}}) לעדכן סיסמה שאינה עומדת במדיניות.
hi_in: उपयोगकर्ता ({{user_login}}) को पासवर्ड अपडेट करने के लिए बाध्य किया जा रहा है जो नीतियों को पूरा करने में विफल रहता है।
hr_hr: Prisilno ažuriranje lozinke korisnika ({{user_login}}) koja ne zadovoljava pravila.
hu_hu: A(z) {{user_login}} felhasználó kényszerítése a szabályzatnak nem megfelelő jelszó frissítésére.
id_id: Memaksa pengguna ({{user_login}}) untuk memperbarui kata sandi yang gagal memenuhi kebijakan.
it_it: Forzato l'utente ({{user_login}}) ad aggiornare la password che non soddisfa le policy.
ja: ポリシーを満たさないパスワードを更新するようユーザー ({{user_login}}) に強制しています。
ko_kr: 정책을 충족하지 못하는 비밀번호를 사용하는 사용자({{user_login}})에게 비밀번호 업데이트를 강제합니다.
ms_my: Memaksa pengguna ({{user_login}}) untuk kemas kini kata laluan yang gagal memenuhi polisi.
nb_no: Tvinger bruker ({{user_login}}) til å oppdatere passord som ikke oppfyller retningslinjene.
nl_nl: Gebruiker ({{user_login}}) wordt gedwongen om wachtwoord bij te werken dat niet voldoet aan het beleid.
pl_pl: Wymuszanie aktualizacji hasła użytkownika ({{user_login}}), które nie spełnia zasad.
pt_pt: A forçar utilizador ({{user_login}}) a atualizar palavra-passe que não cumpre as políticas.
ro_ro: Forțez utilizatorul ({{user_login}}) să actualizeze parola care nu îndeplinește politicile.
ru_ru: Принуждение пользователя ({{user_login}}) обновить пароль, который не соответствует политикам.
sk_sk: Nútime používateľa ({{user_login}}) aktualizovať heslo, ktoré nespĺňa zásady.
sr_rs: Приморавање корисника ({{user_login}}) да ажурира лозинку која не испуњава политике.
sv_se: Tvingar användare ({{user_login}}) att uppdatera lösenord som inte uppfyller policyer.
th_th: บังคับให้ผู้ใช้ ({{user_login}}) อัปเดตรหัสผ่านที่ไม่ตรงตามนโยบาย
tr_tr: Kullanıcı ({{user_login}}) politikaları karşılamayan parolayı güncellemek zorunda bırakılıyor.
uk_ua: Примусове оновлення пароля користувачем ({{user_login}}), який не відповідає політикам.
vi_vn: Buộc người dùng ({{user_login}}) cập nhật mật khẩu không đáp ứng chính sách.
zh_cn: 强制用户 ({{user_login}}) 更新不符合策略的密码。
zh_tw: 強制使用者({{user_login}})更新不符合政策的密碼。

source: Forgotten PIN
ar: رقم PIN المنسي
bg_bg: Забравен PIN
bs_ba: Zaboravljeni PIN
cs_cz: Zapomenutý PIN
da_dk: Glemt pinkode
de_de: PIN vergessen
el_gr: Ξεχασμένο PIN
es_es: PIN Olvidado
fa_ir: سنجاق فراموش‌شده
fi: Unohtunut PIN
fr_fr: marqueur oublié
he_il: שכחת את קוד ה-PIN
hi_in: भूला हुआ PIN
hr_hr: Zaboravljeni PIN
hu_hu: Elfelejtett PIN
id_id: Lupa PIN
it_it: PIN dimenticato
ja: PIN を忘れた場合
ko_kr: PIN 분실
ms_my: PIN Terlupa
nb_no: Glemt PIN
nl_nl: PIN Vergeten
pl_pl: Zapomniany PIN
pt_pt: PIN Esquecido
ro_ro: PIN uitat
ru_ru: Забытый PIN-код
sk_sk: Zabudnutý PIN
sr_rs: Заборављен PIN
sv_se: Glömt PIN
th_th: ลืม PIN
tr_tr: Unutulan PIN
uk_ua: Забутий PIN
vi_vn: Quên PIN
zh_cn: 忘记 PIN
zh_tw: 忘記 PIN 碼

source: Form SPAM Checking
ar: فحص النماذج المزعجة
bg_bg: Проверка на SPAM от формуляри
bs_ba: Provjera SPAM-a u formama
cs_cz: Kontrola SPAM ve formulářích
da_dk: Formularspamtjek
de_de: Formular-SPAM-Prüfung
el_gr: Έλεγχος SPAM Φορμών
es_es: Verificación de SPAM en Formularios
fa_ir: بررسی جفنگ فرم
fi: Lomakkeiden SPAM-tarkistus
fr_fr: Vérification des indésirables de formulaires
he_il: בדיקת ספאם בטפסים
hi_in: फ़ॉर्म SPAM जाँच
hr_hr: Provjera spam obrazaca
hu_hu: Űrlap SPAM ellenőrzés
id_id: Pemeriksaan SPAM Formulir
it_it: Controllo SPAM moduli
ja: フォームスパムチェック
ko_kr: 양식 스팸 확인
ms_my: Pemeriksaan SPAM Borang
nb_no: Skjema-SPAM-sjekking
nl_nl: Formulier SPAM-controle
pl_pl: Sprawdzanie spamu w formularzach
pt_pt: Verificação de SPAM em Formulários
ro_ro: Verificare SPAM formulare
ru_ru: Проверка SPAM в формах
sk_sk: Kontrola formulárového SPAMu
sr_rs: Провера непожељног у формуларима
sv_se: Formulärskräppostkontroll
th_th: การตรวจสอบสแปมแบบฟอร์ม
tr_tr: Form İstenmeyen Kontrolü
uk_ua: Перевірка форм на спам
vi_vn: Kiểm tra SPAM Biểu mẫu
zh_cn: 表单标记为垃圾检查
zh_tw: 表單標示為垃圾訊息檢查

source: Format
ar: صيغة
bg_bg: Формат
cs_cz: Formát
el_gr: Μορφή
es_es: Formato
fa_ir: ساختار
fi: Muoto
he_il: פורמט
hi_in: प्रारूप (फॉर्मेट)
hu_hu: Formátum
it_it: Formato
ja: 形式
ko_kr: 형식
pt_pt: Formato
ru_ru: Формат
sk_sk: Formát
sr_rs: облик
th_th: รูปแบบ
tr_tr: Biçim
uk_ua: Формат
vi_vn: Định dạng
zh_cn: 格式
zh_tw: 格式

source: Free Trial
ar: تجربة مجانية
bg_bg: Безплатен пробен период
bs_ba: Besplatna probna verzija
cs_cz: Bezplatná zkušební verze
da_dk: Gratis prøveperiode
de_de: Kostenlose Testversion
el_gr: Δωρεάν Δοκιμή
es_es: Prueba Gratuita
fa_ir: آزمایش رایگان
fr_fr: Essai gratuit
he_il: תקופת ניסיון חינמית
hi_in: मुफ़्त ट्रायल
hr_hr: Besplatno probno razdoblje
hu_hu: Ingyenes próbaverzió
id_id: Uji Coba Gratis
it_it: Prova gratuita
ja: 無料トライアル
ko_kr: 무료 체험
ms_my: Percubaan Percuma
nb_no: Gratis prøveperiode
nl_nl: Gratis Proefperiode
pt_pt: Teste Gratuito
ro_ro: Perioadă de probă gratuită
ru_ru: Бесплатная пробная версия
sr_rs: Бесплатна пробна верзија
sv_se: Gratis provperiod
th_th: ทดลองใช้ฟรี
tr_tr: Ücretsiz deneme
uk_ua: Безкоштовна пробна версія
vi_vn: Dùng thử Miễn phí
zh_cn: 免费试用
zh_tw: 免費試用

source: Free security is great, but if you run a business, you'll want all the protection available.
ar: الأمان المجاني رائع، ولكن إذا كنت تدير عملاً تجاريًا، فستحتاج إلى كل الحماية المتاحة.
bg_bg: Безплатната сигурност е страхотна, но ако управлявате бизнес, ще искате цялата налична защита.
bs_ba: Besplatna sigurnost je odlična, ali ako vodite posao, željet ćete svu dostupnu zaštitu.
cs_cz: Bezplatné zabezpečení je skvělé, ale pokud provozujete firmu, budete chtít veškerou dostupnou ochranu.
da_dk: Gratis sikkerhed er fantastisk, men hvis du driver en virksomhed, vil du have al den tilgængelige beskyttelse.
de_de: Kostenlose Sicherheit ist großartig, aber wenn Sie ein Unternehmen führen, möchten Sie den gesamten verfügbaren Schutz.
el_gr: Η δωρεάν ασφάλεια είναι εξαιρετική, αλλά αν διαχειρίζεστε μια επιχείρηση, θα θέλετε όλη τη διαθέσιμη προστασία.
es_es: La seguridad gratuita es genial, pero si diriges un negocio, querrás toda la protección disponible.
fa_ir: امنیت رایگان عالی است، اما اگر یک کسب‌وکار دارید، تمام محافظت موجود را خواهید خواست.
fi: Ilmainen turvallisuus on hienoa, mutta jos pyörität yritystä, haluat kaiken saatavilla olevan suojauksen.
fr_fr: La sécurité gratuite est excellente, mais si vous dirigez une entreprise, vous voudrez toute la protection disponible.
he_il: אבטחה חינמית היא נהדרת, אך אם אתם מנהלים עסק, תרצו את כל ההגנה הזמינה.
hi_in: मुफ्त सुरक्षा बेहतरीन है, लेकिन यदि आप एक व्यवसाय चलाते हैं, तो आप उपलब्ध सभी सुरक्षा चाहेंगे।
hr_hr: Besplatna sigurnost je izvrsna, ali ako vodite posao, željet ćete svu dostupnu zaštitu.
hu_hu: Az ingyenes biztonság nagyszerű, de ha vállalkozást vezet, minden elérhető védelmet szeretne.
id_id: Keamanan gratis itu bagus, tetapi jika Anda menjalankan bisnis, Anda akan menginginkan semua perlindungan yang tersedia.
it_it: La sicurezza gratuita è ottima, ma se gestisci un'attività, vorrai tutta la protezione disponibile.
ja: 無料のセキュリティは素晴らしいですが、ビジネスを運営している場合は、利用可能なすべての保護が必要になります。
ko_kr: 무료 보안도 훌륭하지만 비즈니스를 운영하는 경우 사용 가능한 모든 보호 기능을 원할 것입니다.
ms_my: Keselamatan percuma adalah hebat, tetapi jika anda menjalankan perniagaan, anda akan mahukan semua perlindungan yang tersedia.
nb_no: Gratis sikkerhet er flott, men hvis du driver en bedrift, vil du ha all tilgjengelig beskyttelse.
nl_nl: Gratis beveiliging is geweldig, maar als u een bedrijf runt, wilt u alle beschikbare bescherming.
pl_pl: Darmowe zabezpieczenia są świetne, ale jeśli prowadzisz firmę, będziesz chciał całą dostępną ochronę.
pt_pt: A segurança gratuita é ótima, mas se gere um negócio, vai querer toda a proteção disponível.
ro_ro: Securitatea gratuită este grozavă, dar dacă conduci o afacere, vei dori toată protecția disponibilă.
ru_ru: Бесплатная безопасность — это здорово, но если вы ведёте бизнес, вам потребуется вся доступная защита.
sk_sk: Bezplatná bezpečnosť je skvelá, ale ak prevádzkujete podnikanie, budete chcieť všetku dostupnú ochranu.
sr_rs: Бесплатна безбедност је одлична, али ако водите посао, желећете сву доступну заштиту.
sv_se: Gratis säkerhet är bra, men om du driver ett företag vill du ha allt tillgängligt skydd.
th_th: ความปลอดภัยฟรีนั้นยอดเยี่ยม แต่หากคุณดำเนินธุรกิจ คุณจะต้องการการป้องกันทั้งหมดที่มีอยู่
tr_tr: Ücretsiz güvenlik harikadır, ancak bir işletme yürütüyorsanız, mevcut tüm korumayı isteyeceksiniz.
uk_ua: Безкоштовна безпека — це чудово, але якщо ви ведете бізнес, вам потрібен весь доступний захист.
vi_vn: Bảo mật miễn phí thì tuyệt vời, nhưng nếu bạn điều hành doanh nghiệp, bạn sẽ muốn có tất cả sự bảo vệ có sẵn.
zh_cn: 免费安全很好，但如果您经营业务，您会希望获得所有可用的保护。
zh_tw: 免費安全性很好,但如果您經營企業,您會想要所有可用的防護。

source: Front Page
ar: الصفحة الأمامية
bg_bg: Начална страница
bs_ba: Početna stranica
cs_cz: Úvodní stránka
da_dk: Forside
de_de: Startseite
el_gr: Αρχική Σελίδα
es_es: página de inicio
fa_ir: صفحه اصلی
fr_fr: Page d'accueil
he_il: עמוד ראשי
hi_in: मुख्य पेज
hr_hr: početna stranica
hu_hu: Kezdőoldal
id_id: Halaman depan
it_it: home page
ja: フロントページ
ko_kr: 첫 페이지
ms_my: Halaman Utama
nb_no: Forside
nl_nl: voorpagina
pl_pl: strona główna
pt_pt: Página Inicial
ro_ro: pagina din față
ru_ru: Главная страница
sr_rs: Насловна страница
sv_se: startsida
th_th: หน้าแรก
tr_tr: Ön Sayfa
uk_ua: головна сторінка
vi_vn: Trang chủ
zh_cn: 首页
zh_tw: 首頁

source: Front page loaded
ar: تم تحميل الصفحة الأمامية
bg_bg: Началната страница е заредена
bs_ba: Početna stranica učitana
cs_cz: Úvodní stránka načtena
da_dk: Forside indlæst
de_de: Startseite geladen
el_gr: Φορτώθηκε η αρχική σελίδα
es_es: Página de inicio cargada
fa_ir: صفحه اصلی بارگذاری شد
fr_fr: Page d'accueil chargée
he_il: עמוד ראשי נטען
hi_in: मुख्य पेज लोड किया गया
hr_hr: Početna stranica učitana
hu_hu: Kezdőoldal betöltve
id_id: Halaman depan dimuat
it_it: Home page caricata
ja: フロントページが読み込まれました
ko_kr: 첫 페이지 로드됨
ms_my: Halaman utama dimuatkan
nb_no: Forside lastet
nl_nl: Voorpagina geladen
pl_pl: Wczytano stronę główną
pt_pt: Página inicial carregada
ro_ro: Pagina din față încărcată
ru_ru: Главная страница загружена
sr_rs: Насловна страница учитана
sv_se: Startsida laddad
th_th: โหลดหน้าแรกแล้ว
tr_tr: Ön sayfa yüklendi
uk_ua: Головна сторінка завантажена
vi_vn: Đã tải trang chủ
zh_cn: 首页已加载
zh_tw: 首頁已載入

source: Full Path
ar: المسار الكامل
bg_bg: Пълен път
bs_ba: Puna putanja
cs_cz: Úplná cesta
da_dk: Fuld sti
de_de: Vollständiger Pfad
el_gr: Πλήρης Διαδρομή
es_es: Ruta Completa
fa_ir: مسیر کامل
fi: Täydellinen polku
fr_fr: Chemin complet
he_il: נתיב מלא
hi_in: पूर्ण पथ
hr_hr: Puni put
hu_hu: Teljes elérési út
id_id: Jalur Lengkap
it_it: Percorso completo
ja: フルパス
ko_kr: 전체 경로
ms_my: Laluan Penuh
nb_no: Full sti
nl_nl: Volledig pad
pl_pl: Pełna ścieżka
pt_pt: Caminho Completo
ro_ro: Cale completă
ru_ru: Полный путь
sk_sk: Úplná cesta
sr_rs: Пуна путања
sv_se: Fullständig sökväg
th_th: เส้นทางแบบเต็ม
tr_tr: Tam Yol
uk_ua: Повний шлях
vi_vn: Đường dẫn Đầy đủ
zh_cn: 完整路径
zh_tw: 完整路徑

source: Full Path To File
ar: المسار الكامل للملف
bg_bg: Пълен път към файл
bs_ba: Puna putanja do fajla
cs_cz: Úplná cesta k souboru
da_dk: Fuld sti til fil
de_de: Vollständiger Pfad zur Datei
el_gr: Πλήρης Διαδρομή Προς Αρχείο
es_es: Ruta Completa al Archivo
fa_ir: مسیر کامل به فایل
fi: Tiedoston täydellinen polku
fr_fr: Chemin complet vers le fichier
he_il: נתיב מלא לקובץ
hi_in: फ़ाइल का पूर्ण पथ
hr_hr: Puni put do datoteke
hu_hu: Teljes fájl elérési út
id_id: Jalur Lengkap ke Berkas
it_it: Percorso completo del file
ja: ファイルへのフルパス
ko_kr: 파일 전체 경로
ms_my: Laluan Penuh Ke Fail
nb_no: Full sti til fil
nl_nl: Volledig pad naar bestand
pl_pl: Pełna ścieżka do pliku
pt_pt: Caminho Completo para o Ficheiro
ro_ro: Cale completă către fișier
ru_ru: Полный путь к файлу
sk_sk: Úplná cesta k súboru
sr_rs: Пуна путања до датотеке
sv_se: Fullständig sökväg till fil
th_th: เส้นทางแบบเต็มไปยังไฟล์
tr_tr: Dosyanın Tam Yolu
uk_ua: Повний шлях до файлу
vi_vn: Đường dẫn Đầy đủ Đến Tệp
zh_cn: 文件完整路径
zh_tw: 檔案完整路徑

source: Full Release Announcement
ar: الإعلان الكامل عن الإصدار
bg_bg: Пълно съобщение за изданието
bs_ba: Potpuna najava izdanja
cs_cz: Úplné oznámení o vydání
da_dk: Fuld udgivelsesmeddelelse
de_de: Vollständige Versionsankündigung
el_gr: Πλήρης Ανακοίνωση Κυκλοφορίας
es_es: Anuncio Completo de Lanzamiento
fa_ir: اطلاعیه کامل انتشار
fr_fr: Annonce de version complète
he_il: הודעת גרסה מלאה
hi_in: पूर्ण रिलीज़ घोषणा
hr_hr: Puna najava izdanja
hu_hu: Teljes kiadási bejelentés
id_id: Pengumuman Rilis Lengkap
it_it: Annuncio completo del rilascio
ja: 完全なリリース発表
ko_kr: 전체 릴리스 공지
ms_my: Pengumuman Keluaran Penuh
nb_no: Fullstendig utgivelseskunngjøring
nl_nl: Volledige Release Aankondiging
pt_pt: Anúncio Completo do Lançamento
ro_ro: Anunț complet lansare
ru_ru: Полное объявление о выпуске
sr_rs: Потпуна најава издања
sv_se: Fullständigt versionsmeddelande
th_th: ประกาศการเผยแพร่แบบเต็ม
tr_tr: Tam Sürüm Duyurusu
uk_ua: Повне оголошення про випуск
vi_vn: Thông báo Phát hành Đầy đủ
zh_cn: 完整版本公告
zh_tw: 完整版本公告

source: Fuzzy Search
ar: بحث غامض
bg_bg: Нечетко търсене
bs_ba: Fuzzy pretraga
cs_cz: Přibližné vyhledávání
da_dk: Fuzzy-søgning
de_de: Fuzzy-Suche
el_gr: Ασαφής Αναζήτηση
es_es: Búsqueda Imprecisa
fa_ir: جستجوی تقریبی
fr_fr: Recherche floue
he_il: חיפוש מטושטש
hi_in: फ़ज़ी खोज
hr_hr: Neizravna pretraga
hu_hu: Fuzzy keresés
id_id: Pencarian Fuzzy
it_it: Ricerca fuzzy
ja: あいまい検索
ko_kr: 퍼지 검색
ms_my: Carian Kabur
nb_no: Uskarpt søk
nl_nl: Fuzzy Zoeken
pt_pt: Pesquisa Difusa
ro_ro: Căutare fuzzy
ru_ru: Нечёткий поиск
sr_rs: Нејасна претрага
sv_se: Luddig sökning
tr_tr: Bulanık Arama
uk_ua: Нечіткий пошук
vi_vn: Tìm kiếm Mờ
zh_cn: 模糊搜索
zh_tw: 模糊搜尋

source: General
ar: عام
bg_bg: Общи
bs_ba: Opće
cs_cz: Obecné
da_dk: Generelt
de_de: Allgemein
el_gr: Γενικά
fa_ir: سراسری، عمومی
fi: Yleiset
fr_fr: Général
he_il: כללי
hi_in: सामान्य
hr_hr: opće, općenito
hu_hu: Általános
id_id: umum
it_it: Generale
ja: 全般
ko_kr: 일반
ms_my: am
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Ogólne
pt_pt: Geral
ru_ru: Общие
sk_sk: Všeobecné
sr_rs: Опште
sv_se: allmänt
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальні
vi_vn: Chung
zh_cn: 常规
zh_tw: 一般

source: General Info
ar: معلومات عامة
bg_bg: Обща информация
bs_ba: Opće informacije
cs_cz: Obecné informace
da_dk: Generel info
de_de: Allgemeine Info
el_gr: Γενικές Πληροφορίες
es_es: Información general
fa_ir: اطلاعات عمومی
fi: Yleiset tiedot
fr_fr: Informations générales
he_il: מידע כללי
hi_in: सामान्य Info
hr_hr: Opće informacije
hu_hu: Általános Info
id_id: Info Umum
it_it: Info generali
ja: 一般情報
ko_kr: 일반 정보
ms_my: Info Am
nb_no: Generell info
nl_nl: Algemene info
pl_pl: Informacje ogólne
pt_pt: Informação Geral
ro_ro: Informații generale
ru_ru: Общая информация
sk_sk: Všeobecné Info
sr_rs: Општи инфо
sv_se: Allmän info
th_th: ข้อมูลทั่วไป
tr_tr: Genel Bilgi
uk_ua: Загальна Info
vi_vn: Thông tin Chung
zh_cn: 常规信息
zh_tw: 一般資訊

source: General Plugin Configuration
ar: التكوين العام للإضافة
bg_bg: Обща конфигурация на plugin
bs_ba: Opća konfiguracija plugina
cs_cz: Obecná konfigurace pluginu
da_dk: Generel pluginkonfiguration
de_de: Allgemeine Plugin-Konfiguration
el_gr: Γενικές Ρυθμίσεις Πρόσθετου
es_es: Configuración General del Plugin
fa_ir: پیکربندی عمومی افزونه
fi: Pluginin yleiset asetukset
fr_fr: Configuration générale de l'extension
he_il: הגדרות כלליות של התוסף
hi_in: सामान्य प्लगइन कॉन्फ़िगरेशन
hr_hr: Opća konfiguracija dodatka
hu_hu: Általános plugin konfiguráció
id_id: Konfigurasi Plugin Umum
it_it: Configurazione generale plugin
ja: プラグイン全般設定
ko_kr: 일반 플러그인 구성
ms_my: Konfigurasi Umum Pemalam
nb_no: Generell plugin-konfigurasjon
nl_nl: Algemene Plugin Configuratie
pl_pl: Ogólna konfiguracja wtyczki
pt_pt: Configuração Geral do Plugin
ro_ro: Configurare generală modul
ru_ru: Общая конфигурация плагина
sk_sk: Všeobecná konfigurácia pluginu
sr_rs: Општа конфигурација додатка
sv_se: Allmän tilläggskonfiguration
th_th: การกำหนดค่าปลั๊กอินทั่วไป
tr_tr: Genel Eklenti Yapılandırması
uk_ua: Загальна конфігурація плагіна
vi_vn: Cấu hình Plugin Chung
zh_cn: 插件常规配置
zh_tw: 一般外掛設定

source: General Settings
ar: الإعدادات العامة
bg_bg: Общи настройки
bs_ba: Opće postavke
cs_cz: Obecná nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el_gr: Γενικές ρυθμίσεις
es_es: Configuración general
fa_ir: تنظیمات عمومی
fi: Yleiset asetukset
fr_fr: Paramètres généraux
he_il: הגדרות כלליות
hi_in: सामान्य सेटिंग्स
hr_hr: Opće postavke
hu_hu: Általános beállítások
id_id: Pengaturan Umum
it_it: Impostazioni generali
ja: 一般設定
ko_kr: 일반 설정
ms_my: Tetapan Am
nb_no: Generelle innstillinger
nl_nl: Algemene instellingen
pl_pl: Ustawienia ogólne
pt_pt: Definições Gerais
ro_ro: Setări generale
ru_ru: Общие настройки
sk_sk: Všeobecné nastavenia
sr_rs: Општа подешавања
sv_se: Allmänna inställningar
th_th: การตั้งค่าทั่วไป
tr_tr: Genel Ayarlar
uk_ua: Загальні налаштування
vi_vn: Cài đặt Chung
zh_cn: 常规设置
zh_tw: 一般設定

source: General plugin settings that apply across the entire plugin operation.
ar: إعدادات الإضافة العامة التي تنطبق على تشغيل الإضافة بالكامل.
bg_bg: Общи настройки на плъгина, които се прилагат за цялата работа на плъгина.
bs_ba: Opće postavke plugina koje se primjenjuju na cijelu operaciju plugina.
cs_cz: Obecná nastavení pluginu, která se vztahují na celý provoz pluginu.
da_dk: Generelle pluginindstillinger, der gælder for hele pluginnets drift.
de_de: Allgemeine Plugin-Einstellungen, die für den gesamten Plugin-Betrieb gelten.
el_gr: Γενικές ρυθμίσεις πρόσθετου που ισχύουν σε ολόκληρη τη λειτουργία του πρόσθετου.
es_es: Configuración general del plugin que se aplica a toda la operación del plugin.
fa_ir: تنظیمات عمومی افزونه که در کل عملکرد افزونه اعمال می‌شود.
fi: Yleiset lisäosan asetukset, jotka koskevat koko lisäosan toimintaa.
fr_fr: Paramètres généraux de l'extension qui s'appliquent à l'ensemble du fonctionnement de l'extension.
he_il: הגדרות כלליות של התוסף שחלות על כל פעולת התוסף.
hi_in: सामान्य प्लगइन सेटिंग्स जो संपूर्ण प्लगइन संचालन पर लागू होती हैं।
hr_hr: Opće postavke dodatka koje se primjenjuju na cijelo funkcioniranje dodatka.
hu_hu: Általános plugin beállítások, amelyek a teljes plugin működésére vonatkoznak.
id_id: Pengaturan umum plugin yang berlaku di seluruh operasi plugin.
it_it: Impostazioni generali del plugin che si applicano all'intera operazione del plugin.
ja: プラグイン全体の動作に適用される一般的なプラグイン設定。
ko_kr: 전체 플러그인 작동에 적용되는 일반 플러그인 설정입니다.
ms_my: Tetapan umum pemalam yang terpakai merentasi keseluruhan operasi pemalam.
nb_no: Generelle plugin-innstillinger som gjelder for hele plugin-operasjonen.
nl_nl: Algemene plugin-instellingen die van toepassing zijn op de gehele werking van de plugin.
pl_pl: Ogólne ustawienia wtyczki, które mają zastosowanie do całego działania wtyczki.
pt_pt: Definições gerais do plugin que se aplicam a toda a operação do plugin.
ro_ro: Setări generale ale modulului care se aplică în întreaga operare a modulului.
ru_ru: Общие настройки плагина, применяемые ко всей работе плагина.
sk_sk: Všeobecné nastavenia pluginu, ktoré sa vzťahujú na celú prevádzku pluginu.
sr_rs: Општа подешавања додатка која се примењују на целокупан рад додатка.
sv_se: Allmänna tilläggsinställningar som gäller för hela tillägggets drift.
th_th: การตั้งค่าปลั๊กอินทั่วไปที่ใช้กับการทำงานของปลั๊กอินทั้งหมด
tr_tr: Eklentinin tüm çalışmasına uygulanan genel eklenti ayarları.
uk_ua: Загальні налаштування плагіна, які застосовуються до всієї роботи плагіна.
vi_vn: Cài đặt plugin chung áp dụng cho toàn bộ hoạt động của plugin.
zh_cn: 适用于整个插件操作的常规插件设置。
zh_tw: 適用於整個外掛運作的一般外掛設定。

source: Generate ONE-Time Backup 2FA Login Code
ar: إنشاء رمز نسخة احتياطية لمرة واحدة للمصادقة الثنائية لتسجيل الدخول
bg_bg: Генериране на еднократен резервен 2FA код за вход
bs_ba: Generiši JEDNOKRATNI rezervni 2FA kod za prijavu
cs_cz: Vygenerovat jednorázový záložní 2FA přihlašovací kód
da_dk: Generer engangskode til backup 2FA-login
de_de: EINMALIGEN Backup-2FA-Anmeldecode generieren
el_gr: Δημιουργία Εφάπαξ Εφεδρικού Κωδικού Σύνδεσης 2FA
es_es: Generar código de respaldo 2FA de inicio de sesión de UN SOLO USO
fa_ir: ایجاد کد یک‌بار مصرف پشتیبان ورود 2FA
fi: Luo KERTAKÄYTTÖINEN varmuuskopiokoodi kaksivaiheiseen kirjautumiseen
fr_fr: Générer un code de connexion 2FA de sauvegarde à usage unique
he_il: יצירת קוד התחברות גיבוי חד-פעמי 2FA
hi_in: एक-बार बैकअप 2FA लॉगिन कोड जनरेट करें
hr_hr: Generiraj JEDNOKRATNU sigurnosnu kopiju 2FA koda za prijavu
hu_hu: EGYSZERI tartalék 2FA bejelentkezési kód generálása
id_id: Buat Kode Login 2FA Cadangan SATU KALI
it_it: Genera codice di backup 2FA monouso per l'accesso
ja: ワンタイムバックアップ 2FA ログインコードを生成
ko_kr: 일회용 백업 2FA 로그인 코드 생성
ms_my: Jana Kod Sandaran Log Masuk 2FA SEKALI Sahaja
nb_no: Generer ENGANGS backup 2FA-innloggingskode
nl_nl: EENMALIGE Back-up 2FA Logincode Genereren
pl_pl: Wygeneruj jednorazowy zapasowy kod logowania 2FA
pt_pt: Gerar Código de Cópia de Segurança 2FA de Login de Utilização Única
ro_ro: Generează cod autentificare 2FA de rezervă unică
ru_ru: Сгенерировать одноразовый резервный код для входа с 2FA
sk_sk: Vygenerovať JEDNOrázový záložný 2FA prihlasovací kód
sr_rs: Генериши ЈЕДНОКРАТНИ резервни 2FA код за пријаву
sv_se: Generera engångskod för 2FA-reservinloggning
th_th: สร้างรหัสเข้าสู่ระบบ 2FA สำรองครั้งเดียว
tr_tr: TEK Kullanımlık Yedek 2FA Giriş Kodu Oluştur
uk_ua: Згенерувати ОДНОРАЗОВИЙ резервний код входу 2FA
vi_vn: Tạo Mã Đăng nhập 2FA Sao lưu MỘT-LẦN
zh_cn: 生成一次性备用 2FA 登录代码
zh_tw: 產生一次性備用雙因素驗證登入代碼

source: Generated
ar: مُنشأ
bg_bg: Генериран
bs_ba: Generisano
cs_cz: Vygenerováno
da_dk: Genereret
de_de: Generiert
el_gr: Δημιουργήθηκε
es_es: Generado
fa_ir: تولیدشده
fi: Luotu
fr_fr: Généré
he_il: נוצר אוטומטית
hi_in: जनरेट किया गया
hr_hr: Generirano
hu_hu: Generált
id_id: Dihasilkan
it_it: Generato
ja: 生成済み
ko_kr: 생성됨
ms_my: Dijana
nb_no: Generert
nl_nl: Gegenereerd
pl_pl: Wygenerowano
pt_pt: Gerado
ro_ro: Generat
ru_ru: Создано
sk_sk: Vygenerované
sr_rs: Генерисано
sv_se: Genererad
th_th: สร้างแล้ว
tr_tr: Oluşturuldu
uk_ua: Згенеровано
vi_vn: Đã tạo
zh_cn: 已生成
zh_tw: 已產生
