Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: See All PRO Features and Extras
ar: عرض جميع ميزات PRO والإضافات
bg_bg: Вижте всички PRO функции и екстри
bs_ba: Pogledajte sve PRO mogućnosti i dodatke
cs_cz: Zobrazit všechny PRO funkce a doplňky
da_dk: Se alle PRO-funktioner og ekstra
de_de: Alle PRO-Funktionen und Extras anzeigen
el_gr: Δείτε Όλες Τις PRO Λειτουργίες Και Επιπλέον
es_es: Ver Todas las Funcionalidades y Extras PRO
fa_ir: مشاهده تمام ویژگی‌ها و موارد اضافی PRO
fi: Näytä kaikki PRO-ominaisuudet ja lisäosat
fr_fr: Voir toutes les fonctionnalités et extras PRO
he_il: צפו בכל תכונות ה-PRO והתוספות
hi_in: सभी PRO विशेषताएँ और अतिरिक्त देखें
hr_hr: Pogledajte sve PRO značajke i dodatke
hu_hu: Tekintse meg az összes PRO funkciót és extrát
id_id: Lihat Semua Fitur dan Ekstra PRO
it_it: Vedi tutte le caratteristiche e gli extra PRO
ja: すべての PRO 機能と追加機能を見る
ko_kr: 모든 PRO 기능 및 추가 기능 보기
ms_my: Lihat Semua Ciri PRO dan Tambahan
nb_no: Se alle PRO-funksjoner og ekstra
nl_nl: Bekijk Alle PRO Functies en Extra's
pl_pl: Zobacz wszystkie funkcje i dodatki PRO
pt_pt: Ver Todas as Funcionalidades e Extras PRO
ro_ro: Vezi toate funcționalitățile și extraopțiunile PRO
ru_ru: Смотреть все функции и дополнения PRO
sk_sk: Zobraziť všetky PRO funkcie a doplnky
sr_rs: Погледај све PRO функције и додатке
sv_se: Se alla PRO-funktioner och extrafunktioner
th_th: ดูฟีเจอร์และส่วนเสริม PRO ทั้งหมด
tr_tr: Tüm PRO Özellikleri ve Ekstraları Görün
uk_ua: Переглянути всі функції та додатки PRO
vi_vn: Xem Tất Cả Tính Năng PRO và Bổ Sung
zh_cn: 查看所有 PRO 功能和额外内容
zh_tw: 檢視所有 PRO 功能與額外項目

source: See Details
ar: عرض التفاصيل
bg_bg: Вижте детайли
bs_ba: Pogledaj detalje
cs_cz: Zobrazit podrobnosti
da_dk: Se detaljer
de_de: Details anzeigen
el_gr: Προβολή Λεπτομερειών
es_es: Ver Detalles
fa_ir: مشاهده جزئیات
fi: Näytä tiedot
fr_fr: Voir les détails
he_il: הצגת פרטים
hi_in: विवरण देखें
hr_hr: Pogledaj detalje
hu_hu: Részletek megtekintése
id_id: Lihat Detail
it_it: Vedi dettagli
ja: 詳細を見る
ko_kr: 세부 정보 보기
ms_my: Lihat Perincian
nb_no: Se detaljer
nl_nl: Details Bekijken
pl_pl: Zobacz szczegóły
pt_pt: Ver Detalhes
ro_ro: Vezi detalii
ru_ru: Смотреть подробности
sk_sk: Zobraziť podrobnosti
sr_rs: Погледај детаље
sv_se: Se detaljer
th_th: ดูรายละเอียด
tr_tr: Ayrıntıları Gör
uk_ua: Переглянути деталі
vi_vn: Xem Chi tiết
zh_cn: 查看详情
zh_tw: 檢視詳細資料

source: See What's Happening
ar: اطلع على ما يحدث
bg_bg: Вижте какво се случва
bs_ba: Pogledajte šta se dešava
cs_cz: Podívejte se, co se děje
da_dk: Se, hvad der sker
de_de: Sehen Sie, was passiert
el_gr: Δείτε Τι Συμβαίνει
es_es: Consulta Qué Está Ocurriendo
fa_ir: ببینید چه اتفاقی می‌افتد
fr_fr: Découvrez ce qui se passe
he_il: ראו מה קורה
hi_in: देखें क्या हो रहा है
hr_hr: Pogledajte što se događa
hu_hu: Nézze meg, mi történik
id_id: Lihat Apa yang Terjadi
it_it: Scopri cosa sta succedendo
ja: 何が起こっているかを確認
ko_kr: 무슨 일이 일어나고 있는지 확인하세요
ms_my: Lihat Apa Yang Berlaku
nb_no: Se hva som skjer
nl_nl: Bekijk Wat Er Gebeurt
pl_pl: Zobacz, co się dzieje
pt_pt: Veja o Que Está a Acontecer
ro_ro: Vezi ce se întâmplă
ru_ru: Посмотрите, что происходит
sr_rs: Погледајте шта се дешава
sv_se: Se vad som händer
th_th: ดูว่าเกิดอะไรขึ้น
tr_tr: Neler Olduğunu Görün
uk_ua: Подивіться, що відбувається
vi_vn: Xem Những gì Đang Xảy ra
zh_cn: 查看正在发生的情况
zh_tw: 查看發生的情況

source: See details of every action that happens on your WordPress site.
ar: اطلع على تفاصيل كل إجراء يحدث على موقع ووردبريس الخاص بك.
bg_bg: Вижте детайли за всяко действие, което се случва на вашия WordPress сайт.
bs_ba: Pogledajte detalje svake akcije koja se dešava na vašem WordPress sajtu.
cs_cz: Zobrazit podrobnosti každé akce, která se děje na vašem webu WordPress.
da_dk: Se detaljer om hver handling, der sker på dit WordPress-websted.
de_de: Details zu jeder Aktion anzeigen, die auf Ihrer WordPress-Website stattfindet.
el_gr: Δείτε λεπτομέρειες κάθε ενέργειας που συμβαίνει στον ιστότοπο WordPress σας.
es_es: Ver detalles de cada acción que ocurre en tu sitio WordPress.
fa_ir: جزئیات هر اقدامی که در سایت وردپرس شما اتفاق می‌افتد را ببینید.
fi: Näe tiedot jokaisesta toiminnosta, joka tapahtuu WordPress-sivustollasi.
fr_fr: Voir les détails de chaque action qui se produit sur votre site WordPress.
he_il: צפייה בפרטים של כל פעולה שמתרחשת באתר וורדפרס שלכם.
hi_in: अपनी वर्डप्रेस साइट पर होने वाली प्रत्येक कार्रवाई का विवरण देखें।
hr_hr: Pogledajte detalje svake radnje koja se događa na vašoj WordPress stranici.
hu_hu: Tekintse meg a WordPress webhelyén történő minden művelet részleteit.
id_id: Lihat detail setiap tindakan yang terjadi di situs WordPress Anda.
it_it: Visualizza i dettagli di ogni azione che avviene sul tuo sito WordPress.
ja: WordPress サイトで発生するすべてのアクションの詳細を確認します。
ko_kr: 워드프레스 사이트에서 발생하는 모든 동작의 세부 정보를 확인합니다.
ms_my: Lihat butiran setiap tindakan yang berlaku di tapak WordPress anda.
nb_no: Se detaljer om hver handling som skjer på WordPress-nettstedet ditt.
nl_nl: Zie details van elke actie die plaatsvindt op uw WordPress site.
pl_pl: Zobacz szczegóły każdej akcji, która ma miejsce w twojej witrynie WordPress.
pt_pt: Ver detalhes de cada ação que acontece no seu site WordPress.
ro_ro: Vezi detaliile fiecărei acțiuni care se întâmplă pe site-ul tău WordPress.
ru_ru: Просматривайте детали каждого действия, происходящего на вашем сайте WordPress.
sk_sk: Zobraziť podrobnosti každej akcie, ktorá sa deje na vašej WordPress stránke.
sr_rs: Погледајте детаље сваке радње која се дешава на вашем Вордпрес сајту.
sv_se: Se detaljer för varje åtgärd som sker på din WordPress-webbplats.
th_th: ดูรายละเอียดของทุกการดำเนินการที่เกิดขึ้นบนไซต์ WordPress ของคุณ
tr_tr: WordPress sitenizde gerçekleşen her eylemin ayrıntılarını görün.
uk_ua: Переглядайте деталі кожної дії, що відбувається на вашому сайті WordPress.
vi_vn: Xem chi tiết mọi hành động xảy ra trên trang web WordPress của bạn.
zh_cn: 查看您 WordPress 站点上发生的每个操作的详情。
zh_tw: 查看 WordPress 網站上發生的每個動作的詳細資訊。

source: See the 'File Scan Areas' option to specify which files should be scanned.
ar: راجع خيار 'مناطق فحص الملفات' لتحديد الملفات التي يجب فحصها.
bg_bg: Вижте опцията 'Области за сканиране на файлове', за да посочите кои файлове трябва да бъдат сканирани.
bs_ba: Pogledajte opciju 'Oblasti skeniranja fajlova' da odredite koji fajlovi bi trebali biti skenirani.
cs_cz: Viz možnost „Oblasti skenování souborů" pro určení, které soubory mají být skenovány.
da_dk: Se indstillingen 'Filscanningsområder' for at angive, hvilke filer der skal scannes.
de_de: Siehe die Option „Dateiscan-Bereiche", um anzugeben, welche Dateien gescannt werden sollen.
el_gr: Δείτε την επιλογή 'Περιοχές Σάρωσης Αρχείων' για να καθορίσετε ποια αρχεία θα πρέπει να σαρωθούν.
es_es: Consulta la opción 'Áreas de Escaneo de Archivos' para especificar qué archivos deben escanearse.
fa_ir: برای مشخص کردن اینکه کدام فایل‌ها باید پویش شوند، گزینه «بخش‌های پویش فایل» را ببینید.
fi: Katso 'Tiedostojen skannauskohteet' -vaihtoehto määrittääksesi, mitkä tiedostot tulisi skannata.
fr_fr: Consultez l'option « Zones d'analyse de fichiers » pour spécifier quels fichiers doivent être analysés.
he_il: ראו את האפשרות 'אזורי סריקת קבצים' כדי לציין אילו קבצים יש לסרוק.
hi_in: किन फ़ाइलों को स्कैन किया जाना चाहिए यह निर्दिष्ट करने के लिए 'File Scan Areas' विकल्प देखें।
hr_hr: Pogledajte opciju 'Područja skeniranja datoteka' kako biste odredili koje datoteke treba skenirati.
hu_hu: Lásd a 'Fájlvizsgálati területek' opciót annak megadásához, mely fájlokat kell vizsgálni.
id_id: Lihat opsi 'Area Pemindaian File' untuk menentukan file mana yang harus dipindai.
it_it: Vedi l'opzione 'Aree di scansione file' per specificare quali file devono essere scansionati.
ja: スキャンするファイルを指定するには、「ファイルスキャンエリア」オプションを参照してください。
ko_kr: 스캔해야 하는 파일을 지정하려면 '파일 스캔 영역' 옵션을 참조하세요.
ms_my: Lihat pilihan 'Kawasan Imbasan Fail' untuk nyatakan fail mana yang perlu diimbas.
nb_no: Se alternativet 'Filskanningsområder' for å spesifisere hvilke filer som skal skannes.
nl_nl: Zie de optie 'Bestandsscan Ruimtes' om te specificeren welke bestanden moeten worden gescand.
pl_pl: Zobacz opcję „Obszary skanowania plików", aby określić, które pliki powinny być skanowane.
pt_pt: Consulte a opção 'Áreas de Análise de Ficheiros' para especificar quais ficheiros devem ser analisados.
ro_ro: Vezi opțiunea „Zone de scanare fișiere" pentru a specifica ce fișiere ar trebui scanate.
ru_ru: См. настройку «Области сканирования файлов», чтобы указать, какие файлы следует сканировать.
sk_sk: Pozrite si možnosť 'Oblasti skenovania súborov' na určenie, ktoré súbory by mali byť skenované.
sr_rs: Погледајте опцију 'Области скенирања датотека' да наведете које датотеке треба скенирати.
sv_se: Se alternativet 'Filskanningsområden' för att ange vilka filer som ska skannas.
th_th: ดูตัวเลือก 'File Scan Areas' เพื่อระบุว่าควรสแกนไฟล์ใดบ้าง
tr_tr: Hangi dosyaların taranması gerektiğini belirtmek için 'Dosya Tarama Alanları' seçeneğine bakın.
uk_ua: Перегляньте параметр «Області сканування файлів», щоб вказати, які файли мають скануватися.
vi_vn: Xem tùy chọn 'Khu vực Quét Tệp' để chỉ định tệp nào nên được quét.
zh_cn: 请参阅"文件扫描区域"选项以指定应扫描哪些文件。
zh_tw: 請參閱「檔案掃描區域」選項以指定應掃描哪些檔案。

source: See what's happening with reports.
ar: اطلع على ما يحدث مع التقارير.
bg_bg: Вижте какво се случва с отчетите.
bs_ba: Pogledajte šta se dešava sa izvještajima.
cs_cz: Podívejte se, co se děje se zprávami.
da_dk: Se, hvad der sker med rapporter.
de_de: Sehen Sie, was mit Berichten passiert.
el_gr: Δείτε τι συμβαίνει με τις αναφορές.
es_es: Consulta qué está ocurriendo con los informes.
fa_ir: ببینید با گزارش‌ها چه اتفاقی می‌افتد.
fr_fr: Découvrez ce qui se passe avec les rapports.
he_il: ראו מה קורה עם דוחות.
hi_in: रिपोर्ट के साथ क्या हो रहा है देखें।
hr_hr: Pogledajte što se događa s izvješćima.
hu_hu: Nézze meg, mi történik a jelentésekkel.
id_id: Lihat apa yang terjadi dengan laporan.
it_it: Scopri cosa sta succedendo con i report.
ja: レポートで何が起こっているかを確認します。
ko_kr: 보고서에서 무슨 일이 일어나고 있는지 확인하세요.
ms_my: Lihat apa yang berlaku dengan laporan.
nb_no: Se hva som skjer med rapporter.
nl_nl: Bekijk wat er gebeurt met rapporten.
pl_pl: Zobacz, co dzieje się z raportami.
pt_pt: Veja o que está a acontecer com os relatórios.
ro_ro: Vezi ce se întâmplă cu rapoartele.
ru_ru: Посмотрите, что происходит с отчётами.
sr_rs: Погледајте шта се дешава са извештајима.
sv_se: Se vad som händer med rapporter.
th_th: ดูว่าเกิดอะไรขึ้นกับรายงาน
tr_tr: Raporlarla neler olduğunu görün.
uk_ua: Подивіться, що відбувається зі звітами.
vi_vn: Xem những gì đang xảy ra với báo cáo.
zh_cn: 查看报告中发生的情况。
zh_tw: 透過報告了解發生的情況。

source: Select
ar: اختيار
bg_bg: Избери
bs_ba: Odaberi
cs_cz: vybrat
da_dk: Vælg
de_de: Auswählen
el_gr: Επιλογή
es_es: Seleccionar
fa_ir: انتخاب نمایید، انتخاب
fi: Valitse
fr_fr: Sélectionner
he_il: בחר
hi_in: चुनें
hr_hr: odaberi
hu_hu: Kiválasztás
id_id: pilih
it_it: Seleziona
ja: 選択
ko_kr: 선택
ms_my: pilih
nb_no: Velg
nl_nl: selecteren
pl_pl: Wybierz
pt_pt: selector
ro_ro: Selectează
ru_ru: Выбрать
sk_sk: Vybrať
sr_rs: одабрати
sv_se: markera
th_th: เลือก
tr_tr: Seç
uk_ua: Вибрати
vi_vn: Chọn
zh_cn: 选择
zh_tw: 選取

source: Select Scans To Run
ar: اختر الفحوصات المراد تشغيلها
bg_bg: Избор на сканирания за изпълнение
bs_ba: Odaberi skeniranja za pokretanje
cs_cz: Vyberte skeny ke spuštění
da_dk: Vælg scanninger, der skal køres
de_de: Auszuführende Scans auswählen
el_gr: Επιλογή Σαρώσεων Προς Εκτέλεση
es_es: Seleccionar escaneos a ejecutar
fa_ir: انتخاب پویش‌های قابل اجرا
fi: Valitse suoritettavat skannaukset
fr_fr: Sélectionner les analyses à exécuter
he_il: בחר סריקות להרצה
hi_in: चलाने के लिए स्कैन चुनें
hr_hr: Odaberi skeniranja za pokretanje
hu_hu: Futtatandó vizsgálatok kiválasztása
id_id: Pilih Pemindaian untuk Dijalankan
it_it: Seleziona scansioni da eseguire
ja: 実行するスキャンを選択
ko_kr: 실행할 스캔 선택
ms_my: Pilih Imbasan Untuk Dijalankan
nb_no: Velg skanninger som skal kjøres
nl_nl: Scans selecteren om uit te voeren
pl_pl: Wybierz skanowania do uruchomienia
pt_pt: Seleccionar Análises a Executar
ro_ro: Selectează scanările de rulat
ru_ru: Выберите сканирования для запуска
sk_sk: Vyberte skenovania na spustenie
sr_rs: Изаберите скенове за покретање
sv_se: Välj skanningar att köra
th_th: เลือกการสแกนที่จะเรียกใช้
tr_tr: Çalıştırılacak Taramaları Seçin
uk_ua: Виберіть сканування для запуску
vi_vn: Chọn Quét để Chạy
zh_cn: 选择要运行的扫描
zh_tw: 選擇要執行的掃描

source: Select The Form Providers That Should Be Checked For SPAM
ar: حدد موفري النماذج الذين يجب فحصهم للبريد المزعج
bg_bg: Изберете доставчиците на форми, които трябва да бъдат проверени за SPAM
bs_ba: Odaberite provajdere formi koji bi trebali biti provjereni za SPAM
cs_cz: Vyberte poskytovatele formulářů, kteří by měli být kontrolováni na SPAM
da_dk: Vælg de formularudbydere, der skal tjekkes for SPAM
de_de: Wählen Sie die Formularanbieter aus, die auf SPAM überprüft werden sollen
el_gr: Επιλέξτε Τους Παρόχους Φορμών Που Θα Πρέπει Να Ελέγχονται Για SPAM
es_es: Selecciona los proveedores de formularios que deben verificarse en busca de SPAM
fa_ir: ارائه‌دهندگان فرمی که باید برای جفنگ بررسی شوند را انتخاب کنید
fi: Valitse lomakkeiden tarjoajat, jotka tulee tarkistaa SPAM:in varalta
fr_fr: Sélectionner les fournisseurs de formulaires qui doivent être vérifiés pour les indésirables
he_il: בחרו את ספקי הטפסים שיש לבדוק לאיתור ספאם
hi_in: उन फ़ॉर्म प्रदाताओं का चयन करें जिन्हें SPAM के लिए जाँचा जाना चाहिए
hr_hr: Odaberite pružatelje obrazaca koji bi trebali biti provjereni za spam
hu_hu: Válassza ki azokat az űrlap szolgáltatókat, amelyeket SPAM szempontjából ellenőrizni kell
id_id: Pilih Penyedia Formulir yang Harus Diperiksa untuk SPAM
it_it: Seleziona i fornitori di moduli da controllare per lo SPAM
ja: スパムをチェックするフォームプロバイダーを選択
ko_kr: 스팸을 확인해야 하는 양식 제공자를 선택하세요
ms_my: Pilih Penyedia Borang Yang Perlu Diperiksa Untuk SPAM
nb_no: Velg formularleverandørene som skal sjekkes for SPAM
nl_nl: Selecteer De Formulierproviders Die Gecontroleerd Moeten Worden Op SPAM
pl_pl: Wybierz dostawców formularzy, którzy powinni być sprawdzani pod kątem spamu
pt_pt: Seleccione os Fornecedores de Formulários que Devem Ser Verificados para SPAM
ro_ro: Selectează furnizorii de formulare care ar trebui verificați pentru SPAM
ru_ru: Выберите провайдеров форм, которые следует проверять на SPAM
sk_sk: Vyberte poskytovateľov formulárov, ktorí by mali byť kontrolovaní na SPAM
sr_rs: Изаберите провајдере образаца који треба да буду проверени за непожељно
sv_se: Välj de formulärleverantörer som ska kontrolleras för skräppost
th_th: เลือกผู้ให้บริการแบบฟอร์มที่ควรตรวจสอบสแปม
tr_tr: İstenmeyen İçerik Açısından Kontrol Edilmesi Gereken Form Sağlayıcılarını Seçin
uk_ua: Виберіть постачальників форм, які мають перевірятися на спам
vi_vn: Chọn Nhà Cung Cấp Biểu Mẫu Nên Được Kiểm Tra SPAM
zh_cn: 选择应检查标记为垃圾的表单提供商
zh_tw: 選擇應檢查標示為垃圾訊息的表單提供者

source: Select The Form Providers That Should Be Checked For SPAM.
ar: حدد موفري النماذج الذين يجب فحصهم للبريد المزعج.
bg_bg: Изберете доставчиците на форми, които трябва да бъдат проверени за SPAM.
bs_ba: Odaberite provajdere formi koji bi trebali biti provjereni za SPAM.
cs_cz: Vyberte poskytovatele formulářů, kteří by měli být kontrolováni na SPAM.
da_dk: Vælg de formularudbydere, der skal tjekkes for SPAM.
de_de: Wählen Sie die Formularanbieter aus, die auf SPAM überprüft werden sollen.
el_gr: Επιλέξτε Τους Παρόχους Φορμών Που Θα Πρέπει Να Ελέγχονται Για SPAM.
es_es: Selecciona los proveedores de formularios que deben verificarse en busca de SPAM.
fa_ir: ارائه‌دهندگان فرمی که باید برای جفنگ بررسی شوند را انتخاب کنید.
fi: Valitse lomakkeiden tarjoajat, jotka tulee tarkistaa SPAM:in varalta.
fr_fr: Sélectionner les fournisseurs de formulaires qui doivent être vérifiés pour les indésirables.
he_il: בחרו את ספקי הטפסים שיש לבדוק לאיתור ספאם.
hi_in: उन फ़ॉर्म प्रदाताओं का चयन करें जिन्हें SPAM के लिए जाँचा जाना चाहिए।
hr_hr: Odaberi pružatelje obrazaca koji bi trebali biti provjereni za spam.
hu_hu: Válassza ki azokat az űrlap szolgáltatókat, amelyeket SPAM szempontjából ellenőrizni kell.
id_id: Pilih Penyedia Formulir yang Harus Diperiksa untuk SPAM.
it_it: Seleziona i fornitori di moduli da controllare per lo SPAM.
ja: スパムをチェックするフォームプロバイダーを選択してください。
ko_kr: 스팸을 확인해야 하는 양식 제공자를 선택하세요.
ms_my: Pilih Penyedia Borang Yang Perlu Diperiksa Untuk SPAM.
nb_no: Velg formularleverandørene som skal sjekkes for SPAM.
nl_nl: Selecteer De Formulierproviders Die Gecontroleerd Moeten Worden Op SPAM.
pl_pl: Wybierz dostawców formularzy, którzy powinni być sprawdzani pod kątem spamu.
pt_pt: Seleccione os Fornecedores de Formulários que Devem Ser Verificados para SPAM.
ro_ro: Selectează furnizorii de formulare care ar trebui verificați pentru SPAM.
ru_ru: Выберите провайдеров форм, которые следует проверять на SPAM.
sk_sk: Vyberte poskytovateľov formulárov, ktorí by mali byť kontrolovaní na SPAM.
sr_rs: Изаберите провајдере образаца који треба да буду проверени за непожељно.
sv_se: Välj de formulärleverantörer som ska kontrolleras för skräppost.
th_th: เลือกผู้ให้บริการแบบฟอร์มที่ควรตรวจสอบสแปม
tr_tr: İstenmeyen İçerik Açısından Kontrol Edilmesi Gereken Form Sağlayıcılarını Seçin.
uk_ua: Виберіть постачальників форм, які мають перевірятися на спам.
vi_vn: Chọn Nhà Cung Cấp Biểu Mẫu Nên Được Kiểm Tra SPAM.
zh_cn: 选择应检查标记为垃圾的表单提供商。
zh_tw: 選擇應檢查標示為垃圾訊息的表單提供者。

source: Select The Form Providers That You Use
ar: حدد موفري النماذج الذين تستخدمهم
bg_bg: Изберете доставчиците на формуляри, които използвате
bs_ba: Odaberite provajdere formi koje koristite
cs_cz: Vyberte poskytovatele formulářů, které používáte
da_dk: Vælg de formularudbydere, du bruger
de_de: Wählen Sie die von Ihnen verwendeten Formularanbieter aus
el_gr: Επιλέξτε Τους Παρόχους Φορμών Που Χρησιμοποιείτε
es_es: Selecciona los proveedores de formularios que utilizas
fa_ir: ارائه‌دهندگان فرمی که استفاده می‌کنید را انتخاب کنید
fi: Valitse käyttämäsi lomakkeiden tarjoajat
fr_fr: Sélectionner les fournisseurs de formulaires que vous utilisez
he_il: בחרו את ספקי הטפסים שבהם אתם משתמשים
hi_in: उन फ़ॉर्म प्रदाताओं का चयन करें जिनका आप उपयोग करते हैं
hr_hr: Odaberi pružatelje obrazaca koje koristiš
hu_hu: Válassza ki az Ön által használt űrlap szolgáltatókat
id_id: Pilih Penyedia Formulir yang Anda Gunakan
it_it: Seleziona i fornitori di moduli che usi
ja: 使用するフォームプロバイダーを選択
ko_kr: 사용하는 양식 제공자를 선택하세요
ms_my: Pilih Penyedia Borang Yang Anda Gunakan
nb_no: Velg formularleverandørene du bruker
nl_nl: Selecteer De Formulierproviders Die U Gebruikt
pl_pl: Wybierz dostawców formularzy, których używasz
pt_pt: Selecione os Fornecedores de Formulários que Utiliza
ro_ro: Selectează furnizorii de formulare pe care îi folosești
ru_ru: Выберите провайдеров форм, которых вы используете
sk_sk: Vyberte poskytovateľov formulárov, ktorých používate
sr_rs: Изаберите провајдере образаца које користите
sv_se: Välj de formulärleverantörer som du använder
th_th: เลือกผู้ให้บริการแบบฟอร์มที่คุณใช้
tr_tr: Kullandığınız Form Sağlayıcılarını Seçin
uk_ua: Виберіть постачальників форм, яких ви використовуєте
vi_vn: Chọn Nhà Cung Cấp Biểu Mẫu Mà Bạn Sử Dụng
zh_cn: 选择您使用的表单提供商
zh_tw: 選擇您使用的表單提供者

source: Select The User Form Providers That Should Be Checked For SPAM Registrations and Logins
ar: حدد موفري نماذج المستخدم الذين يجب فحصهم لتسجيلات وتسجيلات دخول البريد المزعج
bg_bg: Изберете доставчиците на потребителски форми, които трябва да бъдат проверени за SPAM регистрации и влизания
bs_ba: Odaberite provajdere korisničkih formi koji bi trebali biti provjereni za SPAM registracije i prijave
cs_cz: Vyberte poskytovatele uživatelských formulářů, kteří by měli být kontrolováni na SPAM registrace a přihlášení
da_dk: Vælg de brugerformularudbydere, der skal tjekkes for SPAM-registreringer og -logins
de_de: Wählen Sie die Benutzerformular-Anbieter aus, die auf SPAM-Registrierungen und -Anmeldungen überprüft werden sollen
el_gr: Επιλέξτε Τους Παρόχους Φορμών Χρήστη Που Θα Πρέπει Να Ελέγχονται Για SPAM Εγγραφές και Συνδέσεις
es_es: Selecciona los proveedores de formularios de usuario que deben verificarse en busca de registros y accesos SPAM
fa_ir: ارائه‌دهندگان فرم کاربری را که باید برای ثبت‌نام‌ها و ورودهای جفنگ بررسی شوند انتخاب کنید
fi: Valitse käyttäjälomakkeiden tarjoajat, jotka tulee tarkistaa SPAM-rekisteröintien ja kirjautumisten varalta
fr_fr: Sélectionner les fournisseurs de formulaires utilisateur qui doivent être vérifiés pour les inscriptions et connexions indésirables
he_il: בחרו את ספקי טפסי המשתמש שיש לבדוק לאיתור רישומים והתחברויות ספאם
hi_in: उन उपयोगकर्ता फ़ॉर्म प्रदाताओं का चयन करें जिन्हें SPAM पंजीकरण और लॉगिन के लिए जाँचा जाना चाहिए
hr_hr: Odaberite pružatelje korisničkih obrazaca koji bi trebali biti provjereni za spam registracije i prijave
hu_hu: Válassza ki azokat a felhasználói űrlap szolgáltatókat, amelyeket SPAM regisztrációk és bejelentkezések szempontjából ellenőrizni kell
id_id: Pilih Penyedia Formulir Pengguna yang Harus Diperiksa untuk Registrasi dan Login SPAM
it_it: Seleziona i fornitori di moduli utente da controllare per registrazioni e accessi SPAM
ja: スパム登録とログインをチェックするユーザーフォームプロバイダーを選択
ko_kr: 스팸 등록 및 로그인을 확인해야 하는 사용자 양식 제공자를 선택하세요
ms_my: Pilih Penyedia Borang Pengguna Yang Perlu Diperiksa Untuk Pendaftaran dan Log Masuk SPAM
nb_no: Velg brukerformularleverandørene som skal sjekkes for SPAM-registreringer og innlogginger
nl_nl: Selecteer De Gebruikersformulierproviders Die Gecontroleerd Moeten Worden Op SPAM Registraties en Logins
pl_pl: Wybierz dostawców formularzy użytkownika, którzy powinni być sprawdzani pod kątem rejestracji i logowań spamowych
pt_pt: Selecione os Fornecedores de Formulários de Utilizador que Devem Ser Verificados para Registos e Logins SPAM
ro_ro: Selectează furnizorii de formulare utilizatori care ar trebui verificați pentru înregistrări și autentificări SPAM
ru_ru: Выберите провайдеров пользовательских форм, которые следует проверять на SPAM при регистрации и входе
sk_sk: Vyberte poskytovateľov používateľských formulárov, ktorí by mali byť kontrolovaní na SPAM registrácie a prihlásenia
sr_rs: Изаберите провајдере корисничких образаца који треба да буду проверени за непожељне регистрације и пријаве
sv_se: Välj de användarformulärsleverantörer som ska kontrolleras för skräppostregistreringar och inloggningar
th_th: เลือกผู้ให้บริการฟอร์มผู้ใช้ที่ควรตรวจสอบการลงทะเบียนและการเข้าสู่ระบบสแปม
tr_tr: İstenmeyen Kayıtlar ve Girişler Açısından Kontrol Edilmesi Gereken Kullanıcı Formu Sağlayıcılarını Seçin
uk_ua: Виберіть постачальників форм користувачів, які мають перевірятися на спам при реєстрації та вході
vi_vn: Chọn Nhà Cung Cấp Biểu Mẫu Người Dùng Nên Được Kiểm Tra SPAM Đăng Ký Và Đăng Nhập
zh_cn: 选择应检查标记为垃圾的注册和登录的用户表单提供商
zh_tw: 選擇應檢查標示為垃圾訊息的註冊與登入的使用者表單提供者
