Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Custom Security Rules
ar: قواعد الأمان المخصصة
bg_bg: Персонализирани правила за сигурност
bs_ba: Prilagođena sigurnosna pravila
cs_cz: Vlastní bezpečnostní pravidla
da_dk: Tilpassede sikkerhedsregler
de_de: Benutzerdefinierte Sicherheitsregeln
el_gr: Προσαρμοσμένοι Κανόνες Ασφαλείας
es_es: Reglas de Seguridad Personalizadas
fa_ir: قوانین امنیتی سفارشی
fi: Mukautetut turvallisuussäännöt
fr_fr: Règles de sécurité personnalisées
he_il: כללי אבטחה מותאמים אישית
hi_in: कस्टम सुरक्षा नियम
hr_hr: Prilagođena sigurnosna pravila
hu_hu: Egyéni biztonsági szabályok
id_id: Aturan Keamanan Kustom
it_it: Regole di sicurezza personalizzate
ja: カスタムセキュリティルール
ko_kr: 사용자 지정 보안 규칙
ms_my: Peraturan Keselamatan Tersuai
nb_no: Tilpassede sikkerhetsregler
nl_nl: Aangepaste Beveiligingsregels
pl_pl: Niestandardowe reguły zabezpieczeń
pt_pt: Regras de Segurança Personalizadas
ro_ro: Reguli de securitate personalizate
ru_ru: Произвольные правила безопасности
sk_sk: Vlastné bezpečnostné pravidlá
sr_rs: Прилагођена безбедносна правила
sv_se: Anpassade säkerhetsregler
th_th: กฎ Security กำหนดเอง
tr_tr: Özel Güvenlik Kuralları
uk_ua: Користувацькі правила безпеки
vi_vn: Quy tắc Bảo mật Tùy chỉnh
zh_cn: 自定义安全规则
zh_tw: 自訂安全性規則

source: Custom events must be provided as an array. Please ensure the filter returns only an array.
ar: يجب توفير الأحداث المخصصة كمصفوفة. يرجى التأكد من أن الفلتر يُرجع مصفوفة فقط.
bg_bg: Персонализираните събития трябва да бъдат предоставени като масив. Моля, уверете се, че филтърът връща само масив.
bs_ba: Prilagođeni eventi moraju biti navedeni kao niz. Molimo osigurajte da filter vraća samo niz.
cs_cz: Vlastní události musí být poskytnuty jako pole. Ujistěte se prosím, že filtr vrací pouze pole.
da_dk: Tilpassede begivenheder skal angives som et array. Sørg venligst for, at filteret kun returnerer et array.
de_de: Individuelle Ereignisse müssen als Array bereitgestellt werden. Bitte stellen Sie sicher, dass der Filter nur ein Array zurückgibt.
el_gr: Τα προσαρμοσμένα συμβάντα πρέπει να παρέχονται ως πίνακας. Παρακαλούμε βεβαιωθείτε ότι το φίλτρο επιστρέφει μόνο έναν πίνακα.
es_es: Los eventos personalizados deben proporcionarse como un array. Por favor, asegúrate de que el filtro devuelva solo un array.
fa_ir: رویدادهای سفارشی باید به‌عنوان یک آرایه ارائه شوند. لطفاً اطمینان حاصل کنید که فیلتر فقط یک آرایه برمی‌گرداند.
fi: Mukautetut tapahtumat on annettava taulukkona. Varmista, että suodatin palauttaa vain taulukon.
fr_fr: Les événements personnalisés doivent être fournis sous forme de tableau. Veuillez vous assurer que le filtre ne renvoie qu'un tableau.
he_il: אירועים מותאמים אישית חייבים להיות מסופקים כמערך. אנא ודאו שהמסנן מחזיר רק מערך.
hi_in: कस्टम कार्यक्रम एक सरणी के रूप में प्रदान किए जाने चाहिए। कृपया सुनिश्चित करें कि फ़िल्टर केवल एक सरणी लौटाता है।
hr_hr: Prilagođeni događaji moraju biti navedeni kao niz. Molimo osigurajte da filtar vraća samo niz.
hu_hu: Az egyéni eseményeket tömbként kell megadni. Kérjük, győződjön meg róla, hogy a szűrő csak tömböt ad vissza.
id_id: Event kustom harus disediakan sebagai array. Silakan pastikan filter hanya mengembalikan array.
it_it: Gli eventi personalizzati devono essere forniti come array. Assicurati che il filtro restituisca solo un array.
ja: カスタムイベントは配列として提供する必要があります。フィルターが配列のみを返すことを確認してください。
ko_kr: 사용자 지정 이벤트는 배열로 제공되어야 합니다. 필터가 배열만 반환하는지 확인하세요.
ms_my: Acara tersuai mesti disediakan sebagai array. Sila pastikan penapis mengembalikan array sahaja.
nb_no: Tilpassede hendelser må oppgis som en array. Vennligst sørg for at filteret kun returnerer en array.
nl_nl: Aangepaste gebeurtenissen moeten worden opgegeven als een array. Zorg ervoor dat het filter alleen een array retourneert.
pl_pl: Niestandardowe zdarzenia muszą być podane jako tablica. Upewnij się, że filtr zwraca tylko tablicę.
pt_pt: Eventos personalizados devem ser fornecidos como um array. Por favor, certifique-se de que o filtro retorna apenas um array.
ro_ro: Evenimentele personalizate trebuie furnizate ca un array. Te rugăm să te asiguri că filtrul returnează doar un array.
ru_ru: Произвольные события должны быть предоставлены в виде массива. Убедитесь, что фильтр возвращает только массив.
sk_sk: Vlastné udalosti musia byť poskytnuté ako pole. Uistite sa, že filter vracia iba pole.
sr_rs: Прилагођени догађаји морају бити обезбеђени као низ. Молимо осигурајте да филтер враћа само низ.
sv_se: Anpassade händelser måste anges som en array. Se till att filtret endast returnerar en array.
th_th: เหตุการณ์แบบกำหนดเองต้องระบุเป็นอาร์เรย์ โปรดตรวจสอบให้แน่ใจว่าตัวกรองส่งคืนเฉพาะอาร์เรย์เท่านั้น
tr_tr: Özel olaylar bir dizi olarak sağlanmalıdır. Lütfen filtrenin yalnızca bir dizi döndürdüğünden emin olun.
uk_ua: Користувацькі події мають бути надані як масив. Будь ласка, переконайтеся, що фільтр повертає лише масив.
vi_vn: Sự kiện tùy chỉnh phải được cung cấp dưới dạng mảng. Vui lòng đảm bảo bộ lọc chỉ trả về một mảng.
zh_cn: 自定义事件必须以数组形式提供。请确保过滤器仅返回数组。
zh_tw: 自訂事件必須以陣列形式提供。請確保篩選器僅傳回陣列。

source: Custom report created, reloading reports page.
ar: تم إنشاء التقرير المخصص، جارٍ إعادة تحميل صفحة التقارير.
bg_bg: Персонализиран доклад създаден, презареждане на страницата с доклади.
bs_ba: Prilagođeni izvještaj kreiran, ponovno učitavanje stranice izvještaja.
cs_cz: Vlastní report vytvořen, znovu načítání stránky reportů.
da_dk: Tilpasset rapport oprettet, genindlæser rapportside.
de_de: Benutzerdefinierter Bericht erstellt, Berichtsseite wird neu geladen.
el_gr: Η προσαρμοσμένη αναφορά δημιουργήθηκε, επαναφόρτωση σελίδας αναφορών.
es_es: Informe personalizado creado, recargando página de informes.
fa_ir: گزارش سفارشی ایجاد شد، در حال بارگذاری مجدد صفحه گزارش‌ها.
fi: Mukautettu raportti luotu, ladataan raporttisivua uudelleen.
fr_fr: Rapport personnalisé créé, rechargement de la page des rapports.
he_il: דוח מותאם אישית נוצר, טוען מחדש את עמוד הדוחות.
hi_in: कस्टम रिपोर्ट बनाई गई, रिपोर्ट पेज पुनः लोड हो रहा है।
hr_hr: Prilagođeno izvješće stvoreno, ponovno učitavanje stranice izvješća.
hu_hu: Egyéni jelentés létrehozva, jelentések oldal újratöltése.
id_id: Laporan khusus dibuat, memuat ulang halaman laporan.
it_it: Report personalizzato creato, ricaricamento della pagina dei report.
ja: カスタムレポートが作成されました。レポートページを再読み込みしています。
ko_kr: 사용자 지정 보고서가 생성되었습니다. 보고서 페이지를 다시 로드합니다.
ms_my: Laporan tersuai dicipta, memuatkan semula halaman laporan.
nb_no: Tilpasset rapport opprettet, laster inn rapportside på nytt.
nl_nl: Aangepast rapport aangemaakt, rapportenpagina wordt herladen.
pl_pl: Utworzono własny raport, ponowne ładowanie strony raportów.
pt_pt: Relatório personalizado criado, a recarregar página de relatórios.
ro_ro: Raport personalizat creat, reîncarc pagina de rapoarte.
ru_ru: Произвольный отчёт создан, перезагрузка страницы отчётов.
sk_sk: Vlastný report vytvorený, znovu sa načítava stránka reportov.
sr_rs: Прилагођен извештај креиран, поновно учитавање странице извештаја.
sv_se: Anpassad rapport skapad, laddar om rapportsidan.
th_th: สร้างรายงานที่กำหนดเองแล้ว กำลังโหลดหน้ารายงานใหม่
tr_tr: Özel rapor oluşturuldu, raporlar sayfası yeniden yükleniyor.
uk_ua: Власний звіт створено, перезавантаження сторінки звітів.
vi_vn: Báo cáo tùy chỉnh đã được tạo, đang tải lại trang báo cáo.
zh_cn: 自定义报告已创建，正在重新加载报告页面。
zh_tw: 自訂報告已建立,正在重新載入報告頁面。

source: Customer And Visitor Protection
ar: حماية العملاء والزوار
bg_bg: Защита на клиенти и посетители
bs_ba: Zaštita kupaca i posjetitelja
cs_cz: Ochrana zákazníků a návštěvníků
da_dk: Kunde- og besøgsbeskyttelse
de_de: Kunden- und Besucherschutz
el_gr: Προστασία Πελατών Και Επισκεπτών
es_es: Protección de Clientes y Visitantes
fa_ir: حفاظت از مشتری و بازدیدکننده
fr_fr: Protection des clients et des visiteurs
he_il: הגנה על לקוחות ומבקרים
hi_in: ग्राहक और विज़िटर सुरक्षा
hr_hr: Zaštita kupaca i posjetitelja
hu_hu: Ügyfél- és látogatóvédelem
id_id: Perlindungan Pelanggan dan Pengunjung
it_it: Protezione clienti e visitatori
ja: 顧客および訪問者の保護
ko_kr: 고객 및 방문자 보호
ms_my: Perlindungan Pelanggan Dan Pelawat
nb_no: Kunde- og besøksbeskyttelse
nl_nl: Klant- En Bezoekersbeveiliging
pt_pt: Proteção de Clientes e Visitantes
ro_ro: Protecție clienți și vizitatori
ru_ru: Защита клиентов и посетителей
sr_rs: Заштита купаца и посетилаца
sv_se: Kund- och besökarskydd
th_th: การป้องกันลูกค้าและผู้เยี่ยมชม
tr_tr: Müşteri ve Ziyaretçi Koruması
uk_ua: Захист клієнтів і відвідувачів
vi_vn: Bảo vệ Khách hàng Và Khách truy cập
zh_cn: 客户和访客保护
zh_tw: 客戶與訪客防護

source: DB Tables Added
ar: تمت إضافة جداول قاعدة البيانات
bg_bg: Добавени DB Таблици
bs_ba: Dodane DB tabele
cs_cz: Přidané DB tabulky
da_dk: DB-tabeller tilføjet
de_de: Hinzugefügte DB-Tabellen
el_gr: Πίνακες Βάσης Δεδομένων που Προστέθηκαν
es_es: Tablas de BD Añadidas
fa_ir: جداول پایگاه‌داده افزوده‌شده
fi: Lisätyt tietokantataulut
fr_fr: Tables de base de données ajoutées
he_il: טבלאות DB שנוספו
hi_in: DB तालिकाएँ जोड़ी गईं
hr_hr: Dodane DB tablice
hu_hu: Hozzáadott adatbázis táblák
id_id: Tabel DB Ditambahkan
it_it: Tabelle DB aggiunte
ja: 追加された DB テーブル
ko_kr: 추가된 DB 테이블
ms_my: Jadual DB Ditambah
nb_no: DB-tabeller lagt til
nl_nl: DB Tabellen Toegevoegd
pl_pl: Dodane tabele bazy danych
pt_pt: Tabelas de BD Adicionadas
ro_ro: Tabele BD adăugate
ru_ru: Таблицы БД добавлены
sk_sk: Pridané DB tabuľky
sr_rs: Додате табеле базе података
sv_se: Databastabeller tillagda
th_th: เพิ่มตารางฐานข้อมูลแล้ว
tr_tr: Veritabanı Tabloları Eklendi
uk_ua: Таблиці БД додано
vi_vn: Bảng DB Đã Thêm
zh_cn: 已添加的数据库表
zh_tw: 已新增的資料庫資料表

source: DB Tables Removed
ar: تمت إزالة جداول قاعدة البيانات
bg_bg: Премахнати DB Таблици
bs_ba: Uklonjene DB tabele
cs_cz: Odstraněné DB tabulky
da_dk: DB-tabeller fjernet
de_de: Entfernte DB-Tabellen
el_gr: Πίνακες Βάσης Δεδομένων που Αφαιρέθηκαν
es_es: Tablas de BD Eliminadas
fa_ir: جداول پایگاه‌داده حذف‌شده
fi: Poistetut tietokantataulut
fr_fr: Tables de base de données supprimées
he_il: טבלאות DB שהוסרו
hi_in: DB तालिकाएँ हटाई गईं
hr_hr: Uklonjene DB tablice
hu_hu: Eltávolított adatbázis táblák
id_id: Tabel DB Dihapus
it_it: Tabelle DB rimosse
ja: 削除された DB テーブル
ko_kr: 제거된 DB 테이블
ms_my: Jadual DB Dibuang
nb_no: DB-tabeller fjernet
nl_nl: DB Tabellen Verwijderd
pl_pl: Usunięte tabele bazy danych
pt_pt: Tabelas de BD Removidas
ro_ro: Tabele BD eliminate
ru_ru: Таблицы БД удалены
sk_sk: Odstránené DB tabuľky
sr_rs: Уклоњене табеле базе података
sv_se: Databastabeller borttagna
th_th: ลบตารางฐานข้อมูลแล้ว
tr_tr: Veritabanı Tabloları Kaldırıldı
uk_ua: Таблиці БД видалено
vi_vn: Bảng DB Đã Xóa
zh_cn: 已删除的数据库表
zh_tw: 已移除的資料庫資料表

source: Daily
ar: يومي
bg_bg: Дневно
bs_ba: Dnevno
cs_cz: Denně
da_dk: Dagligt
de_de: Täglich
el_gr: Καθημερινά
es_es: Diario
fa_ir: روزانه
fi: Päivittäin
fr_fr: Quotidien
he_il: יומי
hi_in: दैनिक
hr_hr: Dnevno
hu_hu: Napi
id_id: Harian
it_it: Giornaliero
ja: 毎日
ko_kr: 매일
ms_my: Harian
nb_no: Daglig
nl_nl: Dagelijks
pl_pl: Codziennie
pt_pt: Diário
ro_ro: Zilnic
ru_ru: Ежедневно
sk_sk: Denne
sr_rs: Дневно
sv_se: Dagligen
th_th: รายวัน
tr_tr: Günlük
uk_ua: Щоденно
vi_vn: Hàng ngày
zh_cn: 每日
zh_tw: 每日

source: Daily Cron - %s
ar: Cron يومي - %s
bg_bg: Дневен Cron - %s
bs_ba: Dnevni Cron - %s
cs_cz: Denní Cron - %s
da_dk: Daglig cron – %s
de_de: Täglicher Cron - %s
el_gr: Καθημερινό Cron - %s
es_es: Cron Diario - %s
fa_ir: Cron روزانه - %s
fi: Päivittäinen Cron - %s
fr_fr: Cron quotidien - %s
he_il: Cron יומי - %s
hi_in: दैनिक Cron - %s
hr_hr: Dnevni Cron - %s
hu_hu: Napi Cron - %s
id_id: Cron Harian - %s
it_it: Cron giornaliero - %s
ja: 毎日の Cron - %s
ko_kr: 일일 Cron - %s
ms_my: Cron Harian - %s
nb_no: Daglig Cron - %s
nl_nl: Dagelijkse Cron - %s
pl_pl: Codzienny cron – %s
pt_pt: Cron Diário - %s
ro_ro: Cron zilnic - %s
ru_ru: Ежедневный Cron — %s
sk_sk: Denný Cron - %s
sr_rs: Дневни Cron - %s
sv_se: Daglig cron - %s
th_th: Cron รายวัน - %s
tr_tr: Günlük Cron - %s
uk_ua: Щоденний Cron - %s
vi_vn: Cron Hàng ngày - %s
zh_cn: 每日 Cron - %s
zh_tw: 每日 Cron - %s

source: Daily Scan Frequency
ar: تكرار الفحص اليومي
bg_bg: Дневна честота на сканиране
bs_ba: Frekvencija dnevnog skeniranja
cs_cz: Frekvence denního skenování
da_dk: Daglig scanningsfrekvens
de_de: Tägliche Scan-Häufigkeit
el_gr: Καθημερινή Συχνότητα Σάρωσης
es_es: Frecuencia de Escaneo Diario
fa_ir: فرکانس پویش روزانه
fr_fr: Fréquence d'analyse quotidienne
he_il: תדירות סריקה יומית
hi_in: दैनिक स्कैन आवृत्ति
hr_hr: Učestalost dnevnog skeniranja
hu_hu: Napi vizsgálat gyakorisága
id_id: Frekuensi Pemindaian Harian
it_it: Frequenza scansione giornaliera
ja: 毎日のスキャン頻度
ko_kr: 일일 스캔 빈도
ms_my: Kekerapan Imbasan Harian
nb_no: Daglig skanningsfrekvens
nl_nl: Dagelijkse Scanfrequentie
pt_pt: Frequência de Análise Diária
ro_ro: Frecvență scanare zilnică
ru_ru: Частота ежедневного сканирования
sr_rs: Дневна учесталост скенирања
sv_se: Daglig skanningsfrekvens
th_th: ความถี่การสแกนรายวัน
tr_tr: Günlük Tarama Sıklığı
uk_ua: Частота щоденного сканування
vi_vn: Tần suất Quét Hàng ngày
zh_cn: 每日扫描频率
zh_tw: 每日掃描頻率

source: Dashboard
ar: لوحة تحكم
bg_bg: Табло за управление
bs_ba: Kontrolna tabla
cs_cz: Nástěnka
da_dk: kontrolpanel
el_gr: Πίνακας Ελέγχου
es_es: Escritorio
fa_ir: پیشخوان
fi: Hallintapaneeli
fr_fr: Tableau de bord
he_il: לוח בקרה
hi_in: डैशबोर्ड
hr_hr: Nadzorna ploča
hu_hu: Vezérlőpult
id_id: dasbor
it_it: Bacheca
ja: ダッシュボード
ko_kr: 대시보드
ms_my: Papan pemuka
pl_pl: kokpit
pt_pt: Painel
ro_ro: Panou control
ru_ru: консоль
sr_rs: контролна табла
sv_se: Adminpanel
th_th: หน้าควบคุม
tr_tr: Başlangıç ekranı
uk_ua: Майстерня
vi_vn: Bảng điều khiển
zh_cn: 仪表盘
zh_tw: 控制台

source: Dashboard and 2FA Login Logo URL
ar: رابط شعار تسجيل دخول لوحة التحكم و 2FA
bg_bg: URL на logo за табло за управление и 2FA вход
bs_ba: URL logotipa za kontrolnu tablu i 2FA prijavu
cs_cz: URL přihlašovacího loga nástěnky a 2FA
da_dk: URL til kontrolpanel- og 2FA-loginlogo
de_de: Dashboard- und 2FA-Login-Logo-URL
el_gr: URL Λογοτύπου Σύνδεσης Πίνακα Ελέγχου και 2FA
es_es: URL del Logo de Inicio de Sesión del Panel y 2FA
fa_ir: نشانی اینترنتی آرم پیشخوان و ورود 2FA
fi: Hallintapaneelin ja 2FA-kirjautumisen logo-URL
fr_fr: URL du logo de connexion du tableau de bord et 2FA
he_il: כתובת URL ללוגו התחברות לוח בקרה ו-2FA
hi_in: डैशबोर्ड और 2FA लॉगिन लोगो यूआरएल
hr_hr: URL logotipa za nadzornu ploču i 2FA prijavu
hu_hu: Vezérlőpult és 2FA bejelentkezési logo URL
id_id: URL Logo Dasbor dan Login 2FA
it_it: URL del logo di accesso per bacheca e 2FA
ja: ダッシュボードおよび 2FA ログインロゴ URL
ko_kr: 대시보드 및 2FA 로그인 로고 URL
ms_my: URL Logo Log Masuk Papan Pemuka dan 2FA
nb_no: Dashboard og 2FA innloggings-logo URL
nl_nl: Dashboard en 2FA login logo URL
pl_pl: Adres URL logo logowania kokpitu i 2FA
pt_pt: URL do Logótipo do Painel e Login 2FA
ro_ro: URL logo autentificare panou de control și 2FA
ru_ru: URL логотипа входа консоли и 2FA
sk_sk: URL loga pre dashboard a 2FA prihlásenie
sr_rs: URL лога за пријаву контролне табле и 2FA
sv_se: URL för instrumentpanel och 2FA-inloggningslogga
th_th: URL รูปโลโก้เข้าสู่ระบบหน้าควบคุมและ 2FA
tr_tr: Kontrol Paneli ve 2FA Giriş Logosu Adresi
uk_ua: URL логотипу входу майстерні та 2FA
vi_vn: URL Logo Đăng nhập Bảng điều khiển và 2FA
zh_cn: 仪表盘和 2FA 登录 Logo URL
zh_tw: 控制台與雙因素驗證登入標誌網址

source: Dashboard and 2FA Logo
ar: شعار لوحة التحكم و 2FA
bg_bg: Logo за табло за управление и 2FA
bs_ba: Logo kontrolne table i 2FA
cs_cz: Logo nástěnky a 2FA
da_dk: Kontrolpanel- og 2FA-logo
de_de: Dashboard- und 2FA-Logo
el_gr: Λογότυπο Πίνακα Ελέγχου και 2FA
es_es: Logo del Panel y 2FA
fa_ir: آرم پیشخوان و 2FA
fi: Hallintapaneelin ja 2FA-logo
fr_fr: Logo du tableau de bord et 2FA
he_il: לוגו ללוח בקרה ו-2FA
hi_in: डैशबोर्ड और 2FA लोगो
hr_hr: Logotip za nadzornu ploču i 2FA
hu_hu: Vezérlőpult és 2FA logo
id_id: Logo Dasbor dan 2FA
it_it: Logo bacheca e 2FA
ja: ダッシュボードおよび 2FA ロゴ
ko_kr: 대시보드 및 2FA 로고
ms_my: Logo Papan Pemuka dan 2FA
nb_no: Dashboard og 2FA-logo
nl_nl: Dashboard en 2FA logo
pl_pl: Logo kokpitu i 2FA
pt_pt: Logótipo do Painel e 2FA
ro_ro: Logo panou de control și 2FA
ru_ru: Логотип консоли и 2FA
sk_sk: Logo pre dashboard a 2FA
sr_rs: Лого контролне табле и 2FA
sv_se: Instrumentpanel och 2FA-logga
th_th: รูปโลโก้หน้าควบคุมและ 2FA
tr_tr: Kontrol Paneli ve 2FA Logosu
uk_ua: Логотип майстерні та 2FA
vi_vn: Logo Bảng điều khiển và 2FA
zh_cn: 仪表盘和 2FA Logo
zh_tw: 控制台和 2FA 標誌

source: Dashboard and 2FA Logo URL
ar: رابط شعار لوحة التحكم و 2FA
bg_bg: URL на logo за табло за управление и 2FA
bs_ba: URL logotipa za kontrolnu tablu i 2FA
cs_cz: URL loga nástěnky a 2FA
da_dk: URL til kontrolpanel- og 2FA-logo
de_de: Dashboard- und 2FA-Logo-URL
el_gr: URL Λογοτύπου Πίνακα Ελέγχου και 2FA
es_es: URL del Logo del Panel y 2FA
fa_ir: نشانی اینترنتی آرم پیشخوان و 2FA
fi: Hallintapaneelin ja 2FA-logon URL
fr_fr: URL du logo du tableau de bord et 2FA
he_il: כתובת URL ללוגו לוח בקרה ו-2FA
hi_in: डैशबोर्ड और 2FA लोगो यूआरएल
hr_hr: URL logotipa za nadzornu ploču i 2FA
hu_hu: Vezérlőpult és 2FA logo URL
id_id: URL Logo Dasbor dan 2FA
it_it: URL del logo per bacheca e 2FA
ja: ダッシュボードおよび 2FA ロゴ URL
ko_kr: 대시보드 및 2FA 로고 URL
ms_my: URL Logo Papan Pemuka dan 2FA
nb_no: Dashboard og 2FA logo-URL
nl_nl: Dashboard en 2FA logo URL
pl_pl: Adres URL logo kokpitu i 2FA
pt_pt: URL do Logótipo do Painel e 2FA
ro_ro: URL logo panou de control și 2FA
ru_ru: URL логотипа консоли и 2FA
sk_sk: URL loga pre dashboard a 2FA
sr_rs: URL лога контролне табле и 2FA
sv_se: URL för instrumentpanel och 2FA-logga
th_th: URL รูปโลโก้หน้าควบคุมและ 2FA
tr_tr: Kontrol Paneli ve 2FA Logo Adresi
uk_ua: URL логотипу майстерні та 2FA
vi_vn: URL Logo Bảng điều khiển và 2FA
zh_cn: 仪表盘和 2FA Logo URL
zh_tw: 控制台和 2FA 標誌網址

source: Data Storage: Audit Trail
ar: تخزين البيانات: Audit Trail
bg_bg: Съхранение на данни: Audit Trail
bs_ba: Skladištenje podataka: Audit Trail
cs_cz: Ukládání dat: Audit Trail
da_dk: Datalagring: Audit Trail
de_de: Datenspeicherung: Audit Trail
el_gr: Αποθήκευση Δεδομένων: Audit Trail
es_es: Almacenamiento de Datos: Registro de Auditoría
fa_ir: ذخیره‌سازی داده: ردیابی فعالیت
fr_fr: Stockage des données : journal d'audit
he_il: אחסון נתונים: מעקב אחר פעילות
hi_in: डेटा संग्रहण: Audit Trail
hr_hr: Pohrana podataka: Audit Trail
hu_hu: Adattárolás: Audit Trail
id_id: Penyimpanan Data: Audit Trail
it_it: Archiviazione dati: registro attività
ja: データストレージ: 監査証跡
ko_kr: 데이터 저장: 감사 추적
ms_my: Penyimpanan Data: Audit Trail
nb_no: Datalagring: Audit Trail
nl_nl: Gegevensopslag: Audit Trail
pt_pt: Armazenamento de Dados: Audit Trail
ro_ro: Stocare date: Audit Trail
ru_ru: Хранение данных: журнал аудита
sr_rs: Складиштење података: евиденција
sv_se: Datalagring: Audit Trail
th_th: การจัดเก็บข้อมูล: Audit Trail
tr_tr: Veri Depolama: Denetim İzi
uk_ua: Зберігання даних: журнал аудиту
vi_vn: Lưu trữ Dữ liệu: Audit Trail
zh_cn: 数据存储：审计跟踪
zh_tw: 資料儲存:稽核軌跡

source: Data Storage: User Sessions
ar: تخزين البيانات: جلسات المستخدم
bg_bg: Съхранение на данни: Потребителски сесии
bs_ba: Skladištenje podataka: Korisničke sesije
cs_cz: Úložiště dat: Uživatelské relace
da_dk: Datalagring: Brugersessioner
de_de: Datenspeicherung: Benutzersitzungen
el_gr: Αποθήκευση Δεδομένων: Συνεδρίες Χρηστών
es_es: Almacenamiento de Datos: Sesiones de Usuario
fa_ir: ذخیره‌سازی داده: نشست‌های کاربر
fr_fr: Stockage de données : Sessions utilisateur
he_il: אחסון נתונים: הפעלות משתמשים
hi_in: डेटा संग्रहण: उपयोगकर्ता सत्र
hr_hr: Pohrana podataka: Korisničke sesije
hu_hu: Adattárolás: Felhasználói munkamenetek
id_id: Penyimpanan Data: Sesi Pengguna
it_it: Archiviazione dati: sessioni utente
ja: データストレージ: ユーザーセッション
ko_kr: 데이터 저장소: 사용자 세션
ms_my: Penyimpanan Data: Sesi Pengguna
nb_no: Datalagring: Brukerøkter
nl_nl: Gegevensopslag: Gebruikerssessies
pt_pt: Armazenamento de Dados: Sessões de Utilizador
ro_ro: Stocare date: sesiuni utilizator
ru_ru: Хранение данных: сеансы пользователей
sr_rs: Складиштење података: Корисничке сесије
sv_se: Datalagring: Användarsessioner
th_th: การจัดเก็บข้อมูล: เซสชันผู้ใช้
tr_tr: Veri Depolama: Kullanıcı Oturumları
uk_ua: Зберігання даних: Сеанси користувача
vi_vn: Lưu trữ Dữ liệu: Phiên Người dùng
zh_cn: 数据存储:用户会话
zh_tw: 資料儲存:使用者工作階段
