Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The number of permitted offenses before an IP address will be blocked
ar: عدد المخالفات المسموح بها قبل حظر عنوان IP
bg_bg: Броят на разрешените нарушения, преди IP адресът да бъде блокиран
bs_ba: Broj dozvoljenih prekršaja prije nego što će IP adresa biti blokirana
cs_cz: Počet povolených přestupků před zablokováním IP adresy
da_dk: Antallet af tilladte overtrædelser, før en IP-adresse bliver blokeret
de_de: Die Anzahl der zulässigen Verstöße, bevor eine IP-Adresse blockiert wird
el_gr: Ο αριθμός επιτρεπόμενων παραβάσεων πριν μια διεύθυνση IP αποκλειστεί
es_es: El número de infracciones permitidas antes de que una dirección IP sea bloqueada
fa_ir: تعداد تخلفات مجاز قبل از مسدود شدن یک نشانی آی پی
fi: Sallittujen rikkomusten määrä ennen kuin IP-osoite estetään
fr_fr: Le nombre d'infractions autorisées avant qu'une adresse IP ne soit bloquée
he_il: מספר העבירות המותרות לפני שכתובת IP תיחסם
hi_in: IP पते को ब्लॉक करने से पहले अनुमत अपराधों की संख्या
hr_hr: Broj dopuštenih prekršaja prije nego što će IP adresa biti blokirana
hu_hu: Az engedélyezett jogsértések száma, mielőtt egy IP cím blokkolásra kerül
id_id: Jumlah pelanggaran yang diizinkan sebelum alamat IP akan diblokir
it_it: Il numero di violazioni consentite prima che un indirizzo IP venga bloccato
ja: IP アドレスがブロックされるまでに許可される違反の数
ko_kr: IP 주소가 차단되기 전에 허용되는 위반 횟수
ms_my: Bilangan kesalahan yang dibenarkan sebelum alamat IP akan disekat
nb_no: Antall tillatte overtredelser før en IP-adresse vil bli blokkert
nl_nl: Het aantal toegestane overtredingen voordat een IP-adres wordt geblokkeerd
pl_pl: Liczba dozwolonych wykroczeń, zanim adres IP zostanie zablokowany
pt_pt: O número de infrações permitidas antes de um endereço IP ser bloqueado
ro_ro: Numărul de infracțiuni permise înainte ca o adresă IP să fie blocată
ru_ru: Количество разрешённых нарушений до того, как IP-адрес будет заблокирован
sk_sk: Počet povolených priestupkov pred zablokovaním IP adresy
sr_rs: Број дозвољених прекршаја пре него што IP адреса буде блокирана
sv_se: Antalet tillåtna överträdelser innan en IP-adress blockeras
th_th: จำนวนการละเมิดที่อนุญาตก่อนที่ที่อยู่ IP จะถูกปิดกั้น
tr_tr: Bir IP adresinin engellenmesinden önce izin verilen ihlal sayısı
uk_ua: Кількість дозволених порушень до блокування IP-адреси
vi_vn: Số lượng vi phạm được phép trước khi một địa chỉ IP bị chặn
zh_cn: IP 地址被拦截前允许的违规次数
zh_tw: IP 位址被封鎖前允許的違規次數

source: The offending request parameter was '{{param}}' with a value of '{{value}}'.
ar: معامل الطلب المخالف كان '{{param}}' بقيمة '{{value}}'.
bg_bg: Нарушаващият параметър на заявката беше '{{param}}' със стойност '{{value}}'.
bs_ba: Parametar zahtjeva koji je prekršio pravila bio je '{{param}}' sa vrijednošću '{{value}}'.
cs_cz: Problematický parametr požadavku byl '{{param}}' s hodnotou '{{value}}'.
da_dk: Den krænkende anmodningsparameter var '{{param}}' med en værdi på '{{value}}'.
de_de: Der beanstandete Anfrageparameter war '{{param}}' mit einem Wert von '{{value}}'.
el_gr: Η προσβλητική παράμετρος αιτήματος ήταν '{{param}}' με τιμή '{{value}}'.
es_es: El parámetro de solicitud infractor fue '{{param}}' con un valor de '{{value}}'.
fa_ir: پارامتر درخواست متخلف '{{param}}' با مقدار '{{value}}' بود.
fr_fr: Le paramètre de requête incriminé était « {{param}} » avec une valeur de « {{value}} ».
he_il: פרמטר הבקשה הפוגעני היה ״{{param}}״ עם ערך של ״{{value}}״.
hi_in: आपत्तिजनक अनुरोध पैरामीटर '{{param}}' था जिसका मान '{{value}}' था।
hr_hr: Problematični parametar zahtjeva bio je '{{param}}' s vrijednošću '{{value}}'.
hu_hu: A jogsértő kérés paraméter '{{param}}' volt '{{value}}' értékkel.
id_id: Parameter permintaan yang menyinggung adalah '{{param}}' dengan nilai '{{value}}'.
it_it: Il parametro di richiesta incriminato era '{{param}}' con un valore di '{{value}}'.
ja: 違反しているリクエストパラメータは「{{param}}」で、値は「{{value}}」でした。
ko_kr: 위반 요청 매개변수는 '{{param}}'이며 값은 '{{value}}'입니다.
ms_my: Parameter permintaan yang menyalahi ialah '{{param}}' dengan nilai '{{value}}'.
nb_no: Den krenkende forespørselsparameteren var '{{param}}' med en verdi på '{{value}}'.
nl_nl: De overtredende verzoekparameter was '{{param}}' met een waarde van '{{value}}'.
pt_pt: O parâmetro de pedido infrator foi '{{param}}' com um valor de '{{value}}'.
ro_ro: Parametrul de cerere ofensator a fost „{{param}}" cu o valoare de „{{value}}".
ru_ru: Нарушающим параметром запроса был «{{param}}» со значением «{{value}}».
sr_rs: Проблематични параметар захтева је био '{{param}}' са вредношћу '{{value}}'.
sv_se: Den felaktiga förfrågningsparametern var '{{param}}' med värdet '{{value}}'.
th_th: พารามิเตอร์คำขอที่ละเมิดคือ '{{param}}' ที่มีค่าเป็น '{{value}}'
tr_tr: İhlal eden istek parametresi '{{value}}' değerine sahip '{{param}}' idi.
uk_ua: Порушуючим параметром запиту був '{{param}}' зі значенням '{{value}}'.
vi_vn: Tham số yêu cầu vi phạm là '{{param}}' với giá trị '{{value}}'.
zh_cn: 违规的请求参数是"{{param}}"，值为"{{value}}"。
zh_tw: 違規的請求參數為「{{param}}」,其值為「{{value}}」。

source: The offense limit is quite high - you may want to consider decreasing it.
ar: حد المخالفات مرتفع جدًا - قد ترغب في التفكير في تقليله.
bg_bg: Лимитът на нарушения е доста висок - може да искате да помислите за намаляването му.
bs_ba: Limit prekršaja je prilično visok - možda biste trebali razmotriti njegovo smanjenje.
cs_cz: Limit přestupků je poměrně vysoký – možná byste měli zvážit jeho snížení.
da_dk: Overtrædelsesgrænsen er ret høj – du bør overveje at sænke den.
de_de: Das Verstoßlimit ist recht hoch – Sie sollten in Erwägung ziehen, es zu verringern.
el_gr: Το όριο παραβάσεων είναι αρκετά υψηλό - ίσως θέλετε να σκεφτείτε να το μειώσετε.
es_es: El límite de infracciones es bastante alto - puede que quieras considerar reducirlo.
fa_ir: محدودیت تخلف کاملاً بالا است - ممکن است بخواهید کاهش آن را در نظر بگیرید.
fi: Rikkomusten raja on melko korkea - saatat haluta harkita sen alentamista.
fr_fr: La limite d'infractions est assez élevée - vous voudrez peut-être envisager de la diminuer.
he_il: מגבלת העבירות גבוהה למדי – כדאי לשקול להקטין אותה.
hi_in: अपराध सीमा काफी अधिक है - आप इसे कम करने पर विचार कर सकते हैं।
hr_hr: Ograničenje prekršaja je prilično visoko - možda biste trebali razmotriti njegovo smanjenje.
hu_hu: A jogsértési határ meglehetősen magas - érdemes megfontolni a csökkentését.
id_id: Batas pelanggaran cukup tinggi - Anda mungkin ingin mempertimbangkan untuk menurunkannya.
it_it: Il limite di violazioni è piuttosto alto - potresti volerlo diminuire.
ja: 違反制限はかなり高く設定されています - 減らすことを検討してください。
ko_kr: 위반 제한이 상당히 높습니다. 줄이는 것을 고려해 보세요.
ms_my: Had kesalahan agak tinggi - anda mungkin ingin mempertimbangkan untuk mengurangkannya.
nb_no: Overtredelsesgrensen er ganske høy - du bør vurdere å redusere den.
nl_nl: De overtredingslimiet is vrij hoog - u kunt overwegen deze te verlagen.
pl_pl: Limit naruszeń jest dość wysoki – możesz rozważyć jego zmniejszenie.
pt_pt: O limite de infrações é bastante alto - pode querer considerar diminuí-lo.
ro_ro: Limita de infracțiuni este destul de mare – ai putea lua în considerare scăderea ei.
ru_ru: Лимит нарушений довольно высокий — возможно, стоит рассмотреть его уменьшение.
sk_sk: Limit priestupkov je pomerne vysoký - možno by ste mali zvážiť jeho zníženie.
sr_rs: Граница прекршаја је прилично висока – можда бисте требали размислити о њеном смањењу.
sv_se: Överträdelsegränsen är ganska hög – du kanske vill överväga att minska den.
th_th: ขอบเขตการละเมิดค่อนข้างสูง - คุณอาจต้องการพิจารณาลดลง
uk_ua: Ліміт порушень досить високий - можливо, варто розглянути його зменшення.
vi_vn: Giới hạn vi phạm khá cao - bạn có thể muốn xem xét giảm nó.
zh_cn: 违规限制相当高 - 您可能需要考虑降低它。
zh_tw: 違規限制相當高 - 您可能需要考慮降低它。

source: The only WordPress security plugin to add monitoring of your %s files with automatic rollback and recovery.
ar: إضافة أمان ووردبريس الوحيدة التي تضيف مراقبة لملفات %s الخاصة بك مع التراجع والاسترداد التلقائي.
bg_bg: Единственият WordPress плъгин за сигурност, който добавя наблюдение на вашите %s файлове с автоматично връщане назад и възстановяване.
bs_ba: Jedini WordPress sigurnosni plugin koji dodaje praćenje vaših %s fajlova sa automatskim vraćanjem i oporavkom.
cs_cz: Jediný bezpečnostní plugin pro WordPress, který přidává monitorování vašich souborů %s s automatickým vrácením zpět a obnovou.
da_dk: Det eneste WordPress-sikkerhedsplugin, der tilføjer overvågning af dine %s-filer med automatisk rollback og gendannelse.
de_de: Das einzige WordPress-Sicherheits-Plugin, das die Überwachung Ihrer %s-Dateien mit automatischem Rollback und Wiederherstellung hinzufügt.
el_gr: Το μόνο πρόσθετο ασφαλείας WordPress που προσθέτει παρακολούθηση των αρχείων %s σας με αυτόματη επαναφορά και ανάκτηση.
es_es: El único plugin de seguridad de WordPress que añade monitorización de tus archivos %s con reversión y recuperación automáticas.
fa_ir: تنها افزونه امنیتی وردپرس که نظارت بر فایل‌های %s شما را با بازگردانی و بازیابی خودکار اضافه می‌کند.
fi: Ainoa WordPress-turvallisuuslisäosa, joka lisää %s-tiedostojesi seurannan automaattisella palautuksella ja palautumisella.
fr_fr: La seule extension de sécurité WordPress à ajouter la surveillance de vos fichiers %s avec restauration et récupération automatiques.
he_il: תוסף האבטחה היחיד לוורדפרס שמוסיף ניטור של קבצי %s שלכם עם שחזור ושיקום אוטומטיים.
hi_in: स्वचालित रोलबैक और रिकवरी के साथ आपकी %s फ़ाइलों की निगरानी जोड़ने वाला एकमात्र वर्डप्रेस सुरक्षा प्लगइन।
hr_hr: Jedini WordPress dodatak za sigurnost koji dodaje praćenje vaših %s datoteka s automatskim vraćanjem i oporavkom.
hu_hu: Az egyetlen WordPress biztonsági plugin, amely hozzáadja a %s fájlok monitorozását automatikus visszaállítással és helyreállítással.
id_id: Satu-satunya plugin keamanan WordPress yang menambahkan pemantauan file %s Anda dengan rollback dan pemulihan otomatis.
it_it: L'unico plugin di sicurezza WordPress che aggiunge il monitoraggio dei tuoi file %s con rollback e recupero automatici.
ja: %s ファイルの監視を自動ロールバックとリカバリーで追加する唯一の WordPress セキュリティプラグイン。
ko_kr: 자동 롤백 및 복구 기능으로 %s 파일 모니터링을 추가하는 유일한 워드프레스 보안 플러그인입니다.
ms_my: Satu-satunya pemalam keselamatan WordPress yang menambah pemantauan fail %s anda dengan rollback dan pemulihan automatik.
nb_no: Den eneste WordPress-sikkerhetsplugin som legger til overvåking av dine %s-filer med automatisk tilbakerulling og gjenoppretting.
nl_nl: De enige WordPress beveiligingsplugin die monitoring van uw %s bestanden toevoegt met automatische rollback en herstel.
pl_pl: Jedyna wtyczka zabezpieczeń WordPressa, która dodaje monitorowanie plików %s z automatycznym wycofywaniem i odzyskiwaniem.
pt_pt: O único plugin de segurança WordPress a adicionar monitorização dos seus ficheiros %s com reversão e recuperação automáticas.
ro_ro: Singurul modul de securitate WordPress care adaugă monitorizarea fișierelor tale %s cu revenire automată și recuperare.
ru_ru: Единственный плагин безопасности WordPress, который добавляет мониторинг ваших файлов %s с автоматическим откатом и восстановлением.
sr_rs: Једини Вордпрес додатак за безбедност који додаје надгледање ваших %s датотека са аутоматским враћањем и опоравком.
sv_se: Det enda WordPress-säkerhetstillägget som lägger till övervakning av dina %s-filer med automatisk återställning och återhämtning.
th_th: ปลั๊กอินความปลอดภัย WordPress เพียงตัวเดียวที่เพิ่มการตรวจสอบไฟล์ %s ของคุณพร้อมการย้อนกลับและกู้คืนอัตโนมัติ
tr_tr: %s dosyalarınızın otomatik geri alma ve kurtarma ile izlenmesini ekleyen tek WordPress güvenlik eklentisi.
uk_ua: Єдиний плагін безпеки WordPress, який додає моніторинг ваших файлів %s з автоматичним відкатом і відновленням.
vi_vn: Plugin bảo mật WordPress duy nhất thêm giám sát các tệp %s của bạn với khả năng rollback và khôi phục tự động.
zh_cn: 唯一能够监控您的 %s 文件并提供自动回滚和恢复功能的 WordPress 安全插件。
zh_tw: 唯一能夠新增 %s 檔案監控並具備自動回復與復原功能的 WordPress 安全性外掛。

source: The option to allow anyone to register on the site was updated from '{{from}}' to '{{to}}'.
ar: تم تحديث خيار السماح لأي شخص بالتسجيل في الموقع من '{{from}}' إلى '{{to}}'.
bg_bg: Опцията за разрешаване на регистрация на сайта беше актуализирана от '{{from}}' на '{{to}}'.
bs_ba: Opcija koja dozvoljava bilo kome da se registruje na sajtu je ažurirana sa '{{from}}' na '{{to}}'.
cs_cz: Možnost povolit komukoli registraci na webu byla aktualizována z „{{from}}" na „{{to}}".
da_dk: Indstillingen for at tillade alle at registrere sig på webstedet blev opdateret fra '{{from}}' til '{{to}}'.
de_de: Die Option, jedem die Registrierung auf der Website zu erlauben, wurde von '{{from}}' auf '{{to}}' aktualisiert.
el_gr: Η επιλογή να επιτρέπεται σε οποιονδήποτε να εγγραφεί στον ιστότοπο ενημερώθηκε από '{{from}}' σε '{{to}}'.
es_es: La opción de permitir que cualquiera se registre en el sitio se actualizó de '{{from}}' a '{{to}}'.
fa_ir: گزینه اجازه ثبت‌نام هر کسی در سایت از '{{from}}' به '{{to}}' به‌روزرسانی شد.
fi: Asetus, joka sallii kenen tahansa rekisteröityä sivustolle, päivitettiin arvosta '{{from}}' arvoon '{{to}}'.
fr_fr: L'option permettant à quiconque de s'inscrire sur le site a été mise à jour de « {{from}} » à « {{to}} ».
he_il: האפשרות לאפשר לכל אחד להירשם לאתר עודכנה מ-'{{from}}' ל-'{{to}}'.
hi_in: साइट पर किसी को भी रजिस्टर करने की अनुमति देने का विकल्प '{{from}}' से '{{to}}' में अपडेट किया गया।
hr_hr: Opcija koja omogućava bilo kome da se registrira na stranicu ažurirana je s '{{from}}' na '{{to}}'.
hu_hu: A bárki általi regisztráció engedélyezésének opciója frissült '{{from}}' értékről '{{to}}' értékre.
id_id: Opsi untuk mengizinkan siapa saja mendaftar di situs diperbarui dari '{{from}}' menjadi '{{to}}'.
it_it: L'opzione per consentire a chiunque di registrarsi sul sito è stata aggiornata da '{{from}}' a '{{to}}'.
ja: サイトへの登録を誰でも許可するオプションが「{{from}}」から「{{to}}」に更新されました。
ko_kr: 사이트 등록 허용 옵션이 '{{from}}'에서 '{{to}}'(으)로 업데이트되었습니다.
ms_my: Pilihan untuk membenarkan sesiapa sahaja mendaftar di tapak telah dikemas kini daripada '{{from}}' kepada '{{to}}'.
nb_no: Alternativet for å tillate hvem som helst å registrere seg på nettstedet ble oppdatert fra '{{from}}' til '{{to}}'.
nl_nl: De optie om iedereen toe te staan zich te registreren op de site is bijgewerkt van '{{from}}' naar '{{to}}'.
pl_pl: Opcja umożliwiająca rejestrację na witrynie została zaktualizowana z „{{from}}" na „{{to}}".
pt_pt: A opção para permitir que qualquer pessoa se registe no site foi atualizada de '{{from}}' para '{{to}}'.
ro_ro: Opțiunea de a permite oricui să se înregistreze pe site a fost actualizată de la „{{from}}" la „{{to}}".
ru_ru: Настройка, разрешающая регистрацию на сайте, была изменена с «{{from}}» на «{{to}}».
sk_sk: Možnosť povoliť komukoľvek registráciu na stránke bola aktualizovaná z '{{from}}' na '{{to}}'.
sr_rs: Опција која омогућава било коме да се региструје на сајту ажурирана је са '{{from}}' на '{{to}}'.
sv_se: Alternativet att tillåta vem som helst att registrera sig på webbplatsen uppdaterades från '{{from}}' till '{{to}}'.
th_th: ตัวเลือกที่อนุญาตให้ทุกคนลงทะเบียนบนไซต์ได้รับการอัปเดตจาก '{{from}}' เป็น '{{to}}'
tr_tr: Siteye herkesin kayıt olmasına izin verme seçeneği '{{from}}' değerinden '{{to}}' değerine güncellendi.
uk_ua: Параметр, що дозволяє будь-кому реєструватися на сайті, оновлено з '{{from}}' на '{{to}}'.
vi_vn: Tùy chọn cho phép bất kỳ ai đăng ký trên trang web đã được cập nhật từ '{{from}}' thành '{{to}}'.
zh_cn: 允许任何人在站点上注册的选项已从"{{from}}"更新为"{{to}}"。
zh_tw: 允許任何人在網站上註冊的選項已從「{{from}}」更新為「{{to}}」。

source: The paths are compared against only the request path, not the query portion.
ar: تتم مقارنة المسارات فقط مع مسار الطلب، وليس جزء الاستعلام.
bg_bg: Пътищата се сравняват само с пътя на заявката, а не с частта за заявка.
bs_ba: Putanje se porede samo sa putanjom zahtjeva, ne sa query dijelom.
cs_cz: Cesty jsou porovnávány pouze s cestou požadavku, nikoliv s částí dotazu.
da_dk: Stierne sammenlignes kun med anmodningsstien, ikke forespørgselsdelen.
de_de: Die Pfade werden nur mit dem Anfragepfad verglichen, nicht mit dem Query-Teil.
el_gr: Οι διαδρομές συγκρίνονται μόνο με τη διαδρομή αιτήματος, όχι με το τμήμα ερωτήματος.
es_es: Las rutas se comparan solo con la ruta de solicitud, no con la porción de consulta.
fa_ir: مسیرها فقط با مسیر درخواست مقایسه می‌شوند، نه بخش پرس‌وجو.
fi: Polkuja verrataan vain pyynnön polkuun, ei kyselyosaan.
fr_fr: Les chemins sont comparés uniquement au chemin de la requête, pas à la partie de requête.
he_il: הנתיבים מושווים רק מול נתיב הבקשה, לא מול חלק השאילתה.
hi_in: पथों की तुलना केवल अनुरोध पथ के साथ की जाती है, क्वेरी भाग के साथ नहीं।
hr_hr: Putanje se uspoređuju samo s putanjom zahtjeva, a ne s dijelom upita.
hu_hu: Az útvonalak csak a kérés útvonalával kerülnek összehasonlításra, nem a lekérdezési résszel.
id_id: Jalur dibandingkan hanya dengan jalur permintaan, bukan bagian query.
it_it: I percorsi vengono confrontati solo con il percorso della richiesta, non con la porzione di query.
ja: パスはリクエストパスのみと比較され、クエリ部分とは比較されません。
ko_kr: 경로는 쿼리 부분이 아닌 요청 경로에 대해서만 비교됩니다.
ms_my: Laluan dibandingkan hanya dengan laluan permintaan, bukan bahagian query.
nb_no: Stiene sammenlignes kun mot forespørselsstien, ikke spørringsdelen.
nl_nl: De paden worden alleen vergeleken met het verzoekpad, niet met het query-gedeelte.
pl_pl: Ścieżki są porównywane tylko ze ścieżką żądania, a nie z częścią zapytania.
pt_pt: Os caminhos são comparados apenas com o caminho do pedido, não com a porção de consulta.
ro_ro: Căile sunt comparate doar cu calea cererii, nu cu porțiunea de interogare.
ru_ru: Пути сравниваются только с путём запроса, а не с частью запроса.
sr_rs: Путање се упоређују само са путањом захтева, а не са делом упита.
sv_se: Sökvägarna jämförs endast mot förfrågningens sökväg, inte frågedelen.
th_th: เส้นทางจะถูกเปรียบเทียบกับเฉพาะเส้นทางคำขอเท่านั้น ไม่ใช่ส่วนของ query
tr_tr: Yollar yalnızca istek yolu ile karşılaştırılır, sorgu kısmı ile değil.
uk_ua: Шляхи порівнюються лише зі шляхом запиту, а не з частиною запиту.
vi_vn: Các đường dẫn được so sánh chỉ với đường dẫn yêu cầu, không phải phần truy vấn.
zh_cn: 路径仅与请求路径进行比较，不包括查询部分。
zh_tw: 路徑僅與請求路徑進行比較,不包含查詢部分。

source: The phone number was missing.
ar: رقم الهاتف كان مفقوداً.
bg_bg: Телефонният номер липсваше.
bs_ba: Broj telefona je nedostajao.
cs_cz: Telefonní číslo chybělo.
da_dk: Telefonnummeret manglede.
de_de: Die Telefonnummer fehlte.
el_gr: Ο αριθμός τηλεφώνου έλειπε.
es_es: Faltaba el número de teléfono.
fa_ir: شماره تلفن وجود نداشت.
fi: Puhelinnumero puuttui.
fr_fr: Le numéro de téléphone était manquant.
he_il: מספר הטלפון חסר.
hi_in: फ़ोन नंबर अनुपलब्ध था।
hr_hr: Telefonski broj nedostaje.
hu_hu: A telefonszám hiányzott.
id_id: Nomor telepon tidak ada.
it_it: Il numero di telefono era mancante.
ja: 電話番号が不足していました。
ko_kr: 전화번호가 누락되었습니다.
ms_my: Nombor telefon tiada.
nb_no: Telefonnummeret manglet.
nl_nl: Het telefoonnummer ontbrak.
pl_pl: Brak numeru telefonu.
pt_pt: O número de telefone estava em falta.
ro_ro: Numărul de telefon lipsea.
ru_ru: Номер телефона отсутствует.
sk_sk: Telefónne číslo chýbalo.
sr_rs: Број телефона недостаје.
sv_se: Telefonnumret saknades.
th_th: ไม่มีหมายเลขโทรศัพท์
tr_tr: Telefon numarası eksikti.
uk_ua: Номер телефону відсутній.
vi_vn: Số điện thoại bị thiếu.
zh_cn: 缺少电话号码。
zh_tw: 缺少電話號碼。

source: The plugin badge also lets visitors know your are taking your website security seriously.
ar: شارة الإضافة أيضًا تُعلم الزوار بأنك تأخذ أمان موقعك على محمل الجد.
bg_bg: Значката на плъгина също уведомява посетителите, че приемате сигурността на вашия уебсайт сериозно.
bs_ba: Bedž plugina također obavještava posjetitelje da ozbiljno shvatate sigurnost vašeg sajta.
cs_cz: Odznak pluginu také dává návštěvníkům vědět, že berete zabezpečení svého webu vážně.
da_dk: Pluginmærket viser også besøgende, at du tager dit websteds sikkerhed alvorligt.
de_de: Das Plugin-Badge zeigt Besuchern auch, dass Sie die Sicherheit Ihrer Website ernst nehmen.
el_gr: Το badge του πρόσθετου επίσης ενημερώνει τους επισκέπτες ότι λαμβάνετε σοβαρά υπόψη την ασφάλεια του ιστότοπού σας.
es_es: La insignia del plugin también permite que los visitantes sepan que te tomas en serio la seguridad de tu sitio web.
fa_ir: نشان افزونه همچنین به بازدیدکنندگان اطلاع می‌دهد که امنیت وب‌سایت خود را جدی می‌گیرید.
fi: Lisäosan merkki myös kertoo vierailijoille, että otat verkkosivustosi turvallisuuden vakavasti.
fr_fr: Le badge de l'extension permet également aux visiteurs de savoir que vous prenez la sécurité de votre site web au sérieux.
he_il: תג התוסף גם מודיע למבקרים שאתם מתייחסים לאבטחת האתר שלכם ברצינות.
hi_in: प्लगइन बैज आगंतुकों को यह भी बताता है कि आप अपनी वेबसाइट सुरक्षा को गंभीरता से ले रहे हैं।
hr_hr: Značka dodatka također obavještava posjetitelje da ozbiljno shvaćate sigurnost svoje web stranice.
hu_hu: A plugin jelvény azt is jelzi a látogatóknak, hogy komolyan veszi a webhely biztonságát.
id_id: Lencana plugin juga memberi tahu pengunjung bahwa Anda serius tentang keamanan situs web Anda.
it_it: Il badge del plugin fa anche sapere ai visitatori che prendi sul serio la sicurezza del tuo sito web.
ja: プラグインバッジは、訪問者に対して Web サイトのセキュリティを真剣に考えていることも示します。
ko_kr: 플러그인 배지는 방문자에게 웹사이트 보안을 중요하게 생각한다는 것을 보여줍니다.
ms_my: Lencana pemalam juga memberitahu pelawat bahawa anda mengambil keselamatan tapak web anda dengan serius.
nb_no: Plugin-merket viser også besøkende at du tar nettstedssikkerheten på alvor.
nl_nl: De plugin badge laat bezoekers ook weten dat u uw websitebeveiliging serieus neemt.
pl_pl: Odznaka wtyczki informuje również odwiedzających, że poważnie traktujesz bezpieczeństwo swojej witryny.
pt_pt: O distintivo do plugin também permite que os visitantes saibam que está a levar a segurança do seu site a sério.
ro_ro: Insigna modulului le arată, de asemenea, vizitatorilor că iei securitatea site-ului tău în serios.
ru_ru: Значок плагина также даёт посетителям знать, что вы серьёзно относитесь к безопасности вашего сайта.
sk_sk: Odznak pluginu tiež dáva návštevníkom vedieť, že bezpečnosť vašej webovej stránky beriete vážne.
sr_rs: Значка додатка такође обавештава посетиоце да озбиљно схватате безбедност вашег веб сајта.
sv_se: Tilläggsmärket låter också besökare veta att du tar din webbplatssäkerhet på allvar.
th_th: ป้ายปลั๊กอินยังช่วยให้ผู้เยี่ยมชมทราบว่าคุณให้ความสำคัญกับความปลอดภัยของเว็บไซต์อย่างจริงจัง
tr_tr: Eklenti rozeti ayrıca ziyaretçilere web sitesi güvenliğinizi ciddiye aldığınızı bildirir.
uk_ua: Значок плагіна також дає відвідувачам знати, що ви серйозно ставитеся до безпеки вашого веб-сайту.
vi_vn: Huy hiệu plugin cũng cho khách truy cập biết bạn đang coi trọng bảo mật trang web của mình.
zh_cn: 插件徽章还让访客知道您正在认真对待网站安全。
zh_tw: 外掛徽章也讓訪客知道您對網站安全性的重視。
