Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: AI Malware Scanner, Auto-File Repair, WP Config protection, are just some of what's available when you upgrade your plan.
ar: ماسح البرمجيات الخبيثة بالذكاء الاصطناعي، والإصلاح التلقائي للملفات، وحماية WP Config، هي مجرد بعض ما هو متاح عند ترقية خطتك.
bg_bg: AI Malware Scanner, автоматично възстановяване на файлове, защита на WP Config са само част от това, което е налично, когато надградите вашия план.
bs_ba: AI Malware skener, automatska popravka fajlova, WP Config zaštita, su samo neke od mogućnosti dostupnih kada nadogradite vaš plan.
cs_cz: AI Malware Scanner, automatická oprava souborů, ochrana WP Config jsou jen některé z toho, co je k dispozici, když upgradujete svůj plán.
da_dk: AI-malwarescanner, automatisk filreparation, WP Config-beskyttelse er blot nogle af de funktioner, der er tilgængelige, når du opgraderer din plan.
de_de: AI Malware Scanner, automatische Dateireparatur, WP Config-Schutz sind nur einige der Funktionen, die verfügbar sind, wenn Sie Ihren Plan upgraden.
el_gr: Σαρωτής Malware AI, Αυτόματη Επιδιόρθωση Αρχείων, προστασία WP Config, είναι μόνο μερικά από όσα είναι διαθέσιμα όταν αναβαθμίσετε το πρόγραμμά σας.
es_es: Escáner de Malware AI, Reparación Automática de Archivos, protección de WP Config, son solo algunas de las funciones disponibles cuando actualizas tu plan.
fa_ir: پویشگر بدافزار هوش مصنوعی، تعمیر خودکار فایل، محافظت از WP Config، تنها بخشی از امکاناتی هستند که با ارتقای طرح خود در دسترس خواهید داشت.
fi: AI-haittaohjelmaskanneri, automaattinen tiedostojen korjaus, WP Config -suojaus ovat vain osa siitä, mitä on saatavilla, kun päivität tilisi.
fr_fr: Scanner de malware IA, réparation automatique de fichiers, protection de la configuration WP, ne sont que quelques-unes des fonctionnalités disponibles lorsque vous mettez à niveau votre plan.
he_il: סורק תוכנות זדוניות AI, תיקון קבצים אוטומטי, הגנת WP Config, הם רק חלק ממה שזמין כאשר אתם משדרגים את התוכנית שלכם.
hi_in: AI Malware Scanner, Auto-File Repair, WP Config सुरक्षा, जब आप अपनी योजना अपग्रेड करते हैं तो उपलब्ध कुछ विशेषताएँ हैं।
hr_hr: AI Malware skener, automatski popravak datoteka, zaštita WP Config, samo su neke od mogućnosti dostupnih kada nadogradite svoj plan.
hu_hu: AI rosszindulatú program szkenner, automatikus fájljavítás, WP Config védelem, csak néhány a sok közül, ami elérhető, ha frissíti a csomagját.
id_id: Pemindai Malware AI, Perbaikan File Otomatis, perlindungan WP Config, hanyalah beberapa dari yang tersedia ketika Anda meningkatkan paket Anda.
it_it: Scanner malware AI, riparazione automatica file, protezione WP Config, sono solo alcune delle funzionalità disponibili quando effettui l'upgrade del tuo piano.
ja: AI マルウェアスキャナー、自動ファイル修復、WP Config 保護などは、プランをアップグレードすると利用可能になる機能の一部です。
ko_kr: AI 멀웨어 스캐너, 자동 파일 복구, WP Config 보호 등은 플랜을 업그레이드하면 사용할 수 있는 기능 중 일부입니다.
ms_my: Pengimbas Perisian Hasad AI, Pembaikan Fail Automatik, perlindungan WP Config, adalah antara yang tersedia apabila anda naik taraf pelan anda.
nb_no: AI Malware Scanner, automatisk filreparasjon, WP Config-beskyttelse, er bare noe av det som er tilgjengelig når du oppgraderer planen din.
nl_nl: AI Malware Scanner, Auto-File Repair, WP Config bescherming, zijn slechts enkele van wat beschikbaar is wanneer u uw plan upgrade.
pl_pl: Skaner złośliwego oprogramowania SI, automatyczna naprawa plików, ochrona WP Config to tylko niektóre z funkcji dostępnych po aktualizacji planu.
pt_pt: Scanner de Malware AI, Reparação Automática de Ficheiros, proteção do WP Config, são apenas algumas das funcionalidades disponíveis quando atualiza o seu plano.
ro_ro: Scanerul AI de malware, repararea automată a fișierelor, protecția WP Config sunt doar câteva dintre cele disponibile când îți actualizezi planul.
ru_ru: Сканер вредоносного ПО на основе AI, автовосстановление файлов, защита WP Config — это лишь некоторые из возможностей, доступных при обновлении вашего тарифного плана.
sk_sk: AI Malware Scanner, automatická oprava súborov, ochrana WP Config sú len niektoré z toho, čo je dostupné, keď upgradujete váš plán.
sr_rs: AI скенер малвера, аутоматска поправка датотека, заштита WP Config-а, само су неке од могућности доступних када надоградите ваш план.
sv_se: AI-skadlig kod-skanner, automatisk filreparation, WP Config-skydd är bara några av det som är tillgängligt när du uppgraderar ditt abonnemang.
th_th: AI Malware Scanner, Auto-File Repair, การปกป้อง WP Config เป็นเพียงบางส่วนของสิ่งที่พร้อมใช้งานเมื่อคุณอัปเกรดแผนของคุณ
tr_tr: Yapay Zeka Kötü Amaçlı Yazılım Tarayıcısı, Otomatik Dosya Onarımı, WP Config koruması, planınızı yükselttiğinizde kullanılabilecek özelliklerin sadece birkaçı.
uk_ua: Сканер шкідливого ПЗ на основі AI, автоматичне відновлення файлів, захист WP Config — це лише деякі з того, що доступно, коли ви оновите свій план.
vi_vn: AI Malware Scanner, Tự Động Sửa Chữa File, bảo vệ WP Config, chỉ là một số tính năng có sẵn khi bạn nâng cấp gói của mình.
zh_cn: AI 恶意软件扫描器、自动文件修复、WP 配置保护等,这些只是升级计划后可用功能的一部分。
zh_tw: AI 惡意軟體掃描器、自動檔案修復、WP Config 保護,只是升級方案後可用功能的一部分。

source: API & XML-RPC
ar: واجهة برمجة التطبيقات (API) وXML-RPC
da_dk: API og XML-RPC
fa_ir: API و XML-RPC
he_il: API ו-XML-RPC
hi_in: API और XML-RPC
it_it: API e XML-RPC
tr_tr: API ve XML-RPC
zh_tw: API 與 XML-RPC

source: API key cannot be empty.
ar: لا يمكن أن يكون مفتاح واجهة برمجة التطبيقات (API) فارغًا.
bg_bg: API ключът не може да бъде празен.
bs_ba: API ključ ne može biti prazan.
cs_cz: API klíč nemůže být prázdný.
da_dk: API-nøgle kan ikke være tom.
el_gr: Το κλειδί API δεν μπορεί να είναι κενό.
es_es: La clave API no puede estar vacía.
fr_fr: La clé API ne peut pas être vide.
hi_in: API कुंजी खाली नहीं हो सकती।
hr_hr: API ključ ne može biti prazan.
id_id: API key tidak boleh kosong.
nb_no: API-nøkkel kan ikke være tom.
nl_nl: API-sleutel kan niet leeg zijn.
pt_pt: A chave API não pode estar vazia.
ro_ro: Cheia API nu poate fi goală.
sr_rs: API кључ не може бити празан.
sv_se: API-nyckel kan inte vara tom.

source: API key is required for activation. Use --api-key=YOUR_KEY
ar: مفتاح واجهة برمجة التطبيقات (API) مطلوب للتفعيل. استخدم --api-key=YOUR_KEY
bg_bg: API ключ е необходим за активиране. Използвайте --api-key=YOUR_KEY
bs_ba: API ključ je potreban za aktivaciju. Koristite --api-key=VAŠ_KLJUČ
cs_cz: Pro aktivaci je vyžadován API klíč. Použijte --api-key=VÁŠ_KLÍČ
da_dk: API-nøgle er påkrævet til aktivering. Brug --api-key=DIN_NØGLE
el_gr: Απαιτείται κλειδί API για ενεργοποίηση. Χρησιμοποιήστε --api-key=YOUR_KEY
es_es: Se requiere una clave API para la activación. Usa --api-key=TU_CLAVE
fr_fr: La clé API est requise pour l'activation. Utilisez --api-key=VOTRE_CLE
hi_in: सक्रियण के लिए API कुंजी आवश्यक है। --api-key=YOUR_KEY का उपयोग करें
hr_hr: API ključ je potreban za aktivaciju. Koristite --api-key=VAŠ_KLJUČ
id_id: Kunci API diperlukan untuk aktivasi. Gunakan --api-key=YOUR_KEY
nb_no: API-nøkkel er påkrevd for aktivering. Bruk --api-key=DIN_NØKKEL
nl_nl: API sleutel is vereist voor activering. Gebruik --api-key=YOUR_KEY
pt_pt: A chave API é necessária para activação. Use --api-key=SUA_CHAVE
ro_ro: Cheia API este necesară pentru activare. Folosește --api-key=CHEIA_TA
sr_rs: API кључ је потребан за активацију. Користите --api-key=ВАШ_КЉУЧ
sv_se: API-nyckel krävs för aktivering. Använd --api-key=DIN_NYCKEL

source: APP Password Auth - Invalid Email
ar: مصادقة APP Password - بريد إلكتروني غير صالح
bg_bg: APP Password удостоверяване - невалиден имейл
bs_ba: APP Password autentifikacija - Nevažeći email
cs_cz: Ověření aplikačního hesla – neplatný e-mail
da_dk: APP-adgangskodegodkendelse – ugyldig e-mail
de_de: APP-Passwort-Authentifizierung – Ungültige E-Mail
el_gr: Έλεγχος Ταυτότητας Κωδικού Πρόσβασης Εφαρμογής - Μη Έγκυρο Email
es_es: Autenticación con APP Password - Email No Válido
fa_ir: احراز هویت گذرواژه برنامه - ایمیل نامعتبر
fr_fr: Authentification par mot de passe d'application - E-mail invalide
he_il: אימות סיסמת אפליקציה - אימייל לא תקף
hi_in: APP Password Auth - अमान्य ईमेल
hr_hr: APP Password autentifikacija - nevažeća e-pošta
hu_hu: APP Password hitelesítés - Érvénytelen e-mail
id_id: Autentikasi App Password - Email Tidak Valid
it_it: Autenticazione password app - email non valida
ja: アプリパスワード認証 - 無効なメールアドレス
ko_kr: 앱 비밀번호 인증 - 유효하지 않은 이메일
ms_my: Pengesahan Kata Laluan APP - E-mel Tidak Sah
nb_no: APP-passordautentisering - Ugyldig e-post
nl_nl: APP Wachtwoord Auth - Ongeldig E-mailadres
pl_pl: Uwierzytelnianie hasła aplikacji – nieprawidłowy e-mail
pt_pt: Autenticação de APP Password - Email Inválido
ro_ro: Autentificare parolă aplicație - email invalid
ru_ru: Аутентификация пароля приложения — недействительный адрес электронной почты
sr_rs: APP Password аутентификација – неважећа е-пошта
sv_se: APP-lösenordsautentisering - ogiltig e-postadress
th_th: การยืนยันตัวตน APP Password - อีเมลไม่ถูกต้อง
tr_tr: Uygulama Parolası Kimlik Doğrulaması - Geçersiz E-posta
uk_ua: Автентифікація за паролем додатка — невірна електронна пошта
vi_vn: Xác thực APP Password - Email Không hợp lệ
zh_cn: 应用密码身份验证 - 无效邮箱
zh_tw: 應用程式密碼驗證 - 無效的電子郵件

source: APP Password Auth - Invalid Username
ar: مصادقة APP Password - اسم مستخدم غير صالح
bg_bg: APP Password удостоверяване - невалидно потребителско име
bs_ba: APP Password autentifikacija - Nevažeće korisničko ime
cs_cz: Ověření aplikačního hesla – neplatné uživatelské jméno
da_dk: APP-adgangskodegodkendelse – ugyldigt brugernavn
de_de: APP-Passwort-Authentifizierung – Ungültiger Benutzername
el_gr: Έλεγχος Ταυτότητας Κωδικού Πρόσβασης Εφαρμογής - Μη Έγκυρο Όνομα Χρήστη
es_es: Autenticación con APP Password - Nombre de Usuario No Válido
fa_ir: احراز هویت گذرواژه برنامه - نام کاربری نامعتبر
fr_fr: Authentification par mot de passe d'application - Nom d'utilisateur invalide
he_il: אימות סיסמת אפליקציה - שם משתמש לא תקף
hi_in: APP Password Auth - अमान्य उपयोगकर्ता नाम
hr_hr: APP Password autentifikacija - nevažeće korisničko ime
hu_hu: APP Password hitelesítés - Érvénytelen felhasználónév
id_id: Autentikasi App Password - Nama Pengguna Tidak Valid
it_it: Autenticazione password app - nome utente non valido
ja: アプリパスワード認証 - 無効なユーザー名
ko_kr: 앱 비밀번호 인증 - 유효하지 않은 사용자명
ms_my: Pengesahan Kata Laluan APP - Nama Pengguna Tidak Sah
nb_no: APP-passordautentisering - Ugyldig brukernavn
nl_nl: APP Wachtwoord Auth - Ongeldige Gebruikersnaam
pl_pl: Uwierzytelnianie hasła aplikacji – nieprawidłowa nazwa użytkownika
pt_pt: Autenticação de APP Password - Nome de Utilizador Inválido
ro_ro: Autentificare parolă aplicație - nume utilizator invalid
ru_ru: Аутентификация пароля приложения — недействительное имя пользователя
sr_rs: APP Password аутентификација – неважеће корисничко име
sv_se: APP-lösenordsautentisering - ogiltigt användarnamn
th_th: การยืนยันตัวตน APP Password - ชื่อผู้ใช้ไม่ถูกต้อง
tr_tr: Uygulama Parolası Kimlik Doğrulaması - Geçersiz Kullanıcı Adı
uk_ua: Автентифікація за паролем додатка — невірне ім'я користувача
vi_vn: Xác thực APP Password - Tên người dùng Không hợp lệ
zh_cn: 应用密码身份验证 - 无效用户名
zh_tw: 應用程式密碼驗證 - 無效的使用者名稱

source: APP Password Created
ar: تم إنشاء APP Password
bg_bg: APP парола създадена
bs_ba: APP lozinka kreirana
cs_cz: Aplikační heslo vytvořeno
da_dk: APP-adgangskode oprettet
de_de: APP-Passwort erstellt
el_gr: Δημιουργήθηκε Κωδικός Πρόσβασης Εφαρμογής
es_es: Contraseña de aplicación creada
fa_ir: گذرواژه برنامه ایجاد شد
fi: Sovellussalasana luotu
fr_fr: Mot de passe d'application créé
he_il: סיסמת אפליקציה נוצרה
hi_in: APP पासवर्ड बनाया गया
hr_hr: APP lozinka stvorena
hu_hu: APP jelszó létrehozva
id_id: Kata Sandi Aplikasi Dibuat
it_it: Password app creata
ja: アプリパスワードが作成されました
ko_kr: 앱 비밀번호 생성됨
ms_my: Kata Laluan Aplikasi Dicipta
nb_no: APP-passord opprettet
nl_nl: APP Wachtwoord Aangemaakt
pl_pl: Hasło aplikacji utworzone
pt_pt: APP Password Criada
ro_ro: Parolă aplicație creată
ru_ru: Пароль приложения создан
sk_sk: APP heslo vytvorené
sr_rs: Лозинка апликације направљена
sv_se: APP-lösenord skapat
th_th: สร้างรหัสผ่าน APP แล้ว
tr_tr: APP Parolası Oluşturuldu
uk_ua: Пароль додатка створено
vi_vn: Đã Tạo APP Password
zh_cn: 应用密码已创建
zh_tw: 已建立 APP 密碼

source: Abandoned
ar: مهجورة
bg_bg: Изоставен
bs_ba: Napušteno
cs_cz: Opuštěné
da_dk: Forladte
de_de: Aufgegeben
el_gr: Εγκαταλελειμμένο
es_es: Abandonado
fa_ir: رها‌شده
fi: Hylätty
fr_fr: Abandonné
he_il: נזנח
hi_in: परित्यक्त
hr_hr: Napušteno
hu_hu: Elhagyott
id_id: Ditinggalkan
it_it: Abbandonato
ja: 放置
ko_kr: 방치됨
ms_my: Ditinggalkan
nb_no: Forlatt
nl_nl: Verlaten
pl_pl: Porzucone
pt_pt: Abandonado
ro_ro: Abandonat
ru_ru: Заброшенные
sk_sk: Opustené
sr_rs: Напуштено
sv_se: Övergiven
th_th: ถูกละทิ้ง
tr_tr: Terk Edilmiş
uk_ua: Покинуто
vi_vn: Bị bỏ rơi
zh_cn: 已放弃
zh_tw: 已放棄

source: Abandoned Plugin Scanner
ar: ماسح الإضافات المهجورة
bg_bg: Скенер за изоставени плъгини
bs_ba: Skener napuštenih plugina
cs_cz: Skener opuštěných pluginů
da_dk: Scanner til forladte plugins
de_de: Verwaiste-Plugins-Scanner
el_gr: Σαρωτής Εγκαταλελειμμένων Πρόσθετων
es_es: Escáner de Plugins Abandonados
fa_ir: پویشگر افزونه رها‌شده
fi: Hylättyjen Plugin-lisäosien skanneri
fr_fr: Analyseur d'extensions abandonnées
he_il: סורק תוספים נטושים
hi_in: परित्यक्त प्लगइन स्कैनर
hr_hr: Skener napuštenih dodataka
hu_hu: Elhagyott plugin szkenner
id_id: Pemindai Plugin yang Ditinggalkan
it_it: Scanner plugin abbandonati
ja: 放置プラグインスキャナー
ko_kr: 방치된 플러그인 스캐너
ms_my: Pengimbas Pemalam Ditinggalkan
nb_no: Forlatt plugin-skanner
nl_nl: Verlaten plugin scanner
pl_pl: Skaner porzuconych wtyczek
pt_pt: Analisador de Plugins Abandonados
ro_ro: Scaner module abandonate
ru_ru: Сканер заброшенных плагинов
sk_sk: Skener opustených pluginov
sr_rs: Скенер напуштених додатака
sv_se: Skanner för övergivna tillägg
th_th: ตัวสแกนปลั๊กอินที่ถูกละทิ้ง
tr_tr: Terk Edilmiş Eklenti Tarayıcısı
uk_ua: Сканер покинутих плагінів
vi_vn: Trình Quét Plugin Bị bỏ rơi
zh_cn: 已废弃插件扫描器
zh_tw: 已停止維護外掛掃描器

source: Abandoned Plugins
ar: الإضافات المهجورة
bg_bg: Изоставени плъгини
bs_ba: Napušteni plugini
cs_cz: Opuštěné pluginy
da_dk: Forladte plugins
de_de: Verwaiste Plugins
el_gr: Εγκαταλελειμμένα Πρόσθετα
es_es: Plugins Abandonados
fa_ir: افزونه‌های رها‌شده
fi: Hylätyt lisäosat
fr_fr: Extensions abandonnées
he_il: תוספים נטושים
hi_in: परित्यक्त प्लगइन
hr_hr: Napušteni dodaci
hu_hu: Elhagyott pluginok
id_id: Plugin Ditinggalkan
it_it: Plugin abbandonati
ja: 放棄されたプラグイン
ko_kr: 방치된 플러그인
ms_my: Pemalam Ditinggalkan
nb_no: Forlagte plugins
nl_nl: Verlaten plugins
pl_pl: Porzucone wtyczki
pt_pt: Plugins Abandonados
ro_ro: Module abandonate
ru_ru: Заброшенные плагины
sk_sk: Opustené pluginy
sr_rs: Напуштени додаци
sv_se: Övergivna tillägg
th_th: ปลั๊กอินที่ถูกละทิ้ง
tr_tr: Terk Edilmiş Eklentiler
uk_ua: Покинуті плагіни
vi_vn: Plugin Bị bỏ rơi
zh_cn: 已弃用插件
zh_tw: 已棄用的外掛

source: Abandoned Plugins Found
ar: تم العثور على إضافات مهجورة
bg_bg: Намерени изоставени плъгини
bs_ba: Pronađeni napušteni plugini
cs_cz: Nalezeny opuštěné pluginy
da_dk: Forladte plugins fundet
de_de: Verwaiste Plugins gefunden
el_gr: Βρέθηκαν Εγκαταλελειμμένα Πρόσθετα
es_es: Plugins Abandonados Encontrados
fa_ir: افزونه‌های رها‌شده یافت شد
fi: Hylättyjä lisäosia löytyi
fr_fr: Extensions abandonnées trouvées
he_il: נמצאו תוספים נטושים
hi_in: परित्यक्त प्लगइन मिले
hr_hr: Pronađeni napušteni dodaci
hu_hu: Elhagyott pluginok találhatók
id_id: Plugin Ditinggalkan Ditemukan
it_it: Plugin abbandonati trovati
ja: 検出された放棄されたプラグイン
ko_kr: 방치된 플러그인 발견됨
ms_my: Pemalam Ditinggalkan Ditemui
nb_no: Forlagte plugins funnet
nl_nl: Verlaten plugins gevonden
pl_pl: Znaleziono porzucone wtyczki
pt_pt: Plugins Abandonados Encontrados
ro_ro: Module abandonate găsite
ru_ru: Найдены заброшенные плагины
sk_sk: Nájdené opustené pluginy
sr_rs: Пронађени напуштени додаци
sv_se: Övergivna tillägg hittade
th_th: พบปลั๊กอินที่ถูกละทิ้ง
tr_tr: Terk Edilmiş Eklentiler Bulundu
uk_ua: Виявлено покинуті плагіни
vi_vn: Đã Tìm thấy Plugin Bị bỏ rơi
zh_cn: 发现已废弃的插件
zh_tw: 發現已棄用的外掛

source: Abandoned WordPress.org Plugins
ar: إضافات WordPress.org المهجورة
bg_bg: Изоставени плъгини от WordPress.org
bs_ba: Napušteni WordPress.org plugini
cs_cz: Opuštěné pluginy z WordPress.org
da_dk: Forladte WordPress.org-plugins
de_de: Aufgegebene WordPress.org-Plugins
el_gr: Εγκαταλελειμμένα Πρόσθετα WordPress.org
es_es: Plugins Abandonados de WordPress.org
fa_ir: افزونه‌های رها‌شده WordPress.org
fi: Hylätyt WordPress.org-lisäosat
fr_fr: Extensions WordPress.org abandonnées
he_il: תוספי WordPress.org נטושים
hi_in: परित्यक्त WordPress.org प्लगइन
hr_hr: Napušteni WordPress.org dodaci
hu_hu: Elhagyott WordPress.org pluginok
id_id: Plugin WordPress.org yang Ditinggalkan
it_it: Plugin WordPress.org abbandonati
ja: 放棄された WordPress.org プラグイン
ko_kr: 중단된 WordPress.org 플러그인
ms_my: Pemalam WordPress.org Ditinggalkan
nb_no: Forlatte WordPress.org-plugins
nl_nl: Verlaten WordPress.org Plugins
pl_pl: Porzucone wtyczki WordPress.org
pt_pt: Plugins Abandonados do WordPress.org
ro_ro: Module WordPress.org abandonate
ru_ru: Заброшенные плагины WordPress.org
sk_sk: Opustené WordPress.org pluginy
sr_rs: Напуштени WordPress.org додаци
sv_se: Övergivna WordPress.org-tillägg
th_th: ปลั๊กอิน WordPress.org ที่ถูกละทิ้ง
tr_tr: Terk Edilmiş WordPress.org Eklentileri
uk_ua: Покинуті плагіни WordPress.org
vi_vn: Plugin WordPress.org Bị bỏ rơi
zh_cn: 已废弃的 WordPress.org 插件
zh_tw: 已棄用的 WordPress.org 外掛

source: About %s for WordPress
ar: حول %s لووردبريس
bg_bg: За %s за WordPress
bs_ba: O %s za WordPress
cs_cz: O %s pro WordPress
da_dk: Om %s til WordPress
el_gr: Σχετικά με το %s για WordPress
es_es: Acerca de %s para WordPress
fr_fr: À propos de %s pour WordPress
hi_in: WordPress के लिए %s के बारे में
hr_hr: O %s za WordPress
id_id: Tentang %s untuk WordPress
nb_no: Om %s for WordPress
nl_nl: Over %s voor WordPress
pt_pt: Sobre %s para WordPress
ro_ro: Despre %s pentru WordPress
sr_rs: О %s за Вордпрес
sv_se: Om %s för WordPress

source: Accept Changes
ar: قبول التغييرات
bg_bg: Приемане на Промени
bs_ba: Prihvati promjene
cs_cz: Přijmout změny
da_dk: Accepter ændringer
de_de: Änderungen akzeptieren
el_gr: Αποδοχή Αλλαγών
es_es: Aceptar Cambios
fa_ir: پذیرش تغییرات
fi: Hyväksy muutokset
fr_fr: Accepter les modifications
he_il: אישור שינויים
hi_in: परिवर्तन स्वीकार करें
hr_hr: Prihvati promjene
hu_hu: Változások elfogadása
id_id: Terima Perubahan
it_it: Accetta modifiche
ja: 変更を承認
ko_kr: 변경 사항 수락
ms_my: Terima Perubahan
nb_no: Godta endringer
nl_nl: Wijzigingen Accepteren
pl_pl: Zaakceptuj zmiany
pt_pt: Aceitar Alterações
ro_ro: Acceptă modificările
ru_ru: Принять изменения
sr_rs: Прихвати промене
sv_se: Godkänn ändringar
th_th: ยอมรับการเปลี่ยนแปลง
tr_tr: Değişiklikleri Kabul Et
uk_ua: Прийняти зміни
vi_vn: Chấp nhận Thay đổi
zh_cn: 接受更改
zh_tw: 接受變更

source: Accept File Changes
ar: قبول تغييرات الملف
bg_bg: Приемане на Промени във Файла
bs_ba: Prihvati promjene fajla
cs_cz: Přijmout změny souborů
da_dk: Accepter filændringer
de_de: Dateiänderungen akzeptieren
el_gr: Αποδοχή Αλλαγών Αρχείου
es_es: Aceptar Cambios del Archivo
fa_ir: پذیرش تغییرات فایل
fi: Hyväksy tiedostomuutokset
fr_fr: Accepter les modifications du fichier
he_il: אישור שינויי קובץ
hi_in: फ़ाइल परिवर्तन स्वीकार करें
hr_hr: Prihvati promjene datoteka
hu_hu: Fájl módosítások elfogadása
id_id: Terima Perubahan Berkas
it_it: Accetta modifiche file
ja: ファイル変更を承認
ko_kr: 파일 변경 사항 수락
ms_my: Terima Perubahan Fail
nb_no: Godta filendringer
nl_nl: Bestandswijzigingen Accepteren
pl_pl: Zaakceptuj zmiany w pliku
pt_pt: Aceitar Alterações do Ficheiro
ro_ro: Acceptă modificările fișierului
ru_ru: Принять изменения файла
sr_rs: Прихвати промене датотеке
sv_se: Godkänn filändringar
th_th: ยอมรับการเปลี่ยนแปลงไฟล์
tr_tr: Dosya Değişikliklerini Kabul Et
uk_ua: Прийняти зміни файлу
vi_vn: Chấp nhận Thay đổi Tệp
zh_cn: 接受文件更改
zh_tw: 接受檔案變更

source: Access Restricted
ar: الوصول مُقيَّد
bg_bg: Достъп ограничен
bs_ba: Pristup ograničen
cs_cz: Přístup omezen
da_dk: Adgang begrænset
de_de: Zugriff eingeschränkt
el_gr: Περιορισμένη Πρόσβαση
es_es: Acceso Restringido
fa_ir: دسترسی محدود شد
fi: Pääsy rajoitettu
fr_fr: Accès restreint
he_il: גישה מוגבלת
hi_in: एक्सेस प्रतिबंधित
hr_hr: Pristup ograničen
hu_hu: Hozzáférés korlátozott
id_id: Akses Dibatasi
it_it: Accesso limitato
ja: アクセス制限
ko_kr: 액세스 제한됨
ms_my: Capaian Terhad
nb_no: Tilgang begrenset
nl_nl: Toegang Beperkt
pl_pl: Ograniczono dostęp
pt_pt: Acesso Restrito
ro_ro: Acces restricționat
ru_ru: Доступ ограничен
sk_sk: Prístup obmedzený
sr_rs: Приступ ограничен
sv_se: Åtkomst begränsad
th_th: การเข้าถึงถูกจำกัด
tr_tr: Erişim Kısıtlandı
uk_ua: Доступ обмежено
vi_vn: Quyền truy cập Bị hạn chế
zh_cn: 访问受限
zh_tw: 存取受限

source: Access Restriction Zones
ar: مناطق تقييد الوصول
bg_bg: Зони за ограничаване на достъпа
bs_ba: Zone ograničenja pristupa
cs_cz: Zóny omezení přístupu
da_dk: Adgangsbegrænsningszoner
de_de: Zugriffsbeschränkungszonen
el_gr: Ζώνες Περιορισμού Πρόσβασης
es_es: Zonas de Restricción de Acceso
fa_ir: نواحی محدودیت دسترسی
fi: Pääsyrajoitusvyöhykkeet
fr_fr: Zones de restriction d'accès
he_il: אזורי הגבלת גישה
hi_in: एक्सेस प्रतिबंध क्षेत्र
hr_hr: Zone ograničenja pristupa
hu_hu: Hozzáférés-korlátozási zónák
id_id: Zona Pembatasan Akses
it_it: Zone di restrizione accesso
ja: アクセス制限ゾーン
ko_kr: 액세스 제한 영역
ms_my: Zon Sekatan Capaian
nb_no: Tilgangsbegrensningssoner
nl_nl: Toegangsbeperkingszones
pl_pl: Strefy ograniczeń dostępu
pt_pt: Zonas de Restrição de Acesso
ro_ro: Zone de restricție acces
ru_ru: Зоны ограничения доступа
sk_sk: Zóny obmedzenia prístupu
sr_rs: Зоне ограничења приступа
sv_se: Åtkomstbegränsningszoner
th_th: โซนจำกัดการเข้าถึง
tr_tr: Erişim Kısıtlama Bölgeleri
uk_ua: Зони обмеження доступу
vi_vn: Vùng Hạn chế Truy cập
zh_cn: 访问限制区域
zh_tw: 存取限制區域
