Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Block comment SPAM while retaining your privacy
ar: حظر التعليقات المزعجة مع الحفاظ على خصوصيتك
bg_bg: Блокирайте SPAM в коментари, като запазите вашата поверителност
bs_ba: Blokirajte komentar SPAM uz zadržavanje vaše privatnosti
cs_cz: Blokovat komentářový SPAM při zachování vašeho soukromí
da_dk: Bloker kommentarspam, mens du bevarer dit privatliv
de_de: Kommentar-SPAM blockieren und dabei Ihre Privatsphäre wahren
el_gr: Μπλοκάρετε SPAM σχολίων διατηρώντας το απόρρητό σας
es_es: Bloquea SPAM de comentarios preservando tu privacidad
fa_ir: مسدودسازی جفنگ دیدگاه در حالی که حریم خصوصی شما را حفظ می‌کند
fr_fr: Bloquer les commentaires indésirables tout en préservant votre confidentialité
he_il: חסימת ספאם תגובות תוך שמירה על הפרטיות שלכם
hi_in: अपनी गोपनीयता बनाए रखते हुए टिप्पणी SPAM ब्लॉक करें
hr_hr: Blokiraj spam komentare uz očuvanje vaše privatnosti
hu_hu: Hozzászólás SPAM blokkolása az adatvédelem megőrzése mellett
id_id: Blokir SPAM komentar sambil mempertahankan privasi Anda
it_it: Blocca lo SPAM dei commenti preservando la tua privacy
ja: プライバシーを保護しながらコメントスパムをブロック
ko_kr: 개인정보를 보호하면서 댓글 스팸 차단
ms_my: Sekat SPAM komen sambil mengekalkan privasi anda
nb_no: Blokker kommentar-SPAM samtidig som du bevarer personvernet ditt
nl_nl: Blokkeer reactie SPAM met behoud van uw privacy
pl_pl: Blokuj spam w komentarzach, zachowując prywatność
pt_pt: Bloquear SPAM de comentários preservando a sua privacidade
ro_ro: Blochează SPAM-ul de comentarii păstrându-ți confidențialitatea
ru_ru: Блокируйте SPAM в комментариях, сохраняя вашу конфиденциальность
sr_rs: Блокирајте непожељне коментаре уз очување ваше приватности
sv_se: Blockera skräppost i kommentarer samtidigt som du behåller din integritet
th_th: ปิดกั้นสแปมความคิดเห็นในขณะที่รักษาความเป็นส่วนตัวของคุณ
tr_tr: Gizliliğinizi korurken yorum istenmeyen içeriğini engelleyin
uk_ua: Блокуйте спам у коментарях, зберігаючи вашу конфіденційність
vi_vn: Chặn SPAM bình luận trong khi giữ quyền riêng tư của bạn
zh_cn: 在保护隐私的同时拦截评论标记为垃圾
zh_tw: 在保護您隱私的同時封鎖留言標示為垃圾訊息

source: Block directory traversal requests
ar: حظر طلبات اجتياز الدليل
bg_bg: Блокиране на заявки за обхождане на директории
bs_ba: Blokiraj zahtjeve za prelazak kroz foldere
cs_cz: Blokovat požadavky na procházení adresářů
da_dk: Bloker mappetraverseringsanmodninger
de_de: Directory-Traversal-Anfragen blockieren
el_gr: Αποκλεισμός αιτημάτων διάσχισης καταλόγων
es_es: Bloquear solicitudes de recorrido de directorios
fa_ir: مسدودسازی درخواست‌های پیمایش دایرکتوری
fi: Estä hakemistopolkujen läpikulkupyynnöt
fr_fr: Bloquer les requêtes de traversée de répertoire
he_il: חסימת בקשות מעבר ספריות
hi_in: डायरेक्टरी ट्रैवर्सल अनुरोध ब्लॉक करें
hr_hr: Blokiraj zahtjeve za prelazak direktorija
hu_hu: Könyvtár bejárási kérések blokkolása
id_id: Blokir permintaan traversal direktori
it_it: Blocca richieste di attraversamento directory
ja: ディレクトリトラバーサルリクエストをブロック
ko_kr: 디렉터리 탐색 요청 차단
ms_my: Sekat permintaan traversal direktori
nb_no: Blokker katalogtraverseringsforespørsler
nl_nl: Maptraversal-verzoeken blokkeren
pl_pl: Blokuj żądania przechodzenia katalogów
pt_pt: Bloquear pedidos de travessia de diretórios
ro_ro: Blochează cererile de traversare a directoarelor
ru_ru: Блокировать запросы с обходом каталогов
sk_sk: Blokovať požiadavky prechádzania adresárov
sr_rs: Блокирај захтеве за обилазак директоријума
sv_se: Blockera katalogtraverseringsförfrågningar
th_th: ปิดกั้นคำขอ directory traversal
tr_tr: Dizin geçiş isteklerini engelleyin
uk_ua: Блокувати запити з обходом директорій
vi_vn: Chặn yêu cầu directory traversal
zh_cn: 拦截目录遍历请求
zh_tw: 封鎖目錄遍歷請求

source: Block duration
ar: مدة الحظر
bg_bg: Продължителност на блокиране
bs_ba: Trajanje blokiranja
cs_cz: Délka blokování
da_dk: Blokeringsvarighed
de_de: Blockierungsdauer
el_gr: Διάρκεια αποκλεισμού
es_es: Duración del bloqueo
fa_ir: مدت زمان مسدودسازی
fi: Eston kesto
fr_fr: Durée du blocage
he_il: משך זמן החסימה
hi_in: ब्लॉक अवधि
hr_hr: Trajanje blokiranja
hu_hu: Blokkolás időtartama
id_id: Durasi blok
it_it: Durata blocco
ja: ブロック期間
ko_kr: 차단 기간
ms_my: Tempoh sekatan
nb_no: Blokkeringsvarighet
nl_nl: Blokkeerduur
pl_pl: Czas trwania blokady
pt_pt: Duração do bloqueio
ro_ro: Durată blocare
ru_ru: Длительность блокировки
sk_sk: Trvanie blokovania
sr_rs: Трајање блокирања
sv_se: Blockeringsvaraktighet
th_th: ระยะเวลาปิดกั้น
tr_tr: Engelleme süresi
uk_ua: Тривалість блокування
vi_vn: Thời lượng chặn
zh_cn: 区块持续时间
zh_tw: 封鎖持續時間

source: Block human Comment SPAM with dictionary-based scanning that preserves your privacy.
ar: حظر التعليقات المزعجة البشرية باستخدام الفحص القائم على القاموس الذي يحافظ على خصوصيتك.
bg_bg: Блокирайте базиран на хора SPAM в коментари с базирано на речник сканиране, което запазва вашата поверителност.
bs_ba: Blokirajte ljudski SPAM komentara sa skeniranjem zasnovanim na rječniku koje čuva vašu privatnost.
cs_cz: Blokovat lidský komentářový SPAM pomocí skenování založeného na slovníku, které chrání vaše soukromí.
da_dk: Bloker menneskelig kommentarspam med ordbogsbaseret scanning, der bevarer dit privatliv.
de_de: Blockieren Sie menschlichen Kommentar-SPAM mit wörterbuchbasiertem Scannen, das Ihre Privatsphäre wahrt.
el_gr: Μπλοκάρετε SPAM σχολίων από ανθρώπους με σάρωση βάσει λεξικού που διατηρεί το απόρρητό σας.
es_es: Bloquea SPAM de comentarios humanos con escaneo basado en diccionario que preserva tu privacidad.
fa_ir: مسدودسازی جفنگ دیدگاه انسانی با پویش مبتنی بر واژه‌نامه که حریم خصوصی شما را حفظ می‌کند.
fr_fr: Bloquez les commentaires indésirables humains avec une analyse basée sur un dictionnaire qui préserve votre confidentialité.
he_il: חסמו ספאם תגובות אנושי עם סריקה מבוססת מילון ששומרת על הפרטיות שלכם.
hi_in: शब्दकोश-आधारित स्कैनिंग के साथ मानव टिप्पणी SPAM ब्लॉक करें जो आपकी गोपनीयता को संरक्षित करता है।
hr_hr: Blokirajte ljudski spam komentara sa skeniranjem temeljenim na rječniku koje čuva vašu privatnost.
hu_hu: Emberi hozzászólás SPAM blokkolása szótár alapú vizsgálattal, amely megőrzi az adatvédelmet.
id_id: Blokir SPAM Komentar manusia dengan pemindaian berbasis kamus yang menjaga privasi Anda.
it_it: Blocca lo SPAM dei commenti umani con scansione basata su dizionario che preserva la tua privacy.
ja: プライバシーを保護する辞書ベースのスキャンで人間によるコメントスパムをブロックします。
ko_kr: 개인정보를 보호하는 사전 기반 스캔으로 사람이 작성한 댓글 스팸을 차단하세요.
ms_my: Sekat SPAM Komen manusia dengan imbasan berasaskan kamus yang memelihara privasi anda.
nb_no: Blokker menneskelig kommentar-SPAM med ordbok-basert skanning som bevarer personvernet ditt.
nl_nl: Blokkeer menselijke Reactie SPAM met woordenboekgebaseerde scanning die uw privacy behoudt.
pl_pl: Blokuj ludzki spam w komentarzach za pomocą skanowania opartego na słowniku, które chroni twoją prywatność.
pt_pt: Bloquear SPAM de comentários humanos com análise baseada em dicionário que preserva a sua privacidade.
ro_ro: Blochează SPAM-ul de comentarii umane cu scanare bazată pe dicționar care îți păstrează confidențialitatea.
ru_ru: Блокируйте человеческий СПАМ в комментариях с помощью сканирования на основе словаря, которое сохраняет вашу конфиденциальность.
sr_rs: Блокирајте људско непожељно у коментарима помоћу скенирања заснованог на речнику које чува вашу приватност.
sv_se: Blockera mänsklig skräppost i kommentarer med ordlistebaserad skanning som bevarar din integritet.
th_th: ปิดกั้นสแปมความคิดเห็นจากมนุษย์ด้วยการสแกนตามพจนานุกรมที่รักษาความเป็นส่วนตัวของคุณ
tr_tr: Gizliliğinizi koruyan sözlük tabanlı tarama ile insan kaynaklı yorum istenmeyen içeriğini engelleyin.
uk_ua: Блокуйте людський спам у коментарях за допомогою сканування на основі словника, яке зберігає вашу конфіденційність.
vi_vn: Chặn SPAM Bình luận từ người thật bằng quét dựa trên từ điển để bảo vệ quyền riêng tư của bạn.
zh_cn: 使用基于词典的扫描拦截人工评论标记为垃圾,同时保护您的隐私。
zh_tw: 使用基於字典的掃描來封鎖人工留言標示為垃圾訊息,同時保護您的隱私。

source: Block iFrames
ar: حظر iFrames
bg_bg: Блокиране на iFrame
bs_ba: Blokiraj iFrame-ove
cs_cz: Blokovat iFrames
da_dk: Bloker iFrames
de_de: iFrames blockieren
el_gr: Μπλοκ iFrames
es_es: Bloquear iFrames
fa_ir: مسدودسازی iFrame‌ها
fi: Estä iFramet
fr_fr: Bloquer les iFrames
he_il: חסימת iFrames
hi_in: iFrame ब्लॉक करें
hr_hr: Blokiraj iFrame-ove
hu_hu: iFrame-ek blokkolása
id_id: Blokir iFrame
it_it: Blocca iframe
ja: iFrame をブロック
ko_kr: iFrame 차단
ms_my: Sekat iFrame
nb_no: Blokker iFrames
nl_nl: iFrames Blokkeren
pl_pl: Blokuj ramki iframe
pt_pt: Bloquear iFrames
ro_ro: Blochează iframe-uri
ru_ru: Блокировать iFrame
sr_rs: Блокирај iFrame-ове
sv_se: Blockera iFrames
th_th: ปิดกั้น iFrame
tr_tr: iFrame'leri Engelle
uk_ua: Блокувати iFrame
vi_vn: Chặn iFrame
zh_cn: 区块 iFrame
zh_tw: 封鎖 iFrame

source: Block requests that attempt to fish for WordPress usernames.
ar: حظر الطلبات التي تحاول البحث عن أسماء مستخدمي ووردبريس.
bg_bg: Блокиране на заявки, които се опитват да извлекат WordPress потребителски имена.
bs_ba: Blokiraj zahtjeve koji pokušavaju tražiti WordPress korisnička imena.
cs_cz: Blokovat požadavky, které se pokoušejí vyhledávat uživatelská jména WordPressu.
da_dk: Bloker anmodninger, der forsøger at fiske efter WordPress-brugernavne.
de_de: Anfragen blockieren, die versuchen, nach WordPress-Benutzernamen zu fischen.
el_gr: Αποκλεισμός αιτημάτων που προσπαθούν να ανακαλύψουν ονόματα χρήστη WordPress.
es_es: Bloquear solicitudes que intenten buscar nombres de usuario de WordPress.
fa_ir: مسدودسازی درخواست‌هایی که سعی در جستجوی نام‌های کاربری وردپرس دارند.
fi: Estä pyynnöt, jotka yrittävät kalastaa WordPress-käyttäjänimiä.
fr_fr: Bloquer les requêtes qui tentent de rechercher des noms d'utilisateur WordPress.
he_il: חסימת בקשות שמנסות לחפש שמות משתמש של וורדפרס.
hi_in: वर्डप्रेस उपयोगकर्ता नामों को खोजने का प्रयास करने वाले अनुरोधों को ब्लॉक करें।
hr_hr: Blokiraj zahtjeve koji pokušavaju tražiti WordPress korisnička imena.
hu_hu: Blokkolja azokat a kéréseket, amelyek WordPress felhasználónevek kiderítésére tesznek kísérletet.
id_id: Blokir permintaan yang mencoba mencari nama pengguna WordPress.
it_it: Blocca le richieste che tentano di cercare i nomi utente WordPress.
ja: WordPress ユーザー名を探ろうとするリクエストをブロックします。
ko_kr: 워드프레스 사용자 이름을 탐색하려는 요청을 차단합니다.
ms_my: Sekat permintaan yang cuba mencari nama pengguna WordPress.
nb_no: Blokker forespørsler som forsøker å fiske etter WordPress-brukernavn.
nl_nl: Blokkeer verzoeken die proberen te vissen naar WordPress gebruikersnamen.
pl_pl: Blokuj żądania, które próbują wyszukiwać nazwy użytkowników WordPressa.
pt_pt: Bloquear pedidos que tentem pescar nomes de utilizador do WordPress.
ro_ro: Blochează cererile care încearcă să caute nume de utilizator WordPress.
ru_ru: Блокировать запросы, которые пытаются искать имена пользователей WordPress.
sk_sk: Blokovať požiadavky, ktoré sa pokúšajú vyhľadávať WordPress používateľské mená.
sr_rs: Блокирај захтеве који покушавају да траже Вордпрес корисничка имена.
sv_se: Blockera förfrågningar som försöker fiska efter WordPress-användarnamn.
th_th: ปิดกั้นคำขอที่พยายามค้นหาชื่อผู้ใช้ WordPress
tr_tr: WordPress kullanıcı adlarını avlamaya çalışan istekleri engelleyin.
uk_ua: Блокувати запити, які намагаються виявити імена користувачів WordPress.
vi_vn: Chặn các yêu cầu cố gắng tìm kiếm tên người dùng WordPress.
zh_cn: 拦截尝试探测 WordPress 用户名的请求。
zh_tw: 封鎖嘗試探查 WordPress 使用者名稱的請求。

source: Block requests to the site that contain suspicious data.
ar: حظر الطلبات إلى الموقع التي تحتوي على بيانات مشبوهة.
bg_bg: Блокиране на заявки към сайта, които съдържат подозрителни данни.
bs_ba: Blokirajte zahtjeve prema sajtu koji sadrže sumnjive podatke.
cs_cz: Blokovat požadavky na web, které obsahují podezřelá data.
da_dk: Bloker anmodninger til webstedet, der indeholder mistænkelige data.
de_de: Blockieren Sie Anfragen an die Website, die verdächtige Daten enthalten.
el_gr: Μπλοκ αιτημάτων προς τον ιστότοπο που περιέχουν ύποπτα δεδομένα.
es_es: Bloquear solicitudes al sitio que contengan datos sospechosos.
fa_ir: مسدودسازی درخواست‌هایی به سایت که حاوی داده‌های مشکوک هستند.
fi: Estä sivustolle tulevat pyynnöt, jotka sisältävät epäilyttävää dataa.
fr_fr: Bloquez les requêtes vers le site qui contiennent des données suspectes.
he_il: חסימת בקשות לאתר המכילות נתונים חשודים.
hi_in: साइट पर संदिग्ध डेटा युक्त अनुरोधों को ब्लॉक करें।
hr_hr: Blokiraj zahtjeve prema stranici koji sadrže sumnjive podatke.
hu_hu: Gyanús adatokat tartalmazó webhelyre irányuló kérések blokkolása.
id_id: Blokir permintaan ke situs yang berisi data mencurigakan.
it_it: Blocca le richieste al sito che contengono dati sospetti.
ja: 疑わしいデータを含むサイトへのリクエストをブロックします。
ko_kr: 의심스러운 데이터가 포함된 사이트 요청을 차단합니다.
ms_my: Sekat permintaan ke tapak yang mengandungi data mencurigakan.
nb_no: Blokker forespørsler til nettstedet som inneholder mistenkelige data.
nl_nl: Blokkeer verzoeken naar de site die verdachte gegevens bevatten.
pl_pl: Blokuj żądania do witryny zawierające podejrzane dane.
pt_pt: Bloquear pedidos ao site que contenham dados suspeitos.
ro_ro: Blochează cererile către site care conțin date suspecte.
ru_ru: Блокировать запросы к сайту, содержащие подозрительные данные.
sk_sk: Blokovať požiadavky na stránku, ktoré obsahujú podozrivé dáta.
sr_rs: Блокирај захтеве за сајт који садрже сумњиве податке.
sv_se: Blockera förfrågningar till webbplatsen som innehåller misstänkt data.
th_th: ปิดกั้นคำขอไปยังไซต์ที่มีข้อมูลที่น่าสงสัย
tr_tr: Şüpheli veri içeren siteye yapılan istekleri engelleyin.
uk_ua: Блокувати запити до сайту, які містять підозрілі дані.
vi_vn: Chặn các yêu cầu đến trang web có chứa dữ liệu đáng ngờ.
zh_cn: 拦截包含可疑数据的站点请求。
zh_tw: 封鎖包含可疑資料的網站請求。

source: Block sql queries in requests
ar: حظر استعلامات sql في الطلبات
bg_bg: Блокиране на sql заявки в заявки
bs_ba: Blokiraj sql upite u zahtjevima
cs_cz: Blokovat sql dotazy v požadavcích
da_dk: Bloker sql-forespørgsler i anmodninger
de_de: SQL-Abfragen in Anfragen blockieren
el_gr: Μπλοκ ερωτημάτων sql σε αιτήματα
es_es: Bloquear consultas sql en solicitudes
fa_ir: مسدودسازی پرس‌وجوهای sql در درخواست‌ها
fi: Estä sql-kyselyt pyynnöissä
fr_fr: Bloquer les requêtes sql dans les requêtes
he_il: חסימת שאילתות sql בבקשות
hi_in: अनुरोधों में sql क्वेरी ब्लॉक करें
hr_hr: Blokiraj sql upite u zahtjevima
hu_hu: SQL lekérdezések blokkolása a kérésekben
id_id: Blokir kueri sql dalam permintaan
it_it: Blocca query sql nelle richieste
ja: リクエスト内の SQL クエリをブロック
ko_kr: 요청에서 SQL 쿼리 차단
ms_my: Sekat pertanyaan sql dalam permintaan
nb_no: Blokker sql-spørringer i forespørsler
nl_nl: SQL queries in verzoeken blokkeren
pl_pl: Blokuj zapytania SQL w żądaniach
pt_pt: Bloquear consultas sql em pedidos
ro_ro: Blochează interogări sql în cereri
ru_ru: Блокировать SQL-запросы в запросах
sk_sk: Blokovať sql dopyty v požiadavkách
sr_rs: Блокирај sql упите у захтевима
sv_se: Blockera sql-frågor i förfrågningar
th_th: ปิดกั้น sql queries ในคำขอ
tr_tr: İsteklerdeki sql sorgularını engelleyin
uk_ua: Блокувати sql-запити в запитах
vi_vn: Chặn truy vấn sql trong yêu cầu
zh_cn: 拦截请求中的 SQL 查询
zh_tw: 封鎖請求中的 SQL 查詢

source: Block the ability to discover WordPress usernames based on author IDs
ar: حظر القدرة على اكتشاف أسماء مستخدمي ووردبريس بناءً على مُعرِّفات المؤلفين
bg_bg: Блокиране на възможността за откриване на WordPress потребителски имена въз основа на ID на автори
bs_ba: Blokiraj mogućnost otkrivanja WordPress korisničkih imena na osnovu ID-ova autora
cs_cz: Blokovat možnost objevit uživatelská jména WordPressu na základě ID autorů
da_dk: Bloker muligheden for at opdage WordPress-brugernavne baseret på forfatter-ID'er
de_de: Blockieren Sie die Möglichkeit, WordPress-Benutzernamen basierend auf Autor-IDs zu ermitteln
el_gr: Αποκλεισμός της δυνατότητας ανακάλυψης ονομάτων χρηστών WordPress με βάση τα ID συγγραφέων
es_es: Bloquear la capacidad de descubrir nombres de usuario de WordPress basándose en IDs de autor
fa_ir: مسدودسازی امکان کشف نام‌های کاربری وردپرس بر اساس شناسه نویسندگان
fi: Estä mahdollisuus selvittää WordPress-käyttäjänimiä kirjoittajien tunnisteiden perusteella
fr_fr: Bloquer la possibilité de découvrir les noms d'utilisateur WordPress basés sur les ID d'auteur
he_il: חסימת האפשרות לגלות שמות משתמש של וורדפרס על בסיס מזהי מחבר
hi_in: लेखक ID के आधार पर वर्डप्रेस उपयोगकर्ता नामों की खोज करने की क्षमता को ब्लॉक करें
hr_hr: Blokirajte mogućnost otkrivanja WordPress korisničkih imena na temelju ID-ova autora
hu_hu: Blokkolja a WordPress felhasználónevek felfedezésének lehetőségét a szerző azonosítók alapján
id_id: Blokir kemampuan untuk menemukan nama pengguna WordPress berdasarkan ID penulis
it_it: Blocca la possibilità di scoprire i nomi utente WordPress basati sugli ID autore
ja: 作成者 ID に基づいて WordPress ユーザー名を発見する機能をブロック
ko_kr: 작성자 ID를 기반으로 워드프레스 사용자 이름을 탐색하는 기능을 차단합니다
ms_my: Sekat keupayaan untuk kesan nama pengguna WordPress berdasarkan ID penulis
nb_no: Blokker muligheten til å oppdage WordPress-brukernavn basert på forfatter-ID-er
nl_nl: Blokkeer de mogelijkheid om WordPress gebruikersnamen te ontdekken op basis van auteur-ID's
pl_pl: Blokuj możliwość wykrywania nazw użytkowników WordPressa na podstawie identyfikatorów autorów
pt_pt: Bloquear a capacidade de descobrir nomes de utilizador WordPress com base em IDs de autor
ro_ro: Blochează capacitatea de a descoperi nume de utilizator WordPress pe baza ID-urilor de autor
ru_ru: Заблокировать возможность обнаружения имён пользователей WordPress на основе идентификаторов авторов
sk_sk: Blokovať možnosť objaviť WordPress používateľské mená na základe ID autorov
sr_rs: Блокирај могућност откривања Вордпрес корисничких имена на основу ID-јева аутора
sv_se: Blockera möjligheten att upptäcka WordPress-användarnamn baserat på författar-ID:n
th_th: ปิดกั้นความสามารถในการค้นพบชื่อผู้ใช้ WordPress ตาม ID ผู้เขียน
tr_tr: Yazar kimliklerine dayalı olarak WordPress kullanıcı adlarını keşfetme yeteneğini engelleyin
uk_ua: Блокувати можливість виявлення імен користувачів WordPress на основі ID авторів
vi_vn: Chặn khả năng khám phá tên người dùng WordPress dựa trên ID tác giả
zh_cn: 拦截基于作者 ID 探测 WordPress 用户名的功能
zh_tw: 封鎖根據作者 ID 探查 WordPress 使用者名稱的能力

source: Block the most common form of WordPress Comment SPAM.
ar: حظر الشكل الأكثر شيوعًا من التعليقات المزعجة في ووردبريس.
bg_bg: Блокиране на най-разпространената форма на WordPress коментар SPAM.
bs_ba: Blokirajte najčešći oblik WordPress komentar SPAM-a.
cs_cz: Blokovat nejběžnější formu komentářového SPAMu WordPress.
da_dk: Bloker den mest almindelige form for WordPress-kommentarspam.
de_de: Blockieren Sie die häufigste Form von WordPress-Kommentar-SPAM.
el_gr: Αποκλεισμός της πιο συνηθισμένης μορφής SPAM Σχολίων WordPress.
es_es: Bloquea la forma más común de SPAM de comentarios de WordPress.
fa_ir: مسدودسازی رایج‌ترین نوع جفنگ دیدگاه وردپرس.
fi: Estä yleisin WordPress-kommentti-SPAMin muoto.
fr_fr: Bloquer la forme la plus courante de commentaires indésirables WordPress.
he_il: חסימת הצורה הנפוצה ביותר של ספאם תגובות וורדפרס.
hi_in: वर्डप्रेस टिप्पणी SPAM के सबसे सामान्य रूप को ब्लॉक करें।
hr_hr: Blokirajte najčešći oblik WordPress spam komentara.
hu_hu: A WordPress hozzászólás SPAM leggyakoribb formájának blokkolása.
id_id: Blokir bentuk paling umum dari SPAM Komentar WordPress.
it_it: Blocca la forma più comune di SPAM nei commenti WordPress.
ja: WordPress コメントスパムの最も一般的な形式をブロックします。
ko_kr: 가장 일반적인 형태의 워드프레스 댓글 스팸을 차단합니다.
ms_my: Sekat bentuk paling biasa SPAM Komen WordPress.
nb_no: Blokker den vanligste formen for WordPress-kommentar-SPAM.
nl_nl: Blokkeer de meest voorkomende vorm van WordPress Reactie SPAM.
pl_pl: Blokuj najczęstszą formę spamu komentarzy WordPressa.
pt_pt: Bloquear a forma mais comum de SPAM de Comentários do WordPress.
ro_ro: Blochează cea mai comună formă de SPAM comentarii WordPress.
ru_ru: Блокируйте наиболее распространённую форму SPAM в комментариях WordPress.
sk_sk: Blokovať najbežnejšiu formu WordPress komentárového SPAMu.
sr_rs: Блокирај најчешћи облик непожељних Вордпрес коментара.
sv_se: Blockera den vanligaste formen av WordPress-kommentarsskräppost.
th_th: ปิดกั้นสแปมความคิดเห็น WordPress ในรูปแบบที่พบบ่อยที่สุด
tr_tr: WordPress İstenmeyen Yorumların en yaygın biçimini engelleyin.
uk_ua: Блокувати найпоширенішу форму спаму в коментарях WordPress.
vi_vn: Chặn hình thức SPAM Bình luận WordPress phổ biến nhất.
zh_cn: 拦截最常见的 WordPress 评论垃圾形式。
zh_tw: 封鎖最常見形式的 WordPress 留言標示為垃圾訊息。

source: Block username fishing/enumeration requests
ar: حظر طلبات تصيد/تعداد اسم المستخدم
bg_bg: Блокиране на заявки за извличане/изброяване на потребителско име
bs_ba: Blokiraj zahtjeve za ribolov/enumeraciju korisničkih imena
cs_cz: Blokovat požadavky na zjišťování/enumeraci uživatelského jména
da_dk: Bloker brugernavnfishing-/opregningsanmodninger
de_de: Benutzername-Fishing/Enumerationsanfragen blockieren
el_gr: Αποκλεισμός αιτημάτων αλίευσης/απαρίθμησης ονόματος χρήστη
es_es: Bloquear solicitudes de búsqueda/enumeración de nombres de usuario
fa_ir: مسدودسازی درخواست‌های شناسایی/شمارش نام کاربری
fr_fr: Bloquer les demandes de recherche/énumération d'identifiant
he_il: חסימת בקשות דיוג/ספירת שמות משתמש
hi_in: उपयोगकर्ता नाम फ़िशिंग/गणना अनुरोधों को ब्लॉक करें
hr_hr: Blokiraj zahtjeve za username fishing/enumeraciju
hu_hu: Felhasználónév halászat/enumerálás kérések blokkolása
id_id: Blokir permintaan username fishing/enumerasi
it_it: Blocca le richieste di fishing/enumerazione nome utente
ja: ユーザー名フィッシング/列挙リクエストをブロック
ko_kr: 사용자명 피싱/열거 요청 차단
ms_my: Sekat permintaan memancing/penghitungan nama pengguna
nb_no: Blokker forespørsler om brukernavn-fishing/opplisting
nl_nl: Gebruikersnaam fishing/enumeratie verzoeken blokkeren
pl_pl: Blokuj żądania wyłudzania/wyliczania nazw użytkowników
pt_pt: Bloquear pedidos de pesca/enumeração de nome de utilizador
ro_ro: Blochează cererile de pescuit/enumerare nume utilizator
ru_ru: Блокировать запросы на выявление имени пользователя
sr_rs: Блокирај захтеве за испитивање/набрајање корисничког имена
sv_se: Blockera användarnamnsutfisknings-/uppräkningsförfrågningar
th_th: ปิดกั้นคำขอการหาข้อมูล/การนับชื่อผู้ใช้
tr_tr: Kullanıcı adı avlama/numaralandırma isteklerini engelle
uk_ua: Блокувати запити на виявлення/перелік імен користувачів
vi_vn: Chặn yêu cầu fishing/liệt kê tên người dùng
zh_cn: 拦截用户名探测/枚举请求
zh_tw: 封鎖使用者名稱探查/列舉請求

source: Blocked
ar: محظور
bg_bg: Блокирано
bs_ba: Blokirano
cs_cz: Blokováno
da_dk: Blokeret
de_de: Blockiert
el_gr: Αποκλεισμένο
es_es: Bloqueado
fa_ir: مسدود شده
fi: Estetty
fr_fr: Bloqué
he_il: חסום
hi_in: ब्लॉक किया गया
hr_hr: Blokirano
hu_hu: Letiltva
id_id: Diblokir
it_it: Bloccato
ja: ブロック済み
ko_kr: 차단됨
ms_my: Disekat
nb_no: Blokkert
nl_nl: Geblokkeerd
pl_pl: Zablokowany
pt_pt: Bloqueado
ro_ro: Blocat
ru_ru: Заблокирован
sk_sk: Zablokované
sr_rs: Блокирано
sv_se: Blockerad
th_th: ถูกปิดกั้น
tr_tr: Engellendi
uk_ua: Заблоковано
vi_vn: Đã chặn
zh_cn: 已拦截
zh_tw: 已封鎖
