Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The plugin defaults to the site administration email address, which is: %s
ar: الإضافة تستخدم افتراضيًا عنوان البريد الإلكتروني لإدارة الموقع، وهو: %s
bg_bg: По подразбиране плъгинът използва имейл адреса на администратора на сайта, който е: %s
bs_ba: Plugin je početno postavljen na email adresu administratora sajta, koja je: %s
cs_cz: Plugin má jako výchozí e-mailovou adresu správce webu, což je: %s
da_dk: Pluginnet bruger som standard webstedets administrations-e-mailadresse, som er: %s
de_de: Das Plugin verwendet standardmäßig die E-Mail-Adresse der Website-Administration, die lautet: %s
el_gr: Το πρόσθετο χρησιμοποιεί ως προεπιλογή τη διεύθυνση email διαχείρισης του ιστότοπου, η οποία είναι: %s
es_es: El plugin utiliza por defecto la dirección de email de administración del sitio, que es: %s
fa_ir: پیش‌فرض افزونه نشانی ایمیل مدیریت سایت است که عبارت است از: %s
fi: Lisäosan oletusarvo on sivuston ylläpitäjän sähköpostiosoite, joka on: %s
fr_fr: L'extension utilise par défaut l'adresse e-mail d'administration du site, qui est : %s
he_il: ברירת המחדל של התוסף היא כתובת האימייל של ניהול האתר, שהיא: %s
hi_in: प्लगइन डिफ़ॉल्ट रूप से साइट प्रशासन ईमेल पता उपयोग करता है, जो है: %s
hr_hr: Dodatak zadano koristi e-mail adresu administratora stranice, koja je: %s
hu_hu: A plugin alapértelmezés szerint a webhely adminisztrátori e-mail címét használja, amely: %s
id_id: Plugin standarnya menggunakan alamat email administrasi situs, yaitu: %s
it_it: Il plugin usa per impostazione predefinita l'indirizzo email di amministrazione del sito, che è: %s
ja: プラグインのデフォルトはサイト管理者のメールアドレスになります:%s
ko_kr: 플러그인은 기본적으로 사이트 관리 이메일 주소를 사용하며, 해당 주소는 %s입니다.
ms_my: Pemalam lalai kepada alamat e-mel pentadbiran tapak, iaitu: %s
nb_no: Pluginen bruker som standard nettstedets administrasjons-e-postadresse, som er: %s
nl_nl: De plugin gebruikt standaard het e-mailadres van de sitebeheerder, namelijk: %s
pl_pl: Wtyczka domyślnie używa adresu e-mail administratora witryny, którym jest: %s
pt_pt: O plugin utiliza por omissão o endereço de email de administração do site, que é: %s
ro_ro: Modulul folosește implicit adresa de email a administratorului site-ului, care este: %s
ru_ru: По умолчанию плагин использует адрес электронной почты администратора сайта, который: %s
sk_sk: Plugin predvolene používa e-mailovú adresu správcu stránky, ktorá je: %s
sr_rs: Додатак подразумевано користи е-адресу администратора сајта, која је: %s
sv_se: Tillägget använder som standard webbplatsens administrations-e-postadress, som är: %s
th_th: ปลั๊กอินใช้ค่าเริ่มต้นเป็นที่อยู่อีเมลผู้ควบคุมไซต์ ซึ่งคือ: %s
tr_tr: Eklenti varsayılan olarak site yönetimi e-posta adresini kullanır: %s
uk_ua: Плагін початково використовує адресу електронної пошти адміністратора сайту, яка є: %s
vi_vn: Plugin mặc định sử dụng địa chỉ email quản trị trang web, đó là: %s
zh_cn: 插件默认使用站点管理员电子邮件地址,即:%s
zh_tw: 外掛預設為網站管理電子郵件地址,即:%s

source: The plugin developer chose not to use SVN tags for this version, so actions such as file repair and file diff aren't available.
ar: اختار مطور الإضافة عدم استخدام علامات SVN لهذا الإصدار، لذا فإن الإجراءات مثل إصلاح الملفات وFile Diff غير متاحة.
bg_bg: Разработчикът на плъгина избра да не използва SVN тагове за тази версия, така че действия като възстановяване на файлове и file diff не са налични.
bs_ba: Developer plugina je odlučio da ne koristi SVN tagove za ovu verziju, tako da akcije kao što su popravka fajla i file diff nisu dostupne.
cs_cz: Vývojář pluginu se rozhodl nepoužívat SVN tagy pro tuto verzi, takže akce jako oprava souborů a file diff nejsou dostupné.
da_dk: Pluginudvikleren valgte ikke at bruge SVN-tags til denne version, så handlinger som filreparation og fildiff er ikke tilgængelige.
de_de: Der Plugin-Entwickler hat sich entschieden, keine SVN-Tags für diese Version zu verwenden, daher sind Aktionen wie Dateireparatur und Datei-Diff nicht verfügbar.
el_gr: Ο προγραμματιστής του πρόσθετου επέλεξε να μη χρησιμοποιήσει ετικέτες SVN για αυτήν την έκδοση, επομένως ενέργειες όπως η επιδιόρθωση αρχείων και το file diff δεν είναι διαθέσιμες.
es_es: El desarrollador del plugin eligió no usar etiquetas SVN para esta versión, por lo que no están disponibles acciones como la reparación de archivos y la comparación de archivos.
fa_ir: توسعه‌دهنده افزونه تصمیم گرفت از تگ‌های SVN برای این نسخه استفاده نکند، بنابراین اقداماتی مانند تعمیر فایل و تفاوت فایل در دسترس نیستند.
fi: Lisäosan kehittäjä päätti olla käyttämättä SVN-tunnisteita tälle versiolle, joten toiminnot kuten tiedostojen korjaus ja tiedostojen vertailu eivät ole käytettävissä.
fr_fr: Le développeur de l'extension a choisi de ne pas utiliser les balises SVN pour cette version, donc des actions telles que la réparation de fichier et le diff de fichier ne sont pas disponibles.
he_il: מפתח התוסף בחר שלא להשתמש בתגיות SVN עבור גרסה זו, ולכן פעולות כמו תיקון קבצים והשוואת קבצים אינן זמינות.
hi_in: प्लगइन डेवलपर ने इस संस्करण के लिए SVN टैग का उपयोग न करने का विकल्प चुना, इसलिए फ़ाइल मरम्मत और फ़ाइल diff जैसी कार्रवाइयाँ उपलब्ध नहीं हैं।
hr_hr: Programer dodatka odlučio je ne koristiti SVN oznake za ovu verziju, pa radnje poput popravka datoteka i file diff nisu dostupne.
hu_hu: A plugin fejlesztő úgy döntött, hogy nem használ SVN címkéket ehhez a verzióhoz, így olyan műveletek, mint a fájljavítás és a fájl különbség nem érhetők el.
id_id: Pengembang plugin memilih untuk tidak menggunakan tag SVN untuk versi ini, sehingga tindakan seperti perbaikan file dan file diff tidak tersedia.
it_it: Lo sviluppatore del plugin ha scelto di non usare i tag SVN per questa versione, quindi azioni come riparazione file e diff file non sono disponibili.
ja: プラグイン開発者がこのバージョンに SVN タグを使用しないことを選択したため、ファイル修復やファイル差分などのアクションは利用できません。
ko_kr: 플러그인 개발자가 이 버전에 SVN 태그를 사용하지 않기로 선택했으므로 파일 복구 및 파일 차이 비교와 같은 동작을 사용할 수 없습니다.
ms_my: Pembangun pemalam memilih untuk tidak gunakan tag SVN untuk versi ini, jadi tindakan seperti pembaikan fail dan file diff tidak tersedia.
nb_no: Plugin-utvikleren valgte å ikke bruke SVN-tagger for denne versjonen, så handlinger som filreparasjon og fil-diff er ikke tilgjengelige.
nl_nl: De plugin-ontwikkelaar koos ervoor om geen SVN tags te gebruiken voor deze versie, dus acties zoals bestandsherstel en file diff zijn niet beschikbaar.
pl_pl: Deweloper wtyczki zdecydował się nie używać tagów SVN dla tej wersji, więc działania takie jak naprawa plików i różnice plików nie są dostępne.
pt_pt: O programador do plugin optou por não usar tags SVN para esta versão, pelo que acções como reparação de ficheiros e file diff não estão disponíveis.
ro_ro: Dezvoltatorul modulului a ales să nu folosească etichete SVN pentru această versiune, astfel încât acțiuni precum repararea fișierelor și diferența fișierelor nu sunt disponibile.
ru_ru: Разработчик плагина решил не использовать теги SVN для этой версии, поэтому такие действия, как восстановление файлов и сравнение файлов, недоступны.
sk_sk: Vývojár pluginu sa rozhodol nepoužiť SVN tagy pre túto verziu, takže akcie ako oprava súborov a porovnanie súborov nie sú dostupné.
sr_rs: Програмер додатка је одлучио да не користи SVN ознаке за ову верзију, тако да радње попут поправке датотека и упоређивања датотека нису доступне.
sv_se: Tilläggsutvecklaren valde att inte använda SVN-taggar för denna version, så åtgärder som filreparation och file diff är inte tillgängliga.
th_th: นักพัฒนาปลั๊กอินเลือกที่จะไม่ใช้แท็ก SVN สำหรับเวอร์ชันนี้ ดังนั้นการดำเนินการต่างๆ เช่น การซ่อมแซมไฟล์และ file diff จึงไม่สามารถใช้งานได้
uk_ua: Розробник плагіна вирішив не використовувати теги SVN для цієї версії, тому такі дії, як відновлення файлів та порівняння файлів, недоступні.
vi_vn: Nhà phát triển plugin đã chọn không sử dụng thẻ SVN cho phiên bản này, vì vậy các hành động như sửa chữa tệp và so sánh tệp không khả dụng.
zh_cn: 插件开发者选择不为此版本使用 SVN 标签，因此无法使用文件修复和文件差异比较等动作。
zh_tw: 外掛開發者選擇不對此版本使用 SVN 標籤,因此無法使用檔案修復與檔案差異比對等動作。

source: The plugin is currently entirely disabled.
ar: الإضافة معطلة بالكامل حاليًا.
bg_bg: Плъгинът в момента е напълно деактивиран.
bs_ba: Plugin je trenutno potpuno onemogućen.
cs_cz: Plugin je aktuálně zcela zakázán.
da_dk: Pluginnet er i øjeblikket fuldstændigt deaktiveret.
de_de: Die Plugin-Funktionalität ist derzeit vollständig deaktiviert.
el_gr: Το πρόσθετο είναι αυτή τη στιγμή εντελώς απενεργοποιημένο.
es_es: El plugin está actualmente completamente desactivado.
fa_ir: افزونه در حال حاضر به‌طور کامل غیرفعال است.
fi: Laajennus on tällä hetkellä kokonaan poistettu käytöstä.
fr_fr: L'extension est actuellement entièrement désactivée.
he_il: התוסף כרגע מושבת לחלוטין.
hi_in: प्लगइन वर्तमान में पूरी तरह से अक्षम है।
hr_hr: Dodatak je trenutno potpuno onemogućen.
hu_hu: A plugin jelenleg teljesen le van tiltva.
id_id: Plugin saat ini sepenuhnya dinonaktifkan.
it_it: Il plugin è attualmente completamente disabilitato.
ja: プラグインは現在完全に無効化されています。
ko_kr: 플러그인이 현재 완전히 비활성화되어 있습니다.
ms_my: Pemalam pada masa ini dilumpuhkan sepenuhnya.
nb_no: Pluginen er for øyeblikket fullstendig deaktivert.
nl_nl: De plugin is momenteel volledig uitgeschakeld.
pl_pl: Wtyczka jest obecnie całkowicie wyłączona.
pt_pt: O plugin está atualmente totalmente desactivado.
ro_ro: Modulul este momentan complet dezactivat.
ru_ru: Плагин в настоящее время полностью отключён.
sk_sk: Plugin je momentálne úplne deaktivovaný.
sr_rs: Додатак је тренутно потпуно онемогућен.
sv_se: Tillägget är för närvarande helt inaktiverat.
th_th: ปลั๊กอินถูกปิดใช้งานทั้งหมดในขณะนี้
tr_tr: Eklenti şu anda tamamen devre dışı.
uk_ua: Плагін наразі повністю вимкнено.
vi_vn: Plugin hiện đang hoàn toàn bị vô hiệu hóa.
zh_cn: 该插件当前已完全禁用。
zh_tw: 外掛目前已完全停用。

source: The plugin will normally automatically update after approximately 5 days, if left to decide.
ar: ستقوم الإضافة عادةً بالتحديث التلقائي بعد حوالي 5 أيام تقريبًا، إذا تُركت للقرار.
bg_bg: Плъгинът обикновено ще се актуализира автоматично след приблизително 5 дни, ако се остави да реши сам.
bs_ba: Plugin će se normalno automatski ažurirati nakon približno 5 dana, ako se ostavi da sam odluči.
cs_cz: Plugin se normálně automaticky aktualizuje přibližně po 5 dnech, pokud je ponechán na vlastní rozhodnutí.
da_dk: Pluginnet opdateres normalt automatisk efter cirka 5 dage, hvis det får lov til at beslutte.
de_de: Das Plugin wird normalerweise nach etwa 5 Tagen automatisch aktualisiert, wenn es selbst entscheiden darf.
el_gr: Το πρόσθετο κανονικά θα ενημερωθεί αυτόματα μετά από περίπου 5 ημέρες, εάν αφεθεί να αποφασίσει.
es_es: El plugin normalmente se actualizará automáticamente después de aproximadamente 5 días, si se deja decidir.
fa_ir: افزونه معمولاً پس از حدود ۵ روز به‌طور خودکار به‌روزرسانی می‌شود، اگر به خودش واگذار شود.
fi: Lisäosa päivittyy normaalisti automaattisesti noin 5 päivän kuluttua, jos se jätetään päättämään itse.
fr_fr: L'extension se mettra normalement à jour automatiquement après environ 5 jours, si laissée à sa décision.
he_il: התוסף יתעדכן בדרך כלל אוטומטית לאחר כ-5 ימים, אם יישאר להחלטה.
hi_in: यदि निर्णय लेने के लिए छोड़ दिया जाए, तो प्लगइन सामान्य रूप से लगभग 5 दिनों के बाद स्वचालित रूप से अपडेट हो जाएगा।
hr_hr: Dodatak će se obično automatski ažurirati nakon približno 5 dana, ako se prepusti odluci.
hu_hu: A plugin általában automatikusan frissül körülbelül 5 nap után, ha magára hagyják a döntést.
id_id: Plugin biasanya akan memperbarui secara otomatis setelah sekitar 5 hari, jika dibiarkan memutuskan sendiri.
it_it: Il plugin normalmente si aggiornerà automaticamente dopo circa 5 giorni, se lasciato decidere.
ja: プラグインは通常、決定を任せた場合、約5日後に自動的に更新されます。
ko_kr: 플러그인은 일반적으로 결정하지 않은 경우 약 5일 후에 자동으로 업데이트됩니다.
ms_my: Pemalam biasanya akan kemas kini secara automatik selepas kira-kira 5 hari, jika dibiarkan untuk memutuskan.
nb_no: Pluginet vil normalt automatisk oppdatere etter omtrent 5 dager, hvis det får bestemme selv.
nl_nl: De plugin zal normaal gesproken automatisch updaten na ongeveer 5 dagen, als deze zelf mag beslissen.
pl_pl: Wtyczka zwykle automatycznie zaktualizuje się po około 5 dniach, jeśli pozostawi się decyzję.
pt_pt: O plugin irá normalmente atualizar automaticamente após aproximadamente 5 dias, se deixado a decidir.
ro_ro: Modulul se va actualiza în mod normal automat după aproximativ 5 zile, dacă este lăsat să decidă.
ru_ru: Обычно плагин автоматически обновляется примерно через 5 дней, если оставить решение на его усмотрение.
sk_sk: Plugin sa bude normálne automaticky aktualizovať približne po 5 dňoch, ak sa ponechá na rozhodnutie.
sr_rs: Додатак ће се нормално аутоматски ажурирати након приближно 5 дана, ако се остави да сам одлучи.
sv_se: Tillägget kommer normalt att uppdateras automatiskt efter cirka 5 dagar, om det får bestämma själv.
th_th: ปลั๊กอินจะอัปเดตโดยอัตโนมัติหลังจากประมาณ 5 วัน หากปล่อยให้ตัดสินใจเอง
tr_tr: Eklenti, karar vermesi için bırakılırsa normalde yaklaşık 5 gün sonra otomatik olarak güncellenecektir.
uk_ua: Зазвичай плагін автоматично оновлюється приблизно через 5 днів, якщо залишити рішення на його розсуд.
vi_vn: Plugin thường sẽ tự động cập nhật sau khoảng 5 ngày, nếu để tự quyết định.
zh_cn: 如果让插件自行决定,通常会在大约 5 天后自动更新。
zh_tw: 如果由外掛自行決定,通常會在大約 5 天後自動更新。

source: The preferred source is %s since this can't be spoofed.
ar: المصدر المفضل هو %s لأنه لا يمكن انتحاله.
bg_bg: Предпочитаният източник е %s, тъй като той не може да бъде подправен.
bs_ba: Preferirani izvor je %s jer se ovo ne može falsifikovati.
cs_cz: Preferovaným zdrojem je %s, protože ten nemůže být podvržen.
da_dk: Den foretrukne kilde er %s, da denne ikke kan forfalskes.
de_de: Die bevorzugte Quelle ist %s, da diese nicht gefälscht werden kann.
el_gr: Η προτιμώμενη πηγή είναι το %s καθώς αυτό δεν μπορεί να παραποιηθεί.
es_es: La fuente preferida es %s ya que esta no puede ser falsificada.
fa_ir: منبع ترجیحی %s است زیرا این نمی‌تواند جعل شود.
fi: Ensisijainen lähde on %s, koska sitä ei voida väärentää.
fr_fr: La source préférée est %s car elle ne peut pas être usurpée.
he_il: המקור המועדף הוא %s מכיוון שלא ניתן לזייף אותו.
hi_in: पसंदीदा स्रोत %s है क्योंकि इसे स्पूफ नहीं किया जा सकता है।
hr_hr: Preferirani izvor je %s jer se to ne može lažirati.
hu_hu: Az előnyben részesített forrás a %s, mivel ez nem hamisítható.
id_id: Sumber yang diutamakan adalah %s karena ini tidak dapat dipalsukan.
it_it: La fonte preferita è %s poiché non può essere falsificata.
ja: 推奨されるソースは %s です。これは偽装できないためです。
ko_kr: 선호하는 소스는 %s입니다. 이는 스푸핑될 수 없기 때문입니다.
ms_my: Sumber pilihan ialah %s kerana ini tidak boleh dipalsukan.
nb_no: Den foretrukne kilden er %s siden denne ikke kan forfalskes.
nl_nl: De voorkeursbron is %s omdat deze niet kan worden vervalst.
pl_pl: Preferowanym źródłem jest %s, ponieważ nie można go sfałszować.
pt_pt: A fonte preferida é %s, uma vez que esta não pode ser falsificada.
ro_ro: Sursa preferată este %s deoarece aceasta nu poate fi falsificată.
ru_ru: Предпочтительным источником является %s, так как его нельзя подделать.
sk_sk: Preferovaným zdrojom je %s, pretože tento nemôže byť falšovaný.
sr_rs: Преферирани извор је %s јер се ово не може лажирати.
sv_se: Den föredragna källan är %s eftersom denna inte kan förfalskas.
th_th: แหล่งที่มาที่แนะนำคือ %s เนื่องจากไม่สามารถปลอมแปลงได้
tr_tr: Tercih edilen kaynak %s'dir çünkü bu taklit edilemez.
uk_ua: Переважним джерелом є %s, оскільки його неможливо підробити.
vi_vn: Nguồn ưu tiên là %s vì nguồn này không thể bị giả mạo.
zh_cn: 首选来源是 %s,因为它无法被伪造。
zh_tw: 首選來源是 %s,因為這無法被偽造。

source: The previous scan either didn't detect any items that require your attention or they've already been repaired.
ar: إما أن الفحص السابق لم يكتشف أي عناصر تتطلب انتباهك أو تم إصلاحها بالفعل.
bg_bg: Предишното сканиране или не откри елементи, които изискват вашето внимание, или те вече са били възстановени.
bs_ba: Prethodno skeniranje ili nije detektovalo stavke koje zahtijevaju vašu pažnju ili su već popravljene.
cs_cz: Předchozí skenování buď nezjistilo žádné položky, které vyžadují vaši pozornost, nebo již byly opraveny.
da_dk: Den forrige scanning registrerede enten ikke nogen emner, der kræver din opmærksomhed, eller de er allerede blevet repareret.
de_de: Der vorherige Scan hat entweder keine Elemente erkannt, die Ihre Aufmerksamkeit erfordern, oder sie wurden bereits repariert.
el_gr: Η προηγούμενη σάρωση είτε δεν εντόπισε στοιχεία που απαιτούν την προσοχή σας είτε έχουν ήδη επιδιορθωθεί.
es_es: El escaneo anterior no detectó ningún elemento que requiera tu atención o ya han sido reparados.
fa_ir: پویش قبلی یا هیچ موردی را که نیاز به توجه شما داشته باشد شناسایی نکرد یا آن‌ها قبلاً تعمیر شده‌اند.
fi: Edellinen skannaus ei joko havainnut kohteita, jotka vaativat huomiotasi, tai ne on jo korjattu.
fr_fr: L'analyse précédente n'a détecté aucun élément nécessitant votre attention ou ils ont déjà été réparés.
he_il: הסריקה הקודמת לא זיהתה פריטים הדורשים את תשומת ליבכם או שהם כבר תוקנו.
hi_in: पिछले स्कैन ने या तो किसी ऐसी वस्तु का पता नहीं लगाया जिस पर आपका ध्यान आवश्यक हो या उन्हें पहले ही मरम्मत कर दिया गया है।
hr_hr: Prethodno skeniranje ili nije otkrilo stavke koje zahtijevaju vašu pozornost ili su već popravljene.
hu_hu: Az előző vizsgálat vagy nem észlelt olyan elemeket, amelyek figyelmet igényelnek, vagy már javításra kerültek.
id_id: Pemindaian sebelumnya tidak mendeteksi item apa pun yang memerlukan perhatian Anda atau item tersebut telah diperbaiki.
it_it: La scansione precedente non ha rilevato elementi che richiedono la tua attenzione oppure sono già stati riparati.
ja: 以前のスキャンでは、注意が必要な項目が検出されなかったか、すでに修復されています。
ko_kr: 이전 스캔에서 주의가 필요한 항목이 감지되지 않았거나 이미 복구되었습니다.
ms_my: Imbasan sebelumnya sama ada tidak mengesan sebarang item yang memerlukan perhatian anda atau ia telah dibaiki.
nb_no: Den forrige skanningen oppdaget enten ingen elementer som krever din oppmerksomhet, eller de har allerede blitt reparert.
nl_nl: De vorige scan detecteerde geen items die uw aandacht vereisen of deze zijn al gerepareerd.
pl_pl: Poprzednie skanowanie nie wykryło żadnych elementów wymagających twojej uwagi lub zostały one już naprawione.
pt_pt: A análise anterior não detetou quaisquer itens que requeiram a sua atenção ou já foram reparados.
ro_ro: Scanarea anterioară fie nu a detectat elemente care necesită atenția ta, fie au fost deja reparate.
ru_ru: Предыдущее сканирование либо не обнаружило элементов, требующих вашего внимания, либо они уже были исправлены.
sk_sk: Predchádzajúce skenovanie buď nezistilo žiadne položky, ktoré vyžadujú vašu pozornosť, alebo už boli opravené.
sr_rs: Претходно скенирање или није открило ставке које захтевају вашу пажњу или су већ поправљене.
sv_se: Den tidigare skanningen upptäckte antingen inga objekt som kräver din uppmärksamhet eller så har de redan reparerats.
th_th: การสแกนก่อนหน้านี้ไม่ตรวจพบรายการใดที่ต้องการความสนใจของคุณหรือได้รับการซ่อมแซมแล้ว
tr_tr: Önceki tarama dikkatinizi gerektiren herhangi bir öğe tespit etmedi veya bunlar zaten onarıldı.
uk_ua: Попереднє сканування або не виявило жодних елементів, які потребують вашої уваги, або вони вже були відновлені.
vi_vn: Lần quét trước đó không phát hiện bất kỳ mục nào cần sự chú ý của bạn hoặc chúng đã được sửa chữa.
zh_cn: 之前的扫描未检测到任何需要您注意的项目,或者它们已被修复。
zh_tw: 先前的掃描未偵測到任何需要您注意的項目,或它們已經被修復。

source: The purpose is to improve WordPress email reliability for critical emails.
ar: الغرض هو تحسين موثوقية البريد الإلكتروني في ووردبريس لرسائل البريد الإلكتروني الحرجة.
bg_bg: Целта е да се подобри надеждността на WordPress имейлите за критични имейли.
bs_ba: Svrha je poboljšanje pouzdanosti WordPress emaila za kritične emailove.
cs_cz: Účelem je zlepšit spolehlivost e-mailů WordPressu pro kritické e-maily.
da_dk: Formålet er at forbedre WordPress-e-mailpålideligheden for kritiske e-mails.
el_gr: Ο σκοπός είναι να βελτιωθεί η αξιοπιστία email του WordPress για κρίσιμα emails.
es_es: El propósito es mejorar la fiabilidad del correo electrónico de WordPress para correos críticos.
fr_fr: L'objectif est d'améliorer la fiabilité des e-mails WordPress pour les e-mails critiques.
hi_in: उद्देश्य महत्वपूर्ण ईमेल के लिए वर्डप्रेस ईमेल विश्वसनीयता में सुधार करना है।
hr_hr: Svrha je poboljšati pouzdanost WordPress e-pošte za kritične e-poruke.
id_id: Tujuannya adalah untuk meningkatkan keandalan email WordPress untuk email penting.
nb_no: Formålet er å forbedre WordPress e-postpålitelighet for kritiske e-poster.
nl_nl: Het doel is om de betrouwbaarheid van WordPress e-mail voor kritieke e-mails te verbeteren.
pt_pt: O objetivo é melhorar a fiabilidade do email do WordPress para emails críticos.
ro_ro: Scopul este să îmbunătățească fiabilitatea emailurilor WordPress pentru emailurile critice.
sr_rs: Сврха је побољшање поузданости Вордпрес е-поште за критичне е-поруке.
sv_se: Syftet är att förbättra WordPress e-posttillförlitlighet för kritiska e-postmeddelanden.
