Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Set the entire plugin's enabled/disabled status.
ar: تعيين حالة تمكين/تعطيل الإضافة بالكامل.
bg_bg: Задаване на статуса активиран/деактивиран на целия плъгин.
bs_ba: Postavite status omogućeno/onemogućeno za cijeli plugin.
cs_cz: Nastavte stav celého pluginu povolen/zakázán.
da_dk: Indstil hele pluginnets aktiveret/deaktiveret-status.
de_de: Legen Sie den aktiviert/deaktiviert-Status des gesamten Plugins fest.
el_gr: Ορίστε την κατάσταση ενεργοποίησης/απενεργοποίησης ολόκληρου του πρόσθετου.
es_es: Establecer el estado habilitado/deshabilitado de todo el plugin.
fa_ir: تنظیم وضعیت فعال/غیرفعال کل افزونه.
fi: Aseta koko lisäosan käytössä/pois käytöstä -tila.
fr_fr: Définir le statut activé/désactivé de l'ensemble de l'extension.
he_il: הגדירו את מצב הפעלה/השבתה של כל התוסף.
hi_in: संपूर्ण प्लगइन की सक्षम/अक्षम स्थिति सेट करें।
hr_hr: Postavite status omogućeno/onemogućeno cijelog dodatka.
hu_hu: A teljes plugin engedélyezett/letiltott állapotának beállítása.
id_id: Atur status diaktifkan/dinonaktifkan seluruh plugin.
it_it: Imposta lo stato abilitato/disabilitato dell'intero plugin.
ja: プラグイン全体の有効/無効状態を設定します。
ko_kr: 전체 플러그인의 활성화/비활성화 상태를 설정합니다.
ms_my: Tetapkan status didayakan/dilumpuhkan keseluruhan pemalam.
nb_no: Angi hele pluginens aktivert/deaktivert status.
nl_nl: Stel de ingeschakeld/uitgeschakeld status van de gehele plugin in.
pl_pl: Ustaw status włączenia/wyłączenia całej wtyczki.
pt_pt: Defina o estado activado/desactivado de todo o plugin.
ro_ro: Setează starea activat/dezactivat a întregului modul.
ru_ru: Установить статус включения/отключения всего плагина.
sk_sk: Nastavte stav zapnutý/vypnutý celého pluginu.
sr_rs: Поставите статус омогућено/онемогућено за цео додатак.
sv_se: Ställ in hela tillägggets aktiverad/inaktiverad-status.
th_th: ตั้งค่าสถานะเปิดใช้งาน/ปิดใช้งานของปลั๊กอินทั้งหมด
tr_tr: Eklentinin tamamının etkin/devre dışı durumunu ayarlayın.
uk_ua: Встановити статус увімкнено/вимкнено для всього плагіна.
vi_vn: Đặt trạng thái bật/tắt của toàn bộ plugin.
zh_cn: 设置整个插件的启用/禁用状态。
zh_tw: 設定整個外掛的啟用/停用狀態。

source: Set this option to "%s" and monitor the Activity Log, since some plugins, themes, or custom integrations may trigger this under normal circumstances.
ar: اضبط هذا الخيار على "%s" وراقب سجل النشاط، حيث قد تؤدي بعض الإضافات أو القوالب أو التكاملات المخصصة إلى تشغيل هذا في ظل الظروف العادية.
bg_bg: Задайте тази опция на "%s" и наблюдавайте Activity Log, тъй като някои плъгини, теми или персонализирани интеграции могат да задействат това при нормални обстоятелства.
bs_ba: Postavite ovu opciju na "%s" i pratite Activity Log, jer neki plugini, teme ili prilagođene integracije mogu pokrenuti ovo pod normalnim okolnostima.
cs_cz: Nastavte tuto možnost na „%s" a sledujte protokol aktivit, protože některé pluginy, šablony nebo vlastní integrace mohou toto spustit za běžných okolností.
da_dk: Sæt denne indstilling til "%s" og overvåg aktivitetsloggen, da nogle plugins, temaer eller tilpassede integrationer kan udløse dette under normale omstændigheder.
de_de: Setzen Sie diese Option auf "%s" und überwachen Sie das Aktivitätsprotokoll, da einige Plugins, Themes oder benutzerdefinierte Integrationen dies unter normalen Umständen auslösen können.
el_gr: Ορίστε αυτή την επιλογή σε "%s" και παρακολουθήστε το Αρχείο Καταγραφής Δραστηριότητας, καθώς ορισμένα πρόσθετα, θέματα ή προσαρμοσμένες ενσωματώσεις μπορεί να το ενεργοποιήσουν υπό κανονικές συνθήκες.
es_es: Establece esta opción en "%s" y monitoriza el registro de actividad, ya que algunos plugins, temas o integraciones personalizadas pueden activar esto en circunstancias normales.
fa_ir: این گزینه را روی "%s" تنظیم کنید و گزارش فعالیت را نظارت کنید، زیرا برخی افزونه‌ها، پوسته‌ها یا یکپارچه‌سازی‌های سفارشی ممکن است در شرایط عادی این را فعال کنند.
fi: Aseta tämä vaihtoehto arvoon "%s" ja seuraa toimintalokia, koska jotkin lisäosat, teemat tai mukautetut integraatiot voivat laukaista tämän normaaliolosuhteissa.
fr_fr: Définissez cette option sur « %s » et surveillez le journal d'activité, car certaines extensions, thèmes ou intégrations personnalisées peuvent déclencher cela dans des circonstances normales.
he_il: הגדירו אפשרות זו ל-"%s" ועקבו אחר יומן הפעילות, מכיוון שתוספים, ערכות עיצוב או אינטגרציות מותאמות אישית עשויים להפעיל זאת בנסיבות רגילות.
hi_in: इस विकल्प को "%s" पर सेट करें और Activity Log की निगरानी करें, क्योंकि कुछ प्लगइन, थीम या कस्टम इंटीग्रेशन सामान्य परिस्थितियों में इसे ट्रिगर कर सकते हैं।
hr_hr: Postavite ovu opciju na "%s" i pratite Activity Log, jer neki dodaci, teme ili prilagođene integracije mogu aktivirati ovo pod normalnim okolnostima.
hu_hu: Állítsa ezt az opciót "%s" értékre és figyelje a tevékenységnaplót, mivel egyes pluginok, témák vagy egyéni integrációk normál körülmények között is kiválthatják ezt.
id_id: Atur opsi ini ke "%s" dan pantau Log Aktivitas, karena beberapa plugin, tema, atau integrasi kustom mungkin memicu ini dalam keadaan normal.
it_it: Imposta questa opzione su "%s" e monitora il registro attività, poiché alcuni plugin, temi o integrazioni personalizzate potrebbero attivarla in circostanze normali.
ja: このオプションを「%s」に設定し、アクティビティログを監視してください。一部のプラグイン、テーマ、またはカスタム統合が通常の状況下でこれをトリガーする可能性があります。
ko_kr: 이 옵션을 "%s"로 설정하고 활동 로그를 모니터링하세요. 일부 플러그인, 테마 또는 사용자 지정 통합이 정상적인 상황에서 이를 트리거할 수 있습니다.
ms_my: Tetapkan pilihan ini kepada "%s" dan pantau Log Aktiviti, kerana sesetengah pemalam, tema, atau integrasi tersuai mungkin mencetuskan ini dalam keadaan biasa.
nb_no: Sett dette alternativet til "%s" og overvåk aktivitetsloggen, siden noen plugins, temaer eller tilpassede integrasjoner kan utløse dette under normale omstendigheter.
nl_nl: Stel deze optie in op "%s" en monitor het Activiteitenlogboek, aangezien sommige plugins, thema's of aangepaste integraties dit onder normale omstandigheden kunnen activeren.
pl_pl: Ustaw tę opcję na „%s" i monitoruj dziennik aktywności, ponieważ niektóre wtyczki, motywy lub własne integracje mogą uruchomić to w normalnych okolicznościach.
pt_pt: Defina esta opção para "%s" e monitorize o Registo de Atividade, uma vez que alguns plugins, temas ou integrações personalizadas podem desencadear isto em circunstâncias normais.
ro_ro: Setează această opțiune la „%s" și monitorizează jurnalul de activitate, deoarece unele module, teme sau integrări personalizate pot declanșa acest lucru în circumstanțe normale.
ru_ru: Установите эту настройку на «%s» и отслеживайте журнал активности, так как некоторые плагины, темы или произвольные интеграции могут вызывать это при обычных обстоятельствах.
sk_sk: Nastavte túto možnosť na "%s" a monitorujte Activity Log, pretože niektoré pluginy, témy alebo vlastné integrácie môžu toto spúšťať za normálnych okolností.
sr_rs: Поставите ову опцију на "%s" и пратите дневник активности, пошто неки додаци, теме или прилагођене интеграције могу активирати ово под нормалним околностима.
sv_se: Ställ in detta alternativ till "%s" och övervaka aktivitetsloggen, eftersom vissa tillägg, teman eller anpassade integrationer kan utlösa detta under normala omständigheter.
th_th: ตั้งค่าตัวเลือกนี้เป็น "%s" และตรวจสอบ Activity Log เนื่องจากปลั๊กอิน ธีม หรือการผสานรวมแบบกำหนดเองบางอย่างอาจกระตุ้นสิ่งนี้ภายใต้สถานการณ์ปกติ
tr_tr: Bu seçeneği "%s" olarak ayarlayın ve Etkinlik Günlüğünü izleyin, çünkü bazı eklentiler, temalar veya özel entegrasyonlar normal koşullarda bunu tetikleyebilir.
uk_ua: Встановіть цю опцію на "%s" і моніторте журнал активності, оскільки деякі плагіни, теми або спеціальні інтеграції можуть спричинити це за звичайних обставин.
vi_vn: Đặt tùy chọn này thành "%s" và theo dõi Nhật ký Hoạt động, vì một số plugin, giao diện hoặc tích hợp tùy chỉnh có thể kích hoạt điều này trong các trường hợp bình thường.
zh_cn: 将此选项设置为"%s"并监控活动日志,因为某些插件、主题或自定义集成可能在正常情况下触发此行为。
zh_tw: 將此選項設定為「%s」並監控活動記錄,因為某些外掛、佈景主題或自訂整合可能會在正常情況下觸發此功能。

source: Set this to "0" to turn off the %s feature.
ar: اضبط هذا على "0" لإيقاف تشغيل ميزة %s.
bg_bg: Задайте това на "0", за да изключите функцията %s.
bs_ba: Postavite ovo na "0" da isključite %s mogućnost.
cs_cz: Nastavte toto na „0" pro vypnutí funkce %s.
da_dk: Sæt dette til "0" for at slå %s-funktionen fra.
de_de: Setzen Sie dies auf "0", um die %s-Funktion zu deaktivieren.
el_gr: Ορίστε αυτό σε "0" για να απενεργοποιήσετε τη λειτουργία %s.
es_es: Establece esto en "0" para desactivar la función %s.
fa_ir: این را به "0" تنظیم کنید تا ویژگی %s خاموش شود.
fi: Aseta tämä arvoon "0" poistaaksesi %s-ominaisuuden käytöstä.
fr_fr: Définir ceci sur « 0 » pour désactiver la fonctionnalité %s.
he_il: הגדירו זאת ל-"0" כדי לכבות את תכונת %s.
hi_in: %s सुविधा को बंद करने के लिए इसे "0" पर सेट करें।
hr_hr: Postavi ovo na "0" za isključivanje %s značajke.
hu_hu: Állítsa ezt "0" értékre a %s funkció kikapcsolásához.
id_id: Setel ini ke "0" untuk menonaktifkan fitur %s.
it_it: Imposta questo su "0" per disabilitare la funzione %s.
ja: これを「0」に設定すると、%s 機能が無効化されます。
ko_kr: %s 기능을 끄려면 "0"으로 설정하세요.
ms_my: Tetapkan ini kepada "0" untuk mematikan ciri %s.
nb_no: Sett dette til "0" for å slå av %s-funksjonen.
nl_nl: Stel dit in op "0" om de %s functie uit te schakelen.
pl_pl: Ustaw na „0", aby wyłączyć funkcję %s.
pt_pt: Defina isto para "0" para desativar a funcionalidade %s.
ro_ro: Setează aceasta la „0" pentru a dezactiva evidențierea %s.
ru_ru: Установите значение «0», чтобы отключить функцию %s.
sk_sk: Nastavte toto na "0" pre vypnutie funkcie %s.
sr_rs: Поставите ово на "0" да искључите %s функцију.
sv_se: Ställ in detta på "0" för att stänga av funktionen %s.
th_th: ตั้งค่าเป็น "0" เพื่อปิดฟีเจอร์ %s
tr_tr: %s özelliğini kapatmak için bunu "0" olarak ayarlayın.
uk_ua: Встановіть значення "0", щоб вимкнути функцію %s.
vi_vn: Đặt thành "0" để tắt tính năng %s.
zh_cn: 将此设置为"0"可关闭 %s 功能。
zh_tw: 將此設定為「0」以關閉 %s 功能。

source: Set to %s to turn off this option.
ar: اضبط على %s لإيقاف تشغيل هذا الخيار.
bg_bg: Задайте на %s, за да изключите тази опция.
bs_ba: Postavite na %s da isključite ovu opciju.
cs_cz: Nastavte na %s pro vypnutí této možnosti.
da_dk: Sæt til %s for at slå denne indstilling fra.
de_de: Auf %s setzen, um diese Option zu deaktivieren.
el_gr: Ορίστε σε %s για να απενεργοποιήσετε αυτή την επιλογή.
es_es: Establece en %s para desactivar esta opción.
fa_ir: برای خاموش کردن این گزینه، به %s تنظیم کنید.
fi: Aseta arvoksi %s poistaaksesi tämän asetuksen käytöstä.
fr_fr: Définir sur %s pour désactiver cette option.
he_il: הגדירו ל-%s כדי לכבות אפשרות זו.
hi_in: इस विकल्प को बंद करने के लिए %s पर सेट करें।
hr_hr: Postavi na %s za isključivanje ove opcije.
hu_hu: Állítsa %s értékre a beállítás kikapcsolásához.
id_id: Setel ke %s untuk menonaktifkan opsi ini.
it_it: Imposta su %s per disabilitare questa opzione.
ja: このオプションを無効化するには %s に設定してください。
ko_kr: 이 옵션을 끄려면 %s(으)로 설정하세요.
ms_my: Tetapkan kepada %s untuk mematikan pilihan ini.
nb_no: Sett til %s for å slå av dette alternativet.
nl_nl: Stel in op %s om deze optie uit te schakelen.
pl_pl: Ustaw na %s, aby wyłączyć tę opcję.
pt_pt: Definir para %s para desativar esta opção.
ro_ro: Setează la %s pentru a dezactiva această opțiune.
ru_ru: Установите значение %s, чтобы отключить эту настройку.
sk_sk: Nastavte na %s pre vypnutie tejto možnosti.
sr_rs: Поставите на %s да искључите ову опцију.
sv_se: Ställ in på %s för att stänga av detta alternativ.
th_th: ตั้งค่าเป็น %s เพื่อปิดตัวเลือกนี้
tr_tr: Bu seçeneği kapatmak için %s olarak ayarlayın.
uk_ua: Встановіть %s, щоб вимкнути цей параметр.
vi_vn: Đặt thành %s để tắt tùy chọn này.
zh_cn: 设置为 %s 可关闭此选项。
zh_tw: 設定為 %s 以關閉此選項。

source: Set to Zero(0) to disable.
ar: اضبط على صفر (0) للتعطيل.
bg_bg: Задайте на нула (0), за да деактивирате.
bs_ba: Postavite na nulu(0) za onemogućavanje.
cs_cz: Nastavte na nulu (0) pro zakázání.
da_dk: Sæt til nul (0) for at deaktivere.
de_de: Auf Null (0) setzen zum Deaktivieren.
el_gr: Ορίστε σε Μηδέν(0) για απενεργοποίηση.
es_es: Establece en Cero(0) para deshabilitar.
fa_ir: برای غیرفعال‌کردن روی صفر (۰) تنظیم کنید.
fr_fr: Définir sur zéro (0) pour désactiver.
he_il: הגדירו לאפס (0) כדי להשבית.
hi_in: अक्षम करने के लिए शून्य(0) पर निर्धारित करें।
hr_hr: Postavite na nulu (0) za onemogućavanje.
hu_hu: Állítsa nullára (0) a letiltáshoz.
id_id: Setel ke Nol(0) untuk menonaktifkan.
it_it: Imposta su zero (0) per disabilitare.
ja: 無効化するには 0 に設定してください。
ko_kr: 비활성화하려면 0으로 설정하세요.
ms_my: Tetapkan kepada Sifar(0) untuk melumpuhkan.
nb_no: Sett til null (0) for å deaktivere.
nl_nl: Stel in op Nul(0) om uit te schakelen.
pt_pt: Definir como Zero(0) para desactivar.
ro_ro: Setează la zero (0) pentru a dezactiva.
ru_ru: Установите значение ноль (0), чтобы отключить.
sr_rs: Поставите на нулу (0) да онемогућите.
sv_se: Ställ in på noll (0) för att inaktivera.
th_th: ตั้งค่าเป็นศูนย์(0) เพื่อปิดใช้งาน
tr_tr: Devre dışı bırakmak için Sıfır(0) olarak ayarlayın.
uk_ua: Встановіть нуль (0), щоб вимкнути.
vi_vn: Đặt thành Không(0) để vô hiệu hóa.
zh_cn: 设置为零 (0) 以禁用。
zh_tw: 設定為零 (0) 以停用。

source: Set to zero (0) to disable.
ar: اضبط على صفر (0) للتعطيل.
bg_bg: Задайте на нула (0), за да деактивирате.
bs_ba: Postavite na nulu (0) za onemogućavanje.
cs_cz: Nastavte na nulu (0) pro zakázání.
da_dk: Sæt til nul (0) for at deaktivere.
de_de: Auf null (0) setzen zum Deaktivieren.
el_gr: Ορίστε σε μηδέν (0) για απενεργοποίηση.
es_es: Establece en cero (0) para deshabilitar.
fa_ir: برای غیرفعال‌کردن روی صفر (۰) تنظیم کنید.
fr_fr: Définir sur zéro (0) pour désactiver.
he_il: הגדירו לאפס (0) כדי להשבית.
hi_in: अक्षम करने के लिए शून्य (0) पर निर्धारित करें।
hr_hr: Postavite na nulu (0) za onemogućavanje.
hu_hu: Állítsa nullára (0) a letiltáshoz.
id_id: Setel ke nol (0) untuk menonaktifkan.
it_it: Imposta su zero (0) per disabilitare.
ja: 無効化するには 0 に設定してください。
ko_kr: 비활성화하려면 0으로 설정하세요.
ms_my: Tetapkan kepada sifar (0) untuk melumpuhkan.
nb_no: Sett til null (0) for å deaktivere.
nl_nl: Stel in op nul (0) om uit te schakelen.
pt_pt: Definir para zero (0) para desactivar.
ro_ro: Setează la zero (0) pentru a dezactiva.
ru_ru: Установите значение ноль (0), чтобы отключить.
sr_rs: Поставите на нулу (0) да онемогућите.
sv_se: Ställ in på noll (0) för att inaktivera.
th_th: ตั้งค่าเป็นศูนย์ (0) เพื่อปิดใช้งาน
tr_tr: Devre dışı bırakmak için sıfır (0) olarak ayarlayın.
uk_ua: Встановіть нуль (0), щоб вимкнути.
vi_vn: Đặt thành không (0) để vô hiệu hóa.
zh_cn: 设置为零 (0) 以禁用。
zh_tw: 設定為零 (0) 以停用。

source: Setting Security admin pin failed.
ar: فشل تعيين رقم PIN الخاص بمسؤول الأمان.
bg_bg: Задаването на Security admin pin не бе успешно.
bs_ba: Postavljanje Security admin PIN-a nije uspjelo.
cs_cz: Nastavení PIN Security Admin selhalo.
da_dk: Indstilling af Security Admin-pinkode mislykkedes.
de_de: Festlegen der Security Admin PIN fehlgeschlagen.
el_gr: Αποτυχία ορισμού PIN διαχειριστή ασφαλείας.
es_es: Error al establecer el PIN de Security Admin.
fa_ir: تنظیم پین مدیر امنیتی ناموفق بود.
fi: Security Admin PIN -koodin asettaminen epäonnistui.
fr_fr: Échec de la définition du marqueur administrateur de sécurité.
he_il: הגדרת קוד PIN של מנהל אבטחה נכשלה.
hi_in: Security admin pin सेट करना विफल।
hr_hr: Postavljanje Security admin PIN-a nije uspjelo.
hu_hu: A Security Admin PIN beállítása sikertelen volt.
id_id: Pengaturan PIN administrator keamanan gagal.
it_it: Impostazione PIN amministratore di sicurezza non riuscita.
ja: Security Admin PIN の設定に失敗しました。
ko_kr: Security Admin PIN 설정에 실패했습니다.
ms_my: Penetapan PIN pentadbir keselamatan gagal.
nb_no: Innstilling av Security admin PIN mislyktes.
nl_nl: Instellen Security admin pincode mislukt.
pl_pl: Ustawienie PIN administratora zabezpieczeń nie powiodło się.
pt_pt: Falha ao definir PIN de administrador de segurança.
ro_ro: Setarea PIN-ului administrator securitate a eșuat.
ru_ru: Не удалось установить PIN-код администратора безопасности.
sk_sk: Nastavenie Security admin PIN zlyhalo.
sr_rs: Постављање безбедносног администраторског PIN-а није успело.
sv_se: Inställning av säkerhetsadmin-PIN misslyckades.
th_th: ตั้งค่า PIN ผู้ควบคุมความปลอดภัยล้มเหลว
tr_tr: Security admin PIN ayarlama başarısız oldu.
uk_ua: Не вдалося встановити PIN-код адміністратора безпеки.
vi_vn: Đặt PIN security admin thất bại.
zh_cn: 设置安全管理员 PIN 失败。
zh_tw: 設定安全性管理員 PIN 碼失敗。

source: Settings that apply to all comment SPAM scanning.
ar: الإعدادات التي تنطبق على جميع عمليات فحص التعليقات المزعجة.
bg_bg: Настройки, които се прилагат към цялото сканиране за SPAM коментари.
bs_ba: Postavke koje se primjenjuju na sva skeniranja SPAM komentara.
cs_cz: Nastavení, která se vztahují na všechny skeny SPAM komentářů.
da_dk: Indstillinger, der gælder for al scanning af kommentarspam.
de_de: Einstellungen, die für alle Kommentar-SPAM-Scans gelten.
el_gr: Ρυθμίσεις που ισχύουν για όλη τη σάρωση SPAM σχολίων.
es_es: Configuración que se aplica a todo el escaneo de SPAM de comentarios.
fa_ir: تنظیماتی که به تمام پویش جفنگ دیدگاه اعمال می‌شود.
fi: Asetukset, jotka koskevat kaikkea kommentti-SPAM-skannausta.
fr_fr: Paramètres qui s'appliquent à toute l'analyse de commentaires indésirables.
he_il: הגדרות החלות על כל סריקת ספאם תגובות.
hi_in: सेटिंग्स जो सभी टिप्पणी SPAM स्कैनिंग पर लागू होती हैं।
hr_hr: Postavke koje se primjenjuju na sve skeniranje spam komentara.
hu_hu: Az összes hozzászólás SPAM vizsgálatra vonatkozó beállítások.
id_id: Pengaturan yang berlaku untuk semua pemindaian SPAM komentar.
it_it: Impostazioni che si applicano a tutte le scansioni SPAM nei commenti.
ja: すべてのコメントスパムスキャンに適用される設定。
ko_kr: 모든 댓글 스팸 스캔에 적용되는 설정입니다.
ms_my: Tetapan yang dikenakan pada semua pengimbasan SPAM komen.
nb_no: Innstillinger som gjelder for all kommentar-SPAM-skanning.
nl_nl: Instellingen die van toepassing zijn op alle reactie SPAM scanning.
pl_pl: Ustawienia dotyczące wszystkich skanowań spamu w komentarzach.
pt_pt: Definições que se aplicam a toda a análise de SPAM de comentários.
ro_ro: Setări care se aplică la toate scanările SPAM pentru comentarii.
ru_ru: Настройки, применяемые ко всему сканированию SPAM в комментариях.
sk_sk: Nastavenia, ktoré sa vzťahujú na všetko skenovanie komentárového SPAMu.
sr_rs: Подешавања која се примењују на све скенирање непожељног у коментарима.
sv_se: Inställningar som gäller för all skräppostskanning av kommentarer.
th_th: การตั้งค่าที่ใช้กับการสแกนสแปมความคิดเห็นทั้งหมด
tr_tr: Tüm yorum istenmeyen taramaya uygulanan ayarlar.
uk_ua: Налаштування, що застосовуються до всього сканування спаму в коментарях.
vi_vn: Cài đặt áp dụng cho tất cả quét SPAM bình luận.
zh_cn: 适用于所有评论标记为垃圾扫描的设置。
zh_tw: 套用至所有留言垃圾訊息掃描的設定。

source: Setup Your Security Zones
ar: إعداد مناطق الأمان الخاصة بك
bg_bg: Настройване на вашите зони за сигурност
bs_ba: Podesite vaše sigurnosne zone
cs_cz: Nastavte své bezpečnostní zóny
da_dk: Konfigurer dine sikkerhedszoner
de_de: Richten Sie Ihre Sicherheitszonen ein
el_gr: Ρύθμιση Ζωνών Ασφαλείας Σας
es_es: Configura Tus Zonas de Seguridad
fa_ir: راه‌اندازی نواحی امنیتی شما
fi: Määritä turvallisuusvyöhykkeesi
fr_fr: Configurez vos zones de sécurité
he_il: הגדרת אזורי האבטחה שלך
hi_in: अपने सुरक्षा क्षेत्र सेटअप करें
hr_hr: Postavite svoje sigurnosne zone
hu_hu: Biztonsági zónák beállítása
id_id: Atur Zona Security Anda
it_it: Configura le tue zone di sicurezza
ja: セキュリティゾーンを設定
ko_kr: 보안 영역 설정
ms_my: Sediakan Zon Keselamatan Anda
nb_no: Konfigurer sikkerhetssoner
nl_nl: Stel Uw Beveiligingszones In
pl_pl: Skonfiguruj swoje strefy zabezpieczeń
pt_pt: Configure as Suas Zonas de Segurança
ro_ro: Configurează zonele tale de securitate
ru_ru: Настройте ваши зоны безопасности
sk_sk: Nastaviť vaše bezpečnostné zóny
sr_rs: Подеси своје безбедносне зоне
sv_se: Konfigurera dina säkerhetszoner
th_th: ตั้งค่าโซน Security ของคุณ
tr_tr: Güvenlik Bölgelerinizi Ayarlayın
uk_ua: Налаштуйте свої зони безпеки
vi_vn: Thiết lập Vùng Bảo mật Của Bạn
zh_cn: 设置您的安全区域
zh_tw: 設定您的安全性區域

source: Setup the plugin to run as an MU-plugin to prevent accidental deactivation.
ar: قم بإعداد الإضافة للعمل كإضافة MU لمنع التعطيل العرضي.
bg_bg: Настройте плъгина да работи като MU-plugin, за да предотвратите случайна деактивация.
bs_ba: Podesite plugin da radi kao MU-plugin kako biste spriječili slučajnu deaktivaciju.
cs_cz: Nastavte plugin tak, aby běžel jako MU-plugin, abyste zabránili náhodné deaktivaci.
da_dk: Konfigurer pluginnet til at køre som et MU-plugin for at forhindre utilsigtet deaktivering.
de_de: Richten Sie das Plugin als MU-Plugin ein, um versehentliche Deaktivierung zu verhindern.
el_gr: Ρυθμίστε το πρόσθετο να εκτελείται ως MU-plugin για να αποτραπεί η τυχαία απενεργοποίηση.
es_es: Configurar el plugin para que se ejecute como un MU-plugin para prevenir la desactivación accidental.
fa_ir: افزونه را به‌عنوان یک MU-plugin تنظیم کنید تا از غیرفعال‌سازی تصادفی جلوگیری شود.
fi: Aseta lisäosa toimimaan MU-lisäosana estääksesi vahingossa tapahtuvan käytöstä poiston.
fr_fr: Configurez l'extension pour qu'elle fonctionne en tant que MU-plugin afin d'empêcher une désactivation accidentelle.
he_il: הגדירו את התוסף לפעול כתוסף MU כדי למנוע השבתה בשוגג.
hi_in: आकस्मिक निष्क्रियता को रोकने के लिए प्लगइन को MU-प्लगइन के रूप में चलाने के लिए सेटअप करें।
hr_hr: Postavite dodatak da radi kao MU-dodatak kako biste spriječili slučajnu deaktivaciju.
hu_hu: A plugin beállítása MU-pluginként való futtatásra a véletlen deaktiválás megakadályozása érdekében.
id_id: Atur plugin untuk berjalan sebagai MU-plugin untuk mencegah penonaktifan yang tidak disengaja.
it_it: Configura il plugin per funzionare come MU-plugin per prevenire la disattivazione accidentale.
ja: 誤った無効化を防ぐために、プラグインを MU-plugin として実行するように設定します。
ko_kr: 실수로 인한 비활성화를 방지하기 위해 플러그인을 MU 플러그인으로 실행하도록 설정합니다.
ms_my: Sediakan pemalam untuk dijalankan sebagai MU-plugin bagi mencegah penyahaktifan tidak sengaja.
nb_no: Konfigurer pluginet til å kjøre som et MU-plugin for å forhindre utilsiktet deaktivering.
nl_nl: Stel de plugin in om te draaien als een MU-plugin om onbedoelde deactivering te voorkomen.
pl_pl: Skonfiguruj wtyczkę do działania jako wtyczka MU, aby zapobiec przypadkowej dezaktywacji.
pt_pt: Configure o plugin para executar como um MU-plugin para prevenir desativação acidental.
ro_ro: Configurează modulul să ruleze ca MU-plugin pentru a preveni dezactivarea accidentală.
ru_ru: Настройте плагин для работы в качестве MU-плагина, чтобы предотвратить случайную деактивацию.
sk_sk: Nastavte plugin tak, aby bežal ako MU-plugin a zabránili ste náhodnej deaktivácii.
sr_rs: Подеси додатак да ради као MU-додатак да би се спречила случајна деактивација.
sv_se: Konfigurera tillägget att köras som ett MU-tillägg för att förhindra oavsiktlig inaktivering.
th_th: ตั้งค่าปลั๊กอินให้ทำงานเป็น MU-plugin เพื่อป้องกันการปิดใช้งานโดยไม่ตั้งใจ
tr_tr: Kazara devre dışı bırakılmasını önlemek için eklentiyi MU-eklenti olarak çalışacak şekilde ayarlayın.
uk_ua: Налаштуйте плагін для роботи як MU-плагін, щоб запобігти випадковій деактивації.
vi_vn: Thiết lập plugin chạy như MU-plugin để ngăn chặn vô hiệu hóa vô tình.
zh_cn: 将插件设置为作为 MU 插件运行以防止意外停用。
zh_tw: 將外掛設定為以 MU-plugin 方式執行,以防止意外停用。

source: Severity
ar: الخطورة
bg_bg: Сериозност
bs_ba: Ozbiljnost
cs_cz: Závažnost
da_dk: Alvorlighed
de_de: Schweregrad
el_gr: Σοβαρότητα
es_es: Gravedad
fa_ir: شدت
fi: Vakavuus
fr_fr: Gravité
he_il: חומרה
hi_in: गंभीरता
hr_hr: Ozbiljnost
hu_hu: Súlyosság
id_id: Tingkat Keparahan
it_it: Gravità
ja: 重要度
ko_kr: 심각도
ms_my: Keterukan
nb_no: Alvorlighetsgrad
nl_nl: Ernst
pl_pl: Ważność
pt_pt: Gravidade
ro_ro: Severitate
ru_ru: Серьёзность
sk_sk: Závažnosť
sr_rs: Озбиљност
sv_se: Allvarlighetsgrad
th_th: ความรุนแรง
tr_tr: Önem Derecesi
uk_ua: Серйозність
vi_vn: Mức độ nghiêm trọng
zh_cn: 严重性
zh_tw: 嚴重性
