Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Is a given plugin installed.
ar: هل الإضافة المحددة مُثبَّتة.
bg_bg: Дали даден плъгин е инсталиран.
bs_ba: Da li je dati plugin instaliran.
cs_cz: Je daný plugin nainstalován.
da_dk: Er et givet plugin installeret.
de_de: Ist ein bestimmtes Plugin installiert.
el_gr: Είναι εγκατεστημένο ένα συγκεκριμένο πρόσθετο.
es_es: Está instalado un plugin determinado.
fa_ir: آیا یک افزونه مشخص نصب شده است.
fi: Onko tietty plugin asennettu.
fr_fr: Une extension donnée est-elle installée.
he_il: האם תוסף נתון מותקן.
hi_in: क्या दिया गया प्लगइन स्थापित है।
hr_hr: Je li dani dodatak instaliran.
hu_hu: Egy adott plugin telepítve van-e.
id_id: Apakah plugin tertentu terinstal.
it_it: Verifica se un dato plugin è installato.
ja: 指定されたプラグインがインストールされているかどうか。
ko_kr: 특정 플러그인이 설치되어 있는지 확인합니다.
ms_my: Adakah pemalam tertentu dipasang.
nb_no: Er et gitt plugin installert.
nl_nl: Is een gegeven plugin geïnstalleerd.
pl_pl: Czy dana wtyczka jest zainstalowana.
pt_pt: Um determinado plugin está instalado.
ro_ro: Este un modul dat instalat.
ru_ru: Установлен ли данный плагин.
sk_sk: Je daný plugin nainštalovaný.
sr_rs: Да ли је дати додатак инсталиран.
sv_se: Är ett givet tillägg installerat.
th_th: ตรวจสอบว่าปลั๊กอินที่กำหนดถูกติดตั้งหรือไม่
tr_tr: Belirli bir eklenti yüklü mü.
uk_ua: Чи встановлено вказаний плагін.
vi_vn: Kiểm tra xem plugin đã được cài đặt.
zh_cn: 给定插件是否已安装。
zh_tw: 檢查指定的外掛是否已安裝。

source: Is a given theme installed & active.
ar: هل القالب المحدد مثبت ونشط.
bg_bg: Дали дадена тема е инсталирана и активна.
bs_ba: Da li je data tema instalirana & aktivna.
cs_cz: Je daná šablona nainstalována a aktivní.
da_dk: Er et givet tema installeret & aktivt.
de_de: Ist ein bestimmtes Theme installiert & aktiv.
el_gr: Είναι εγκατεστημένο & ενεργό ένα συγκεκριμένο θέμα.
es_es: Está un tema dado instalado y activo.
fa_ir: آیا یک پوسته مشخص نصب و فعال است.
fi: Onko tietty teema asennettu & aktiivinen.
fr_fr: Un thème donné est-il installé et actif.
he_il: האם ערכת עיצוב נתונה מותקנת ופעילה.
hi_in: क्या दी गई थीम स्थापित & सक्रिय है।
hr_hr: Je li dana tema instalirana i aktivna.
hu_hu: Egy adott téma telepítve van és aktív.
id_id: Apakah tema tertentu terinstal & aktif.
it_it: Un dato tema è installato e attivo.
ja: 指定されたテーマがインストールされ有効化されているかどうか。
ko_kr: 특정 테마가 설치되어 있고 활성화되어 있는지 확인합니다.
ms_my: Adakah tema yang diberikan dipasang & aktif.
nb_no: Er et gitt tema installert & aktivt.
nl_nl: Is een gegeven thema geïnstalleerd & actief.
pl_pl: Czy dany motyw jest zainstalowany i aktywny.
pt_pt: Um determinado tema está instalado e ativo.
ro_ro: Este o temă dată instalată și activă.
ru_ru: Установлена ли данная тема и активна.
sk_sk: Je daná téma nainštalovaná & aktívna.
sr_rs: Да ли је дата тема инсталирана и укључена.
sv_se: Är ett givet tema installerat & aktivt.
th_th: ธีมที่ระบุติดตั้งและเปิดใช้งานอยู่หรือไม่
tr_tr: Belirli bir tema yüklü ve etkin mi.
uk_ua: Чи встановлено та активовано вказану тему.
vi_vn: Theme đã cho có được cài đặt & kích hoạt.
zh_cn: 给定主题是否已安装并启用。
zh_tw: 檢查指定的佈景主題是否已安裝並啟用。

source: Is a given theme installed.
ar: هل القالب المحدد مُثبَّت.
bg_bg: Дали дадена тема е инсталирана.
bs_ba: Da li je data tema instalirana.
cs_cz: Je daná šablona nainstalována.
da_dk: Er et givet tema installeret.
de_de: Ist ein bestimmtes Theme installiert.
el_gr: Είναι εγκατεστημένο ένα συγκεκριμένο θέμα εμφάνισης.
es_es: Está instalado un tema determinado.
fa_ir: آیا یک پوسته مشخص نصب شده است.
fi: Onko tietty teema asennettu.
fr_fr: Un thème donné est-il installé.
he_il: האם ערכת עיצוב נתונה מותקנת.
hi_in: क्या दी गई थीम स्थापित है।
hr_hr: Je li dana tema instalirana.
hu_hu: Egy adott téma telepítve van-e.
id_id: Apakah tema tertentu terinstal.
it_it: Verifica se un dato tema è installato.
ja: 指定されたテーマがインストールされているかどうか。
ko_kr: 특정 테마가 설치되어 있는지 확인합니다.
ms_my: Adakah tema tertentu dipasang.
nb_no: Er et gitt tema installert.
nl_nl: Is een gegeven thema geïnstalleerd.
pl_pl: Czy dany motyw jest zainstalowany.
pt_pt: Um determinado tema está instalado.
ro_ro: Este o temă dată instalată.
ru_ru: Установлена ли данная тема.
sk_sk: Je daná téma nainštalovaná.
sr_rs: Да ли је дата тема инсталирана.
sv_se: Är ett givet tema installerat.
th_th: ตรวจสอบว่าธีมที่กำหนดถูกติดตั้งหรือไม่
tr_tr: Belirli bir tema yüklü mü.
uk_ua: Чи встановлено вказану тему.
vi_vn: Kiểm tra xem theme đã được cài đặt.
zh_cn: 给定主题是否已安装。
zh_tw: 檢查指定的佈景主題是否已安裝。

source: Is current logged-in user a WordPress administrator.
ar: هل المستخدم الحالي المسجل مسؤول ووردبريس.
bg_bg: Дали текущият влязъл потребител е WordPress администратор.
bs_ba: Je li trenutno prijavljeni korisnik WordPress administrator.
cs_cz: Je aktuálně přihlášený uživatel administrátor WordPressu.
da_dk: Er nuværende loggede bruger en WordPress-administrator.
de_de: Ist der aktuell angemeldete Benutzer ein WordPress-Administrator.
el_gr: Είναι ο τρέχων συνδεδεμένος χρήστης διαχειριστής WordPress.
es_es: Es el usuario con sesión iniciada actualmente un administrador de WordPress.
fa_ir: کاربر وارد شده فعلی یک مدیر وردپرس است.
fi: Onko nykyinen kirjautunut käyttäjä WordPressin ylläpitäjä.
fr_fr: L'utilisateur actuellement connecté est-il un administrateur WordPress.
he_il: האם המשתמש המחובר כרגע הוא מנהל וורדפרס.
hi_in: क्या वर्तमान लॉग-इन उपयोगकर्ता वर्डप्रेस प्रशासक है।
hr_hr: Je trenutno prijavljeni korisnik WordPress administrator.
hu_hu: A jelenleg bejelentkezett felhasználó WordPress adminisztrátor.
id_id: Apakah pengguna yang masuk log saat ini administrator WordPress.
it_it: L'utente attualmente autenticato è un amministratore WordPress.
ja: 現在ログイン中のユーザーが WordPress 管理者かどうか。
ko_kr: 현재 로그인한 사용자가 워드프레스 관리자인지 확인합니다.
ms_my: Adakah pengguna log masuk semasa adalah pentadbir WordPress.
nb_no: Er nåværende innlogget bruker en WordPress-administrator.
nl_nl: Is de huidige ingelogde gebruiker een WordPress beheerder.
pl_pl: Czy obecny zalogowany użytkownik jest administratorem WordPressa.
pt_pt: O utilizador atual com sessão iniciada é um administrador do WordPress.
ro_ro: Este utilizatorul autentificat curent un administrator WordPress.
ru_ru: Является ли текущий авторизованный пользователь администратором WordPress.
sk_sk: Je aktuálne prihlásený používateľ WordPress administrátor.
sr_rs: Да ли је тренутни пријављени корисник Вордпрес администратор.
sv_se: Är nuvarande inloggad användare en WordPress-administratör.
th_th: ผู้ใช้ที่เข้าสู่ระบบปัจจุบันเป็นผู้ควบคุม WordPress หรือไม่
tr_tr: Oturum açmış kullanıcı bir WordPress yöneticisi mi?
uk_ua: Чи є поточний авторизований користувач адміністратором WordPress.
vi_vn: Người dùng hiện đang đăng nhập có là quản trị viên WordPress.
zh_cn: 当前登录用户是否为 WordPress 管理员。
zh_tw: 目前已登入的使用者是否為 WordPress 管理員。

source: Is current user Security Admin.
ar: هل المستخدم الحالي Security Admin.
bg_bg: Текущият потребител е Security Admin.
bs_ba: Je trenutni korisnik Security Admin.
cs_cz: Je aktuální uživatel Security Admin.
da_dk: Er nuværende bruger Security Admin.
de_de: Aktueller Benutzer ist Security Admin.
el_gr: Είναι ο τρέχων χρήστης Security Admin.
es_es: El usuario actual es administrador de seguridad.
fa_ir: کاربر فعلی Security Admin است.
fi: Onko nykyinen käyttäjä Security Admin.
fr_fr: L'utilisateur actuel est Security Admin.
he_il: המשתמש הנוכחי הוא מנהל אבטחה.
hi_in: वर्तमान उपयोगकर्ता Security Admin है।
hr_hr: Je trenutni korisnik Security Admin.
hu_hu: Jelenlegi felhasználó Security Admin.
id_id: Apakah pengguna saat ini Security Admin.
it_it: L'utente corrente è Security Admin.
ja: 現在のユーザーが Security Admin かどうか。
ko_kr: 현재 사용자가 Security Admin인지 확인합니다.
ms_my: Adakah pengguna semasa Security Admin.
nb_no: Er nåværende bruker Security Admin.
nl_nl: Is huidige gebruiker Security Admin.
pl_pl: Czy bieżący użytkownik jest Security Admin.
pt_pt: O utilizador atual é Security Admin.
ro_ro: Utilizatorul curent este administrator securitate.
ru_ru: Является ли текущий пользователь Security Admin.
sk_sk: Aktuálny používateľ je Security Admin.
sr_rs: Да ли је тренутни корисник Security Admin.
sv_se: Är nuvarande användare Security Admin.
th_th: ผู้ใช้ปัจจุบันเป็น Security Admin
tr_tr: Geçerli kullanıcı Security Admin.
uk_ua: Чи є поточний користувач Security Admin.
vi_vn: Người dùng hiện tại là Security Admin.
zh_cn: 当前用户是 Security Admin。
zh_tw: 目前使用者是否為 Security Admin。

source: Is current user a logged-in WordPress administrator.
ar: هل المستخدم الحالي مسؤول ووردبريس مسجل الدخول.
bg_bg: Дали текущият потребител е влязъл WordPress администратор.
bs_ba: Je li trenutni korisnik prijavljeni WordPress administrator.
cs_cz: Je aktuální uživatel přihlášený administrátor WordPressu.
da_dk: Er nuværende bruger en logget ind WordPress-administrator.
de_de: Ist der aktuelle Benutzer ein angemeldeter WordPress-Administrator.
el_gr: Είναι ο τρέχων χρήστης συνδεδεμένος διαχειριστής WordPress.
es_es: Es el usuario actual un administrador de WordPress con sesión iniciada.
fa_ir: کاربر فعلی یک مدیر وردپرس وارد شده است.
fi: Onko nykyinen käyttäjä kirjautunut WordPressin ylläpitäjä.
fr_fr: L'utilisateur actuel est-il un administrateur WordPress connecté.
he_il: האם המשתמש הנוכחי הוא מנהל וורדפרס מחובר.
hi_in: क्या वर्तमान उपयोगकर्ता लॉग-इन वर्डप्रेस प्रशासक है।
hr_hr: Je trenutni korisnik prijavljeni WordPress administrator.
hu_hu: A jelenlegi felhasználó bejelentkezett WordPress adminisztrátor.
id_id: Apakah pengguna saat ini administrator WordPress yang masuk log.
it_it: L'utente corrente è un amministratore WordPress autenticato.
ja: 現在のユーザーがログイン済みの WordPress 管理者かどうか。
ko_kr: 현재 사용자가 로그인한 워드프레스 관리자인지 확인합니다.
ms_my: Adakah pengguna semasa adalah pentadbir WordPress yang log masuk.
nb_no: Er nåværende bruker en innlogget WordPress-administrator.
nl_nl: Is de huidige gebruiker een ingelogde WordPress beheerder.
pl_pl: Czy obecny użytkownik jest zalogowanym administratorem WordPressa.
pt_pt: O utilizador atual é um administrador do WordPress com sessão iniciada.
ro_ro: Este utilizatorul curent un administrator WordPress autentificat.
ru_ru: Является ли текущий пользователь авторизованным администратором WordPress.
sk_sk: Je aktuálny používateľ prihlásený WordPress administrátor.
sr_rs: Да ли је тренутни корисник пријављени Вордпрес администратор.
sv_se: Är nuvarande användare en inloggad WordPress-administratör.
th_th: ผู้ใช้ปัจจุบันเป็นผู้ควบคุม WordPress ที่เข้าสู่ระบบหรือไม่
tr_tr: Mevcut kullanıcı oturum açmış bir WordPress yöneticisi mi?
uk_ua: Чи є поточний користувач авторизованим адміністратором WordPress.
vi_vn: Người dùng hiện tại có phải là quản trị viên WordPress đã đăng nhập.
zh_cn: 当前用户是否为已登录的 WordPress 管理员。
zh_tw: 目前使用者是否為已登入的 WordPress 管理員。

source: Is current user password expired.
ar: هل انتهت صلاحية كلمة مرور المستخدم الحالي.
bg_bg: Паролата на текущия потребител е изтекла.
bs_ba: Je li lozinka trenutnog korisnika istekla.
cs_cz: Vypršelo heslo aktuálního uživatele.
da_dk: Er nuværende brugers adgangskode udløbet.
de_de: Passwort des aktuellen Benutzers ist abgelaufen.
el_gr: Έχει λήξει ο κωδικός πρόσβασης του τρέχοντος χρήστη.
es_es: La contraseña del usuario actual ha expirado.
fa_ir: گذرواژه کاربر فعلی منقضی شده است.
fi: Onko nykyisen käyttäjän salasana vanhentunut.
fr_fr: Le mot de passe de l'utilisateur actuel a expiré.
he_il: האם פג תוקף הסיסמה של המשתמש הנוכחי.
hi_in: वर्तमान उपयोगकर्ता का पासवर्ड समाप्त हो गया है।
hr_hr: Je lozinka trenutnog korisnika istekla.
hu_hu: A jelenlegi felhasználó jelszava lejárt.
id_id: Apakah kata sandi pengguna saat ini kedaluwarsa.
it_it: La password dell'utente corrente è scaduta.
ja: 現在のユーザーのパスワードが期限切れかどうか。
ko_kr: 현재 사용자의 비밀번호가 만료되었는지 확인합니다.
ms_my: Adakah kata laluan pengguna semasa telah tamat tempoh.
nb_no: Er nåværende brukers passord utløpt.
nl_nl: Is wachtwoord van huidige gebruiker verlopen.
pl_pl: Czy hasło obecnego użytkownika wygasło.
pt_pt: A palavra-passe do utilizador atual expirou.
ro_ro: Parola utilizatorului curent a expirat.
ru_ru: Истёк ли срок действия пароля текущего пользователя.
sk_sk: Aktuálnemu používateľovi vypršalo heslo.
sr_rs: Да ли је лозинка тренутног корисника истекла.
sv_se: Är nuvarande användares lösenord utgånget.
th_th: รหัสผ่านของผู้ใช้ปัจจุบันหมดอายุหรือไม่
tr_tr: Mevcut kullanıcının parolasının süresi doldu mu?
uk_ua: Чи закінчився термін дії пароля поточного користувача.
vi_vn: Mật khẩu người dùng hiện tại đã hết hạn.
zh_cn: 当前用户密码是否已过期。
zh_tw: 目前使用者的密碼是否已過期。

source: Is the %s plugin in "forceoff" state.
ar: هل إضافة %s في حالة "forceoff".
bg_bg: Дали plugin %s е в състояние "forceoff".
bs_ba: Da li je %s plugin u "forceoff" stanju.
cs_cz: Je plugin %s ve stavu „forceoff".
da_dk: Er %s-pluginnet i "forceoff"-tilstand.
el_gr: Βρίσκεται το πρόσθετο %s σε κατάσταση "forceoff".
es_es: Está el plugin %s en estado "forceoff".
fr_fr: L'extension %s est-elle en état « forceoff ».
hi_in: क्या %s प्लगइन "forceoff" स्थिति में है।
hr_hr: Je li %s dodatak u "forceoff" stanju.
id_id: Apakah plugin %s dalam status "forceoff".
nb_no: Er %s-pluginet i "forceoff"-tilstand.
nl_nl: Is de %s plugin in "forceoff" status.
pt_pt: O plugin %s está no estado "forceoff".
ro_ro: Este modulul %s în starea „forceoff".
sr_rs: Да ли је %s додатак у "forceoff" стању.
sv_se: Är %s-tillägget i "forceoff"-läge.

source: Is the current IP address considered "high reputation".
ar: هل عنوان IP الحالي يُعتبر "عالي السمعة".
bg_bg: Дали текущият IP адрес се счита за "висока репутация".
bs_ba: Da li se trenutna IP adresa smatra "visokom reputacijom".
cs_cz: Je aktuální IP adresa považována za „vysokou reputaci".
da_dk: Er den aktuelle IP-adresse betragtet som "høj reputation".
de_de: Wird die aktuelle IP-Adresse als „hohe Reputation" betrachtet.
el_gr: Θεωρείται η τρέχουσα διεύθυνση IP "υψηλής φήμης".
es_es: Se considera la dirección IP actual de "alta reputación".
fa_ir: آیا نشانی ip فعلی «با اعتبار بالا» در نظر گرفته می‌شود.
fi: Pidetäänkö nykyistä IP-osoitetta "korkean maineen" osoitteena.
fr_fr: L'adresse IP actuelle est-elle considérée comme « haute réputation ».
he_il: האם כתובת ה-IP הנוכחית נחשבת בעלת ״מוניטין גבוה״.
hi_in: क्या वर्तमान IP पते को "उच्च प्रतिष्ठा" माना जाता है।
hr_hr: Smatra li se trenutna IP adresa "visokom reputacijom".
hu_hu: A jelenlegi IP cím "magas reputációjúnak" tekinthető.
id_id: Apakah alamat IP saat ini dianggap "reputasi tinggi".
it_it: L'indirizzo IP attuale è considerato "alta reputazione".
ja: 現在の IP アドレスが「高評価」と見なされているかどうか。
ko_kr: 현재 IP 주소가 "높은 평판"으로 간주되는지 확인합니다.
ms_my: Adakah alamat IP semasa dianggap "reputasi tinggi".
nb_no: Anses den nåværende IP-adressen som «høyt omdømme».
nl_nl: Wordt het huidige IP-adres beschouwd als "hoge reputatie".
pl_pl: Czy obecny adres IP jest uznawany za „o wysokiej reputacji".
pt_pt: O endereço IP actual é considerado de "alta reputação".
ro_ro: Este adresa IP curentă considerată „reputație ridicată".
ru_ru: Считается ли текущий IP-адрес «высокой репутации».
sk_sk: Je aktuálna IP adresa považovaná za "vysokú reputáciu".
sr_rs: Да ли се тренутна IP адреса сматра "високом репутацијом".
sv_se: Anses den aktuella IP-adressen ha "högt anseende".
th_th: ที่อยู่ IP ปัจจุบันถือว่ามี "ชื่อเสียงสูง" หรือไม่
tr_tr: Geçerli IP adresi "yüksek itibar" olarak kabul ediliyor mu?
uk_ua: Чи вважається поточна IP-адреса "високої репутації".
vi_vn: Địa chỉ IP hiện tại có được coi là "uy tín cao" hay không.
zh_cn: 当前 IP 地址是否被视为"高信誉"。
zh_tw: 目前 IP 位址是否被視為「高信譽」。

source: Is the current user session age less than or greater than the provided value.
ar: هل عمر جلسة المستخدم الحالية أقل من أو أكبر من القيمة المقدمة.
bg_bg: Дали възрастта на текущата потребителска сесия е по-малка или по-голяма от предоставената стойност.
bs_ba: Da li je starost trenutne korisničke sesije manja ili veća od navedene vrijednosti.
cs_cz: Je stáří aktuální uživatelské relace menší nebo větší než poskytnutá hodnota.
da_dk: Er den aktuelle brugersessionsalder mindre end eller større end den angivne værdi.
de_de: Ist das Alter der aktuellen Benutzersitzung kleiner oder größer als der angegebene Wert.
el_gr: Είναι η ηλικία της τρέχουσας συνεδρίας χρήστη μικρότερη ή μεγαλύτερη από την παρεχόμενη τιμή.
es_es: Determina si la antigüedad de la sesión del usuario actual es menor o mayor que el valor proporcionado.
fa_ir: آیا سن نشست کاربر فعلی کمتر یا بیشتر از مقدار ارائه‌شده است.
fr_fr: L'âge de la session utilisateur actuelle est-il inférieur ou supérieur à la valeur fournie.
he_il: האם גיל הפעלת המשתמש הנוכחית קטן או גדול מהערך שסופק.
hi_in: क्या वर्तमान उपयोगकर्ता सत्र की आयु प्रदान किए गए मान से कम या अधिक है।
hr_hr: Je li dob trenutne korisničke sesije manja ili veća od navedene vrijednosti.
hu_hu: A jelenlegi felhasználói munkamenet kora kevesebb vagy több, mint a megadott érték.
id_id: Apakah usia sesi pengguna saat ini kurang dari atau lebih dari nilai yang diberikan.
it_it: L'età della sessione utente corrente è inferiore o superiore al valore fornito.
ja: 現在のユーザーセッション期間が指定された値より短いか長いかを判定します。
ko_kr: 현재 사용자 세션 기간이 제공된 값보다 작거나 큰지 확인합니다.
ms_my: Adakah umur sesi pengguna semasa kurang daripada atau lebih daripada nilai yang diberikan.
nb_no: Er den nåværende brukerøktens alder mindre enn eller større enn den oppgitte verdien.
nl_nl: Is de huidige gebruikerssessieleeftijd minder dan of groter dan de opgegeven waarde.
pl_pl: Czy wiek bieżącej sesji użytkownika jest mniejszy lub większy niż podana wartość.
pt_pt: A idade da sessão do utilizador atual é inferior ou superior ao valor fornecido.
ro_ro: Este vârsta sesiunii utilizatorului curent mai mică sau mai mare decât valoarea furnizată.
ru_ru: Является ли возраст текущего пользовательского сеанса меньше или больше указанного значения.
sr_rs: Да ли је старост тренутне корисничке сесије мања или већа од наведене вредности.
sv_se: Är den aktuella användarsessionens ålder mindre än eller större än det angivna värdet.
th_th: อายุเซสชันผู้ใช้ปัจจุบันน้อยกว่าหรือมากกว่าค่าที่ระบุหรือไม่
tr_tr: Mevcut kullanıcı oturumu yaşı sağlanan değerden daha az mı yoksa daha fazla mı.
uk_ua: Чи є вік поточного сеансу користувача меншим або більшим за вказане значення.
vi_vn: Tuổi phiên người dùng hiện tại nhỏ hơn hay lớn hơn giá trị được cung cấp.
zh_cn: 当前用户会话时长是小于还是大于提供的值。
zh_tw: 目前使用者工作階段的時間是否小於或大於提供的值。

source: Is the current user session token age less than or greater than the provided value.
ar: هل عمر رمز جلسة المستخدم الحالية أقل من أو أكبر من القيمة المقدمة.
bg_bg: Дали възрастта на токена на текущата потребителска сесия е по-малка или по-голяма от предоставената стойност.
bs_ba: Da li je starost tokena trenutne korisničke sesije manja ili veća od navedene vrijednosti.
cs_cz: Je stáří tokenu aktuální uživatelské relace menší nebo větší než poskytnutá hodnota.
da_dk: Er den aktuelle brugersessionstokenalder mindre end eller større end den angivne værdi.
de_de: Ist das Alter des aktuellen Benutzersitzungstokens kleiner oder größer als der angegebene Wert.
el_gr: Είναι η ηλικία του token της τρέχουσας συνεδρίας χρήστη μικρότερη ή μεγαλύτερη από την παρεχόμενη τιμή.
es_es: Determina si la antigüedad del token de sesión del usuario actual es menor o mayor que el valor proporcionado.
fa_ir: آیا سن توکن نشست کاربر فعلی کمتر یا بیشتر از مقدار ارائه‌شده است.
fr_fr: L'âge du jeton de session utilisateur actuel est-il inférieur ou supérieur à la valeur fournie.
he_il: האם גיל אסימון הפעלת המשתמש הנוכחית קטן או גדול מהערך שסופק.
hi_in: क्या वर्तमान उपयोगकर्ता सत्र टोकन की आयु प्रदान किए गए मान से कम या अधिक है।
hr_hr: Je li dob tokena trenutne korisničke sesije manja ili veća od navedene vrijednosti.
hu_hu: A jelenlegi felhasználói munkamenet token kora kevesebb vagy több, mint a megadott érték.
id_id: Apakah usia token sesi pengguna saat ini kurang dari atau lebih dari nilai yang diberikan.
it_it: L'età del token della sessione utente corrente è inferiore o superiore al valore fornito.
ja: 現在のユーザーセッショントークン期間が指定された値より短いか長いかを判定します。
ko_kr: 현재 사용자 세션 토큰 기간이 제공된 값보다 작거나 큰지 확인합니다.
ms_my: Adakah umur token sesi pengguna semasa kurang daripada atau lebih daripada nilai yang diberikan.
nb_no: Er den nåværende brukerøktens token-alder mindre enn eller større enn den oppgitte verdien.
nl_nl: Is de leeftijd van het huidige gebruikerssessietoken minder dan of groter dan de opgegeven waarde.
pl_pl: Czy wiek tokenu bieżącej sesji użytkownika jest mniejszy lub większy niż podana wartość.
pt_pt: A idade do token de sessão do utilizador atual é inferior ou superior ao valor fornecido.
ro_ro: Este vârsta token-ului sesiunii utilizatorului curent mai mică sau mai mare decât valoarea furnizată.
ru_ru: Является ли возраст токена текущего пользовательского сеанса меньше или больше указанного значения.
sr_rs: Да ли је старост токена тренутне корисничке сесије мања или већа од наведене вредности.
sv_se: Är den aktuella användarsessionstokens ålder mindre än eller större än det angivna värdet.
th_th: อายุโทเค็นเซสชันผู้ใช้ปัจจุบันน้อยกว่าหรือมากกว่าค่าที่ระบุหรือไม่
tr_tr: Mevcut kullanıcı oturumu belirteci yaşı sağlanan değerden daha az mı yoksa daha fazla mı.
uk_ua: Чи є вік токена поточного сеансу користувача меншим або більшим за вказане значення.
vi_vn: Tuổi token phiên người dùng hiện tại nhỏ hơn hay lớn hơn giá trị được cung cấp.
zh_cn: 当前用户会话令牌时长是小于还是大于提供的值。
zh_tw: 目前使用者工作階段權杖的時間是否小於或大於提供的值。

source: Is the request HTTPS.
ar: هل الطلب HTTPS.
bg_bg: Дали заявката е HTTPS.
bs_ba: Je zahtjev HTTPS.
cs_cz: Je požadavek HTTPS.
da_dk: Er anmodningen HTTPS.
de_de: Ist die Anfrage HTTPS.
el_gr: Είναι το αίτημα HTTPS.
es_es: Es la solicitud HTTPS.
fa_ir: آیا درخواست HTTPS است.
fi: Onko pyyntö HTTPS.
fr_fr: La requête est-elle en HTTPS.
he_il: האם הבקשה היא HTTPS.
hi_in: क्या अनुरोध HTTPS है।
hr_hr: Je li zahtjev HTTPS.
hu_hu: A kérés HTTPS.
id_id: Apakah permintaan HTTPS.
it_it: La richiesta è HTTPS.
ja: リクエストがHTTPSかどうか。
ko_kr: 요청이 HTTPS인지 확인합니다.
ms_my: Adakah permintaan HTTPS.
nb_no: Er forespørselen HTTPS.
nl_nl: Is het verzoek HTTPS.
pl_pl: Czy żądanie jest HTTPS.
pt_pt: O pedido é HTTPS.
ro_ro: Este cererea HTTPS.
ru_ru: Является ли запрос HTTPS.
sr_rs: Да ли је захтев HTTPS.
sv_se: Är förfrågan HTTPS.
th_th: คำขอเป็น HTTPS
tr_tr: İstek HTTPS mi.
uk_ua: Чи є запит HTTPS.
vi_vn: Yêu cầu có phải là HTTPS.
zh_cn: 请求是否为 HTTPS。
zh_tw: 請求是否為 HTTPS。

source: Is the request IP auto or manually blocked by %s.
ar: هل عنوان IP الخاص بالطلب محظور تلقائيًا أو يدويًا بواسطة %s.
bg_bg: Дали IP адресът на заявката е автоматично или ръчно блокиран от %s.
bs_ba: Da li je zahtjev IP automatski ili ručno blokiran od strane %s.
cs_cz: Je IP adresa požadavku automaticky nebo manuálně blokována pluginem %s.
da_dk: Er anmodningens IP automatisk eller manuelt blokeret af %s.
el_gr: Βρίσκεται η διεύθυνση IP του αιτήματος σε αυτόματο ή χειροκίνητο αποκλεισμό από το %s.
es_es: Está la dirección IP de la solicitud bloqueada automática o manualmente por %s.
fr_fr: L'IP de la requête est-elle bloquée automatiquement ou manuellement par %s.
hi_in: क्या अनुरोध IP %s द्वारा स्वचालित या मैन्युअल रूप से ब्लॉक किया गया है।
hr_hr: Je li IP adresa zahtjeva automatski ili ručno blokirana od strane %s.
id_id: Apakah IP permintaan diblokir secara otomatis atau manual oleh %s.
nb_no: Er forespørselen IP automatisk eller manuelt blokkert av %s.
nl_nl: Is het verzoek IP automatisch of handmatig geblokkeerd door %s.
pt_pt: O pedido tem o IP bloqueado automática ou manualmente por %s.
ro_ro: Este cererea IP blocată automat sau manual de %s.
sr_rs: Да ли је IP адреса захтева аутоматски или ручно блокирана од стране %s.
sv_se: Är förfrågans IP automatiskt eller manuellt blockerad av %s.
