Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: User session has expired due to inactivity ({{user_login}}).
ar: انتهت صلاحية جلسة المستخدم بسبب عدم النشاط ({{user_login}}).
bg_bg: Потребителската сесия е изтекла поради неактивност ({{user_login}}).
bs_ba: Korisnička sesija je istekla zbog neaktivnosti ({{user_login}}).
cs_cz: Uživatelská relace vypršela kvůli neaktivitě ({{user_login}}).
da_dk: Brugersession er udløbet på grund af inaktivitet ({{user_login}}).
de_de: Benutzersitzung ist aufgrund von Inaktivität abgelaufen ({{user_login}}).
el_gr: Η συνεδρία χρήστη έχει λήξει λόγω αδράνειας ({{user_login}}).
es_es: La sesión del usuario ha expirado debido a inactividad ({{user_login}}).
fa_ir: نشست کاربر به دلیل عدم فعالیت منقضی شده است ({{user_login}}).
fi: Käyttäjäistunto on vanhentunut käyttämättömyyden vuoksi ({{user_login}}).
fr_fr: La session utilisateur a expiré en raison de l'inactivité ({{user_login}}).
he_il: הפעלת המשתמש פגה עקב חוסר פעילות ({{user_login}}).
hi_in: निष्क्रियता के कारण उपयोगकर्ता सत्र समाप्त हो गया है ({{user_login}})।
hr_hr: Korisnička sesija je istekla zbog neaktivnosti ({{user_login}}).
hu_hu: A felhasználói munkamenet inaktivitás miatt lejárt ({{user_login}}).
id_id: Sesi pengguna telah kedaluwarsa karena tidak aktif ({{user_login}}).
it_it: La sessione utente è scaduta a causa dell'inattività ({{user_login}}).
ja: 非アクティブのためユーザーセッションの有効期限が切れました ({{user_login}})。
ko_kr: 비활성으로 인해 사용자 세션이 만료되었습니다({{user_login}}).
ms_my: Sesi pengguna telah tamat tempoh kerana tidak aktif ({{user_login}}).
nb_no: Brukerøkt har utløpt på grunn av inaktivitet ({{user_login}}).
nl_nl: Gebruikerssessie is verlopen vanwege inactiviteit ({{user_login}}).
pl_pl: Sesja użytkownika wygasła z powodu braku aktywności ({{user_login}}).
pt_pt: A sessão do utilizador expirou devido a inatividade ({{user_login}}).
ro_ro: Sesiunea utilizatorului a expirat din cauza inactivității ({{user_login}}).
ru_ru: Пользовательская сессия истекла из-за неактивности ({{user_login}}).
sk_sk: Používateľská relácia vypršala z důvodu nečinnosti ({{user_login}}).
sr_rs: Корисничка сесија је истекла због неактивности ({{user_login}}).
sv_se: Användarsession har gått ut på grund av inaktivitet ({{user_login}}).
th_th: เซสชันผู้ใช้หมดอายุเนื่องจากไม่มีการใช้งาน ({{user_login}})
tr_tr: Hareketsizlik nedeniyle kullanıcı oturumunun süresi doldu ({{user_login}}).
uk_ua: Сеанс користувача закінчився через неактивність ({{user_login}}).
vi_vn: Phiên người dùng đã hết hạn do không hoạt động ({{user_login}}).
zh_cn: 用户会话因不活动而过期 ({{user_login}})。
zh_tw: 使用者工作階段因閒置而過期({{user_login}})。

source: User: <code>%s</code>
ar: المستخدم: <code>%s</code>
bg_bg: Потребител: <code>%s</code>
bs_ba: Korisnik: <code>%s</code>
cs_cz: Uživatel: <code>%s</code>
da_dk: Bruger: <code>%s</code>
de_de: Benutzer: <code>%s</code>
el_gr: Χρήστης: <code>%s</code>
es_es: Usuario: <code>%s</code>
fa_ir: کاربر: <code>%s</code>
fi: Käyttäjä: <code>%s</code>
fr_fr: Internaute : <code>%s</code>
he_il: משתמש: <code>%s</code>
hi_in: उपयोगकर्ता: <code>%s</code>
hr_hr: Korisnik: <code>%s</code>
hu_hu: Felhasználó: <code>%s</code>
id_id: Pengguna: <code>%s</code>
it_it: Utente: <code>%s</code>
ja: ユーザー: <code>%s</code>
ko_kr: 사용자: <code>%s</code>
ms_my: Pengguna: <code>%s</code>
nb_no: Bruker: <code>%s</code>
nl_nl: Gebruiker: <code>%s</code>
pl_pl: Użytkownik: <code>%s</code>
pt_pt: Utilizador: <code>%s</code>
ro_ro: Utilizator: <code>%s</code>
ru_ru: Пользователь: <code>%s</code>
sk_sk: Používateľ: <code>%s</code>
sr_rs: Корисник: <code>%s</code>
sv_se: Användare: <code>%s</code>
th_th: ผู้ใช้: <code>%s</code>
tr_tr: Kullanıcı: <code>%s</code>
uk_ua: Користувач: <code>%s</code>
vi_vn: Người dùng: <code>%s</code>
zh_cn: 用户：<code>%s</code>
zh_tw: 使用者:<code>%s</code>

source: Useragent
ar: وكيل المستخدم
bg_bg: Потребителски агент
es_es: Agente de usuario
fi: Käyttäjäagentti
fr_fr: Agent utilisateur
hi_in: यूज़रएजेंट
hu_hu: Felhasználói ügynök
ja: ユーザーエージェント
pl_pl: Agent użytkownika
sr_rs: Кориснички агент
tr_tr: Kullanıcı Aracısı
zh_cn: 用户代理
zh_tw: 使用者代理

source: Username
ar: اسم المستخدم
bg_bg: Потребителско име
bs_ba: Korisničko ime
cs_cz: uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: nombre de usuario
fa_ir: نام کاربری
fi: Käyttäjänimi
fr_fr: identifiant
he_il: שם משתמש
hi_in: उपयोगकर्ता नाम
hr_hr: korisničko ime
hu_hu: Felhasználónév
id_id: nama pengguna
it_it: nome utente
ja: ユーザー名
ko_kr: 사용자명
ms_my: Nama Pengguna
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_pt: utilizador (ou nome de utilizador)
ro_ro: Nume utilizator
ru_ru: Имя пользователя
sk_sk: Používateľské meno
sr_rs: корисничко име
sv_se: användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk_ua: ім’я користувача
vi_vn: tên người dùng
zh_cn: 用户名
zh_tw: 使用者名稱

source: Username Fishing
ar: تصيد اسم المستخدم
bg_bg: Извличане на потребителско име
bs_ba: Ribolov korisničkih imena
cs_cz: Zjišťování uživatelského jména
da_dk: Brugernavnfishing
de_de: Benutzername-Fishing
el_gr: Αλίευση Ονόματος Χρήστη
es_es: Búsqueda de Nombre de Usuario
fa_ir: شناسایی نام کاربری
fi: Käyttäjänimen kalastelu
fr_fr: Recherche d'identifiant
he_il: דיוג שם משתמש
hi_in: उपयोगकर्ता नाम फ़िशिंग
hu_hu: Felhasználónév halászat
it_it: Fishing nome utente
ja: ユーザー名フィッシング
ko_kr: 사용자명 피싱
ms_my: Memancing Nama Pengguna
nb_no: Brukernavn-fishing
nl_nl: Gebruikersnaam Fishing
pl_pl: Wyłudzanie nazwy użytkownika
pt_pt: Pesca de Nome de Utilizador
ro_ro: Pescuit nume utilizator
ru_ru: Выявление имени пользователя
sr_rs: Испитивање корисничког имена
sv_se: Användarnamnsutfiskning
th_th: การหาข้อมูลชื่อผู้ใช้
tr_tr: Kullanıcı Adı Avlama
uk_ua: Виявлення імені користувача
vi_vn: Fishing Tên người dùng
zh_cn: 用户名探测
zh_tw: 使用者名稱探查

source: Username Fishing Blocked
ar: تم حظر تصيد اسم المستخدم
bg_bg: Извличането на потребителско име е блокирано
bs_ba: Ribolov korisničkih imena blokiran
cs_cz: Zjišťování uživatelského jména blokováno
da_dk: Brugernavn-fishing blokeret
de_de: Benutzername-Fishing blockiert
el_gr: Αλίευση Ονόματος Χρήστη Αποκλείστηκε
es_es: Búsqueda de Nombre de Usuario Bloqueado
fa_ir: شناسایی نام کاربری مسدود شد
fi: Käyttäjänimen kalastelu estetty
fr_fr: Recherche d'identifiant bloquée
he_il: דיוג שם משתמש נחסם
hi_in: उपयोगकर्ता नाम फ़िशिंग ब्लॉक किया गया
hr_hr: Username Fishing blokiran
hu_hu: Felhasználónév halászat blokkolva
id_id: Username Fishing Diblokir
it_it: Fishing nome utente bloccato
ja: ユーザー名フィッシングをブロックしました
ko_kr: 사용자명 피싱 차단됨
ms_my: Memancing Nama Pengguna Disekat
nb_no: Brukernavn-fishing blokkert
nl_nl: Gebruikersnaam Fishing Geblokkeerd
pl_pl: Wyłudzanie nazwy użytkownika zablokowane
pt_pt: Pesca de Nome de Utilizador Bloqueada
ro_ro: Pescuit nume utilizator blocat
ru_ru: Выявление имени пользователя заблокировано
sk_sk: Username Fishing zablokovaný
sr_rs: Испитивање корисничког имена блокирано
sv_se: Användarnamnsutfiskning blockerad
th_th: การหาข้อมูลชื่อผู้ใช้ถูกปิดกั้น
tr_tr: Kullanıcı Adı Avlama Engellendi
uk_ua: Виявлення імені користувача заблоковано
vi_vn: Đã Chặn Fishing Tên người dùng
zh_cn: 用户名探测已拦截
zh_tw: 使用者名稱探查已封鎖

source: Username fishing
ar: تصيد اسم المستخدم
bg_bg: Извличане на потребителско име
bs_ba: Ribolov korisničkih imena
cs_cz: Zjišťování uživatelského jména
da_dk: Brugernavnfishing
de_de: Benutzername-Fishing
el_gr: Αλίευση ονόματος χρήστη
es_es: Búsqueda de nombre de usuario
fa_ir: شناسایی نام کاربری
fi: Käyttäjänimen kalastelu
fr_fr: Recherche d'identifiant
he_il: דיוג שם משתמש
hi_in: उपयोगकर्ता नाम फ़िशिंग
hu_hu: Felhasználónév halászat
it_it: Fishing nome utente
ja: ユーザー名フィッシング
ko_kr: 사용자명 피싱
ms_my: Memancing nama pengguna
nb_no: Brukernavn-fishing
nl_nl: Gebruikersnaam fishing
pl_pl: Wyłudzanie nazwy użytkownika
pt_pt: Pesca de nome de utilizador
ro_ro: Pescuit nume utilizator
ru_ru: Выявление имени пользователя
sr_rs: Испитивање корисничког имена
sv_se: Användarnamnsutfiskning
th_th: การหาข้อมูลชื่อผู้ใช้
tr_tr: Kullanıcı adı avlama
uk_ua: Виявлення імені користувача
vi_vn: fishing tên người dùng
zh_cn: 用户名探测
zh_tw: 使用者名稱探查

source: Username was '{{user_login}}' with email address '{{email}}'.
ar: اسم المستخدم كان '{{user_login}}' مع عنوان البريد الإلكتروني '{{email}}'.
bg_bg: Потребителското име беше '{{user_login}}' с имейл адрес '{{email}}'.
bs_ba: Korisničko ime je bilo '{{user_login}}' sa email adresom '{{email}}'.
cs_cz: Uživatelské jméno bylo „{{user_login}}" s e-mailovou adresou „{{email}}".
da_dk: Brugernavn var '{{user_login}}' med e-mailadressen '{{email}}'.
de_de: Benutzername war '{{user_login}}' mit E-Mail-Adresse '{{email}}'.
el_gr: Το όνομα χρήστη ήταν '{{user_login}}' με διεύθυνση email '{{email}}'.
es_es: El nombre de usuario era '{{user_login}}' con dirección de email '{{email}}'.
fa_ir: نام کاربری '{{user_login}}' با نشانی ایمیل '{{email}}' بود.
fi: Käyttäjätunnus oli '{{user_login}}' sähköpostiosoitteella '{{email}}'.
fr_fr: Le nom d'utilisateur était « {{user_login}} » avec l'adresse e-mail « {{email}} ».
he_il: שם המשתמש היה '{{user_login}}' עם כתובת אימייל '{{email}}'.
hi_in: उपयोगकर्ता नाम '{{user_login}}' था और ईमेल पता '{{email}}' था।
hr_hr: Korisničko ime je bilo '{{user_login}}' s e-mail adresom '{{email}}'.
hu_hu: A felhasználónév '{{user_login}}' volt, e-mail cím: '{{email}}'.
id_id: Nama pengguna adalah '{{user_login}}' dengan alamat email '{{email}}'.
it_it: Il nome utente era '{{user_login}}' con indirizzo email '{{email}}'.
ja: ユーザー名は「{{user_login}}」、メールアドレスは「{{email}}」でした。
ko_kr: 사용자 이름은 '{{user_login}}'이었으며 이메일 주소는 '{{email}}'이었습니다.
ms_my: Nama pengguna ialah '{{user_login}}' dengan alamat e-mel '{{email}}'.
nb_no: Brukernavn var '{{user_login}}' med e-postadresse '{{email}}'.
nl_nl: Gebruikersnaam was '{{user_login}}' met e-mailadres '{{email}}'.
pl_pl: Nazwa użytkownika to „{{user_login}}" z adresem e-mail „{{email}}".
pt_pt: O nome de utilizador era '{{user_login}}' com o endereço de email '{{email}}'.
ro_ro: Numele de utilizator a fost „{{user_login}}" cu adresa de email „{{email}}".
ru_ru: Имя пользователя было «{{user_login}}» с адресом email «{{email}}».
sk_sk: Používateľské meno bolo '{{user_login}}' s e-mailovou adresou '{{email}}'.
sr_rs: Корисничко име је било '{{user_login}}' са е-адресом '{{email}}'.
sv_se: Användarnamnet var '{{user_login}}' med e-postadress '{{email}}'.
th_th: ชื่อผู้ใช้คือ '{{user_login}}' พร้อมที่อยู่อีเมล '{{email}}'
tr_tr: Kullanıcı adı '{{user_login}}', e-posta adresi '{{email}}' idi.
uk_ua: Ім'я користувача було '{{user_login}}' з адресою електронної пошти '{{email}}'.
vi_vn: Tên người dùng là '{{user_login}}' với địa chỉ email '{{email}}'.
zh_cn: 用户名是"{{user_login}}",邮箱地址是"{{email}}"。
zh_tw: 使用者名稱為「{{user_login}}」,電子郵件地址為「{{email}}」。

source: Username/Author Fishing is disabled on this site.
ar: تصيد اسم المستخدم/المؤلف معطل على هذا الموقع.
bg_bg: Извличането на потребителско име/автор е деактивирано на този сайт.
bs_ba: Ribolov korisničkih imena/autora je onemogućen na ovom sajtu.
cs_cz: Zjišťování uživatelského jména/autora je na tomto webu zakázáno.
da_dk: Brugernavn/forfatter-fishing er deaktiveret på dette websted.
de_de: Benutzername/Autor-Fishing ist auf dieser Website deaktiviert.
el_gr: Το Username/Author Fishing είναι απενεργοποιημένο σε αυτόν τον ιστότοπο.
es_es: La búsqueda de nombre de usuario/autor está deshabilitada en este sitio.
fa_ir: شناسایی نام کاربری/نویسنده در این سایت غیرفعال است.
fi: Käyttäjätunnuksen/kirjoittajan kalastelu on poistettu käytöstä tällä sivustolla.
fr_fr: Le fishing de nom d'utilisateur/auteur est désactivé sur ce site.
he_il: דיוג שם משתמש/מחבר מושבת באתר זה.
hi_in: इस साइट पर उपयोगकर्ता नाम/लेखक फ़िशिंग अक्षम है।
hr_hr: Username/Author Fishing je onemogućen na ovoj stranici.
hu_hu: A felhasználónév/szerző halászat le van tiltva ezen a webhelyen.
id_id: Username/Author Fishing dinonaktifkan di situs ini.
it_it: Il fishing di username/autore è disabilitato su questo sito.
ja: このサイトではユーザー名/作成者フィッシングが無効化されています。
ko_kr: 이 사이트에서 사용자명/작성자 피싱이 비활성화되어 있습니다.
ms_my: Memancing Nama Pengguna/Pengarang dilumpuhkan di tapak ini.
nb_no: Brukernavn/forfatter-fishing er deaktivert på dette nettstedet.
nl_nl: Gebruikersnaam/Auteur Fishing is uitgeschakeld op deze site.
pl_pl: Username/Author Fishing jest wyłączone na tej witrynie.
pt_pt: A Pesca de Nome de Utilizador/Autor está desativada neste site.
ro_ro: Pescuitul de nume utilizator/autor este dezactivat pe acest site.
ru_ru: Выявление имени пользователя/автора отключено на этом сайте.
sk_sk: Username/Author Fishing je na tejto stránke vypnutý.
sr_rs: Испитивање корисничког имена/аутора је онемогућено на овом сајту.
sv_se: Användarnamn/författarfiske är inaktiverat på denna webbplats.
th_th: Username/Author Fishing ถูกปิดใช้งานบนไซต์นี้
tr_tr: Bu sitede Kullanıcı Adı/Yazar Avlama devre dışı bırakıldı.
uk_ua: Виявлення імені користувача/автора вимкнено на цьому сайті.
vi_vn: Username/Author Fishing bị vô hiệu hóa trên trang web này.
zh_cn: 此站点上已禁用用户名/作者探测。
zh_tw: 此網站已停用使用者名稱/作者探查。

source: Users
ar: مستخدمين
bg_bg: Потребители
bs_ba: Korisnici
cs_cz: Uživatelé
da_dk: Brugere
de_de: Benutzer
el_gr: Χρήστες
es_es: Usuarios
fa_ir: کاربران
fi: Käyttäjät
fr_fr: internautes
he_il: משתמשים
hi_in: उपयोगकर्ता
hr_hr: Korisnici
hu_hu: Felhasználók
id_id: Pengguna
it_it: Utenti
ja: ユーザー
ko_kr: 사용자
ms_my: Pengguna
nb_no: Brukere
nl_nl: Gebruikers
pl_pl: Użytkownicy
pt_pt: Utilizadores
ro_ro: Utilizatori
ru_ru: Пользователи
sk_sk: Používatelia
sr_rs: Корисници
sv_se: Användare
th_th: ผู้ใช้
tr_tr: kullanıcılar
uk_ua: Користувачі
vi_vn: Người dùng
zh_cn: 用户
zh_tw: 使用者

source: Users are allowed to re-use compromised passwords.
ar: يُسمح للمستخدمين بإعادة استخدام كلمات المرور المخترقة.
bg_bg: На потребителите е разрешено да използват повторно компрометирани пароли.
bs_ba: Korisnicima je dozvoljeno da ponovo koriste kompromitovane lozinke.
cs_cz: Uživatelům je povoleno znovu použít kompromitovaná hesla.
da_dk: Brugere har lov til at genbruge kompromitterede adgangskoder.
de_de: Benutzern ist es erlaubt, kompromittierte Passwörter wiederzuverwenden.
el_gr: Επιτρέπεται στους χρήστες να επαναχρησιμοποιούν παραβιασμένους κωδικούς πρόσβασης.
es_es: Los usuarios pueden reutilizar contraseñas comprometidas.
fa_ir: کاربران مجاز به استفاده مجدد از گذرواژه‌های به خطر افتاده هستند.
fi: Käyttäjät voivat käyttää uudelleen vaarantuneita salasanoja.
fr_fr: Les utilisateurs sont autorisés à réutiliser des mots de passe compromis.
he_il: משתמשים רשאים להשתמש מחדש בסיסמאות שנפרצו.
hi_in: उपयोगकर्ताओं को समझौता किए गए पासवर्ड का पुनः उपयोग करने की अनुमति है।
hr_hr: Korisnicima je dopušteno ponovno korištenje kompromitiranih lozinki.
hu_hu: A felhasználók feltört jelszavakat használhatnak újra.
id_id: Pengguna diizinkan untuk menggunakan kembali kata sandi yang telah disusupi.
it_it: Gli utenti possono riutilizzare password compromesse.
ja: ユーザーは侵害されたパスワードを再利用できます。
ko_kr: 사용자가 손상된 비밀번호를 재사용할 수 있습니다.
ms_my: Pengguna dibenarkan menggunakan semula kata laluan yang terjejas.
nb_no: Brukere har lov til å gjenbruke kompromitterte passord.
nl_nl: Gebruikers mogen gecompromitteerde wachtwoorden hergebruiken.
pl_pl: Użytkownicy mogą ponownie używać skompromitowanych haseł.
pt_pt: Os utilizadores podem reutilizar palavras-passe comprometidas.
ro_ro: Utilizatorii pot reutiliza parole compromise.
ru_ru: Пользователям разрешено повторно использовать скомпрометированные пароли.
sk_sk: Používateľom je povolené znovu použiť kompromitované heslá.
sr_rs: Корисницима је дозвољено да поново користе компромитоване лозинке.
sv_se: Användare tillåts att återanvända komprometterade lösenord.
th_th: อนุญาตให้ผู้ใช้ใช้รหัสผ่านที่ถูกบุกรุกซ้ำได้
tr_tr: Kullanıcıların ele geçirilmiş parolaları yeniden kullanmasına izin veriliyor.
uk_ua: Користувачам дозволено повторно використовувати скомпрометовані паролі.
vi_vn: Người dùng được phép sử dụng lại mật khẩu bị xâm phạm.
zh_cn: 允许用户重复使用已泄露的密码。
zh_tw: 允許使用者重複使用已遭入侵的密碼。

source: Users are allowed to set weak passwords.
ar: يُسمح للمستخدمين بتعيين كلمات مرور ضعيفة.
bg_bg: На потребителите е разрешено да задават слаби пароли.
bs_ba: Korisnicima je dozvoljeno da postave slabe lozinke.
cs_cz: Uživatelům je povoleno nastavit slabá hesla.
da_dk: Brugere har lov til at angive svage adgangskoder.
de_de: Benutzern ist es erlaubt, schwache Passwörter festzulegen.
el_gr: Επιτρέπεται στους χρήστες να ορίζουν αδύναμα συνθηματικά.
es_es: Los usuarios pueden establecer contraseñas débiles.
fa_ir: کاربران مجاز به تنظیم گذرواژه‌های ضعیف هستند.
fi: Käyttäjät voivat asettaa heikkoja salasanoja.
fr_fr: Les utilisateurs sont autorisés à définir des mots de passe faibles.
he_il: משתמשים רשאים להגדיר סיסמאות חלשות.
hi_in: उपयोगकर्ताओं को कमज़ोर पासवर्ड सेट करने की अनुमति है।
hr_hr: Korisnicima je dopušteno postavljanje slabih lozinki.
hu_hu: A felhasználók gyenge jelszavakat állíthatnak be.
id_id: Pengguna diizinkan untuk menetapkan kata sandi yang lemah.
it_it: Gli utenti possono impostare password deboli.
ja: ユーザーは弱いパスワードを設定できます。
ko_kr: 사용자가 취약한 비밀번호를 설정할 수 있습니다.
ms_my: Pengguna dibenarkan menetapkan kata laluan yang lemah.
nb_no: Brukere har lov til å sette svake passord.
nl_nl: Gebruikers mogen zwakke wachtwoorden instellen.
pl_pl: Użytkownicy mogą ustawiać słabe hasła.
pt_pt: Os utilizadores podem definir palavras-passe fracas.
ro_ro: Utilizatorii pot seta parole slabe.
ru_ru: Пользователям разрешено устанавливать слабые пароли.
sk_sk: Používateľom je povolené nastaviť slabé heslá.
sr_rs: Корисницима је дозвољено да постављају слабе лозинке.
sv_se: Användare tillåts att ange svaga lösenord.
th_th: อนุญาตให้ผู้ใช้ตั้งรหัสผ่านที่อ่อนแอ
tr_tr: Kullanıcıların zayıf parolalar belirlemesine izin veriliyor.
uk_ua: Користувачам дозволено встановлювати слабкі паролі.
vi_vn: Người dùng được phép đặt mật khẩu yếu.
zh_cn: 允许用户设置弱密码。
zh_tw: 允許使用者設定弱式密碼。

source: Users may be suspended by administrators to prevent future login.
ar: قد يتم تعليق المستخدمين من قبل المسؤولين لمنع تسجيل الدخول المستقبلي.
bg_bg: Потребителите могат да бъдат спрени от администратори, за да се предотврати бъдещ вход.
bs_ba: Korisnici mogu biti suspendirani od strane administratora kako bi se spriječila buduća prijava.
cs_cz: Uživatelé mohou být pozastaveni administrátory, aby se zabránilo budoucímu přihlášení.
da_dk: Brugere kan suspenderes af administratorer for at forhindre fremtidigt login.
de_de: Benutzer können von Administratoren gesperrt werden, um zukünftige Anmeldungen zu verhindern.
el_gr: Οι χρήστες μπορούν να ανασταλούν από διαχειριστές για να αποτραπεί μελλοντική σύνδεση.
es_es: Los usuarios pueden ser suspendidos por los administradores para evitar futuros inicios de sesión.
fa_ir: کاربران ممکن است توسط مدیران تعلیق شوند تا از ورود آینده جلوگیری شود.
fi: Ylläpitäjät voivat keskeyttää käyttäjiä estääkseen tulevan kirjautumisen.
fr_fr: Les utilisateurs peuvent être suspendus par les administrateurs pour empêcher toute connexion future.
he_il: משתמשים עשויים להיות מושעים על ידי מנהלים כדי למנוע התחברות עתידית.
hi_in: भविष्य में लॉगिन रोकने के लिए उपयोगकर्ताओं को प्रशासकों द्वारा निलंबित किया जा सकता है।
hr_hr: Korisnici mogu biti suspendirani od strane administratora kako bi se spriječila buduća prijava.
hu_hu: A felhasználókat az adminisztrátorok felfüggeszthetik a jövőbeli bejelentkezés megakadályozása érdekében.
id_id: Pengguna dapat ditangguhkan oleh administrator untuk mencegah login di masa mendatang.
it_it: Gli utenti possono essere sospesi dagli amministratori per impedire accessi futuri.
ja: ユーザーは管理者によって停止され、今後のログインを防ぐことができます。
ko_kr: 관리자가 사용자를 정지시켜 향후 로그인을 방지할 수 있습니다.
ms_my: Pengguna boleh digantung oleh pentadbir untuk mencegah log masuk pada masa hadapan.
nb_no: Brukere kan suspenderes av administratorer for å forhindre fremtidig innlogging.
nl_nl: Gebruikers kunnen door beheerders worden geschorst om toekomstige login te voorkomen.
pl_pl: Użytkownicy mogą zostać zawieszeni przez administratorów, aby zapobiec przyszłemu logowaniu.
pt_pt: Os utilizadores podem ser suspensos por administradores para prevenir login futuro.
ro_ro: Utilizatorii pot fi suspendați de administratori pentru a preveni autentificarea viitoare.
ru_ru: Пользователи могут быть приостановлены администраторами для предотвращения будущего входа.
sk_sk: Používatelia môžu byť pozastavení administrátormi, aby sa zabránilo budúcemu prihláseniu.
sr_rs: Корисници могу бити суспендовани од стране администратора да би се спречила будућа пријава.
sv_se: Användare kan stängas av av administratörer för att förhindra framtida inloggning.
th_th: ผู้ใช้อาจถูกระงับโดยผู้ควบคุมเพื่อป้องกันการเข้าสู่ระบบในอนาคต
tr_tr: Kullanıcılar gelecekteki girişleri önlemek için yöneticiler tarafından askıya alınabilir.
uk_ua: Користувачі можуть бути призупинені адміністраторами для запобігання майбутнього входу.
vi_vn: Người dùng có thể bị tạm ngưng bởi quản trị viên để ngăn đăng nhập trong tương lai.
zh_cn: 管理员可以暂停用户以防止将来登录。
zh_tw: 管理員可以暫停使用者以防止未來登入。

source: Users may be suspended by administrators to prevent login.
ar: قد يتم تعليق المستخدمين من قبل المسؤولين لمنع تسجيل الدخول.
bg_bg: Потребителите могат да бъдат спрени от администраторите, за да се предотврати вход.
bs_ba: Korisnici mogu biti suspendirani od strane administratora kako bi se spriječila prijava.
cs_cz: Uživatelé mohou být pozastaveni administrátory, aby se zabránilo přihlášení.
da_dk: Brugere kan suspenderes af administratorer for at forhindre login.
de_de: Benutzer können von Administratoren gesperrt werden, um die Anmeldung zu verhindern.
el_gr: Οι χρήστες μπορούν να ανασταλούν από τους διαχειριστές για να αποτραπεί η σύνδεση.
es_es: Los usuarios pueden ser suspendidos por los administradores para evitar el inicio de sesión.
fa_ir: کاربران ممکن است توسط مدیران تعلیق شوند تا از ورود جلوگیری شود.
fi: Ylläpitäjät voivat keskeyttää käyttäjiä estääkseen kirjautumisen.
fr_fr: Les utilisateurs peuvent être suspendus par les administrateurs pour empêcher la connexion.
he_il: משתמשים עשויים להיות מושעים על ידי מנהלים כדי למנוע התחברות.
hi_in: उपयोगकर्ताओं को लॉगिन रोकने के लिए प्रशासकों द्वारा निलंबित किया जा सकता है।
hr_hr: Korisnici mogu biti suspendirani od strane administratora kako bi se spriječila prijava.
hu_hu: A felhasználókat az adminisztrátorok felfüggeszthetik a bejelentkezés megakadályozása érdekében.
id_id: Pengguna dapat ditangguhkan oleh administrator untuk mencegah login.
it_it: Gli utenti possono essere sospesi dagli amministratori per impedire l'accesso.
ja: ユーザーは管理者によって停止され、ログインを防ぐことができます。
ko_kr: 관리자가 사용자를 정지시켜 로그인을 방지할 수 있습니다.
ms_my: Pengguna boleh digantung oleh pentadbir untuk mencegah log masuk.
nb_no: Brukere kan suspenderes av administratorer for å forhindre innlogging.
nl_nl: Gebruikers kunnen door beheerders worden geschorst om inloggen te voorkomen.
pl_pl: Użytkownicy mogą być zawieszeni przez administratorów, aby zapobiec logowaniu.
pt_pt: Os utilizadores podem ser suspensos pelos administradores para impedir o login.
ro_ro: Utilizatorii pot fi suspendați de administratori pentru a preveni autentificarea.
ru_ru: Пользователи могут быть приостановлены администраторами для предотвращения входа.
sk_sk: Používatelia môžu byť pozastavení administrátormi, aby sa zabránilo prihláseniu.
sr_rs: Корисници могу бити суспендовани од стране администратора да би се спречила пријава.
sv_se: Användare kan stängas av av administratörer för att förhindra inloggning.
th_th: ผู้ใช้อาจถูกระงับโดยผู้ควบคุมเพื่อป้องกันการเข้าสู่ระบบ
tr_tr: Kullanıcılar girişi önlemek için yöneticiler tarafından askıya alınabilir.
uk_ua: Користувачі можуть бути призупинені адміністраторами для запобігання входу.
vi_vn: Người dùng có thể bị tạm ngưng bởi quản trị viên để ngăn đăng nhập.
zh_cn: 管理员可以暂停用户以防止登录。
zh_tw: 網站管理員可以停權使用者以防止登入。
