Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Data scanned in this request matched at least 1 firewall rule and is considered potentially dangerous.
ar: البيانات الممسوحة ضوئيًا في هذا الطلب تطابقت مع قاعدة جدار حماية واحدة على الأقل وتعتبر خطيرة محتملة.
bg_bg: Данните, сканирани в тази заявка, съвпадат с поне 1 firewall правило и се считат за потенциално опасни.
bs_ba: Podaci skenirani u ovom zahtjevu odgovaraju najmanje 1 firewall pravilu i smatraju se potencijalno opasnim.
cs_cz: Data skenovaná v tomto požadavku odpovídala alespoň 1 pravidlu firewallu a jsou považována za potenciálně nebezpečná.
da_dk: Data scannet i denne anmodning matchede mindst 1 firewallregel og betragtes som potentielt farligt.
de_de: In dieser Anfrage gescannte Daten entsprachen mindestens 1 Firewall-Regel und werden als potenziell gefährlich eingestuft.
el_gr: Τα δεδομένα που σαρώθηκαν σε αυτό το αίτημα ταίριαξαν με τουλάχιστον 1 κανόνα firewall και θεωρούνται δυνητικά επικίνδυνα.
es_es: Los datos escaneados en esta solicitud coincidieron con al menos 1 regla del cortafuegos y se consideran potencialmente peligrosos.
fa_ir: داده‌های پویش‌شده در این درخواست با حداقل ۱ قانون فایروال مطابقت داشت و به‌طور بالقوه خطرناک در نظر گرفته می‌شود.
fi: Tässä pyynnössä skannattu data vastasi vähintään yhtä firewall-sääntöä ja sitä pidetään mahdollisesti vaarallisena.
fr_fr: Les données analysées dans cette requête correspondent à au moins 1 règle de pare-feu et sont considérées comme potentiellement dangereuses.
he_il: נתונים שנסרקו בבקשה זו תאמו לפחות כלל חומת אש אחד ונחשבים למסוכנים פוטנציאלית.
hi_in: इस अनुरोध में स्कैन किया गया डेटा कम से कम 1 फ़ायरवॉल नियम से मेल खाता है और संभावित रूप से खतरनाक माना जाता है।
hr_hr: Podaci skenirani u ovom zahtjevu odgovarali su najmanje 1 firewall pravilu i smatraju se potencijalno opasnim.
hu_hu: Az ebben a kérésben beolvasott adatok legalább 1 firewall szabálynak megfeleltek, és potenciálisan veszélyesnek tekinthetők.
id_id: Data yang dipindai dalam permintaan ini cocok dengan setidaknya 1 aturan firewall dan dianggap berpotensi berbahaya.
it_it: I dati scansionati in questa richiesta corrispondono ad almeno 1 regola firewall e sono considerati potenzialmente pericolosi.
ja: このリクエストでスキャンされたデータは、少なくとも 1 つのファイアウォールルールに一致し、潜在的に危険であると見なされます。
ko_kr: 이 요청에서 스캔된 데이터가 최소 1개의 방화벽 규칙과 일치하며 잠재적으로 위험한 것으로 간주됩니다.
ms_my: Data yang diimbas dalam permintaan ini sepadan dengan sekurang-kurangnya 1 peraturan firewall dan dianggap berpotensi berbahaya.
nb_no: Data skannet i denne forespørselen matchet minst 1 firewall-regel og anses som potensielt farlig.
nl_nl: Gegevens gescand in dit verzoek kwamen overeen met ten minste 1 firewallregel en worden als potentieel gevaarlijk beschouwd.
pl_pl: Dane zeskanowane w tym żądaniu pasowały do co najmniej 1 reguły zapory i są uważane za potencjalnie niebezpieczne.
pt_pt: Os dados analisados neste pedido corresponderam a pelo menos 1 regra de firewall e são considerados potencialmente perigosos.
ro_ro: Datele scanate în această cerere s-au potrivit cu cel puțin o regulă de firewall și sunt considerate potențial periculoase.
ru_ru: Данные, просканированные в этом запросе, соответствуют как минимум 1 правилу межсетевого экрана и считаются потенциально опасными.
sk_sk: Dáta skenované v tejto požiadavke zodpovedali aspoň 1 pravidlu firewallu a sú považované za potenciálne nebezpečné.
sr_rs: Подаци скенирани у овом захтеву одговарају најмање 1 правилу заштитног зида и сматрају се потенцијално опасним.
sv_se: Data som skannades i denna förfrågan matchade minst 1 brandväggsregel och anses vara potentiellt farlig.
th_th: ข้อมูลที่สแกนในคำขอนี้ตรงกับกฎไฟร์วอลล์อย่างน้อย 1 กฎและถือว่าอาจเป็นอันตราย
tr_tr: Bu istekte taranan veriler en az 1 güvenlik duvarı kuralıyla eşleşti ve potansiyel olarak tehlikeli kabul ediliyor.
uk_ua: Дані, скановані в цьому запиті, відповідають принаймні 1 правилу міжмережевого екрана і вважаються потенційно небезпечними.
vi_vn: Dữ liệu được quét trong yêu cầu này khớp với ít nhất 1 quy tắc tường lửa và được coi là có khả năng nguy hiểm.
zh_cn: 此请求中扫描的数据至少匹配 1 条防火墙规则，被视为潜在危险。
zh_tw: 此請求中掃描的資料至少符合 1 條防火牆規則,被視為具有潛在危險。

source: Database
ar: قاعدة بيانات
bg_bg: База данни
bs_ba: Baza podataka
cs_cz: Databáze
de_de: Datenbank
el_gr: Βάση Δεδομένων
es_es: Base de datos
fa_ir: پایگاه‌داده
fi: Tietokanta
fr_fr: Base de données
he_il: מסד נתונים
hi_in: डेटाबेस
hr_hr: baza podataka
hu_hu: Adatbázis
id_id: basis data
ja: データベース
ko_kr: 데이터베이스
ms_my: Pangkalan Data
pl_pl: baza danych
pt_pt: base de dados
ro_ro: Bază de date
ru_ru: База данных
sk_sk: Databáza
sr_rs: база података
sv_se: Databas
th_th: ฐานข้อมูล
tr_tr: Veritabanı
uk_ua: База даних
vi_vn: cơ sở dữ liệu
zh_cn: 数据库
zh_tw: 資料庫

source: Database table(s) added:
ar: تمت إضافة جدول (جداول) قاعدة البيانات:
bg_bg: Добавени таблици в базата данни:
bs_ba: Dodane tabele baze podataka:
cs_cz: Přidané databázové tabulky:
da_dk: Databasetabel(ler) tilføjet:
de_de: Datenbanktabelle(n) hinzugefügt:
el_gr: Πίνακας(-ες) βάσης δεδομένων που προστέθηκαν:
es_es: Tabla(s) de base de datos añadidas:
fa_ir: جدول(های) پایگاه‌داده افزوده‌شده:
fr_fr: Table(s) de base de données ajoutée(s) :
he_il: טבלאות מסד נתונים שנוספו:
hi_in: डेटाबेस तालिका(एँ) जोड़ी गई:
hr_hr: Dodane tablice baze podataka:
hu_hu: Hozzáadott adatbázis tábla(k):
id_id: Tabel basis data ditambahkan:
it_it: Tabelle database aggiunte:
ja: 追加されたデータベーステーブル:
ko_kr: 추가된 데이터베이스 테이블:
ms_my: Jadual pangkalan data ditambah:
nb_no: Databasetabell(er) lagt til:
nl_nl: Databasetabel(len) toegevoegd:
pt_pt: Tabela(s) de base de dados adicionada(s):
ro_ro: Tabel(e) bază de date adăugate:
ru_ru: Добавлены таблицы базы данных:
sr_rs: Додате табеле базе података:
sv_se: Databastabell(er) tillagda:
th_th: ตารางฐานข้อมูลที่เพิ่ม:
tr_tr: Eklenen veritabanı tablosu:
uk_ua: Додано таблиці бази даних:
vi_vn: Bảng cơ sở dữ liệu đã thêm:
zh_cn: 已添加的数据库表：
zh_tw: 已新增的資料庫資料表:

source: Database table(s) removed:
ar: تمت إزالة جدول (جداول) قاعدة البيانات:
bg_bg: Премахнати таблици от базата данни:
bs_ba: Uklonjene tabele baze podataka:
cs_cz: Odstraněné databázové tabulky:
da_dk: Databasetabel(ler) fjernet:
de_de: Datenbanktabelle(n) entfernt:
el_gr: Πίνακας(-ες) βάσης δεδομένων που αφαιρέθηκαν:
es_es: Tabla(s) de base de datos eliminadas:
fa_ir: جدول(های) پایگاه‌داده حذف‌شده:
fr_fr: Table(s) de base de données supprimée(s) :
he_il: טבלאות מסד נתונים שהוסרו:
hi_in: डेटाबेस तालिका(एँ) हटाई गई:
hr_hr: Uklonjene tablice baze podataka:
hu_hu: Eltávolított adatbázis tábla(k):
id_id: Tabel basis data dihapus:
it_it: Tabelle database rimosse:
ja: 削除されたデータベーステーブル:
ko_kr: 제거된 데이터베이스 테이블:
ms_my: Jadual pangkalan data dibuang:
nb_no: Databasetabell(er) fjernet:
nl_nl: Databasetabel(len) verwijderd:
pt_pt: Tabela(s) de base de dados removida(s):
ro_ro: Tabel(e) bază de date eliminate:
ru_ru: Удалены таблицы базы данных:
sr_rs: Уклоњене табеле базе података:
sv_se: Databastabell(er) borttagna:
th_th: ตารางฐานข้อมูลที่ลบ:
tr_tr: Kaldırılan veritabanı tablosu:
uk_ua: Видалено таблиці бази даних:
vi_vn: Bảng cơ sở dữ liệu đã xóa:
zh_cn: 已删除的数据库表：
zh_tw: 已移除的資料庫資料表:

source: Databases
ar: قواعد البيانات
bg_bg: Бази данни
bs_ba: Baze podataka
cs_cz: Databáze
da_dk: Databaser
de_de: Datenbanken
el_gr: Βάσεις Δεδομένων
es_es: Bases de datos
fa_ir: پایگاه‌های داده
fi: Tietokannat
fr_fr: Bases de données
he_il: מסדי נתונים
hi_in: डेटाबेस
hr_hr: Baze podataka
hu_hu: Adatbázisok
id_id: Basis Data
it_it: Database
ja: データベース
ko_kr: 데이터베이스
ms_my: Pangkalan Data
nb_no: Databaser
pl_pl: Bazy danych
pt_pt: Bases de Dados
ro_ro: Baze de date
ru_ru: Базы данных
sk_sk: Databázy
sr_rs: Базе података
sv_se: Databaser
th_th: ฐานข้อมูล
tr_tr: Veritabanları
uk_ua: Бази даних
vi_vn: Cơ sở dữ liệu
zh_cn: 数据库
zh_tw: 資料庫

source: Date
ar: تاريخ
bg_bg: Дата
bs_ba: Datum
cs_cz: Datum
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
fa_ir: تاریخ
fi: Päivämäärä
he_il: תאריך
hi_in: तिथि
hr_hr: Datum
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja: 日付
ko_kr: 날짜
ms_my: Tarikh
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_pt: Data
ro_ro: Dată
ru_ru: Дата
sk_sk: Dátum
sr_rs: Датум
sv_se: Datum
th_th: วันที่
tr_tr: Tarih
uk_ua: Дата
vi_vn: Ngày
zh_cn: 日期
zh_tw: 日期

source: Date Added
ar: تاريخ الإضافة
bg_bg: Дата на Добавяне
bs_ba: Datum dodavanja
cs_cz: Datum přidání
da_dk: Dato tilføjet
de_de: Hinzugefügt am
el_gr: Ημερομηνία Προσθήκης
es_es: Fecha de Adición
fa_ir: تاریخ افزوده‌شده
fi: Lisäyspäivä
fr_fr: Date d'ajout
he_il: תאריך הוספה
hi_in: जोड़ने की तिथि
hr_hr: Datum dodavanja
hu_hu: Hozzáadás dátuma
id_id: Tanggal Ditambahkan
it_it: Data aggiunta
ja: 追加日
ko_kr: 추가 날짜
ms_my: Tarikh Ditambah
nb_no: Dato lagt til
nl_nl: Datum Toegevoegd
pl_pl: Data dodania
pt_pt: Data de Adição
ro_ro: Dată adăugare
ru_ru: Дата добавления
sk_sk: Dátum pridania
sr_rs: Датум додавања
sv_se: Datum tillagt
th_th: วันที่เพิ่ม
tr_tr: Eklenme Tarihi
uk_ua: Дата додавання
vi_vn: Ngày Thêm
zh_cn: 添加日期
zh_tw: 新增日期

source: Date Generated
ar: تاريخ الإنشاء
bg_bg: Дата на генериране
bs_ba: Datum generisanja
cs_cz: Datum vygenerování
da_dk: Dato genereret
de_de: Generiert am
el_gr: Ημερομηνία Δημιουργίας
es_es: Fecha de Generación
fa_ir: تاریخ تولید
fi: Luontipäivä
fr_fr: Date de génération
he_il: תאריך יצירה
hi_in: जनरेट करने की तिथि
hr_hr: Datum generiranja
hu_hu: Generálás dátuma
id_id: Tanggal Dihasilkan
it_it: Data generazione
ja: 生成日
ko_kr: 생성 날짜
ms_my: Tarikh Dijana
nb_no: Dato generert
nl_nl: Datum Gegenereerd
pl_pl: Data wygenerowania
pt_pt: Data de Geração
ro_ro: Dată generare
ru_ru: Дата создания
sk_sk: Dátum generovania
sr_rs: Датум генерисања
sv_se: Datum genererad
th_th: วันที่สร้าง
tr_tr: Oluşturulma Tarihi
uk_ua: Дата створення
vi_vn: Ngày Tạo
zh_cn: 生成日期
zh_tw: 產生日期

source: Date Range
ar: نطاق التاريخ
bg_bg: Диапазон на Дати
bs_ba: Raspon datuma
cs_cz: Rozsah data
da_dk: Datointerval
de_de: Datumsbereich
el_gr: Εύρος Ημερομηνίας
es_es: Rango de Fecha
fa_ir: محدوده تاریخ
fi: Päivämääräväli
fr_fr: plage de dates
he_il: טווח תאריכים
hi_in: तिथि रेंज
hr_hr: Raspon datuma
hu_hu: Dátumtartomány
id_id: rentang tanggal
it_it: Intervallo di date
ja: 日付範囲
ko_kr: 날짜 범위
ms_my: Julat Tarikh
nb_no: Datoområde
nl_nl: Datumbereik
pl_pl: Zakres dat
pt_pt: Intervalo de Datas
ro_ro: Interval de date
ru_ru: Диапазон дат
sr_rs: Опсег датума
sv_se: Datumintervall
th_th: ช่วงวันที่
tr_tr: Tarih Aralığı
uk_ua: Діапазон дат
vi_vn: Phạm vi Ngày
zh_cn: 日期范围
zh_tw: 日期範圍

source: Day
ar: يوم
bg_bg: Ден
bs_ba: Dan
cs_cz: Den
da_dk: Dag
de_de: Tag
el_gr: Ημέρα
es_es: Día
fa_ir: روز
fi: Päivä
fr_fr: Jour
he_il: יום
hi_in: दिन
hr_hr: Dan
hu_hu: Nap
id_id: Hari
it_it: Giorno
ja: 日
ko_kr: 일
ms_my: Hari
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
pt_pt: Dia
ro_ro: Zi
ru_ru: День
sk_sk: Deň
sr_rs: Дан
sv_se: Dag
th_th: วัน
tr_tr: Gün
uk_ua: День
vi_vn: Ngày
zh_cn: 天
zh_tw: 日

source: Deactivate %s
ar: تعطيل %s
bg_bg: Деактивиране %s
bs_ba: Deaktiviraj %s
cs_cz: Deaktivovat %s
da_dk: Deaktiver %s
el_gr: Απενεργοποίηση %s
es_es: Desactivar %s
fr_fr: désactiver %s
hi_in: %s निष्क्रिय करें
hr_hr: Deaktiviraj %s
id_id: Nonaktifkan %s
nb_no: Deaktiver %s
nl_nl: Deactiveer %s
pt_pt: Desactivar %s
ro_ro: Dezactivează %s
sr_rs: Искључи %s
sv_se: Inaktivera %s

source: Deactivate Akismet
ar: تعطيل Akismet
bg_bg: Деактивиране на Akismet
bs_ba: Deaktiviraj Akismet
cs_cz: Deaktivovat Akismet
da_dk: Deaktiver Akismet
de_de: Akismet deaktivieren
el_gr: Απενεργοποίηση Akismet
es_es: Desactivar Akismet
fa_ir: غیرفعال‌سازی Akismet
fi: Poista Akismet käytöstä
fr_fr: Désactiver Akismet
he_il: השבתת אקיזמט
hi_in: Akismet निष्क्रिय करें
hr_hr: Deaktiviraj Akismet
hu_hu: Akismet deaktiválása
id_id: Nonaktifkan Akismet
it_it: Disattiva Akismet
ja: Akismet を無効化
ko_kr: Akismet 비활성화
ms_my: Nyahaktifkan Akismet
nb_no: Deaktiver Akismet
nl_nl: Akismet Deactiveren
pl_pl: Wyłącz Akismet
pt_pt: Desactivar Akismet
ro_ro: Dezactivează Akismet
ru_ru: Деактивировать Akismet
sk_sk: Deaktivovať Akismet
sr_rs: Деактивирај Akismet
sv_se: Inaktivera Akismet
th_th: ปิดการใช้งาน Akismet
tr_tr: Akismet'i Etkisizleştir
uk_ua: Деактивувати Akismet
vi_vn: Hủy kích hoạt Akismet
zh_cn: 停用 Akismet
zh_tw: 停用 Akismet

source: Deactivate Rule
ar: تعطيل القاعدة
bg_bg: Деактивиране на правило
bs_ba: Deaktiviraj pravilo
cs_cz: Deaktivovat pravidlo
da_dk: Deaktiver regel
de_de: Regel deaktivieren
el_gr: Απενεργοποίηση Κανόνα
es_es: Desactivar Regla
fa_ir: غیرفعال‌سازی قانون
fi: Poista sääntö käytöstä
fr_fr: Désactiver la règle
he_il: השבתת כלל
hi_in: नियम निष्क्रिय करें
hr_hr: Deaktiviraj pravilo
hu_hu: Szabály deaktiválása
id_id: Nonaktifkan Aturan
it_it: Disattiva regola
ja: ルールを無効化
ko_kr: 규칙 비활성화
ms_my: Nyahaktifkan Peraturan
nb_no: Deaktiver regel
nl_nl: Regel Deactiveren
pl_pl: Wyłącz regułę
pt_pt: Desactivar Regra
ro_ro: Dezactivează regula
ru_ru: Деактивировать правило
sk_sk: Deaktivovať pravidlo
sr_rs: Деактивирај правило
sv_se: Inaktivera regel
th_th: ปิดการใช้งานกฎ
tr_tr: Kuralı Etkisizleştir
uk_ua: Деактивувати правило
vi_vn: Tắt Quy tắc
zh_cn: 停用规则
zh_tw: 停用規則

source: Deactivated
ar: تم تعطيل
bg_bg: Деактивиран
bs_ba: Deaktivirano
cs_cz: Deaktivováno
da_dk: Deaktiveret
de_de: Deaktiviert
el_gr: Απενεργοποιήθηκε
es_es: Desactivado
fa_ir: غیرفعال شد
fi: Poistettu käytöstä
fr_fr: Désactivé
he_il: הושבת
hi_in: निष्क्रिय किया गया
hr_hr: Deaktivirano
hu_hu: Deaktiválva
id_id: dinonaktifkan
it_it: Disattivato
ja: 無効化済み
ko_kr: 비활성화됨
ms_my: Dinyahaktifkan
nb_no: Deaktivert
nl_nl: Gedeactiveerd
pl_pl: Wyłączony
pt_pt: Desactivado
ro_ro: Dezactivat
ru_ru: Деактивировано
sk_sk: Deaktivovaný
sr_rs: Деактивирано
sv_se: Inaktiverad
th_th: ปิดใช้งานแล้ว
tr_tr: Etkisizleştirildi
uk_ua: Деактивовано
vi_vn: Đã Tắt
zh_cn: 已停用
zh_tw: 已停用

source: Debug
ar: تصحيح الأخطاء
cs_cz: Ladění
el_gr: Αποσφαλμάτωση
es_es: depurar
fa_ir: اشکال‌زدایی
fr_fr: déboguer
he_il: ניפוי שגיאות
hi_in: डिबग
hr_hr: ispravljanje grešaka
hu_hu: Hibakeresés
ja: デバッグ
ko_kr: 디버그
ms_my: nyahpijat
pl_pl: Debugowanie
pt_pt: Depuração
ro_ro: depana
ru_ru: Отладка
sr_rs: отклањање квара
sv_se: Felsökning
th_th: แก้จุดบกพร่อง
tr_tr: Hata Ayıklama
uk_ua: Налагодження
zh_cn: 调试
zh_tw: 偵錯

source: Debug Info
ar: معلومات تصحيح الأخطاء
cs_cz: Info ladění
el_gr: Πληροφορίες Αποσφαλμάτωσης
es_es: Info de depuración
fa_ir: اطلاعات اشکال‌زدایی
fr_fr: Informations de débogage
he_il: מידע ניפוי שגיאות
hi_in: डिबग Info
hr_hr: Debug informacije
hu_hu: Hibakeresési Info
id_id: Info Debug
it_it: Info debug
ja: デバッグ情報
ko_kr: 디버그 정보
ms_my: Info Nyahpijat
pl_pl: Informacje debugowania
pt_pt: Info de Depuração
ro_ro: Info depanare
ru_ru: Info отладки
sr_rs: Инфо отклањања квара
sv_se: Felsökningsinfo
th_th: ข้อมูลแก้จุดบกพร่อง
tr_tr: Hata Ayıklama Bilgisi
uk_ua: Info налагодження
vi_vn: Thông tin Debug
zh_cn: 调试信息
zh_tw: 偵錯資訊

source: Debug Is On
ar: Debug نشط
bg_bg: Debug е включен
bs_ba: Debug je uključen
cs_cz: Ladění je zapnuto
da_dk: Debug er slået til
de_de: Debug ist aktiviert
el_gr: Η Αποσφαλμάτωση Είναι Ενεργή
es_es: Debug está activo
fa_ir: Debug روشن است
fi: Virheenkorjaus on päällä
fr_fr: Le débogage est activé
he_il: מצב ניפוי שגיאות פעיל
hi_in: डिबग चालू है
hr_hr: Ispravljanje grešaka je uključeno
hu_hu: Hibakeresés bekapcsolva
id_id: Debug Aktif
it_it: Debug attivo
ja: デバッグが有効
ko_kr: 디버그 켜짐
ms_my: Nyahpijat Dihidupkan
nb_no: Debug er på
nl_nl: Debug staat aan
pl_pl: Debugowanie włączone
pt_pt: Depuração Está Activa
ro_ro: Depanarea este activată
ru_ru: Отладка включена
sk_sk: Ladenie je zapnuté
sr_rs: Отклањање квара је укључено
sv_se: Felsökning är på
th_th: เปิดใช้งานแก้จุดบกพร่อง
tr_tr: Debug Açık
uk_ua: Налагодження увімкнено
vi_vn: Debug Đang Bật
zh_cn: 调试已开启
zh_tw: Debug 已啟用

source: Debug Tests
ar: اختبارات تصحيح الأخطاء
bg_bg: Debug Тестове
bs_ba: Debug testovi
cs_cz: Testy ladění
da_dk: Debugtest
el_gr: Δοκιμές Αποσφαλμάτωσης
es_es: Pruebas de Depuración
fa_ir: تست‌های اشکال‌زدایی
fi: Virheenkorjaustestit
fr_fr: Tests de débogage
he_il: בדיקות ניפוי שגיאות
hi_in: डिबग टेस्ट
hr_hr: Debug testovi
hu_hu: Hibakeresési tesztek
id_id: Tes Debug
it_it: Test di debug
ja: デバッグテスト
ko_kr: 디버그 테스트
ms_my: Ujian Nyahpijat
nb_no: Debug-tester
pl_pl: Testy debugowania
pt_pt: Testes de Depuração
ro_ro: Teste depanare
ru_ru: Тесты отладки
sk_sk: Debug testy
sr_rs: Тестови отклањања квара
sv_se: Felsökningstester
th_th: การทดสอบแก้จุดบกพร่อง
tr_tr: Hata Ayıklama Testleri
uk_ua: Тести налагодження
vi_vn: Kiểm tra Debug
zh_cn: 调试测试
zh_tw: 偵錯測試

source: Decide how %s should respond when a bot performs certain actions.
ar: حدد كيف يجب أن يستجيب %s عندما يقوم بوت بإجراءات معينة.
bg_bg: Решете как %s трябва да реагира, когато бот извършва определени действия.
bs_ba: Odlučite kako bi %s trebao odgovoriti kada bot izvrši određene akcije.
cs_cz: Rozhodněte, jak by měl %s reagovat, když bot provede určité akce.
da_dk: Beslut, hvordan %s skal reagere, når en bot udfører bestemte handlinger.
de_de: Entscheiden Sie, wie %s reagieren soll, wenn ein Bot bestimmte Aktionen ausführt.
el_gr: Αποφασίστε πώς θα πρέπει να ανταποκρίνεται το %s όταν ένα bot εκτελεί συγκεκριμένες ενέργειες.
es_es: Decide cómo debería responder %s cuando un bot realiza ciertas acciones.
fa_ir: تصمیم بگیرید %s چگونه باید پاسخ دهد وقتی یک ربات اقدامات خاصی انجام می‌دهد.
fi: Päätä, miten %s:n tulisi reagoida, kun botti suorittaa tiettyjä toimintoja.
fr_fr: Décidez comment %s doit réagir lorsqu'un bot effectue certaines actions.
he_il: החליטו כיצד %s צריך להגיב כאשר בוט מבצע פעולות מסוימות.
hi_in: तय करें कि जब कोई बॉट कुछ कार्रवाइयाँ करता है तो %s को कैसे प्रतिक्रिया देनी चाहिए।
hr_hr: Odlučite kako bi %s trebao reagirati kada bot izvede određene radnje.
hu_hu: Döntse el, hogyan reagáljon %s, amikor egy bot bizonyos műveleteket hajt végre.
id_id: Tentukan bagaimana %s harus merespons ketika bot melakukan tindakan tertentu.
it_it: Decidi come %s deve rispondere quando un bot esegue determinate azioni.
ja: ボットが特定のアクションを実行したときに %s がどのように応答するかを決定します。
ko_kr: 봇이 특정 동작을 수행할 때 %s가 어떻게 응답해야 하는지 결정합니다.
ms_my: Tentukan bagaimana %s perlu bertindak balas apabila bot melakukan tindakan tertentu.
nb_no: Bestem hvordan %s skal reagere når en bot utfører visse handlinger.
nl_nl: Bepaal hoe %s moet reageren wanneer een bot bepaalde acties uitvoert.
pl_pl: Zdecyduj, jak %s powinien reagować, gdy bot wykonuje określone działania.
pt_pt: Decida como %s deve responder quando um bot executa determinadas ações.
ro_ro: Decide cum ar trebui să răspundă %s când un bot efectuează anumite acțiuni.
ru_ru: Решите, как %s должен реагировать, когда бот выполняет определённые действия.
sk_sk: Rozhodnite, ako by mal %s reagovať, keď bot vykoná určité akcie.
sr_rs: Одлучите како %s треба да реагује када бот изврши одређене радње.
sv_se: Bestäm hur %s ska reagera när en bot utför vissa åtgärder.
th_th: กำหนดวิธีที่ %s ควรตอบสนองเมื่อบอทดำเนินการบางอย่าง
tr_tr: Bir bot belirli eylemleri gerçekleştirdiğinde %s'nin nasıl yanıt vermesi gerektiğine karar verin.
uk_ua: Вирішіть, як %s має реагувати, коли бот виконує певні дії.
vi_vn: Quyết định cách %s nên phản ứng khi bot thực hiện các hành động nhất định.
zh_cn: 决定当 Bot 执行某些动作时 %s 应如何响应。
zh_tw: 決定當 Bot 執行特定動作時,%s 應如何回應。

source: Decide when you should be sent non-critical information and reports about your site security.
ar: حدد متى يجب إرسال معلومات وتقارير غير حرجة إليك حول أمان موقعك.
bg_bg: Решете кога трябва да получавате некритична информация и отчети за сигурността на вашия сайт.
bs_ba: Odlučite kada bi vam trebali biti poslani nekritične informacije i izvještaji o sigurnosti vašeg sajta.
cs_cz: Rozhodněte, kdy vám mají být zasílány nekritické informace a reporty o zabezpečení vašeho webu.
da_dk: Beslut, hvornår du skal modtage ikke-kritisk information og rapporter om dit websteds sikkerhed.
de_de: Entscheiden Sie, wann Sie nicht-kritische Informationen und Berichte zur Sicherheit Ihrer Website erhalten sollen.
el_gr: Αποφασίστε πότε θα πρέπει να λαμβάνετε μη κρίσιμες πληροφορίες και αναφορές σχετικά με την ασφάλεια του ιστότοπού σας.
es_es: Decide cuándo deberían enviarte información no crítica e informes acerca de la seguridad de tu sitio.
fa_ir: تصمیم بگیرید چه زمانی باید اطلاعات و گزارش‌های غیرحیاتی درباره امنیت سایت خود را دریافت کنید.
fi: Päätä, milloin sinulle lähetetään ei-kriittistä tietoa ja raportteja sivustosi turvallisuudesta.
fr_fr: Décidez quand vous devez recevoir des informations non critiques et des rapports concernant la sécurité de votre site.
he_il: החליטו מתי יישלחו אליכם מידע ודוחות לא קריטיים על אבטחת האתר שלכם.
hi_in: तय करें कि आपको अपनी साइट सुरक्षा के बारे में गैर-महत्वपूर्ण जानकारी और रिपोर्ट कब भेजी जानी चाहिए।
hr_hr: Odlučite kada vam trebaju biti poslane nekritične informacije i izvješća o sigurnosti vaše stranice.
hu_hu: Döntse el, mikor szeretne nem kritikus információkat és jelentéseket kapni a webhely biztonságáról.
id_id: Tentukan kapan Anda harus menerima informasi dan laporan non-kritis tentang keamanan situs Anda.
it_it: Decidi quando ricevere informazioni e report non critici sulla sicurezza del tuo sito.
ja: サイトセキュリティに関する重要ではない情報やレポートをいつ送信するかを決定します。
ko_kr: 사이트 보안에 대한 중요하지 않은 정보 및 보고서를 받을 시기를 결정하세요.
ms_my: Tentukan bila anda perlu dihantar maklumat dan laporan bukan kritikal tentang keselamatan tapak anda.
nb_no: Bestem når du skal motta ikke-kritisk informasjon og rapporter om nettstedets sikkerhet.
nl_nl: Bepaal wanneer u niet-kritieke informatie en rapporten over uw sitebeveiliging moet ontvangen.
pl_pl: Zdecyduj, kiedy powinny być wysyłane niekrytyczne informacje i raporty dotyczące bezpieczeństwa twojej witryny.
pt_pt: Decida quando devem ser enviadas informações e relatórios não críticos sobre a segurança do seu site.
ro_ro: Decide când ar trebui să primești informații și rapoarte necritice despre securitatea site-ului tău.
ru_ru: Решите, когда вам следует получать некритическую информацию и отчёты о безопасности вашего сайта.
sk_sk: Rozhodnite, kedy by vám mali byť zasielané nekritické informácie a správy o bezpečnosti vašej stránky.
sr_rs: Одлучите када желите да вам буду слате некритичне информације и извештаји о безбедности вашег сајта.
sv_se: Bestäm när du ska få icke-kritisk information och rapporter om din webbplatssäkerhet.
th_th: กำหนดเวลาที่คุณควรได้รับข้อมูลและรายงานที่ไม่สำคัญเกี่ยวกับความปลอดภัยของไซต์ของคุณ
tr_tr: Site güvenliğiniz hakkında kritik olmayan bilgilerin ve raporların ne zaman gönderilmesi gerektiğine karar verin.
uk_ua: Вирішіть, коли вам мають надсилатися некритична інформація та звіти про безпеку вашого сайту.
vi_vn: Quyết định thời điểm bạn nên nhận thông tin không quan trọng và báo cáo về bảo mật trang web của bạn.
zh_cn: 决定何时向您发送包含站点安全的非关键信息和报告。
zh_tw: 決定您應該多久收到一次關於網站安全的非關鍵資訊與報告。
