Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The site URL was changed from '{{from}}' to '{{to}}'.
ar: تم تغيير رابط الموقع من '{{from}}' إلى '{{to}}'.
bg_bg: URL адресът на сайта беше променен от '{{from}}' на '{{to}}'.
bs_ba: URL sajta je promijenjen sa '{{from}}' na '{{to}}'.
cs_cz: URL webu byla změněna z „{{from}}" na „{{to}}".
da_dk: Websteds-URL'en blev ændret fra '{{from}}' til '{{to}}'.
de_de: Die Site-URL wurde von '{{from}}' auf '{{to}}' geändert.
el_gr: Το URL ιστότοπου άλλαξε από '{{from}}' σε '{{to}}'.
es_es: La URL del sitio cambió de '{{from}}' a '{{to}}'.
fa_ir: نشانی اینترنتی سایت از '{{from}}' به '{{to}}' تغییر یافت.
fi: Sivusto-URL muutettiin '{{from}}' muotoon '{{to}}'.
fr_fr: L'URL du site a été modifiée de « {{from}} » à « {{to}} ».
he_il: כתובת ה-URL של האתר שונתה מ-'{{from}}' ל-'{{to}}'.
hi_in: साइट यूआरएल '{{from}}' से '{{to}}' में बदला गया।
hr_hr: URL stranice promijenjen je s '{{from}}' na '{{to}}'.
hu_hu: A webhely URL megváltozott '{{from}}' címről '{{to}}' címre.
id_id: URL situs diubah dari '{{from}}' menjadi '{{to}}'.
it_it: L'URL del sito è stato modificato da '{{from}}' a '{{to}}'.
ja: サイト URL が「{{from}}」から「{{to}}」に変更されました。
ko_kr: 사이트 URL이 '{{from}}'에서 '{{to}}'(으)로 변경되었습니다.
ms_my: URL tapak telah ditukar daripada '{{from}}' kepada '{{to}}'.
nb_no: Nettsted-URL ble endret fra '{{from}}' til '{{to}}'.
nl_nl: De site URL is gewijzigd van '{{from}}' naar '{{to}}'.
pl_pl: Adres URL witryny został zmieniony z „{{from}}" na „{{to}}".
pt_pt: O URL do site foi alterado de '{{from}}' para '{{to}}'.
ro_ro: URL-ul site-ului a fost modificat de la „{{from}}" la „{{to}}".
ru_ru: URL сайта был изменён с «{{from}}» на «{{to}}».
sk_sk: URL stránky bola zmenená z '{{from}}' na '{{to}}'.
sr_rs: URL сајта промењен је са '{{from}}' на '{{to}}'.
sv_se: Webbplats-URL:en ändrades från '{{from}}' till '{{to}}'.
th_th: URL ไซต์ถูกเปลี่ยนจาก '{{from}}' เป็น '{{to}}'
tr_tr: Site adresi '{{from}}' değerinden '{{to}}' değerine değiştirildi.
uk_ua: URL-адресу сайту змінено з '{{from}}' на '{{to}}'.
vi_vn: URL trang web đã thay đổi từ '{{from}}' thành '{{to}}'.
zh_cn: 站点 URL 已从"{{from}}"更改为"{{to}}"。
zh_tw: 網站網址已從「{{from}}」變更為「{{to}}」。

source: The site security health check shows a high-level summary about your WordPress security configuration.
ar: يعرض فحص صحة أمان الموقع ملخصًا عالي المستوى حول تكوين أمان ووردبريس الخاص بك.
bg_bg: Проверката на здравето на сигурността на сайта показва обобщение на високо ниво за вашата WordPress конфигурация за сигурност.
bs_ba: Provjera zdravlja sigurnosti sajta prikazuje sažetak na visokom nivou o vašoj WordPress sigurnosnoj konfiguraciji.
cs_cz: Kontrola stavu zabezpečení webu zobrazuje souhrn na vysoké úrovni o konfiguraci zabezpečení vašeho WordPressu.
da_dk: Webstedets sikkerhedstjek viser et overordnet resumé af din WordPress-sikkerhedskonfiguration.
de_de: Die Website-Sicherheitsüberprüfung zeigt eine übergeordnete Zusammenfassung Ihrer WordPress-Sicherheitskonfiguration.
el_gr: Ο έλεγχος υγείας ασφαλείας ιστότοπου εμφανίζει μια συνολική περίληψη σχετικά με τη διαμόρφωση ασφαλείας του WordPress σας.
es_es: La verificación de salud de seguridad del sitio muestra un resumen de alto nivel acerca de tu configuración de seguridad de WordPress.
fa_ir: بررسی سلامت امنیت سایت خلاصه‌ای سطح بالا درباره پیکربندی امنیت وردپرس شما نشان می‌دهد.
fi: Sivuston turvallisuuden terveystarkastus näyttää korkean tason yhteenvedon WordPress-turvallisuuskonfiguraatiostasi.
fr_fr: Le contrôle de santé de la sécurité du site affiche un résumé de haut niveau de votre configuration de sécurité WordPress.
he_il: בדיקת תקינות אבטחת האתר מציגה סיכום כללי על תצורת אבטחת וורדפרס שלכם.
hi_in: साइट सुरक्षा स्वास्थ्य जाँच आपके वर्डप्रेस सुरक्षा कॉन्फ़िगरेशन के बारे में एक उच्च-स्तरीय सारांश दिखाती है।
hr_hr: Provjera sigurnosnog stanja stranice prikazuje sažetak na visokoj razini o vašoj WordPress sigurnosnoj konfiguraciji.
hu_hu: A webhely biztonsági állapot ellenőrzése magas szintű összefoglalót mutat a WordPress biztonsági konfigurációjáról.
id_id: Pemeriksaan kesehatan keamanan situs menampilkan ringkasan tingkat tinggi tentang konfigurasi keamanan WordPress Anda.
it_it: Il controllo dello stato di sicurezza del sito mostra un riepilogo ad alto livello sulla configurazione di sicurezza di WordPress.
ja: サイトセキュリティヘルスチェックは、WordPress セキュリティ設定に関する高レベルの概要を示します。
ko_kr: 사이트 보안 상태 확인은 워드프레스 보안 구성에 대한 높은 수준의 요약을 보여줍니다.
ms_my: Pemeriksaan kesihatan keselamatan tapak menunjukkan ringkasan peringkat tinggi tentang konfigurasi keselamatan WordPress anda.
nb_no: Helsesjekken for nettstedssikkerhet viser et overordnet sammendrag om din WordPress-sikkerhetskonfigurasjon.
nl_nl: De site beveiligingsgezondheidscontrole toont een samenvatting op hoog niveau van uw WordPress beveiligingsconfiguratie.
pl_pl: Kontrola stanu bezpieczeństwa witryny pokazuje ogólne podsumowanie konfiguracji bezpieczeństwa WordPressa.
pt_pt: A verificação de saúde da segurança do site mostra um resumo de alto nível sobre a sua configuração de segurança do WordPress.
ro_ro: Verificarea stării de securitate a site-ului arată un rezumat de nivel înalt despre configurația ta de securitate WordPress.
ru_ru: Проверка состояния безопасности сайта показывает общую сводку о конфигурации безопасности вашего WordPress.
sk_sk: Kontrola stavu bezpečnosti stránky zobrazuje súhrn na vysokej úrovni o vašej WordPress bezpečnostnej konfigurácii.
sr_rs: Провера здравља безбедности сајта приказује сажетак високог нивоа о вашој Вордпрес безбедносној конфигурацији.
sv_se: Hälsokontrollen för webbplatssäkerhet visar en sammanfattning på hög nivå om din WordPress-säkerhetskonfiguration.
th_th: การตรวจสอบสุขภาพความปลอดภัยของไซต์แสดงสรุประดับสูงเกี่ยวกับการกำหนดค่าความปลอดภัย WordPress ของคุณ
tr_tr: Site güvenlik durumu kontrolü, WordPress güvenlik yapılandırmanız hakkında üst düzey bir özet gösterir.
uk_ua: Перевірка стану безпеки сайту показує загальний огляд вашої конфігурації безпеки WordPress.
vi_vn: Kiểm tra tình trạng bảo mật trang web hiển thị tóm tắt cấp cao về cấu hình bảo mật WordPress của bạn.
zh_cn: 站点安全健康检查显示有关您 WordPress 安全配置的高级摘要。
zh_tw: 網站安全性健康檢查顯示有關您 WordPress 安全性設定的高階摘要。

source: The sooner you can find any malicious files or modifications, the sooner you can prevent any abuse.
ar: كلما تمكنت من العثور على أي ملفات ضارة أو تعديلات بشكل أسرع، كلما تمكنت من منع أي إساءة استخدام بشكل أسرع.
bg_bg: Колкото по-рано можете да намерите злонамерени файлове или модификации, толкова по-рано можете да предотвратите злоупотреба.
bs_ba: Što prije možete pronaći zlonamjerne fajlove ili modifikacije, to prije možete spriječiti bilo kakvu zloupotrebu.
cs_cz: Čím dříve najdete jakékoli škodlivé soubory nebo úpravy, tím dříve můžete zabránit jakémukoli zneužití.
da_dk: Jo hurtigere du kan finde skadelige filer eller ændringer, jo hurtigere kan du forhindre misbrug.
de_de: Je früher Sie bösartige Dateien oder Änderungen finden können, desto früher können Sie Missbrauch verhindern.
el_gr: Όσο πιο γρήγορα μπορείτε να βρείτε κακόβουλα αρχεία ή τροποποιήσεις, τόσο πιο γρήγορα μπορείτε να αποτρέψετε οποιαδήποτε κατάχρηση.
es_es: Cuanto antes puedas encontrar archivos maliciosos o modificaciones, antes podrás prevenir cualquier abuso.
fa_ir: هرچه زودتر فایل‌های مخرب یا تغییرات را پیدا کنید، زودتر می‌توانید از هرگونه سوءاستفاده جلوگیری کنید.
fi: Mitä nopeammin löydät haitalliset tiedostot tai muutokset, sitä nopeammin voit estää väärinkäytökset.
fr_fr: Plus tôt vous pouvez trouver des fichiers malveillants ou des modifications, plus tôt vous pouvez prévenir tout abus.
he_il: ככל שתוכלו למצוא קבצים זדוניים או שינויים מהר יותר, כך תוכלו למנוע שימוש לרעה מהר יותר.
hi_in: जितनी जल्दी आप किसी भी दुर्भावनापूर्ण फ़ाइलों या संशोधनों को पा सकते हैं, उतनी जल्दी आप किसी भी दुरुपयोग को रोक सकते हैं।
hr_hr: Što prije možete pronaći bilo koje zlonamjerne datoteke ili izmjene, to prije možete spriječiti bilo kakvu zlouporabu.
hu_hu: Minél hamarabb megtalálja a rosszindulatú fájlokat vagy módosításokat, annál hamarabb megakadályozhatja a visszaélést.
id_id: Semakin cepat Anda dapat menemukan berkas berbahaya atau modifikasi, semakin cepat Anda dapat mencegah penyalahgunaan.
it_it: Prima riesci a trovare file dannosi o modifiche, prima puoi prevenire eventuali abusi.
ja: 悪意のあるファイルや変更を早く見つけることができれば、悪用を早く防ぐことができます。
ko_kr: 악의적인 파일이나 수정 사항을 빨리 발견할수록 악용을 더 빨리 방지할 수 있습니다.
ms_my: Lebih cepat anda dapat cari sebarang fail berniat jahat atau pengubahsuaian, lebih cepat anda dapat mencegah sebarang penyalahgunaan.
nb_no: Jo raskere du kan finne ondsinnede filer eller modifikasjoner, jo raskere kan du forhindre misbruk.
nl_nl: Hoe eerder u kwaadaardige bestanden of wijzigingen kunt vinden, hoe eerder u misbruik kunt voorkomen.
pl_pl: Im szybciej znajdziesz złośliwe pliki lub modyfikacje, tym szybciej możesz zapobiec nadużyciom.
pt_pt: Quanto mais cedo conseguir encontrar ficheiros maliciosos ou modificações, mais cedo poderá prevenir qualquer abuso.
ro_ro: Cu cât poți găsi mai repede fișiere rău intenționate sau modificări, cu atât mai repede poți preveni orice abuz.
ru_ru: Чем раньше вы обнаружите вредоносные файлы или изменения, тем раньше сможете предотвратить злоупотребления.
sk_sk: Čím skôr nájdete akékoľvek škodlivé súbory alebo úpravy, tým skôr môžete zabrániť akémukoľvek zneužitiu.
sr_rs: Што пре пронађете било које злонамерне датотеке или измене, то пре можете спречити злоупотребу.
sv_se: Ju snabbare du kan hitta skadliga filer eller modifieringar, desto snabbare kan du förhindra missbruk.
th_th: ยิ่งคุณสามารถค้นหาไฟล์ที่เป็นอันตรายหรือการแก้ไขได้เร็วเท่าไหร่ คุณก็สามารถป้องกันการใช้ในทางที่ผิดได้เร็วเท่านั้น
tr_tr: Kötü amaçlı dosyaları veya değişiklikleri ne kadar erken bulursanız, herhangi bir kötüye kullanımı o kadar erken önleyebilirsiniz.
uk_ua: Чим швидше ви зможете знайти будь-які зловмисні файли або модифікації, тим швидше зможете запобігти будь-якому зловживанню.
vi_vn: Càng sớm bạn có thể tìm thấy bất kỳ tệp độc hại hoặc sửa đổi nào, bạn càng có thể ngăn chặn bất kỳ lạm dụng nào sớm hơn.
zh_cn: 越早发现任何恶意文件或修改，就能越早防止任何滥用。
zh_tw: 您越早發現任何惡意檔案或修改,就能越早防止任何濫用。

source: The system reports that this file path isn't writable.
ar: يفيد النظام بأن مسار الملف هذا غير قابل للكتابة.
bg_bg: Системата съобщава, че този файлов път не е записваем.
bs_ba: Sistem prijavljuje da ova putanja fajla nije dostupna za pisanje.
cs_cz: Systém hlásí, že tato cesta k souboru není zapisovatelná.
da_dk: Systemet rapporterer, at denne filsti ikke er skrivbar.
de_de: Das System meldet, dass dieser Dateipfad nicht beschreibbar ist.
el_gr: Το σύστημα αναφέρει ότι αυτή η διαδρομή αρχείου δεν είναι εγγράψιμη.
es_es: El sistema informa que esta ruta de archivo no es escribible.
fa_ir: سیستم گزارش می‌دهد که این مسیر فایل قابل نوشتن نیست.
fi: Järjestelmä ilmoittaa, että tähän tiedostopolkuun ei voi kirjoittaa.
fr_fr: Le système signale que ce chemin de fichier n'est pas accessible en écriture.
he_il: המערכת מדווחת שנתיב קובץ זה אינו ניתן לכתיבה.
hi_in: सिस्टम रिपोर्ट करता है कि यह फ़ाइल पथ लिखने योग्य नहीं है।
hr_hr: Sustav izvještava da se u ovu putanju datoteke ne može pisati.
hu_hu: A rendszer jelzi, hogy ez a fájl elérési út nem írható.
id_id: Sistem melaporkan bahwa jalur berkas ini tidak dapat ditulis.
it_it: Il sistema segnala che questo percorso file non è scrivibile.
ja: システムはこのファイルパスが書き込み可能ではないと報告しています。
ko_kr: 시스템에서 이 파일 경로가 쓰기 가능하지 않다고 보고합니다.
ms_my: Sistem melaporkan bahawa laluan fail ini tidak boleh ditulis.
nb_no: Systemet rapporterer at denne filbanen ikke er skrivbar.
nl_nl: Het systeem meldt dat dit bestandspad niet beschrijfbaar is.
pl_pl: System zgłasza, że ta ścieżka pliku nie jest zapisywalna.
pt_pt: O sistema reporta que este caminho de ficheiro não tem permissões de escrita.
ro_ro: Sistemul raportează că această cale de fișier nu este inscriptibilă.
ru_ru: Система сообщает, что этот путь к файлу недоступен для записи.
sk_sk: Systém hlási, že táto cesta k súboru nie je zapisovateľná.
sr_rs: Систем пријављује да ова путања датотеке није доступна за упис.
sv_se: Systemet rapporterar att denna filsökväg inte är skrivbar.
th_th: ระบบรายงานว่าเส้นทางไฟล์นี้ไม่สามารถเขียนได้
tr_tr: Sistem bu dosya yolunun yazılabilir olmadığını bildiriyor.
uk_ua: Система повідомляє, що цей шлях до файлу недоступний для запису.
vi_vn: Hệ thống báo cáo rằng đường dẫn tệp này không thể ghi.
zh_cn: 系统报告此文件路径不可写。
zh_tw: 系統回報此檔案路徑無法寫入。

source: The system reports that writing the export file failed.
ar: يفيد النظام بأن كتابة ملف التصدير فشلت.
bg_bg: Системата съобщава, че записването на експортния файл е неуспешно.
bs_ba: Sistem prijavljuje da je pisanje fajla za izvoz neuspjelo.
cs_cz: Systém hlásí, že zápis exportního souboru selhal.
da_dk: Systemet rapporterer, at skrivning af eksportfilen fejlede.
de_de: Das System meldet, dass das Schreiben der Exportdatei fehlgeschlagen ist.
el_gr: Το σύστημα αναφέρει ότι η εγγραφή του αρχείου εξαγωγής απέτυχε.
es_es: El sistema informa que la escritura del archivo de exportación falló.
fa_ir: سیستم گزارش می‌دهد که نوشتن فایل برون‌بری شکست خورد.
fi: Järjestelmä ilmoittaa, että vientitiedoston kirjoittaminen epäonnistui.
fr_fr: Le système signale que l'écriture du fichier d'export a échoué.
he_il: המערכת מדווחת שכתיבת קובץ הייצוא נכשלה.
hi_in: सिस्टम रिपोर्ट करता है कि निर्यात फ़ाइल लिखना विफल रहा।
hr_hr: Sustav izvještava da je pisanje datoteke izvoza neuspjelo.
hu_hu: A rendszer jelzi, hogy az export fájl írása sikertelen volt.
id_id: Sistem melaporkan bahwa penulisan berkas ekspor gagal.
it_it: Il sistema segnala che la scrittura del file di esportazione non è riuscita.
ja: システムはエクスポートファイルの書き込みに失敗したと報告しています。
ko_kr: 시스템에서 내보내기 파일 쓰기에 실패했다고 보고합니다.
ms_my: Sistem melaporkan bahawa penulisan fail eksport gagal.
nb_no: Systemet rapporterer at skriving av eksportfilen mislyktes.
nl_nl: Het systeem meldt dat het schrijven van het exportbestand is mislukt.
pl_pl: System zgłasza, że zapisanie pliku eksportu nie powiodło się.
pt_pt: O sistema reporta que a escrita do ficheiro de exportação falhou.
ro_ro: Sistemul raportează că scrierea fișierului de export a eșuat.
ru_ru: Система сообщает, что запись файла экспорта не удалась.
sk_sk: Systém hlási, že zápis exportného súboru zlyhal.
sr_rs: Систем пријављује да је упис датотеке за извоз неуспео.
sv_se: Systemet rapporterar att skrivning av exportfilen misslyckades.
th_th: ระบบรายงานว่าการเขียนไฟล์ส่งออกล้มเหลว
tr_tr: Sistem dışa aktarma dosyasının yazılmasının başarısız olduğunu bildiriyor.
uk_ua: Система повідомляє, що запис файлу експорту не вдався.
vi_vn: Hệ thống báo cáo rằng việc ghi file xuất đã thất bại.
zh_cn: 系统报告写入导出文件失败。
zh_tw: 系統回報寫入匯出檔案失敗。

source: The time limit within which to monitor for excessive requests that exceed the limit.
ar: الفترة الزمنية التي يتم خلالها المراقبة بحثًا عن الطلبات المفرطة التي تتجاوز الحد.
bg_bg: Времевият лимит, в рамките на който да се наблюдават прекомерни заявки, които надвишават лимита.
bs_ba: Vremensko ograničenje unutar kojeg se prati prekomjerni broj zahtjeva koji premašuju ograničenje.
cs_cz: Časový limit, ve kterém se monitorují nadměrné požadavky překračující limit.
da_dk: Tidsgrænsen, inden for hvilken der skal overvåges for overdrevne anmodninger, der overskrider grænsen.
de_de: Das Zeitlimit, innerhalb dessen auf übermäßige Anfragen überwacht wird, die das Limit überschreiten.
el_gr: Το χρονικό όριο εντός του οποίου παρακολουθούνται υπερβολικά αιτήματα που υπερβαίνουν το όριο.
es_es: El límite de tiempo dentro del cual monitorizar solicitudes excesivas que superen el límite.
fa_ir: محدودیت زمانی که در آن برای درخواست‌های بیش از حد که از محدودیت تجاوز می‌کنند نظارت می‌شود.
fi: Aikaraja, jonka sisällä valvotaan liiallisia pyyntöjä, jotka ylittävät rajan.
fr_fr: La limite de temps dans laquelle surveiller les requêtes excessives qui dépassent la limite.
he_il: מגבלת הזמן שבתוכה יש לעקוב אחר בקשות מוגזמות החורגות מהמגבלה.
hi_in: वह समय सीमा जिसके भीतर सीमा से अधिक होने वाले अत्यधिक अनुरोधों की निगरानी की जाती है।
hr_hr: Vremensko ograničenje unutar kojeg se prati prekomjerni broj zahtjeva koji premašuju ograničenje.
hu_hu: Az időkorlát, amelyen belül a határt meghaladó túlzott kéréseket figyelni kell.
id_id: Batas waktu di mana untuk memantau permintaan berlebihan yang melebihi batas.
it_it: Il limite di tempo entro il quale monitorare le richieste eccessive che superano il limite.
ja: 制限を超える過剰なリクエストを監視するための時間制限。
ko_kr: 제한을 초과하는 과도한 요청을 모니터링할 시간 제한입니다.
ms_my: Had masa di mana permintaan berlebihan yang melebihi had akan dipantau.
nb_no: Tidsgrensen som det overvåkes for overdrevne forespørsler som overskrider grensen innenfor.
nl_nl: De tijdslimiet waarbinnen wordt gemonitord op excessieve verzoeken die de limiet overschrijden.
pl_pl: Limit czasu, w którym monitorowane są nadmierne żądania przekraczające limit.
pt_pt: O limite de tempo dentro do qual monitorizar pedidos excessivos que excedem o limite.
ro_ro: Limita de timp în care se monitorizează cererile excesive care depășesc limita.
ru_ru: Временной лимит, в течение которого отслеживаются чрезмерные запросы, превышающие лимит.
sk_sk: Časový limit, v rámci ktorého sa monitorujú nadmerné požiadavky, ktoré prekračujú limit.
sr_rs: Временско ограничење унутар којег се прати прекомерни број захтева који премашују лимит.
sv_se: Tidsgränsen inom vilken övervakning sker för överdrivna förfrågningar som överskrider gränsen.
th_th: ขีดจำกัดเวลาที่จะตรวจสอบคำขอที่มากเกินไปซึ่งเกินขีดจำกัด
tr_tr: Sınırı aşan aşırı istekleri izlemek için zaman sınırı.
uk_ua: Часовий ліміт, протягом якого відстежуються надмірні запити, що перевищують ліміт.
vi_vn: Giới hạn thời gian để giám sát các yêu cầu quá mức vượt quá giới hạn.
zh_cn: 监控超出限制的过多请求的时间限制。
zh_tw: 監控超過限制的過多請求的時間限制。

source: The time period within which to monitor for multiple requests that exceed the max request limit.
ar: الفترة الزمنية التي يتم خلالها المراقبة بحثًا عن طلبات متعددة تتجاوز الحد الأقصى للطلبات.
bg_bg: Времевият период, в рамките на който да се наблюдават множество заявки, които надвишават максималния лимит за заявки.
bs_ba: Vremenski period unutar kojeg se prati više zahtjeva koji premašuju maksimalno ograničenje zahtjeva.
cs_cz: Časové období, ve kterém se monitorují vícenásobné požadavky překračující maximální limit požadavků.
da_dk: Tidsperioden, inden for hvilken der skal overvåges for adskillige anmodninger, der overskrider den maksimale anmodningsgrænse.
de_de: Der Zeitraum, innerhalb dessen auf mehrere Anfragen überwacht wird, die das maximale Anfragelimit überschreiten.
el_gr: Η χρονική περίοδος εντός της οποίας παρακολουθούνται πολλαπλά αιτήματα που υπερβαίνουν το μέγιστο όριο αιτημάτων.
es_es: El período de tiempo dentro del cual monitorizar múltiples solicitudes que superen el límite máximo de solicitudes.
fa_ir: بازه زمانی که در آن برای درخواست‌های متعدد که از محدودیت حداکثر درخواست تجاوز می‌کنند نظارت می‌شود.
fi: Ajanjakso, jonka sisällä valvotaan useita pyyntöjä, jotka ylittävät pyyntöjen enimmäismäärän.
fr_fr: La période de temps dans laquelle surveiller les requêtes multiples qui dépassent la limite maximale de requêtes.
he_il: פרק הזמן שבתוכו יש לעקוב אחר בקשות מרובות החורגות ממגבלת הבקשות המרבית.
hi_in: वह समय अवधि जिसके भीतर अधिकतम अनुरोध सीमा से अधिक होने वाले कई अनुरोधों की निगरानी की जाती है।
hr_hr: Vremensko razdoblje unutar kojeg se prati više zahtjeva koji premašuju maksimalno ograničenje zahtjeva.
hu_hu: Az az időszak, amelyen belül a maximális kéréskorlátot meghaladó többszörös kéréseket figyelni kell.
id_id: Periode waktu di mana untuk memantau beberapa permintaan yang melebihi batas permintaan maksimum.
it_it: Il periodo di tempo entro il quale monitorare le richieste multiple che superano il limite massimo di richieste.
ja: 最大リクエスト制限を超える複数のリクエストを監視する時間枠。
ko_kr: 최대 요청 제한을 초과하는 여러 요청을 모니터링할 시간 기간입니다.
ms_my: Tempoh masa di mana permintaan berganda yang melebihi had permintaan maksimum akan dipantau.
nb_no: Tidsperioden som det overvåkes for flere forespørsler som overskrider maksimal forespørselsgrense innenfor.
nl_nl: De tijdsperiode waarbinnen wordt gemonitord op meerdere verzoeken die de maximale verzoeklimiet overschrijden.
pl_pl: Okres czasu, w którym monitorowane są wielokrotne żądania przekraczające maksymalny limit żądań.
pt_pt: O período de tempo dentro do qual monitorizar múltiplos pedidos que excedem o limite máximo de pedidos.
ro_ro: Perioada de timp în care se monitorizează cererile multiple care depășesc limita maximă de cereri.
ru_ru: Период времени, в течение которого отслеживаются множественные запросы, превышающие максимальный лимит запросов.
sk_sk: Časové obdobie, v rámci ktorého sa monitorujú viacnásobné požiadavky, ktoré prekračujú maximálny limit požiadaviek.
sr_rs: Временски период унутар којег се прати више захтева који премашују максимално ограничење захтева.
sv_se: Tidsperioden inom vilken övervakning sker för flera förfrågningar som överskrider den maximala förfrågningsgränsen.
th_th: ช่วงเวลาที่จะตรวจสอบคำขอหลายรายการที่เกินขีดจำกัดคำขอสูงสุด
tr_tr: Maksimum istek sınırını aşan birden fazla isteği izlemek için zaman dilimi.
uk_ua: Часовий період, протягом якого відстежуються множинні запити, що перевищують максимальний ліміт запитів.
vi_vn: Khoảng thời gian để giám sát nhiều yêu cầu vượt quá giới hạn yêu cầu tối đa.
zh_cn: 监控超出最大请求限制的多个请求的时间段。
zh_tw: 監控超過最大請求限制的多個請求的時間期間。
