Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Login or Signup for your free CrowdSec console
ar: قم بتسجيل الدخول أو الاشتراك في وحدة تحكم CrowdSec المجانية الخاصة بك
bg_bg: Влезте или се регистрирайте за вашата безплатна CrowdSec конзола
bs_ba: Prijavite se ili registrujte za vašu besplatnu CrowdSec konzolu
cs_cz: Přihlaste se nebo se zaregistrujte pro vaši bezplatnou konzoli CrowdSec
da_dk: Log ind eller tilmeld dig din gratis CrowdSec-konsol
de_de: Melden Sie sich an oder registrieren Sie sich für Ihre kostenlose CrowdSec-Konsole
el_gr: Συνδεθείτε ή Εγγραφείτε για τη δωρεάν κονσόλα CrowdSec σας
es_es: Inicia sesión o regístrate para tu consola gratuita de CrowdSec
fa_ir: ورود یا ثبت‌نام برای کنسول رایگان CrowdSec خود
fi: Kirjaudu sisään tai rekisteröidy ilmaiseen CrowdSec-konsoliisi
fr_fr: Connectez-vous ou inscrivez-vous pour votre console CrowdSec gratuite
he_il: התחברו או הירשמו למסוף CrowdSec החינמי שלכם
hi_in: अपने मुफ़्त CrowdSec कंसोल के लिए लॉगिन या साइनअप करें
hr_hr: Prijavite se ili registrirajte za svoju besplatnu CrowdSec konzolu
hu_hu: Jelentkezzen be vagy regisztráljon ingyenes CrowdSec konzoljához
id_id: Login atau Daftar untuk konsol CrowdSec gratis Anda
it_it: Accedi o registrati per la tua console CrowdSec gratuita
ja: 無料の CrowdSec コンソールにログインまたはサインアップ
ko_kr: 무료 CrowdSec 콘솔에 로그인하거나 가입하세요
ms_my: Log masuk atau Daftar untuk konsol CrowdSec percuma anda
nb_no: Logg inn eller registrer deg for din gratis CrowdSec-konsoll
nl_nl: Log in of Meld u aan voor uw gratis CrowdSec console
pl_pl: Zaloguj się lub zarejestruj w bezpłatnej konsoli CrowdSec
pt_pt: Faça login ou registe-se para a sua consola CrowdSec gratuita
ro_ro: Autentifică-te sau înscrie-te pentru consola ta gratuită CrowdSec
ru_ru: Войдите или зарегистрируйтесь для получения бесплатной консоли CrowdSec
sk_sk: Prihláste sa alebo zaregistrujte pre vašu bezplatnú CrowdSec konzolu
sr_rs: Пријавите се или региструјте за вашу бесплатну CrowdSec конзолу
sv_se: Logga in eller registrera dig för din kostnadsfria CrowdSec-konsol
th_th: เข้าสู่ระบบหรือสมัครสมาชิกคอนโซล CrowdSec ฟรีของคุณ
tr_tr: Ücretsiz CrowdSec konsolunuz için giriş yapın veya kaydolun
uk_ua: Увійдіть або зареєструйтеся для отримання безкоштовної консолі CrowdSec
vi_vn: Đăng nhập hoặc Đăng ký bảng điều khiển CrowdSec miễn phí của bạn
zh_cn: 登录或注册您的免费 CrowdSec 控制台
zh_tw: 登入或註冊您的免費 CrowdSec 控制台

source: Login page loaded
ar: تم تحميل صفحة تسجيل الدخول
bg_bg: Страницата за вход е заредена
bs_ba: Stranica za prijavu učitana
cs_cz: Přihlašovací stránka načtena
da_dk: Loginside indlæst
de_de: Anmeldeseite geladen
el_gr: Φορτώθηκε η σελίδα σύνδεσης
es_es: Página de inicio de sesión cargada
fa_ir: صفحه ورود بارگذاری شد
fi: Kirjautumissivu ladattu
fr_fr: Page de connexion chargée
he_il: עמוד התחברות נטען
hi_in: लॉगिन पेज लोड किया गया
hr_hr: Stranica za prijavu učitana
hu_hu: Bejelentkezési oldal betöltve
id_id: Halaman login dimuat
it_it: Pagina di accesso caricata
ja: ログインページが読み込まれました
ko_kr: 로그인 페이지 로드됨
ms_my: Halaman log masuk dimuatkan
nb_no: Innloggingsside lastet
nl_nl: Loginpagina geladen
pl_pl: Wczytano stronę logowania
pt_pt: Página de login carregada
ro_ro: Pagină autentificare încărcată
ru_ru: Страница входа загружена
sk_sk: Prihlasovacia stránka načítaná
sr_rs: Страница за пријаву учитана
sv_se: Inloggningssida laddad
th_th: โหลดหน้าเข้าสู่ระบบแล้ว
tr_tr: Giriş sayfası yüklendi
uk_ua: Сторінка входу завантажена
vi_vn: Đã tải trang đăng nhập
zh_cn: 登录页面已加载
zh_tw: 登入頁面已載入

source: Login requires verification with the following code.
ar: يتطلب تسجيل الدخول التحقق باستخدام الكود التالي.
bg_bg: Входът изисква потвърждение със следния код.
bs_ba: Prijava zahtijeva verifikaciju sa sljedećim kodom.
cs_cz: Přihlášení vyžaduje ověření pomocí následujícího kódu.
da_dk: Login kræver verificering med følgende kode.
de_de: Die Anmeldung erfordert eine Verifizierung mit folgendem Code.
el_gr: Η σύνδεση απαιτεί επαλήθευση με τον ακόλουθο κωδικό.
es_es: El inicio de sesión requiere verificación con el siguiente código.
fa_ir: ورود نیاز به تأیید با کد زیر دارد.
fi: Kirjautuminen vaatii vahvistuksen seuraavalla koodilla.
fr_fr: La connexion nécessite une vérification avec le code suivant.
he_il: ההתחברות דורשת אימות עם הקוד הבא.
hi_in: लॉगिन के लिए निम्नलिखित कोड के साथ सत्यापन आवश्यक है।
hr_hr: Prijava zahtijeva provjeru sa sljedećim kodom.
hu_hu: A bejelentkezéshez ellenőrzés szükséges a következő kóddal.
id_id: Login memerlukan verifikasi dengan kode berikut.
it_it: L'accesso richiede la verifica con il seguente codice.
ja: ログインには次のコードによる検証が必要です。
ko_kr: 로그인하려면 다음 코드로 확인이 필요합니다.
ms_my: Log masuk memerlukan pengesahan dengan kod berikut.
nb_no: Innlogging krever verifisering med følgende kode.
nl_nl: Login vereist verificatie met de volgende code.
pl_pl: Logowanie wymaga weryfikacji za pomocą następującego kodu.
pt_pt: O login requer verificação com o seguinte código.
ro_ro: Autentificarea necesită verificare cu următorul cod.
ru_ru: Для входа требуется подтверждение следующим кодом.
sk_sk: Prihlásenie vyžaduje overenie nasledujúcim kódom.
sr_rs: Пријава захтева верификацију са следећим кодом.
sv_se: Inloggning kräver verifiering med följande kod.
th_th: การเข้าสู่ระบบต้องการการยืนยันด้วยรหัสต่อไปนี้
tr_tr: Giriş için aşağıdaki kodla doğrulama gerekiyor.
uk_ua: Для входу потрібна перевірка за допомогою наступного коду.
vi_vn: Đăng nhập yêu cầu xác minh bằng mã sau.
zh_cn: 登录需要使用以下代码进行验证。
zh_tw: 登入需要使用以下代碼進行驗證。

source: Login successful.
ar: نجح تسجيل الدخول.
bg_bg: Успешно влизане.
bs_ba: Prijava uspješna.
cs_cz: Přihlášení úspěšné.
da_dk: Login gennemført.
de_de: Anmeldung erfolgreich.
el_gr: Επιτυχής σύνδεση.
es_es: Inicio de sesión exitoso.
fa_ir: ورود موفقیت‌آمیز بود.
fi: Kirjautuminen onnistui.
fr_fr: Connexion réussie.
he_il: ההתחברות הצליחה.
hi_in: लॉगिन सफल।
hr_hr: Prijava uspješna.
hu_hu: Sikeres bejelentkezés.
id_id: Login berhasil.
it_it: Accesso riuscito.
ja: ログインに成功しました。
ko_kr: 로그인 성공.
ms_my: Log masuk berjaya.
nb_no: Innlogging vellykket.
nl_nl: Login geslaagd.
pl_pl: Logowanie pomyślne.
pt_pt: Login bem-sucedido.
ro_ro: Autentificare reușită.
ru_ru: Вход выполнен успешно.
sk_sk: Prihlásenie úspešné.
sr_rs: Пријава успешна.
sv_se: Inloggning lyckades.
th_th: เข้าสู่ระบบสำเร็จ
tr_tr: Giriş başarılı.
uk_ua: Вхід успішний.
vi_vn: Đăng nhập thành công.
zh_cn: 登录成功。
zh_tw: 登入成功。

source: Login, Register & Lost Password Forms
ar: نماذج تسجيل الدخول والتسجيل وكلمة المرور المفقودة
bg_bg: Форми за вход, регистрация и забравена парола
bs_ba: Forme za prijavu, registraciju & izgubljenu lozinku
cs_cz: Formuláře pro přihlášení, registraci a zapomenuté heslo
da_dk: Login-, registrerings- og glemt adgangskode-formularer
de_de: Anmelde-, Registrierungs- & Passwort-vergessen-Formulare
el_gr: Φόρμες Σύνδεσης, Εγγραφής & Απολεσθέντος Κωδικού Πρόσβασης
es_es: Formularios de Inicio de Sesión, Registro y Contraseña Perdida
fa_ir: فرم‌های ورود، ثبت‌نام و بازیابی گذرواژه
fi: Kirjautumis-, rekisteröinti- ja unohdetun salasanan lomakkeet
fr_fr: Formulaires de connexion, d'inscription et de mot de passe perdu
he_il: טפסי התחברות, הרשמה וסיסמה שאבדה
hi_in: लॉगिन, रजिस्टर & पासवर्ड खो गया फ़ॉर्म
hr_hr: Obrasci za prijavu, registraciju i izgubljenu lozinku
hu_hu: Bejelentkezési, regisztrációs és elfelejtett jelszó űrlapok
id_id: Formulir Login, Register & Lupa Kata Sandi
it_it: Moduli di accesso, registrazione e recupero password
ja: ログイン、登録、パスワード紛失フォーム
ko_kr: 로그인, 회원가입 및 비밀번호 찾기 양식
ms_my: Borang Log Masuk, Daftar & Kata Laluan Hilang
nb_no: Innloggings-, registrerings- og glemt passord-skjemaer
nl_nl: Login, registratie & wachtwoord vergeten formulieren
pl_pl: Formularze logowania, rejestracji i odzyskiwania hasła
pt_pt: Formulários de Login, Registo e Palavra-passe Perdida
ro_ro: Formulare de autentificare, înregistrare & parolă pierdută
ru_ru: Формы входа, регистрации и восстановления пароля
sk_sk: Formuláre pre prihlásenie, registráciu a stratené heslo
sr_rs: Обрасци пријаве, регистрације и изгубљене лозинке
sv_se: Inloggnings-, registrerings- och glömt lösenord-formulär
th_th: แบบฟอร์มเข้าสู่ระบบ ลงทะเบียน & กู้คืนรหัสผ่าน
tr_tr: Giriş, Kayıt ve Parola Kaybı Formları
uk_ua: Форми входу, реєстрації та відновлення пароля
vi_vn: Biểu mẫu Đăng nhập, Đăng ký & Quên Mật khẩu
zh_cn: 登录、注册和找回密码表单
zh_tw: 登入、註冊與遺失密碼表單

source: Login/Register request triggered cooldown and was blocked.
ar: أدى طلب تسجيل الدخول/التسجيل إلى تشغيل فترة التهدئة وتم حظره.
bg_bg: Заявката за вход/регистрация задейства изчакване и беше блокирана.
bs_ba: Zahtjev za prijavu/registraciju pokrenuo je hlađenje i bio je blokiran.
cs_cz: Požadavek na přihlášení/registraci spustil cooldown a byl zablokován.
da_dk: Login/registreringsanmodning udløste cooldown og blev blokeret.
de_de: Anmelde-/Registrierungsanfrage hat Abkühlzeit ausgelöst und wurde blockiert.
el_gr: Το αίτημα σύνδεσης/εγγραφής ενεργοποίησε το cooldown και αποκλείστηκε.
es_es: La solicitud de inicio de sesión/registro activó el enfriamiento y fue bloqueada.
fa_ir: درخواست ورود/ثبت‌نام باعث فعال‌شدن cooldown شد و مسدود شد.
fi: Kirjautumis-/rekisteröintipyyntö laukaisi jäähdytyksen ja estettiin.
fr_fr: La demande de connexion/inscription a déclenché le délai de récupération et a été bloquée.
he_il: בקשת התחברות/הרשמה הפעילה המתנה ונחסמה.
hi_in: लॉगिन/रजिस्टर अनुरोध ने कूलडाउन ट्रिगर किया और ब्लॉक कर दिया गया।
hr_hr: Zahtjev za prijavu/registraciju pokrenuo je cooldown i bio je blokiran.
hu_hu: Bejelentkezési/regisztrációs kérés várakozási időt váltott ki és blokkolásra került.
id_id: Permintaan Login/Daftar memicu cooldown dan diblokir.
it_it: La richiesta di accesso/registrazione ha attivato il raffreddamento ed è stata bloccata.
ja: ログイン/登録リクエストがクールダウンをトリガーし、ブロックされました。
ko_kr: 로그인/등록 요청이 쿨다운을 트리거하여 차단되었습니다.
ms_my: Permintaan Log Masuk/Daftar mencetuskan cooldown dan disekat.
nb_no: Innloggings-/registreringsforespørsel utløste nedkjølingsperiode og ble blokkert.
nl_nl: Login/Registratieverzoek activeerde cooldown en werd geblokkeerd.
pl_pl: Żądanie logowania/rejestracji uruchomiło opóźnienie i zostało zablokowane.
pt_pt: O pedido de Login/Registo acionou o cooldown e foi bloqueado.
ro_ro: Cererea de autentificare/înregistrare a declanșat pauza și a fost blocată.
ru_ru: Запрос на вход/регистрацию вызвал задержку и был заблокирован.
sk_sk: Požiadavka na prihlásenie/registráciu spustila cooldown a bola zablokovaná.
sr_rs: Захтев за пријаву/регистрацију покренуо је успоравање и био је блокиран.
sv_se: Inloggnings-/registreringsförfrågan utlöste nedkylning och blockerades.
th_th: คำขอเข้าสู่ระบบ/ลงทะเบียนทริกเกอร์ cooldown และถูกปิดกั้น
tr_tr: Giriş/Kayıt isteği bekleme süresini tetikledi ve engellendi.
uk_ua: Запит на вхід/реєстрацію спрацював затримку та був заблокований.
vi_vn: Yêu cầu Đăng nhập/Đăng ký đã kích hoạt thời gian chờ và bị chặn.
zh_cn: 登录/注册请求触发冷却并已被拦截。
zh_tw: 登入/註冊請求觸發冷卻並已封鎖。

source: Logs TODO
ar: مهام السجلات
bg_bg: Логове TODO
bs_ba: Logovi TODO
cs_cz: Logy TODO
da_dk: Logfiler TODO
de_de: Protokolle TODO
es_es: Registros TODO
fa_ir: کارهای باقی‌مانده گزارش‌ها
fr_fr: Journaux TODO
he_il: משימות יומנים
hi_in: लॉग TODO
hr_hr: Zapisnici TODO
hu_hu: Naplók TODO
id_id: Log TODO
it_it: Log TODO
ja: ログ TODO
ko_kr: 로그 할 일
ms_my: Log TODO
nb_no: Logger TODO
pt_pt: Registos TODO
ro_ro: Jurnale TODO
ru_ru: Журналы TODO
sr_rs: Дневници TODO
sv_se: Loggar att göra
th_th: สิ่งที่ต้องทำกับบันทึก
tr_tr: Günlükler YAPILACAKLAR
uk_ua: Журнали TODO
vi_vn: Nhật ký TODO
zh_cn: 日志待办
zh_tw: 記錄待辦事項

source: Lost Password
ar: كلمة المرور المفقودة
bg_bg: Забравена парола
bs_ba: Izgubljena lozinka
cs_cz: Zapomenuté heslo
da_dk: Glemt adgangskode
de_de: Passwort vergessen
el_gr: Απολεσθείς Κωδικός Πρόσβασης
es_es: Contraseña Perdida
fa_ir: بازیابی گذرواژه
fi: Unohtunut salasana
fr_fr: Mot de passe perdu
he_il: סיסמה אבודה
hi_in: पासवर्ड खो गया
hr_hr: Izgubljena lozinka
hu_hu: Elfelejtett jelszó
id_id: Lupa Kata Sandi
it_it: Password dimenticata
ja: パスワード紛失
ko_kr: 비밀번호 찾기
ms_my: Kata Laluan Hilang
nb_no: Glemt passord
nl_nl: Wachtwoord Vergeten
pl_pl: Odzyskiwanie hasła
pt_pt: Senha Perdida
ro_ro: Parolă pierdută
ru_ru: Восстановление пароля
sk_sk: Stratené heslo
sr_rs: Изгубљена лозинка
sv_se: Förlorat lösenord
th_th: กู้คืนรหัสผ่าน
tr_tr: Parola Kaybı
uk_ua: Втрачений пароль
vi_vn: Quên Mật khẩu
zh_cn: 忘记密码
zh_tw: 遺失密碼

source: Lost Password Blocked
ar: تم حظر كلمة المرور المفقودة
bg_bg: Блокирана забравена парола
bs_ba: Izgubljena lozinka blokirana
cs_cz: Zapomenuté heslo zablokováno
da_dk: Glemt adgangskode blokeret
de_de: Passwort-vergessen blockiert
el_gr: Αποκλεισμός Απολεσθέντος Κωδικού Πρόσβασης
es_es: Contraseña Perdida Bloqueada
fa_ir: بازیابی گذرواژه مسدود شد
fi: Unohtunut salasana estetty
fr_fr: Mot de passe perdu bloqué
he_il: סיסמה אבודה נחסמה
hi_in: पासवर्ड खोना ब्लॉक किया गया
hr_hr: Izgubljena lozinka blokirana
hu_hu: Elfelejtett jelszó blokkolva
id_id: Lupa Kata Sandi Diblokir
it_it: Password dimenticata bloccata
ja: パスワード紛失がブロックされました
ko_kr: 비밀번호 찾기 차단됨
ms_my: Kata Laluan Hilang Disekat
nb_no: Glemt passord blokkert
nl_nl: Wachtwoord vergeten geblokkeerd
pl_pl: Odzyskiwanie hasła zablokowane
pt_pt: Palavra-passe Perdida Bloqueada
ro_ro: Parolă pierdută blocată
ru_ru: Восстановление пароля заблокировано
sk_sk: Stratené heslo zablokované
sr_rs: Изгубљена лозинка блокирана
sv_se: Förlorat lösenord blockerat
th_th: ปิดกั้นการกู้คืนรหัสผ่านแล้ว
tr_tr: Parola Kaybı Engellendi
uk_ua: Втрачений пароль заблоковано
vi_vn: Quên Mật khẩu Bị chặn
zh_cn: 找回密码已拦截
zh_tw: 遺失密碼已封鎖

source: Lost Password Bot Protection
ar: الحماية من بوت كلمة المرور المفقودة
bg_bg: Защита от ботове за забравена парола
bs_ba: Zaštita od botova za izgubljenu lozinku
cs_cz: Ochrana proti botům pro zapomenuté heslo
da_dk: Glemt adgangskode bot-beskyttelse
de_de: Bot-Schutz für Passwort-vergessen
el_gr: Προστασία Bot Απολεσθέντος Κωδικού Πρόσβασης
es_es: Protección contra Bots de Contraseña Perdida
fa_ir: محافظت Bot بازیابی گذرواژه
fi: Unohtunut salasana -bottisuojaus
fr_fr: Protection contre les bots pour mot de passe perdu
he_il: הגנה מפני בוטים בסיסמה אבודה
hi_in: पासवर्ड खोना Bot सुरक्षा
hr_hr: Zaštita od botova za izgubljenu lozinku
hu_hu: Elfelejtett jelszó bot védelem
id_id: Perlindungan Bot Lupa Kata Sandi
it_it: Protezione bot password dimenticata
ja: パスワード紛失ボット保護
ko_kr: 비밀번호 찾기 봇 보호
ms_my: Perlindungan Bot Kata Laluan Hilang
nb_no: Glemt passord bot-beskyttelse
nl_nl: Wachtwoord Vergeten Botbeveiliging
pl_pl: Ochrona przed botami przy odzyskiwaniu hasła
pt_pt: Proteção de Palavra-passe Perdida contra Bots
ro_ro: Protecție boți parolă pierdută
ru_ru: Защита от ботов при восстановлении пароля
sk_sk: Ochrana proti botom pre stratené heslo
sr_rs: Заштита од ботова за изгубљену лозинку
sv_se: Bot-skydd för förlorat lösenord
th_th: การป้องกัน Bot สำหรับการกู้คืนรหัสผ่าน
tr_tr: Parola Kaybı Bot Koruması
uk_ua: Захист від ботів при відновленні пароля
vi_vn: Bảo vệ Bot Quên Mật khẩu
zh_cn: 找回密码 Bot 防护
zh_tw: 遺失密碼 Bot 防護

source: Lost Password SPAMing by bots is blocked by %s.
ar: يتم حظر إرسال كلمة المرور المفقودة المزعج بواسطة البوتات من خلال %s.
bg_bg: SPAM със забравена парола от ботове се блокира от %s.
bs_ba: SPAM izgubljene lozinke od strane botova je blokiran od strane %s.
cs_cz: SPAMování zapomenutého hesla boty je blokováno pluginem %s.
da_dk: Glemt adgangskode-spamming fra bots blokeres af %s.
el_gr: Το SPAMing Απολεσθέντος Κωδικού Πρόσβασης από bots αποκλείεται από το %s.
es_es: El SPAMing de Contraseña Perdida por bots está bloqueado por %s.
fr_fr: Les indésirables de mot de passe perdu par des bots sont bloqués par %s.
hi_in: बॉट द्वारा पासवर्ड खोना SPAMing %s द्वारा ब्लॉक किया जाता है।
hr_hr: Spamiranje izgubljene lozinke od strane botova blokirano je od strane %s.
id_id: SPAM Lupa Kata Sandi oleh bot diblokir oleh %s.
nb_no: Glemt passord-SPAMing av bots blokkeres av %s.
nl_nl: Wachtwoord vergeten SPAMing door bots wordt geblokkeerd door %s.
pt_pt: SPAMing de Palavra-passe Perdida por bots é bloqueado pelo %s.
ro_ro: SPAM-ul de parolă pierdută de către boți este blocat de %s.
sr_rs: Непожељно слање захтева за изгубљену лозинку од стране ботова блокирано је од стране %s.
sv_se: Förlorat lösenord-skräppost av botar blockeras av %s.

source: Lost Password SPAMing by bots isn't blocked by %s.
ar: إرسال كلمة المرور المفقودة المزعج بواسطة البوتات لا يتم حظره بواسطة %s.
bg_bg: SPAM със забравена парола от ботове не се блокира от %s.
bs_ba: SPAM izgubljene lozinke od strane botova nije blokiran od strane %s.
cs_cz: SPAMování zapomenutého hesla boty není blokováno pluginem %s.
da_dk: Glemt adgangskode-spamming fra bots blokeres ikke af %s.
el_gr: Το SPAMing Απολεσθέντος Κωδικού Πρόσβασης από bots δεν αποκλείεται από το %s.
es_es: El SPAMing de Contraseña Perdida por bots no está bloqueado por %s.
fr_fr: Les indésirables de mot de passe perdu par des bots ne sont pas bloqués par %s.
hi_in: बॉट द्वारा पासवर्ड खोना SPAMing %s द्वारा ब्लॉक नहीं किया जाता है।
hr_hr: Spamiranje izgubljene lozinke od strane botova nije blokirano od strane %s.
id_id: SPAM Lupa Kata Sandi oleh bot tidak diblokir oleh %s.
nb_no: Glemt passord-SPAMing av bots blokkeres ikke av %s.
nl_nl: Wachtwoord vergeten SPAMing door bots wordt niet geblokkeerd door %s.
pt_pt: SPAMing de Palavra-passe Perdida por bots não é bloqueado pelo %s.
ro_ro: SPAM-ul de parolă pierdută de către boți nu este blocat de %s.
sr_rs: Непожељно слање захтева за изгубљену лозинку од стране ботова није блокирано од стране %s.
sv_se: Förlorat lösenord-skräppost av botar blockeras inte av %s.

source: Love it? Rate This Plugin &#10025;
ar: أعجبك؟ قيّم هذه الإضافة ✩
bg_bg: Харесва ви? Оценете този плъгин &#10025;
bs_ba: Sviđa vam se? Ocijenite ovaj plugin ✩
cs_cz: Líbí se vám? Ohodnoťte tento plugin ✩
da_dk: Elsker du det? Bedøm dette plugin ✩
de_de: Gefällt es Ihnen? Bewerten Sie dieses Plugin ✩
el_gr: Σας αρέσει; Βαθμολογήστε Αυτό Το Πρόσθετο &#10025;
es_es: ¿Te encanta? Valora Este Plugin &#10025;
fa_ir: دوستش دارید؟ به این افزونه امتیاز دهید ✩
fr_fr: Vous l'adorez ? Notez cette extension &#10025;
he_il: אהבתם? דרגו את התוסף &#10025;
hi_in: पसंद आया? इस प्लगइन को रेट करें ✩
hr_hr: Sviđa vam se? Ocijenite ovaj dodatak &#10025;
hu_hu: Tetszik? Értékelje ezt a plugint ✩
id_id: Suka? Beri Rating Plugin Ini &#10025;
it_it: Ti piace? Valuta questo plugin ✩
ja: 気に入りましたか? このプラグインを評価 &#10025;
ko_kr: 마음에 드시나요? 이 플러그인 평가하기 &#10025;
ms_my: Suka? Nilaikan Pemalam Ini &#10025;
nb_no: Liker du det? Vurder denne pluginen ✩
nl_nl: Bevalt het? Beoordeel Deze Plugin &#10025;
pt_pt: Gosta? Avalie Este Plugin &#10025;
ro_ro: Îți place? Evaluează acest modul ✩
ru_ru: Нравится? Оцените этот плагин ✩
sr_rs: Свиђа вам се? Оцените овај додатак &#10025;
sv_se: Gillar du det? Betygsätt detta tillägg ✩
th_th: ชอบไหม? ให้คะแนนปลั๊กอินนี้ ✩
tr_tr: Beğendiniz mi? Bu Eklentiyi Değerlendirin &#10025;
uk_ua: Подобається? Оцініть цей плагін &#10025;
vi_vn: Thích nó? Đánh giá Plugin Này &#10025;
zh_cn: 喜欢吗？为此插件评分 ✩
zh_tw: 喜歡嗎?為此外掛評分 &#10025;

source: MAL{ai} Lookup
ar: بحث MAL{ai}
bg_bg: MAL{ai} справка
bs_ba: MAL{ai} pretraga
cs_cz: MAL{ai} vyhledávání
da_dk: MAL{ai}-opslag
de_de: MAL{ai}-Abfrage
el_gr: Αναζήτηση MAL{ai}
es_es: Consulta MAL{ai}
fa_ir: جست‌وجوی MAL{ai}
fr_fr: Recherche MAL{ai}
he_il: חיפוש MAL{ai}
hr_hr: MAL{ai} pretraživanje
hu_hu: MAL{ai} keresés
id_id: Pencarian MAL{ai}
it_it: Ricerca MAL{ai}
ja: MAL{ai} 検索
ko_kr: MAL{ai} 조회
ms_my: Carian MAL{ai}
nb_no: MAL{ai}-oppslag
pt_pt: Pesquisa MAL{ai}
ro_ro: Căutare MAL{ai}
ru_ru: Поиск MAL{ai}
sr_rs: MAL{ai} претрага
sv_se: MAL{ai}-sökning
th_th: การค้นหา MAL{ai}
tr_tr: MAL{ai} Sorgusu
uk_ua: Пошук MAL{ai}
vi_vn: Tra cứu MAL{ai}
zh_cn: MAL{ai} 查询
zh_tw: MAL{ai} 查詢

source: MAL{ai} Malware Status
ar: حالة البرمجيات الخبيثة MAL{ai}
bg_bg: MAL{ai} статус на зловреден софтуер
cs_cz: Stav MAL{ai} malwaru
el_gr: Κατάσταση Malware MAL{ai}
es_es: Estado de Malware MAL{ai}
fa_ir: وضعیت بدافزار MAL{ai}
fi: MAL{ai} haittaohjelman tila
fr_fr: État des logiciels malveillants MAL{ai}
he_il: מצב תוכנה זדונית MAL{ai}
hi_in: MAL{ai} Malware स्थिति
hr_hr: MAL{ai} status malwarea
hu_hu: MAL{ai} malware állapot
id_id: Status Malware MAL{ai}
it_it: Stato malware MAL{ai}
ja: MAL{ai} マルウェアステータス
ko_kr: MAL{ai} 멀웨어 상태
ms_my: Status Malware MAL{ai}
nb_no: MAL{ai}-skadevare-status
pl_pl: Status malware MAL{ai}
pt_pt: Estado de Malware MAL{ai}
ro_ro: Stare malware MAL{ai}
ru_ru: Статус вредоносности MAL{ai}
sk_sk: MAL{ai} stav malvéru
sr_rs: MAL{ai} статус малвера
sv_se: MAL{ai} status för skadlig kod
th_th: สถานะมัลแวร์ MAL{ai}
tr_tr: MAL{ai} Kötü Amaçlı Yazılım Durumu
uk_ua: Статус шкідливого ПЗ MAL{ai}
vi_vn: Trạng thái Malware MAL{ai}
zh_cn: MAL{ai} 恶意软件状态
zh_tw: MAL{ai} 惡意軟體狀態

source: MFA Verification Page
ar: صفحة التحقق من MFA
bg_bg: Страница за MFA верификация
bs_ba: Stranica za MFA verifikaciju
cs_cz: Stránka ověření MFA
da_dk: MFA-verifikationsside
de_de: MFA-Verifizierungsseite
el_gr: Σελίδα Επαλήθευσης MFA
es_es: Página de Verificación MFA
fa_ir: صفحه تأیید MFA
fi: MFA-vahvistussivu
fr_fr: Page de vérification MFA
he_il: עמוד אימות MFA
hi_in: MFA सत्यापन पेज
hr_hr: Stranica za MFA provjeru
hu_hu: MFA ellenőrzési oldal
id_id: Halaman Verifikasi MFA
it_it: Pagina di verifica MFA
ja: MFA 認証ページ
ko_kr: MFA 인증 페이지
ms_my: Halaman Pengesahan MFA
nb_no: MFA-bekreftelsesside
nl_nl: MFA Verificatiepagina
pl_pl: Strona weryfikacji MFA
pt_pt: Página de Verificação MFA
ro_ro: Pagină verificare MFA
ru_ru: Страница проверки MFA
sk_sk: Stránka MFA overovania
sr_rs: Страница MFA верификације
sv_se: MFA-verifieringssida
th_th: หน้ายืนยัน MFA
tr_tr: MFA Doğrulama Sayfası
uk_ua: Сторінка перевірки MFA
vi_vn: Trang Xác minh MFA
zh_cn: MFA 验证页面
zh_tw: 多因素驗證頁面

source: Magic Link
ar: رابط سحري
cs_cz: Magický odkaz
es_es: Enlace Mágico
fa_ir: پیوند جادویی
fr_fr: Lien magique
he_il: קישור קסם
hr_hr: Magična poveznica
it_it: Link magico
ko_kr: 매직 링크
ms_my: Pautan Ajaib
pt_pt: Link Mágico
ro_ro: Link magic
ru_ru: Магическая ссылка
sv_se: Magisk länk
tr_tr: Sihirli Bağlantı
zh_cn: 魔法链接
zh_tw: 魔術連結

source: MainWP Integration
ar: تكامل MainWP
bg_bg: MainWP интеграция
bs_ba: MainWP integracija
cs_cz: Integrace MainWP
el_gr: Ενσωμάτωση MainWP
es_es: Integración con MainWP
fa_ir: یکپارچگی MainWP
fi: MainWP-integraatio
fr_fr: Intégration MainWP
he_il: אינטגרציית MainWP
hi_in: MainWP एकीकरण
hr_hr: MainWP integracija
hu_hu: MainWP integráció
id_id: Integrasi MainWP
it_it: Integrazione MainWP
ja: MainWP 統合
ko_kr: MainWP 통합
ms_my: Integrasi MainWP
nb_no: MainWP-integrasjon
nl_nl: MainWP Integratie
pl_pl: Integracja MainWP
pt_pt: Integração MainWP
ro_ro: Integrare MainWP
ru_ru: Интеграция с MainWP
sk_sk: MainWP integrácia
sr_rs: MainWP интеграција
th_th: การผสานรวม MainWP
tr_tr: MainWP Entegrasyonu
uk_ua: Інтеграція MainWP
vi_vn: Tích hợp MainWP
zh_cn: MainWP 集成
zh_tw: MainWP 整合
