Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Newly registered users don't have their email address checked for valid and non-SPAM domain names.
ar: المستخدمون المسجلون حديثًا لا يتم التحقق من عناوين بريدهم الإلكتروني للتأكد من صحة أسماء النطاقات وعدم كونها مزعجة.
bg_bg: Новорегистрираните потребители нямат проверен имейл адрес за валидни и не-SPAM домейн имена.
bs_ba: Novo registrovani korisnici nemaju svoju email adresu provjerenu za validne i ne-SPAM nazive domena.
cs_cz: Nově registrovaní uživatelé nemají svou e-mailovou adresu zkontrolovanou na platné a ne-SPAM doménové názvy.
da_dk: Nyregistrerede brugere får ikke tjekket deres e-mailadresse for gyldige og ikke-SPAM-domænenavne.
de_de: Neu registrierte Benutzer haben ihre E-Mail-Adresse nicht auf gültige und Nicht-SPAM-Domainnamen überprüft.
el_gr: Οι νέοι εγγεγραμμένοι χρήστες δεν ελέγχονται για έγκυρα και μη-SPAM ονόματα τομέα στη διεύθυνση email τους.
es_es: Los usuarios recién registrados no tienen su dirección de email verificada para nombres de dominio válidos y no SPAM.
fa_ir: کاربران تازه ثبت‌نام‌شده نشانی ایمیل خود را برای نام‌های دامنه معتبر و غیرجفنگ بررسی نمی‌کنند.
fi: Vastikään rekisteröityneiden käyttäjien sähköpostiosoitteita ei tarkisteta kelvollisten ja ei-SPAM-verkkotunnusten varalta.
fr_fr: Les utilisateurs nouvellement inscrits n'ont pas leur adresse e-mail vérifiée pour des noms de domaine valides et non indésirables.
he_il: משתמשים חדשים שנרשמו אינם עוברים בדיקה של כתובת האימייל שלהם לאימות תקינות ושמות דומיין שאינם ספאם.
hi_in: नए पंजीकृत उपयोगकर्ताओं के ईमेल पते की वैध और गैर-SPAM डोमेन नामों के लिए जाँच नहीं की जाती है।
hr_hr: Novo registrirani korisnici nemaju provjeru e-mail adrese za valjane i ne-spam domene.
hu_hu: Az újonnan regisztrált felhasználók e-mail címe nincs ellenőrizve érvényes és nem SPAM domain nevek szempontjából.
id_id: Pengguna yang baru terdaftar tidak memiliki alamat email mereka diperiksa untuk nama domain yang valid dan bukan SPAM.
it_it: Gli utenti appena registrati non hanno il loro indirizzo email verificato per nomi di dominio validi e non SPAM.
ja: 新規登録ユーザーのメールアドレスは、有効でスパムではないドメイン名についてチェックされません。
ko_kr: 새로 등록된 사용자는 유효하고 스팸이 아닌 도메인 이름에 대한 이메일 주소 확인을 받지 않습니다.
ms_my: Pengguna yang baru didaftarkan tidak mempunyai alamat e-mel mereka diperiksa untuk nama domain yang sah dan bukan SPAM.
nb_no: Nyregistrerte brukere får ikke e-postadressen sin sjekket for gyldige og ikke-SPAM-domenenavn.
nl_nl: Nieuw geregistreerde gebruikers krijgen hun e-mailadres niet gecontroleerd op geldige en niet-SPAM domeinnamen.
pl_pl: Nowo zarejestrowani użytkownicy nie mają sprawdzanego adresu e-mail pod kątem prawidłowych i niespamowych nazw domen.
pt_pt: Utilizadores recém-registados não têm o seu endereço de email verificado quanto a nomes de domínio válidos e não-SPAM.
ro_ro: Utilizatorii nou înregistrați nu au adresa de email verificată pentru nume de domenii valide și non-SPAM.
ru_ru: У вновь зарегистрированных пользователей адрес электронной почты не проверяется на действительность и отсутствие СПАМ-доменов.
sk_sk: Novoregistrovaní používatelia nemajú svoju e-mailovú adresu kontrolovanú na platné a nie-SPAM doménové mená.
sr_rs: Новорегистровани корисници немају проверу адресе е-поште за важеће и не-непожељне домене.
sv_se: Nyregistrerade användare får inte sina e-postadresser kontrollerade för giltiga och icke-skräppostdomännamn.
th_th: ผู้ใช้ที่ลงทะเบียนใหม่ไม่ได้รับการตรวจสอบที่อยู่อีเมลสำหรับชื่อโดเมนที่ถูกต้องและไม่ใช่สแปม
tr_tr: Yeni kayıtlı kullanıcıların e-posta adresleri geçerli ve istenmeyen olmayan alan adları için kontrol edilmez.
uk_ua: Нові зареєстровані користувачі не мають перевірки електронної адреси на дійсні та не-спам доменні імена.
vi_vn: Người dùng mới đăng ký không được kiểm tra địa chỉ email của họ để xác định tên miền hợp lệ và không phải SPAM.
zh_cn: 新注册用户的电子邮件地址不会检查有效性和非标记为垃圾域名。
zh_tw: 新註冊的使用者不會檢查其電子郵件地址是否為有效且非標示為垃圾訊息的網域名稱。

source: Newly registered users have their email address checked for valid and non-SPAM domain names.
ar: يتم التحقق من عناوين البريد الإلكتروني للمستخدمين المسجلين حديثًا للتأكد من صحة أسماء النطاقات وعدم كونها مزعجة.
bg_bg: Новорегистрираните потребители имат проверен имейл адрес за валидни и не-SPAM домейн имена.
bs_ba: Novo registrovani korisnici imaju svoju email adresu provjerenu za validne i ne-SPAM nazive domena.
cs_cz: Nově registrovaní uživatelé mají svou e-mailovou adresu zkontrolovanou na platné a ne-SPAM doménové názvy.
da_dk: Nyregistrerede brugere får tjekket deres e-mailadresse for gyldige og ikke-SPAM-domænenavne.
de_de: Neu registrierte Benutzer haben ihre E-Mail-Adresse auf gültige und Nicht-SPAM-Domainnamen überprüft.
el_gr: Οι νέοι εγγεγραμμένοι χρήστες ελέγχονται για έγκυρα και μη-SPAM ονόματα τομέα στη διεύθυνση email τους.
es_es: Los usuarios recién registrados tienen su dirección de email verificada para nombres de dominio válidos y no SPAM.
fa_ir: کاربران تازه ثبت‌نام‌شده نشانی ایمیل خود را برای نام‌های دامنه معتبر و غیرجفنگ بررسی می‌کنند.
fi: Vastikään rekisteröityneiden käyttäjien sähköpostiosoitteet tarkistetaan kelvollisten ja ei-SPAM-verkkotunnusten varalta.
fr_fr: Les utilisateurs nouvellement inscrits ont leur adresse e-mail vérifiée pour des noms de domaine valides et non indésirables.
he_il: משתמשים חדשים שנרשמו עוברים בדיקה של כתובת האימייל שלהם לאימות תקינות ושמות דומיין שאינם ספאם.
hi_in: नए पंजीकृत उपयोगकर्ताओं के ईमेल पते की वैध और गैर-SPAM डोमेन नामों के लिए जाँच की जाती है।
hr_hr: Novo registrirani korisnici imaju provjeru e-mail adrese za valjane i ne-spam domene.
hu_hu: Az újonnan regisztrált felhasználók e-mail címe ellenőrizve van érvényes és nem SPAM domain nevek szempontjából.
id_id: Pengguna yang baru terdaftar memiliki alamat email mereka diperiksa untuk nama domain yang valid dan bukan SPAM.
it_it: Gli utenti appena registrati hanno il loro indirizzo email verificato per nomi di dominio validi e non SPAM.
ja: 新規登録ユーザーのメールアドレスは、有効でスパムではないドメイン名についてチェックされます。
ko_kr: 새로 등록된 사용자는 유효하고 스팸이 아닌 도메인 이름에 대한 이메일 주소 확인을 받습니다.
ms_my: Pengguna yang baru didaftarkan mempunyai alamat e-mel mereka diperiksa untuk nama domain yang sah dan bukan SPAM.
nb_no: Nyregistrerte brukere får e-postadressen sin sjekket for gyldige og ikke-SPAM-domenenavn.
nl_nl: Nieuw geregistreerde gebruikers krijgen hun e-mailadres gecontroleerd op geldige en niet-SPAM domeinnamen.
pl_pl: Nowo zarejestrowani użytkownicy mają sprawdzany adres e-mail pod kątem prawidłowych i niespamowych nazw domen.
pt_pt: Utilizadores recém-registados têm o seu endereço de email verificado quanto a nomes de domínio válidos e não-SPAM.
ro_ro: Utilizatorii nou înregistrați au adresa de email verificată pentru nume de domenii valide și non-SPAM.
ru_ru: У вновь зарегистрированных пользователей адрес электронной почты проверяется на действительность и отсутствие СПАМ-доменов.
sk_sk: Novoregistrovaní používatelia majú svoju e-mailovú adresu kontrolovanú na platné a nie-SPAM doménové mená.
sr_rs: Новорегистровани корисници имају проверу адресе е-поште за важеће и не-непожељне домене.
sv_se: Nyregistrerade användare får sina e-postadresser kontrollerade för giltiga och icke-skräppostdomännamn.
th_th: ผู้ใช้ที่ลงทะเบียนใหม่จะได้รับการตรวจสอบที่อยู่อีเมลสำหรับชื่อโดเมนที่ถูกต้องและไม่ใช่สแปม
tr_tr: Yeni kayıtlı kullanıcıların e-posta adresleri geçerli ve istenmeyen olmayan alan adları için kontrol edilir.
uk_ua: Нові зареєстровані користувачі мають перевірку електронної адреси на дійсні та не-спам доменні імена.
vi_vn: Người dùng mới đăng ký được kiểm tra địa chỉ email của họ để xác định tên miền hợp lệ và không phải SPAM.
zh_cn: 新注册用户的电子邮件地址会检查有效性和非标记为垃圾域名。
zh_tw: 新註冊的使用者會檢查其電子郵件地址是否為有效且非標示為垃圾訊息的網域名稱。

source: Next Step
ar: الخطوة التالية
bg_bg: Следваща стъпка
bs_ba: Sljedeći korak
cs_cz: Další krok
da_dk: Næste trin
de_de: Nächster Schritt
el_gr: Επόμενο Βήμα
es_es: Siguiente Paso
fa_ir: مرحله بعد
fi: Seuraava vaihe
fr_fr: Étape suivante
he_il: השלב הבא
hi_in: अगला चरण
hr_hr: Sljedeći korak
hu_hu: Következő lépés
id_id: Langkah Berikutnya
it_it: Prossimo passaggio
ja: 次のステップ
ko_kr: 다음 단계
ms_my: Langkah Seterusnya
nb_no: Neste trinn
nl_nl: Volgende Stap
pl_pl: Następny krok
pt_pt: Próximo Passo
ro_ro: Pasul următor
ru_ru: Следующий шаг
sk_sk: Ďalší krok
sr_rs: Следећи корак
sv_se: Nästa steg
th_th: ขั้นตอนถัดไป
tr_tr: Sonraki Adım
uk_ua: Наступний крок
vi_vn: Bước Tiếp theo
zh_cn: 下一步
zh_tw: 下一步

source: No
ar: لا
bg_bg: Не
bs_ba: Ne
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
fa_ir: خیر
fi: Ei
fr_fr: Aucun
he_il: לא
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
id_id: Tidak
ja: いいえ
ko_kr: 아니요
ms_my: Tidak
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sk_sk: Nie
sr_rs: Не
sv_se: Nej
th_th: ไม่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không
zh_cn: 否
zh_tw: 否

source: No 2FA login intent found - your login may have expired.
ar: لم يتم العثور على نية تسجيل دخول بالمصادقة الثنائية - ربما انتهت صلاحية تسجيل دخولك.
bg_bg: Не е намерено намерение за 2FA вход - вашият вход може да е изтекъл.
bs_ba: Nije pronađena 2FA namjera prijave - vaša prijava je možda istekla.
cs_cz: Nebyl nalezen žádný záměr 2FA přihlášení – vaše přihlášení možná vypršelo.
da_dk: Ingen 2FA-loginhensigt fundet – dit login kan være udløbet.
de_de: Keine 2FA-Login-Absicht gefunden – Ihr Login ist möglicherweise abgelaufen.
el_gr: Δεν βρέθηκε πρόθεση σύνδεσης 2FA - η σύνδεσή σας μπορεί να έχει λήξει.
es_es: No se encontró intento de inicio de sesión 2FA - tu inicio de sesión puede haber expirado.
fa_ir: قصد ورود 2FA یافت نشد - ورود شما ممکن است منقضی شده باشد.
fi: 2FA-kirjautumisaikomusta ei löytynyt - kirjautumisesi on saattanut vanhentua.
fr_fr: Aucune intention de connexion 2FA trouvée - votre connexion a peut-être expiré.
he_il: לא נמצא כוונת התחברות 2FA - ייתכן שההתחברות שלכם פגה.
hi_in: कोई 2FA लॉगिन इरादा नहीं मिला - आपका लॉगिन समाप्त हो गया हो सकता है।
hr_hr: Nije pronađena namjera 2FA prijave - vaša prijava je možda istekla.
hu_hu: Nem található 2FA bejelentkezési szándék - a bejelentkezése lejárhatott.
id_id: Tidak ada niat login 2FA yang ditemukan - login Anda mungkin telah kedaluwarsa.
it_it: Nessuna intenzione di accesso 2FA trovata - il tuo accesso potrebbe essere scaduto.
ja: 2FA ログインインテントが見つかりません - ログインの有効期限が切れている可能性があります。
ko_kr: 2FA 로그인 의도를 찾을 수 없습니다. 로그인이 만료되었을 수 있습니다.
ms_my: Tiada niat log masuk 2FA dijumpai - log masuk anda mungkin telah tamat tempoh.
nb_no: Ingen 2FA-innloggingshensikt funnet - innloggingen din kan ha utløpt.
nl_nl: Geen 2FA login intentie gevonden - uw login is mogelijk verlopen.
pl_pl: Nie znaleziono intencji logowania 2FA – twoje logowanie mogło wygasnąć.
pt_pt: Nenhuma intenção de login 2FA encontrada - o seu login pode ter expirado.
ro_ro: Nu s-a găsit intenție de autentificare 2FA - autentificarea ta poate fi expirată.
ru_ru: Намерение входа с 2FA не найдено — возможно, срок действия вашего входа истёк.
sk_sk: Nebol nájdený žiadny 2FA prihlasovací zámer - vaše prihlásenie mohlo vypršať.
sr_rs: Није пронађена намера за 2FA пријаву - ваша пријава је можда истекла.
sv_se: Ingen 2FA-inloggningsavsikt hittades - din inloggning kan ha gått ut.
th_th: ไม่พบความตั้งใจเข้าสู่ระบบ 2FA - การเข้าสู่ระบบของคุณอาจหมดอายุแล้ว
tr_tr: 2FA giriş amacı bulunamadı - girişinizin süresi dolmuş olabilir.
uk_ua: Не знайдено намір входу 2FA — ваш вхід міг закінчитися.
vi_vn: Không tìm thấy ý định đăng nhập 2FA - đăng nhập của bạn có thể đã hết hạn.
zh_cn: 未找到双因素认证登录意图 - 您的登录可能已过期。
zh_tw: 找不到雙因素驗證登入意圖 - 您的登入可能已過期。

source: No 2FA login providers found.
ar: لم يتم العثور على موفرات تسجيل دخول للمصادقة الثنائية.
bg_bg: Не са намерени 2FA доставчици за вход.
bs_ba: Nisu pronađeni 2FA provajderi za prijavu.
cs_cz: Nebyli nalezeni žádní poskytovatelé 2FA přihlášení.
da_dk: Ingen 2FA-loginudbydere fundet.
de_de: Keine 2FA-Anmeldeanbieter gefunden.
el_gr: Δεν βρέθηκαν πάροχοι σύνδεσης 2FA.
es_es: No se encontraron proveedores de acceso 2FA.
fa_ir: ارائه‌دهنده ورود 2FA یافت نشد.
fi: 2FA-kirjautumispalveluntarjoajia ei löytynyt.
fr_fr: Aucun fournisseur de connexion 2FA trouvé.
he_il: לא נמצאו ספקי התחברות 2FA.
hi_in: कोई 2FA लॉगिन प्रदाता नहीं मिला।
hr_hr: Nisu pronađeni davatelji 2FA prijave.
hu_hu: Nem található 2FA bejelentkezési szolgáltató.
id_id: Tidak ada penyedia login 2FA yang ditemukan.
it_it: Nessun provider di accesso 2FA trovato.
ja: 2FA ログインプロバイダーが見つかりません。
ko_kr: 2FA 로그인 제공자를 찾을 수 없습니다.
ms_my: Tiada penyedia log masuk 2FA dijumpai.
nb_no: Ingen 2FA-innloggingsleverandører funnet.
nl_nl: Geen 2FA login providers gevonden.
pl_pl: Nie znaleziono dostawców logowania 2FA.
pt_pt: Nenhum fornecedor de login 2FA encontrado.
ro_ro: Nu s-au găsit furnizori de autentificare 2FA.
ru_ru: Не найдены провайдеры 2FA для входа.
sk_sk: Nenašli sa žiadni poskytovatelia 2FA prihlásenia.
sr_rs: Нису пронађени 2FA провајдери за пријаву.
sv_se: Inga 2FA-inloggningsleverantörer hittades.
th_th: ไม่พบผู้ให้บริการเข้าสู่ระบบ 2FA
tr_tr: 2FA giriş sağlayıcısı bulunamadı.
uk_ua: Не знайдено провайдерів 2FA для входу.
vi_vn: Không tìm thấy nhà cung cấp đăng nhập 2FA.
zh_cn: 未找到双因素认证登录提供商。
zh_tw: 找不到雙因素驗證登入提供者。

source: No AJAX message provided
ar: لم يتم تقديم رسالة AJAX
bg_bg: Не е предоставено AJAX съобщение
bs_ba: Nije dostavljena AJAX poruka
cs_cz: Není poskytnuta žádná AJAX zpráva
da_dk: Ingen AJAX-besked angivet
de_de: Keine AJAX-Nachricht angegeben
el_gr: Δεν παρασχέθηκε μήνυμα AJAX
es_es: No se proporcionó mensaje AJAX
fa_ir: پیام AJAX ارائه نشده
fi: AJAX-viestiä ei annettu
fr_fr: Aucun message AJAX fourni
he_il: לא סופקה הודעת AJAX
hi_in: कोई AJAX संदेश प्रदान नहीं किया गया
hr_hr: Nije navedena AJAX poruka
hu_hu: Nincs megadva AJAX üzenet
id_id: Tidak ada pesan AJAX yang diberikan
it_it: Nessun messaggio AJAX fornito
ja: AJAX メッセージが提供されていません
ko_kr: 제공된 AJAX 메시지가 없습니다
ms_my: Tiada mesej AJAX disediakan
nb_no: Ingen AJAX-melding oppgitt
nl_nl: Geen AJAX bericht opgegeven
pl_pl: Nie podano wiadomości AJAX
pt_pt: Nenhuma mensagem AJAX fornecida
ro_ro: Niciun mesaj AJAX furnizat
ru_ru: Не предоставлено сообщение AJAX
sk_sk: Nebola poskytnutá žiadna AJAX správa
sr_rs: Није наведена AJAX порука
sv_se: Inget AJAX-meddelande angivet
th_th: ไม่มีข้อความ AJAX ที่ระบุ
tr_tr: AJAX mesajı sağlanmadı
uk_ua: Не надано AJAX повідомлення
vi_vn: Không có tin nhắn AJAX được cung cấp
zh_cn: 未提供 AJAX 消息
zh_tw: 未提供 AJAX 訊息

source: No Change
ar: لا تغيير
bg_bg: Без промяна
bs_ba: Bez promjene
cs_cz: Bez změny
da_dk: Ingen ændring
de_de: Keine Änderung
el_gr: Χωρίς Αλλαγή
es_es: Sin Cambios
fa_ir: بدون تغییر
fi: Ei muutosta
fr_fr: Aucune modification
he_il: ללא שינוי
hi_in: कोई परिवर्तन नहीं
hr_hr: Bez promjene
hu_hu: Nincs változás
id_id: Tidak Ada Perubahan
it_it: Nessuna modifica
ja: 変更なし
ko_kr: 변경 없음
ms_my: Tiada Perubahan
nb_no: Ingen endring
nl_nl: Geen Wijziging
pl_pl: Bez zmian
pt_pt: Sem Alteração
ro_ro: Fără modificare
ru_ru: Без изменений
sk_sk: Bez zmeny
sr_rs: Без промене
sv_se: Ingen ändring
th_th: ไม่มีการเปลี่ยนแปลง
tr_tr: Değişiklik Yok
uk_ua: Без змін
vi_vn: Không Thay đổi
zh_cn: 无变化
zh_tw: 無變更

source: No IP blocks recorded yet.
ar: لم يتم تسجيل أي حظر IP بعد.
bg_bg: Все още няма записани IP блокирания.
bs_ba: Još nema zabilježenih IP blokada.
cs_cz: Zatím nebyly zaznamenány žádné blokace IP.
da_dk: Ingen IP-blokeringer registreret endnu.
de_de: Noch keine IP-Blockierungen aufgezeichnet.
el_gr: Δεν έχουν καταγραφεί μπλοκ IP ακόμα.
es_es: Aún no se han registrado bloqueos de IP.
fa_ir: هنوز هیچ بلاک IP ثبت نشده است.
fi: IP-estoja ei ole vielä tallennettu.
fr_fr: Aucun blocage IP enregistré pour le moment.
he_il: עדיין לא נרשמו חסימות IP.
hi_in: अभी तक कोई IP ब्लॉक रिकॉर्ड नहीं किया गया।
hr_hr: Još nema zabilježenih IP blokova.
hu_hu: Még nincsenek rögzített IP blokkok.
id_id: Belum ada blokir IP yang dicatat.
it_it: Nessun blocco IP registrato ancora.
ja: IPブロックはまだ記録されていません。
ko_kr: 아직 기록된 IP 차단이 없습니다.
ms_my: Tiada sekatan IP direkodkan lagi.
nb_no: Ingen IP-blokkeringer registrert ennå.
nl_nl: Nog geen IP-blokkeringen geregistreerd.
pl_pl: Jeszcze nie zarejestrowano blokad IP.
pt_pt: Ainda não foram registados bloqueios de IP.
ro_ro: Încă nu sunt înregistrate blocări IP.
ru_ru: Блокировки IP пока не зарегистрированы.
sk_sk: Zatiaľ neboli zaznamenané žiadne blokovania IP.
sr_rs: Још нема евидентираних IP блокова.
sv_se: Inga IP-blockeringar inspelade ännu.
th_th: ยังไม่มีการปิดกั้น IP ที่บันทึกไว้
tr_tr: Henüz IP engeli kaydedilmedi.
uk_ua: Блокування IP ще не записано.
vi_vn: Chưa ghi nhận chặn IP nào.
zh_cn: 尚未记录 IP 拦截。
zh_tw: 尚未記錄 IP 位址封鎖。

source: No Issues
ar: لا توجد مشكلات
bg_bg: Без Проблеми
bs_ba: Bez problema
cs_cz: Žádné problémy
da_dk: Ingen problemer
de_de: Keine Probleme
el_gr: Χωρίς Προβλήματα
es_es: Sin Problemas
fa_ir: بدون مشکل
fi: Ei ongelmia
fr_fr: Aucun problème
he_il: אין בעיות
hi_in: कोई समस्या नहीं
hr_hr: Bez problema
hu_hu: Nincsenek problémák
id_id: Tidak Ada Masalah
it_it: Nessun problema
ja: 問題なし
ko_kr: 문제 없음
ms_my: Tiada Isu
nb_no: Ingen problemer
nl_nl: Geen problemen
pl_pl: Brak problemów
pt_pt: Sem Problemas
ro_ro: Fără probleme
ru_ru: Нет проблем
sk_sk: Žiadne problémy
sr_rs: Нема проблема
sv_se: Inga problem
th_th: ไม่มีปัญหา
tr_tr: Sorun Yok
uk_ua: Немає проблем
vi_vn: Không có Vấn đề
zh_cn: 无问题
zh_tw: 無問題

source: No Name Yet
ar: لا يوجد اسم بعد
bg_bg: Все още няма име
bs_ba: Još bez naziva
cs_cz: Zatím bez názvu
da_dk: Intet navn endnu
de_de: Noch kein Name
el_gr: Χωρίς Όνομα Ακόμα
es_es: Sin Nombre Aún
fa_ir: هنوز بدون نام
fi: Ei nimeä vielä
fr_fr: Aucun nom pour le moment
he_il: אין שם עדיין
hi_in: अभी तक कोई नाम नहीं
hr_hr: Još bez naziva
hu_hu: Még nincs név
id_id: Belum Ada Nama
it_it: Nessun nome ancora
ja: 名前未設定
ko_kr: 아직 이름 없음
ms_my: Belum Ada Nama
nb_no: Uten navn ennå
nl_nl: Nog Geen Naam
pl_pl: Jeszcze bez nazwy
pt_pt: Ainda Sem Nome
ro_ro: Încă fără nume
ru_ru: Пока без имени
sk_sk: Zatiaľ bez názvu
sr_rs: Још без назива
sv_se: Inget namn ännu
th_th: ยังไม่มีชื่อ
tr_tr: Henüz Ad Yok
uk_ua: Ще без назви
vi_vn: Chưa có Tên
zh_cn: 尚无名称
zh_tw: 尚未命名

source: No Potential Malware Found
ar: لم يتم العثور على برمجيات خبيثة محتملة
bg_bg: Не е открит потенциален зловреден софтуер
bs_ba: Nije pronađen potencijalni malware
cs_cz: Nebyl nalezen žádný potenciální malware
da_dk: Ingen potentiel malware fundet
de_de: Keine potenzielle Malware gefunden
el_gr: Δεν Βρέθηκε Πιθανό Malware
es_es: No se Encontró Malware Potencial
fa_ir: بدافزار احتمالی یافت نشد
fi: Mahdollista haittaohjelmaa ei löydetty
fr_fr: Aucun logiciel malveillant potentiel trouvé
he_il: לא נמצאה תוכנה זדונית פוטנציאלית
hi_in: कोई संभावित मैलवेयर नहीं मिला
hr_hr: Nije pronađen potencijalni zlonamjerni softver
hu_hu: Nem található potenciális Malware
id_id: Tidak Ada Malware Potensial yang Ditemukan
it_it: Nessun potenziale malware trovato
ja: 潜在的なマルウェアは見つかりませんでした
ko_kr: 잠재적 악성코드를 찾을 수 없습니다
ms_my: Tiada Potensi Malware Dijumpai
nb_no: Ingen potensiell skadevare funnet
nl_nl: Geen Potentiële Malware Gevonden
pl_pl: Nie znaleziono potencjalnego malware
pt_pt: Nenhum Potencial Malware Encontrado
ro_ro: Nu s-a găsit malware potențial
ru_ru: Потенциальное вредоносное ПО не обнаружено
sr_rs: Није пронађен потенцијални malware
sv_se: Ingen potentiell skadlig kod hittad
th_th: ไม่พบมัลแวร์ที่เป็นไปได้
tr_tr: Potansiyel Zararlı Yazılım Bulunamadı
uk_ua: Потенційне шкідливе ПЗ не виявлено
vi_vn: Không Phát hiện Malware Tiềm ẩn
zh_cn: 未发现潜在恶意软件
zh_tw: 未發現潛在惡意程式碼

source: No Subtitle Yet
ar: لا يوجد عنوان فرعي بعد
bg_bg: Все още няма подзаглавие
bs_ba: Još bez podnaslova
cs_cz: Zatím bez podtitulku
da_dk: Ingen undertekst endnu
de_de: Noch kein Untertitel
el_gr: Χωρίς Υπότιτλο Ακόμα
es_es: Sin Subtítulo Aún
fa_ir: هنوز زیرعنوانی وجود ندارد
fr_fr: Aucun sous-titre pour le moment
he_il: אין כותרת משנה עדיין
hi_in: अभी तक कोई उपशीर्षक नहीं
hr_hr: Još bez podnaslova
hu_hu: Még nincs alcím
id_id: Belum Ada Subjudul
it_it: Nessun sottotitolo ancora
ja: サブタイトル未設定
ko_kr: 아직 부제목 없음
ms_my: Belum Ada Sari Kata
nb_no: Ingen undertittel ennå
nl_nl: Nog Geen Ondertitel
pt_pt: Ainda Sem Subtítulo
ro_ro: Încă fără subtitlu
ru_ru: Подзаголовок пока отсутствует
sk_sk: Zatiaľ bez podtitulu
sr_rs: Још без поднаслова
sv_se: Ingen underrubrik ännu
th_th: ยังไม่มีคำบรรยายย่อย
tr_tr: Henüz Alt Başlık Yok
uk_ua: Підзаголовок ще відсутній
vi_vn: Chưa có Phụ đề
zh_cn: 暂无副标题
zh_tw: 尚無副標題

source: No Title
ar: بدون عنوان
bg_bg: Без заглавие
bs_ba: Bez naslova
cs_cz: Bez názvu
da_dk: Ingen titel
de_de: Kein Titel
el_gr: Χωρίς Τίτλο
es_es: Sin Título
fa_ir: بدون عنوان
fr_fr: Aucun titre
he_il: ללא כותרת
hi_in: कोई शीर्षक नहीं
hr_hr: Bez naslova
hu_hu: Nincs cím
id_id: Tanpa Judul
it_it: Nessun titolo
ja: タイトルなし
ko_kr: 제목 없음
ms_my: Tiada Tajuk
nb_no: Ingen tittel
nl_nl: Geen Titel
pl_pl: Bez tytułu
pt_pt: Sem Título
ro_ro: Fără titlu
ru_ru: Без заголовка
sk_sk: Bez názvu
sr_rs: Без наслова
sv_se: Ingen titel
th_th: ไม่มีชื่อเรื่อง
tr_tr: Başlık Yok
uk_ua: Без заголовка
vi_vn: Không có Tiêu đề
zh_cn: 无标题
zh_tw: 無標題

source: No Update
ar: لا يوجد تحديث
bg_bg: Без актуализация
bs_ba: Bez ažuriranja
cs_cz: Bez aktualizace
da_dk: Ingen opdatering
de_de: Kein Update
el_gr: Χωρίς Ενημέρωση
es_es: Sin Actualización
fa_ir: بدون به‌روزرسانی
fi: Ei päivitystä
fr_fr: Aucune mise à jour
he_il: אין עדכון
hi_in: कोई अपडेट नहीं
hr_hr: Bez ažuriranja
hu_hu: Nincs frissítés
id_id: Tidak Ada Pembaruan
it_it: Nessun aggiornamento
ja: 更新なし
ko_kr: 업데이트 없음
ms_my: Tiada Kemas Kini
nb_no: Ingen oppdatering
nl_nl: Geen Update
pl_pl: Brak aktualizacji
pt_pt: Sem Atualização
ro_ro: Fără actualizare
ru_ru: Нет обновлений
sk_sk: Žiadna aktualizácia
sr_rs: Без ажурирања
sv_se: Ingen uppdatering
th_th: ไม่มีการอัปเดต
tr_tr: Güncelleme Yok
uk_ua: Без оновлення
vi_vn: Không cập nhật
zh_cn: 无更新
zh_tw: 無更新

source: No active license present.
ar: لا يوجد ترخيص نشط.
bg_bg: Няма наличен активен лиценз.
bs_ba: Nema aktivne licence.
cs_cz: Není přítomna žádná aktivní licence.
da_dk: Ingen aktiv licens til stede.
de_de: Keine aktive Lizenz vorhanden.
el_gr: Δεν υπάρχει ενεργή άδεια.
es_es: No hay licencia activa presente.
fa_ir: مجوز فعالی وجود ندارد.
fi: Aktiivista lisenssiä ei ole.
fr_fr: Aucune licence active présente.
he_il: אין רישיון פעיל.
hi_in: कोई सक्रिय लाइसेंस मौजूद नहीं।
hr_hr: Nema aktivne licence.
hu_hu: Nincs aktív licenc jelen.
id_id: Tidak ada lisensi aktif.
it_it: Nessuna licenza attiva presente.
ja: 有効なライセンスが存在しません。
ko_kr: 활성 라이선스가 없습니다.
ms_my: Tiada lesen aktif.
nb_no: Ingen aktiv lisens tilstede.
nl_nl: Geen actieve licentie aanwezig.
pl_pl: Brak aktywnej licencji.
pt_pt: Nenhuma licença ativa presente.
ro_ro: Nu există licență activă.
ru_ru: Активная лицензия отсутствует.
sk_sk: Žiadna aktívna licencia nie je prítomná.
sr_rs: Нема активне лиценце.
sv_se: Ingen aktiv licens finns.
th_th: ไม่มีใบอนุญาตที่เปิดใช้งานอยู่
tr_tr: Etkin lisans bulunmuyor.
uk_ua: Діюча ліцензія відсутня.
vi_vn: Không có giấy phép đang hoạt động.
zh_cn: 没有已启用的许可证。
zh_tw: 目前沒有已啟用的授權。
