Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: "Y" = Turned On; "N" = Turned Off
ar: "Y" = مُفعَّل؛ "N" = مُعطَّل
bg_bg: "Y" = Включено; "N" = Изключено
bs_ba: "Y" = Uključeno; "N" = Isključeno
cs_cz: „Y" = Zapnuto; „N" = Vypnuto
da_dk: "Y" = Slået til; "N" = Slået fra
de_de: "Y" = Eingeschaltet; "N" = Ausgeschaltet
el_gr: "Y" = Ενεργοποιημένο; "N" = Απενεργοποιημένο
es_es: "Y" = Activado; "N" = Desactivado
fa_ir: "Y" = روشن؛ "N" = خاموش
fi: "Y" = Käytössä; "N" = Pois käytöstä
fr_fr: « Y » = Activé ; « N » = Désactivé
he_il: "Y" = מופעל; "N" = מושבת
hi_in: "Y" = चालू; "N" = बंद
hr_hr: "Y" = Uključeno; "N" = Isključeno
hu_hu: "Y" = Bekapcsolva; "N" = Kikapcsolva
id_id: "Y" = Aktif; "N" = Nonaktif
it_it: "Y" = Attivato; "N" = Disattivato
ja: "Y" = オン; "N" = オフ
ko_kr: "Y" = 켜짐; "N" = 꺼짐
ms_my: "Y" = Dihidupkan; "N" = Dimatikan
nb_no: "Y" = Slått på; "N" = Slått av
nl_nl: "Y" = Ingeschakeld; "N" = Uitgeschakeld
pl_pl: „Y" = włączone; „N" = wyłączone
pt_pt: "Y" = Activado; "N" = Desactivado
ro_ro: „Y" = Activat; „N" = Dezactivat
ru_ru: "Y" = включено; "N" = отключено
sk_sk: "Y" = Zapnuté; "N" = Vypnuté
sr_rs: "Y" = Укључено; "N" = Искључено
sv_se: "Y" = Påslagen; "N" = Avstängd
th_th: "Y" = เปิดใช้งาน; "N" = ปิดใช้งาน
tr_tr: "Y" = Açık; "N" = Kapalı
uk_ua: "Y" = Увімкнено; "N" = Вимкнено
vi_vn: "Y" = Đã Bật; "N" = Đã Tắt
zh_cn: "Y" = 已开启；"N" = 已关闭
zh_tw: 「Y」= 已開啟;「N」= 已關閉

source: %1$s &lsaquo; %2$s &#8212; WordPress
ar: %1$s &lsaquo; %2$s &#8212; ووردبريس
fa_ir: %1$s &lsaquo; %2$s &#8212; وردپرس
he_il: %1$s &lsaquo; %2$s &#8212; וורדפרס
sr_rs: %1$s &lsaquo; %2$s &#8212; Вордпрес

source: %1$s (Constant <code>WP_MEMORY_LIMIT: %2$s</code>)
ar: %1$s (ثابت <code>WP_MEMORY_LIMIT: %2$s</code>)
bg_bg: %1$s (Константа <code>WP_MEMORY_LIMIT: %2$s</code>)
bs_ba: %1$s (Konstanta <code>WP_MEMORY_LIMIT: %2$s</code>)
cs_cz: %1$s (Konstanta <code>WP_MEMORY_LIMIT: %2$s</code>)
da_dk: %1$s (konstant <code>WP_MEMORY_LIMIT: %2$s</code>)
el_gr: %1$s (Σταθερά <code>WP_MEMORY_LIMIT: %2$s</code>)
es_es: %1$s (Constante <code>WP_MEMORY_LIMIT: %2$s</code>)
fr_fr: %1$s (Constante <code>WP_MEMORY_LIMIT : %2$s</code>)
hi_in: %1$s (स्थिरांक <code>WP_MEMORY_LIMIT: %2$s</code>)
hr_hr: %1$s (Konstanta <code>WP_MEMORY_LIMIT: %2$s</code>)
id_id: %1$s (Konstanta <code>WP_MEMORY_LIMIT: %2$s</code>)
nb_no: %1$s (Konstant <code>WP_MEMORY_LIMIT: %2$s</code>)
nl_nl: %1$s (Constante <code>WP_MEMORY_LIMIT: %2$s</code>)
pt_pt: %1$s (Constante <code>WP_MEMORY_LIMIT: %2$s</code>)
ro_ro: %1$s (Constantă <code>WP_MEMORY_LIMIT: %2$s</code>)
sr_rs: %1$s (Константа <code>WP_MEMORY_LIMIT: %2$s</code>)
sv_se: %1$s (Konstant <code>WP_MEMORY_LIMIT: %2$s</code>)

source: %1$s Just Logged Into %2$s
ar: %1$s قام بتسجيل الدخول للتو إلى %2$s
bg_bg: %1$s току-що влезе в %2$s
bs_ba: %1$s se upravo prijavio na %2$s
cs_cz: %1$s se právě přihlásil do %2$s
da_dk: %1$s loggede netop ind på %2$s
el_gr: Ο/Η %1$s Μόλις Συνδέθηκε Στο %2$s
es_es: %1$s acaba de conectarse a %2$s
fr_fr: %1$s vient de se connecter à %2$s
hi_in: %1$s अभी %2$s में लॉग-इन हुआ
hr_hr: %1$s se upravo prijavio na %2$s
id_id: %1$s Baru Saja Masuk Log ke %2$s
nb_no: %1$s logget nettopp inn på %2$s
nl_nl: %1$s Heeft Zojuist Ingelogd Op %2$s
pt_pt: %1$s Acabou de Iniciar Sessão em %2$s
ro_ro: %1$s tocmai s-a autentificat în %2$s
sr_rs: %1$s се управо пријавио на %2$s
sv_se: %1$s loggade precis in på %2$s

source: %1$s and %2$s
ar: %1$s و %2$s
bg_bg: %1$s и %2$s
bs_ba: %1$s i %2$s
cs_cz: %1$s a %2$s
da_dk: %1$s og %2$s
el_gr: %1$s και %2$s
es_es: %1$s y %2$s
fr_fr: %1$s et %2$s
hi_in: %1$s और %2$s
hr_hr: %1$s i %2$s
id_id: %1$s dan %2$s
nb_no: %1$s og %2$s
nl_nl: %1$s en %2$s
pt_pt: %1$s e %2$s
ro_ro: %1$s și %2$s
sr_rs: %1$s и %2$s
sv_se: %1$s och %2$s

source: %1$s blocks all automated bot SPAM using our %2$s, our exclusive, invisible, GDPR-compliant bot-detection technology.
ar: يحظر %1$s جميع التعليقات المزعجة الآلية باستخدام %2$s، تقنية كشف البوتات الحصرية وغير المرئية والمتوافقة مع اللائحة العامة لحماية البيانات (GDPR).
bg_bg: %1$s блокира всички автоматизирани бот SPAM, използвайки нашата %2$s, нашата ексклузивна, невидима, GDPR-съвместима технология за откриване на ботове.
bs_ba: %1$s blokira sav automatizovani bot SPAM koristeći naš %2$s, našu ekskluzivnu, nevidljivu, GDPR-usklađenu tehnologiju za detekciju botova.
cs_cz: %1$s blokuje veškerý automatizovaný botový SPAM pomocí našeho %2$s, naší exkluzivní, neviditelné, GDPR-kompatibilní technologie detekce botů.
da_dk: %1$s blokerer al automatiseret bot-spam ved hjælp af vores %2$s, vores eksklusive, usynlige, GDPR-kompatible botdetektionsteknologi.
el_gr: Το %1$s μπλοκάρει όλο το αυτοματοποιημένο SPAM bot χρησιμοποιώντας το %2$s, την αποκλειστική, αόρατη, συμβατή με GDPR τεχνολογία ανίχνευσης bot.
es_es: %1$s bloquea todo el SPAM de bots automatizado usando nuestro %2$s, nuestra tecnología exclusiva, invisible y compatible con GDPR de detección de bots.
fr_fr: %1$s bloque tous les indésirables automatisés générés par des bots en utilisant notre %2$s, notre technologie exclusive, invisible et conforme au RGPD de détection de bots.
hi_in: %1$s हमारे %2$s का उपयोग करके सभी स्वचालित बॉट SPAM को ब्लॉक करता है, जो हमारी विशेष, अदृश्य, GDPR-अनुपालन बॉट-पहचान तकनीक है।
hr_hr: %1$s blokira sav automatizirani bot spam koristeći naš %2$s, našu ekskluzivnu, nevidljivu, GDPR-usklađenu tehnologiju za detekciju botova.
id_id: %1$s memblokir semua SPAM bot otomatis menggunakan %2$s kami, teknologi deteksi bot eksklusif, tidak terlihat, dan sesuai GDPR.
nb_no: %1$s blokkerer all automatisert bot-SPAM ved hjelp av vår %2$s, vår eksklusive, usynlige, GDPR-kompatible bot-deteksjonsteknologi.
nl_nl: %1$s blokkeert alle geautomatiseerde bot SPAM met behulp van onze %2$s, onze exclusieve, onzichtbare, GDPR-conforme bot-detectietechnologie.
pt_pt: O %1$s bloqueia todo o SPAM de bots automatizado usando o nosso %2$s, a nossa tecnologia exclusiva, invisível e compatível com RGPD de deteção de bots.
ro_ro: %1$s blochează tot SPAM-ul automat de boți folosind %2$s, tehnologia noastră exclusivă, invizibilă, conformă GDPR de detectare a boților.
sr_rs: %1$s блокира све аутоматизовано непожељно генерисано од стране ботова користећи наш %2$s, нашу ексклузивну, невидљиву, GDPR-усклађену технологију за откривање ботова.
sv_se: %1$s blockerar all automatiserad bot-skräppost med vår %2$s, vår exklusiva, osynliga, GDPR-kompatibla botdetekteringsteknologi.

source: %1$s bot minimum score is quite low (%2$s).
ar: الحد الأدنى لدرجة Bot في %1$s منخفض جدًا (%2$s).
bg_bg: %1$s минималният резултат за bot е доста нисък (%2$s).
bs_ba: %1$s minimalni rezultat bota je prilično nizak (%2$s).
cs_cz: Minimální skóre bota %1$s je poměrně nízké (%2$s).
da_dk: %1$s bot-minimumscore er ret lav (%2$s).
el_gr: Η ελάχιστη βαθμολογία bot %1$s είναι αρκετά χαμηλή (%2$s).
es_es: La puntuación mínima de bot de %1$s es bastante baja (%2$s).
fr_fr: Le score minimum de bot %1$s est assez bas (%2$s).
hi_in: %1$s बॉट न्यूनतम स्कोर काफी कम है (%2$s)।
hr_hr: %1$s minimalna ocjena bota je prilično niska (%2$s).
id_id: Skor minimum bot %1$s cukup rendah (%2$s).
nb_no: %1$s bot minimum score er ganske lav (%2$s).
nl_nl: %1$s bot minimumscore is vrij laag (%2$s).
pt_pt: A pontuação mínima de bot %1$s é bastante baixa (%2$s).
ro_ro: Scorul minim bot %1$s este destul de scăzut (%2$s).
sr_rs: %1$s минимални скор бота је прилично низак (%2$s).
sv_se: %1$s bot-minimipoäng är ganska låg (%2$s).

source: %1$s failed to determine whether the %2$s JS was loading correctly on your site.
ar: فشل %1$s في تحديد ما إذا كان %2$s JS يتم تحميله بشكل صحيح على موقعك.
bg_bg: %1$s не успя да определи дали %2$s JS се зарежда правилно на вашия сайт.
bs_ba: %1$s nije uspio utvrditi da li se %2$s JS pravilno učitava na vašem sajtu.
cs_cz: %1$s se nepodařilo určit, zda se JS %2$s na vašem webu načítá správně.
da_dk: %1$s kunne ikke afgøre, om %2$s JS blev indlæst korrekt på dit websted.
el_gr: Το %1$s απέτυχε να προσδιορίσει εάν το %2$s JS φορτώνεται σωστά στον ιστότοπό σας.
es_es: %1$s no pudo determinar si el JS de %2$s se estaba cargando correctamente en tu sitio.
fr_fr: %1$s n'a pas pu déterminer si le JS %2$s se chargeait correctement sur votre site.
hi_in: %1$s यह निर्धारित करने में विफल रहा कि %2$s JS आपकी साइट पर सही ढंग से लोड हो रहा है या नहीं।
hr_hr: %1$s nije uspio utvrditi učitava li se %2$s JS ispravno na vašoj stranici.
id_id: %1$s gagal menentukan apakah JS %2$s dimuat dengan benar di situs Anda.
nb_no: %1$s klarte ikke å avgjøre om %2$s JS lastet korrekt på nettstedet ditt.
nl_nl: %1$s kon niet bepalen of de %2$s JS correct werd geladen op uw site.
pt_pt: %1$s não conseguiu determinar se o JS %2$s estava a carregar corretamente no seu site.
ro_ro: %1$s nu a reușit să determine dacă JS-ul %2$s se încarcă corect pe site-ul tău.
sr_rs: %1$s није успео да утврди да ли се %2$s JS правилно учитава на вашем сајту.
sv_se: %1$s misslyckades med att avgöra om %2$s JS laddades korrekt på din webbplats.

source: %1$s has an integration available to protect the forms of a 3rd party plugin you are using: %2$s
ar: لدى %1$s تكامل متاح لحماية نماذج إضافة طرف ثالث تستخدمها: %2$s
bg_bg: %1$s има налична интеграция за защита на формулярите на плъгин на трета страна, който използвате: %2$s
bs_ba: %1$s ima dostupnu integraciju za zaštitu formi plugina treće strane koji koristite: %2$s
cs_cz: %1$s má k dispozici integraci pro ochranu formulářů pluginu třetí strany, který používáte: %2$s
da_dk: %1$s har en tilgængelig integration til at beskytte formularerne fra et tredjepartsplugin, du bruger: %2$s
el_gr: Το %1$s έχει διαθέσιμη ενσωμάτωση για την προστασία των φορμών ενός πρόσθετου τρίτου που χρησιμοποιείτε: %2$s
es_es: %1$s tiene una integración disponible para proteger los formularios de un plugin de terceros que estás utilizando: %2$s
fr_fr: %1$s dispose d'une intégration disponible pour protéger les formulaires d'une extension tierce que vous utilisez : %2$s
hi_in: %1$s के पास आपके द्वारा उपयोग किए जा रहे तृतीय पक्ष प्लगइन के फ़ॉर्म की सुरक्षा के लिए एक एकीकरण उपलब्ध है: %2$s
hr_hr: %1$s ima dostupnu integraciju za zaštitu obrazaca dodatka treće strane koji koristite: %2$s
id_id: %1$s memiliki integrasi yang tersedia untuk melindungi formulir plugin pihak ketiga yang Anda gunakan: %2$s
nb_no: %1$s har en tilgjengelig integrasjon for å beskytte skjemaene til et tredjepartsplugin du bruker: %2$s
nl_nl: %1$s heeft een beschikbare integratie om de formulieren van een 3rd party plugin die u gebruikt te beschermen: %2$s
pt_pt: %1$s tem uma integração disponível para proteger os formulários de um plugin de terceiros que está a utilizar: %2$s
ro_ro: %1$s are o integrare disponibilă pentru a proteja formularele unui modul terț pe care îl folosești: %2$s
sr_rs: %1$s има доступну интеграцију за заштиту образаца додатка треће стране који користите: %2$s
sv_se: %1$s har en tillgänglig integration för att skydda formulär från ett tredjepartstillägg du använder: %2$s

source: %1$s has discovered that the currently installed version of the %2$s plugin has known security vulnerabilities.
ar: اكتشف %1$s أن الإصدار المثبت حاليًا من إضافة %2$s يحتوي على ثغرات أمنية معروفة.
bg_bg: %1$s е открил, че текущо инсталираната версия на плъгина %2$s има известни уязвимости в сигурността.
bs_ba: %1$s je otkrio da trenutno instalirana verzija %2$s plugina ima poznate sigurnosne ranjivosti.
cs_cz: %1$s zjistil, že aktuálně nainstalovaná verze pluginu %2$s má známé bezpečnostní zranitelnosti.
da_dk: %1$s har opdaget, at den aktuelt installerede version af %2$s-pluginnet har kendte sikkerhedssårbarheder.
el_gr: Το %1$s ανακάλυψε ότι η τρέχουσα εγκατεστημένη έκδοση του πρόσθετου %2$s έχει γνωστά τρωτά σημεία ασφαλείας.
es_es: %1$s ha descubierto que la versión actualmente instalada del plugin %2$s tiene vulnerabilidades de seguridad conocidas.
fr_fr: %1$s a découvert que la version actuellement installée de l'extension %2$s présente des vulnérabilités de sécurité connues.
hi_in: %1$s ने पाया है कि %2$s प्लगइन के वर्तमान में स्थापित संस्करण में ज्ञात सुरक्षा कमजोरियाँ हैं।
hr_hr: %1$s je otkrio da trenutno instalirana verzija dodatka %2$s ima poznate sigurnosne ranjivosti.
id_id: %1$s telah menemukan bahwa versi plugin %2$s yang saat ini terpasang memiliki kerentanan keamanan yang diketahui.
nb_no: %1$s har oppdaget at den installerte versjonen av %2$s-pluginet har kjente sikkerhetssårbarheter.
nl_nl: %1$s heeft ontdekt dat de momenteel geïnstalleerde versie van de %2$s plugin bekende beveiligingskwetsbaarheden heeft.
pt_pt: O %1$s descobriu que a versão atualmente instalada do plugin %2$s tem vulnerabilidades de segurança conhecidas.
ro_ro: %1$s a descoperit că versiunea instalată curent a modulului %2$s are vulnerabilități de securitate cunoscute.
sr_rs: %1$s је открио да тренутно инсталирана верзија додатка %2$s има познате безбедносне рањивости.
sv_se: %1$s har upptäckt att den för närvarande installerade versionen av tillägget %2$s har kända säkerhetssårbarheter.

source: %1$s has successfully chosen the following location to create its temporary directory: %2$s
ar: نجح %1$s في اختيار الموقع التالي لإنشاء دليله المؤقت: %2$s
bg_bg: %1$s успешно избра следното местоположение за създаване на временната си директория: %2$s
bs_ba: %1$s je uspješno odabrao sljedeću lokaciju za kreiranje svog privremenog foldera: %2$s
cs_cz: %1$s úspěšně zvolil následující umístění pro vytvoření svého dočasného adresáře: %2$s
da_dk: %1$s har med succes valgt følgende placering til at oprette sin midlertidige mappe: %2$s
el_gr: Το %1$s έχει επιλέξει επιτυχώς την ακόλουθη τοποθεσία για τη δημιουργία του προσωρινού καταλόγου του: %2$s
es_es: %1$s ha elegido exitosamente la siguiente ubicación para crear su directorio temporal: %2$s
fr_fr: %1$s a réussi à choisir l'emplacement suivant pour créer son répertoire temporaire : %2$s
hi_in: %1$s ने अपनी अस्थायी निर्देशिका बनाने के लिए निम्नलिखित स्थान सफलतापूर्वक चुना है: %2$s
hr_hr: %1$s je uspješno odabrao sljedeću lokaciju za stvaranje svog privremenog direktorija: %2$s
id_id: %1$s telah berhasil memilih lokasi berikut untuk membuat direktori sementaranya: %2$s
nb_no: %1$s har valgt følgende plassering for å opprette sin midlertidige katalog: %2$s
nl_nl: %1$s heeft succesvol de volgende locatie gekozen om zijn tijdelijke map aan te maken: %2$s
pt_pt: %1$s escolheu com sucesso a seguinte localização para criar o seu diretório temporário: %2$s
ro_ro: %1$s a ales cu succes următoarea locație pentru a-și crea directorul temporar: %2$s
sr_rs: %1$s је успешно изабрао следећу локацију за креирање свог привременог директоријума: %2$s
sv_se: %1$s har framgångsrikt valt följande plats för att skapa sin temporära katalog: %2$s

source: %1$s is a %2$s exclusive service that protects your wp-config.php file.
ar: %1$s هي خدمة حصرية لـ %2$s تحمي ملف wp-config.php الخاص بك.
bg_bg: %1$s е %2$s ексклузивна услуга, която защитава вашия wp-config.php файл.
bs_ba: %1$s je %2$s ekskluzivna usluga koja štiti vaš wp-config.php fajl.
cs_cz: %1$s je exkluzivní služba %2$s, která chrání váš soubor wp-config.php.
da_dk: %1$s er en %2$s-eksklusiv tjeneste, der beskytter din wp-config.php-fil.
el_gr: Το %1$s είναι μια αποκλειστική υπηρεσία %2$s που προστατεύει το αρχείο wp-config.php σας.
es_es: %1$s es un servicio exclusivo de %2$s que protege tu archivo wp-config.php.
fr_fr: %1$s est un service exclusif %2$s qui protège votre fichier wp-config.php.
hi_in: %1$s एक %2$s विशेष सेवा है जो आपकी wp-config.php फ़ाइल की सुरक्षा करती है।
hr_hr: %1$s je %2$s ekskluzivna usluga koja štiti vašu wp-config.php datoteku.
id_id: %1$s adalah layanan eksklusif %2$s yang melindungi berkas wp-config.php Anda.
nb_no: %1$s er en %2$s eksklusiv tjeneste som beskytter din wp-config.php-fil.
nl_nl: %1$s is een exclusieve %2$s service die uw wp-config.php bestand beschermt.
pt_pt: %1$s é um serviço exclusivo %2$s que protege o seu ficheiro wp-config.php.
ro_ro: %1$s este un serviciu exclusiv %2$s care protejează fișierul tău wp-config.php.
sr_rs: %1$s је %2$s ексклузивна услуга која штити вашу wp-config.php датотеку.
sv_se: %1$s är en %2$s-exklusiv tjänst som skyddar din wp-config.php-fil.

source: %1$s is a dedicated email delivery service from %2$s.
ar: %1$s هي خدمة توصيل بريد إلكتروني مخصصة من %2$s.
bg_bg: %1$s е специализирана услуга за доставка на имейли от %2$s.
bs_ba: %1$s je namjenski servis za dostavu emaila od %2$s.
cs_cz: %1$s je dedikovaná služba pro doručování e-mailů od %2$s.
da_dk: %1$s er en dedikeret e-mailleveringstjeneste fra %2$s.
el_gr: Το %1$s είναι μια αποκλειστική υπηρεσία παράδοσης email από το %2$s.
es_es: %1$s es un servicio dedicado de entrega de correo electrónico de %2$s.
fr_fr: %1$s est un service de livraison d'e-mails dédié de %2$s.
hi_in: %1$s, %2$s की एक समर्पित ईमेल वितरण सेवा है।
hr_hr: %1$s je namjenska usluga dostave e-pošte od %2$s.
id_id: %1$s adalah layanan pengiriman email khusus dari %2$s.
nb_no: %1$s er en dedikert e-postleveringstjeneste fra %2$s.
nl_nl: %1$s is een toegewijde e-mail bezorgservice van %2$s.
pt_pt: %1$s é um serviço dedicado de entrega de email da %2$s.
ro_ro: %1$s este un serviciu dedicat de livrare email de la %2$s.
sr_rs: %1$s је посвећена услуга испоруке е-поште од %2$s.
sv_se: %1$s är en dedikerad e-postleveranstjänst från %2$s.

source: %1$s is an exclusive bot-detection technology from %2$s that is invisible to visitors, and removes the need for user interaction with login CAPTCHAs.
ar: %1$s هي تقنية حصرية لكشف البوتات من %2$s غير مرئية للزوار، وتزيل الحاجة إلى تفاعل المستخدم مع CAPTCHAs لتسجيل الدخول.
bg_bg: %1$s е ексклузивна технология за откриване на ботове от %2$s, която е невидима за посетителите и премахва нуждата от потребителско взаимодействие с CAPTCHA за вход.
bs_ba: %1$s je ekskluzivna tehnologija za detekciju botova od %2$s koja je nevidljiva posjetiocima, i uklanja potrebu za korisničkom interakcijom sa login CAPTCHA-ma.
cs_cz: %1$s je exkluzivní technologie detekce botů od %2$s, která je pro návštěvníky neviditelná a odstraňuje potřebu interakce uživatele s přihlašovacími CAPTCHA.
da_dk: %1$s er en eksklusiv botdetektionsteknologi fra %2$s, der er usynlig for besøgende og fjerner behovet for brugerinteraktion med login-CAPTCHA'er.
el_gr: Το %1$s είναι μια αποκλειστική τεχνολογία ανίχνευσης bot από το %2$s που είναι αόρατη στους επισκέπτες και εξαλείφει την ανάγκη για αλληλεπίδραση χρήστη με CAPTCHAs σύνδεσης.
es_es: %1$s es una tecnología exclusiva de detección de bots de %2$s que es invisible para los visitantes, y elimina la necesidad de interacción del usuario con CAPTCHAs de inicio de sesión.
fr_fr: %1$s est une technologie exclusive de détection de bots de %2$s qui est invisible pour les visiteurs et élimine le besoin d'interaction utilisateur avec les CAPTCHA de connexion.
hi_in: %1$s, %2$s की एक विशेष बॉट-पहचान तकनीक है जो विज़िटर के लिए अदृश्य है, और लॉगिन CAPTCHA के साथ उपयोगकर्ता इंटरैक्शन की आवश्यकता को समाप्त करती है।
hr_hr: %1$s je ekskluzivna tehnologija za detekciju botova od %2$s koja je nevidljiva posjetiteljima i uklanja potrebu za korisničkom interakcijom s CAPTCHA-ama za prijavu.
id_id: %1$s adalah teknologi deteksi bot eksklusif dari %2$s yang tidak terlihat oleh pengunjung, dan menghilangkan kebutuhan untuk interaksi pengguna dengan CAPTCHA login.
nb_no: %1$s er en eksklusiv bot-deteksjonsteknologi fra %2$s som er usynlig for besøkende, og fjerner behovet for brukerinteraksjon med innloggings-CAPTCHAer.
nl_nl: %1$s is een exclusieve bot-detectietechnologie van %2$s die onzichtbaar is voor bezoekers, en de noodzaak voor gebruikersinteractie met login CAPTCHAs verwijdert.
pt_pt: %1$s é uma tecnologia exclusiva de deteção de bots da %2$s que é invisível para os visitantes e remove a necessidade de interação do utilizador com CAPTCHAs de login.
ro_ro: %1$s este o tehnologie exclusivă de detectare a boților de la %2$s care este invizibilă pentru vizitatori și elimină necesitatea interacțiunii utilizatorului cu CAPTCHA-uri de autentificare.
sr_rs: %1$s је ексклузивна технологија за откривање ботова од %2$s која је невидљива посетиоцима и уклања потребу за корисничком интеракцијом са CAPTCHA за пријаву.
sv_se: %1$s är en exklusiv botdetekteringsteknologi från %2$s som är osynlig för besökare och tar bort behovet av användarinteraktion med inloggnings-CAPTCHA.

source: %1$s is disabled when set to a minimum score of %2$s.
ar: %1$s معطّل عند تعيينه على حد أدنى من النقاط يبلغ %2$s.
bg_bg: %1$s е деактивиран, когато е зададен на минимален резултат от %2$s.
bs_ba: %1$s je onemogućen kada je postavljen na minimalni rezultat od %2$s.
cs_cz: %1$s je zakázán, pokud je nastaven na minimální skóre %2$s.
da_dk: %1$s er deaktiveret, når den er sat til en minimumscore på %2$s.
el_gr: Το %1$s είναι απενεργοποιημένο όταν οριστεί σε ελάχιστη βαθμολογία %2$s.
es_es: %1$s está deshabilitado cuando se establece en una puntuación mínima de %2$s.
fr_fr: %1$s est désactivé lorsqu'il est défini sur un score minimum de %2$s.
hi_in: %1$s न्यूनतम स्कोर %2$s पर सेट होने पर अक्षम है।
hr_hr: %1$s je onemogućen kada je postavljen na minimalni rezultat od %2$s.
id_id: %1$s dinonaktifkan ketika diatur ke skor minimum %2$s.
nb_no: %1$s er deaktivert når den er satt til en minimum score på %2$s.
nl_nl: %1$s is uitgeschakeld wanneer ingesteld op een minimumscore van %2$s.
pt_pt: %1$s está desactivado quando definido para uma pontuação mínima de %2$s.
ro_ro: %1$s este dezactivat când este setat la un scor minim de %2$s.
sr_rs: %1$s је онемогућен када је подешен на минимални резултат од %2$s.
sv_se: %1$s är inaktiverad när den är inställd på en minimipoäng på %2$s.
