Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This is an email notification to inform you that the Security Admin restriction has been removed.
ar: هذا إشعار بريد إلكتروني لإعلامك بأنه تم إزالة قيود Security Admin.
bg_bg: Това е имейл уведомление, за да ви информира, че ограничението Security Admin е премахнато.
bs_ba: Ovo je email obavještenje koje vas informiše da je Security Admin ograničenje uklonjeno.
cs_cz: Toto je e-mailové oznámení, které vás informuje, že omezení Security Admin bylo odstraněno.
da_dk: Dette er en e-mailnotifikation for at informere dig om, at Security Admin-begrænsningen er blevet fjernet.
de_de: Dies ist eine E-Mail-Benachrichtigung, um Sie darüber zu informieren, dass die Security-Admin-Beschränkung entfernt wurde.
el_gr: Αυτή είναι μια ειδοποίηση μέσω email για να σας ενημερώσει ότι ο περιορισμός Security Admin έχει αφαιρεθεί.
es_es: Esta es una notificación por email para informarte de que se ha eliminado la restricción de administrador de seguridad.
fa_ir: این یک اطلاع ایمیلی است تا به شما اطلاع دهد که محدودیت مدیر امنیتی برداشته شده است.
fi: Tämä on sähköposti-ilmoitus, joka kertoo sinulle, että Security Admin -rajoitus on poistettu.
fr_fr: Ceci est une notification par e-mail pour vous informer que la restriction Security Admin a été supprimée.
he_il: זוהי הודעת אימייל ליידע אותך שהגבלת מנהל האבטחה הוסרה.
hi_in: यह एक ईमेल सूचना है जो आपको सूचित करती है कि Security Admin प्रतिबंध हटा दिया गया है।
hr_hr: Ovo je obavijest e-poštom koja vas obavještava da je ograničenje Security Admin uklonjeno.
hu_hu: Ez egy e-mail értesítés, amely tájékoztatja Önt, hogy a Security Admin korlátozás eltávolításra került.
id_id: Ini adalah pemberitahuan email untuk memberi tahu Anda bahwa pembatasan Admin Keamanan telah dihapus.
it_it: Questa è una notifica email per informarti che la restrizione amministratore di sicurezza è stata rimossa.
ja: これはセキュリティ管理者制限が解除されたことをお知らせするメール通知です。
ko_kr: Security Admin 제한이 제거되었음을 알려드리는 이메일 알림입니다.
ms_my: Ini adalah notifikasi e-mel untuk memaklumkan anda bahawa sekatan Security Admin telah dikeluarkan.
nb_no: Dette er en e-postvarsling for å informere deg om at Security Admin-restriksjonen er fjernet.
nl_nl: Dit is een e-mailmelding om u te informeren dat de Security Admin beperking is verwijderd.
pl_pl: To jest powiadomienie e-mail informujące, że ograniczenie Security Admin zostało usunięte.
pt_pt: Esta é uma notificação por email para informá-lo de que a restrição de Security Admin foi removida.
ro_ro: Aceasta este o notificare prin email pentru a te informa că restricția administrator securitate a fost eliminată.
ru_ru: Это уведомление по электронной почте информирует вас о том, что ограничение Security Admin было снято.
sk_sk: Toto je e-mailové upozornenie, ktoré vás informuje, že obmedzenie Security Admin bolo odstránené.
sr_rs: Ово је обавештење путем е-поште да вас обавестимо да је ограничење Security Admin уклоњено.
sv_se: Detta är ett e-postmeddelande för att informera dig om att säkerhetsadministratörsbegränsningen har tagits bort.
th_th: นี่คือการแจ้งเตือนทางอีเมลเพื่อแจ้งให้คุณทราบว่าข้อจำกัด Security Admin ถูกลบออกแล้ว
tr_tr: Bu, Güvenlik Yöneticisi kısıtlamasının kaldırıldığını size bildirmek için gönderilen bir e-posta bildirimidir.
uk_ua: Це електронне повідомлення, щоб проінформувати вас, що обмеження адміністратора безпеки було знято.
vi_vn: Đây là thông báo qua email để thông báo cho bạn rằng hạn chế Security Admin đã được gỡ bỏ.
zh_cn: 这是一封电子邮件通知，告知您 Security Admin 限制已被移除。
zh_tw: 這是一封電子郵件通知,告知您 Security Admin 限制已被移除。

source: This is especially true of Content Security Policies (CSP) and you should always include full testing in your deployments.
ar: هذا صحيح بشكل خاص لسياسات أمان المحتوى (CSP) ويجب عليك دائمًا تضمين اختبار كامل في عمليات النشر الخاصة بك.
bg_bg: Това е особено вярно за Content Security Policies (CSP) и винаги трябва да включвате пълно тестване във вашите внедрявания.
bs_ba: Ovo je posebno tačno za Content Security Policies (CSP) i uvijek biste trebali uključiti potpuno testiranje u vašim implementacijama.
cs_cz: To platí zejména pro zásady zabezpečení obsahu (CSP) a vždy byste měli zahrnout kompletní testování do svých nasazení.
da_dk: Dette gælder især for Content Security Policies (CSP), og du bør altid inkludere fuld test i dine udrulninger.
de_de: Dies gilt insbesondere für Content Security Policies (CSP), und Sie sollten immer vollständige Tests in Ihre Deployments einbeziehen.
el_gr: Αυτό ισχύει ιδιαίτερα για τις Πολιτικές Ασφάλειας Περιεχομένου (CSP) και θα πρέπει πάντα να συμπεριλαμβάνετε πλήρη δοκιμές στις αναπτύξεις σας.
es_es: Esto es especialmente cierto para las Políticas de Seguridad de Contenido (CSP) y siempre debes incluir pruebas completas en tus despliegues.
fa_ir: این به‌ویژه در مورد خط‌مشی‌های امنیت محتوا (CSP) صادق است و همیشه باید آزمایش کامل را در استقرارهای خود بگنجانید.
fi: Tämä pätee erityisesti Content Security Policy -käytäntöihin (CSP), ja sinun tulisi aina sisällyttää täydellinen testaus käyttöönottoon.
fr_fr: Cela est particulièrement vrai pour les politiques de sécurité du contenu (CSP) et vous devez toujours inclure des tests complets dans vos déploiements.
he_il: זה נכון במיוחד לגבי מדיניות אבטחת תוכן (CSP) ועליכם תמיד לכלול בדיקות מלאות בפריסות שלכם.
hi_in: यह विशेष रूप से Content Security Policies (CSP) के लिए सत्य है और आपको हमेशा अपनी तैनाती में पूर्ण परीक्षण शामिल करना चाहिए।
hr_hr: To je posebno istinito za Content Security Policies (CSP) i uvijek biste trebali uključiti potpuno testiranje u svojim implementacijama.
hu_hu: Ez különösen igaz a Content Security Policy-kre (CSP), és mindig teljes tesztelést kell végezni a telepítések során.
id_id: Hal ini terutama berlaku untuk Content Security Policies (CSP) dan Anda harus selalu menyertakan pengujian lengkap dalam deployment Anda.
it_it: Questo è particolarmente vero per le Content Security Policy (CSP) e dovresti sempre includere test completi nelle tue distribuzioni.
ja: これは特にコンテンツセキュリティポリシー（CSP）に当てはまり、デプロイメントには常に完全なテストを含める必要があります。
ko_kr: 이는 특히 Content Security Policy(CSP)에 해당하며 배포 시 항상 전체 테스트를 포함해야 합니다.
ms_my: Ini amat benar untuk Content Security Policies (CSP) dan anda harus sentiasa sertakan ujian penuh dalam pelancaran anda.
nb_no: Dette gjelder spesielt for Content Security Policies (CSP) og du bør alltid inkludere full testing i distribusjonene dine.
nl_nl: Dit geldt met name voor Content Security Policies (CSP) en u moet altijd volledige tests opnemen in uw implementaties.
pl_pl: Dotyczy to szczególnie Content Security Policy (CSP) i zawsze należy uwzględnić pełne testowanie we wdrożeniach.
pt_pt: Isto é especialmente verdade para as Políticas de Segurança de Conteúdo (CSP) e deve sempre incluir testes completos nas suas implementações.
ro_ro: Acest lucru este valabil mai ales pentru politicile de securitate a conținutului (CSP) și ar trebui să incluzi întotdeauna testare completă în implementările tale.
ru_ru: Это особенно актуально для политик безопасности содержимого (CSP), и вы всегда должны включать полное тестирование в свои развёртывания.
sr_rs: Ово посебно важи за политике безбедности садржаја (CSP) и увек треба да укључите потпуно тестирање у вашим имплементацијама.
sv_se: Detta gäller särskilt för Content Security Policies (CSP) och du bör alltid inkludera fullständig testning i dina distributioner.
th_th: สิ่งนี้เป็นจริงโดยเฉพาะอย่างยิ่งสำหรับ Content Security Policies (CSP) และคุณควรรวมการทดสอบอย่างเต็มรูปแบบในการปรับใช้ของคุณเสมอ
tr_tr: Bu özellikle İçerik Güvenlik Politikaları (CSP) için geçerlidir ve dağıtımlarınızda her zaman tam test yapmalısınız.
uk_ua: Це особливо стосується політик безпеки вмісту (CSP), і ви завжди повинні включати повне тестування у свої розгортання.
vi_vn: Điều này đặc biệt đúng với Content Security Policies (CSP) và bạn nên luôn bao gồm kiểm tra đầy đủ trong các triển khai của mình.
zh_cn: 对于内容安全策略 (CSP) 尤其如此，您应该始终在部署中进行全面测试。
zh_tw: 內容安全性原則(CSP)尤其如此,您應該始終在部署中進行完整測試。

source: This is for informational purposes only.
ar: هذا لأغراض إعلامية فقط.
bg_bg: Това е само с информационна цел.
bs_ba: Ovo je samo u informativne svrhe.
cs_cz: Toto je pouze pro informační účely.
da_dk: Dette er kun til informationsformål.
de_de: Dies dient nur zu Informationszwecken.
el_gr: Αυτό είναι μόνο για ενημερωτικούς σκοπούς.
es_es: Esto es solo con fines informativos.
fa_ir: این فقط برای اهداف اطلاعاتی است.
fi: Tämä on vain tiedoksi.
fr_fr: Ceci est fourni à titre informatif uniquement.
he_il: זה למטרות מידע בלבד.
hi_in: यह केवल सूचनात्मक उद्देश्यों के लिए है।
hr_hr: Ovo je samo u informativne svrhe.
hu_hu: Ez csak tájékoztatási célokat szolgál.
id_id: Ini hanya untuk tujuan informasi.
it_it: Questo è solo a scopo informativo.
ja: これは情報提供のみを目的としています。
ko_kr: 정보 제공 목적으로만 사용됩니다.
ms_my: Ini adalah untuk tujuan maklumat sahaja.
nb_no: Dette er kun til informasjonsformål.
nl_nl: Dit is alleen ter informatie.
pl_pl: To jest wyłącznie w celach informacyjnych.
pt_pt: Isto é apenas para fins informativos.
ro_ro: Aceasta este doar în scop informativ.
ru_ru: Это только для информационных целей.
sk_sk: Toto je len na informačné účely.
sr_rs: Ово је само у информативне сврхе.
sv_se: Detta är endast i informationssyfte.
th_th: นี่เป็นเพียงเพื่อวัตถุประสงค์ในการให้ข้อมูลเท่านั้น
tr_tr: Bu yalnızca bilgilendirme amaçlıdır.
uk_ua: Це лише для інформаційних цілей.
vi_vn: Đây chỉ là thông tin tham khảo.
zh_cn: 此信息仅供参考。
zh_tw: 這僅供參考之用。

source: This is not required for complete security and if your site has irregular or inconsistent configuration it may not work for you.
ar: هذا غير مطلوب للأمان الكامل وإذا كان موقعك يحتوي على تكوين غير منتظم أو غير متسق، فقد لا يعمل معك.
bg_bg: Това не е необходимо за пълна сигурност и ако вашият сайт има нередовна или непоследователна конфигурация, може да не работи за вас.
bs_ba: Ovo nije potrebno za potpunu sigurnost i ako vaš sajt ima nepravilnu ili nedosljednu konfiguraciju, možda neće raditi za vas.
cs_cz: Toto není vyžadováno pro úplné zabezpečení a pokud má váš web nepravidelnou nebo nekonzistentní konfiguraci, nemusí to pro vás fungovat.
da_dk: Dette er ikke påkrævet for komplet sikkerhed, og hvis dit websted har uregelmæssig eller inkonsistent konfiguration, fungerer det muligvis ikke for dig.
de_de: Dies ist für vollständige Sicherheit nicht erforderlich, und wenn Ihre Website eine unregelmäßige oder inkonsistente Konfiguration aufweist, funktioniert es möglicherweise nicht für Sie.
el_gr: Αυτό δεν απαιτείται για πλήρη ασφάλεια και εάν ο ιστότοπός σας έχει ακανόνιστη ή ασυνεπή διαμόρφωση ενδέχεται να μην λειτουργήσει για εσάς.
es_es: Esto no es necesario para una seguridad completa y si tu sitio tiene una configuración irregular o inconsistente, puede que no funcione para ti.
fa_ir: این برای امنیت کامل ضروری نیست و اگر سایت شما پیکربندی نامنظم یا ناسازگار دارد، ممکن است برای شما کار نکند.
fi: Tämä ei ole välttämätöntä täydellisen turvallisuuden kannalta, ja jos sivustosi määritys on epäsäännöllinen tai epäjohdonmukainen, se ei välttämättä toimi sinulle.
fr_fr: Ceci n'est pas requis pour une sécurité complète et si votre site a une configuration irrégulière ou incohérente, cela pourrait ne pas fonctionner pour vous.
he_il: זה אינו נדרש לאבטחה מלאה ואם לאתר שלכם יש תצורה לא סדירה או לא עקבית, ייתכן שזה לא יעבוד עבורכם.
hi_in: पूर्ण सुरक्षा के लिए यह आवश्यक नहीं है और यदि आपकी साइट का कॉन्फ़िगरेशन अनियमित या असंगत है तो यह आपके लिए काम नहीं कर सकता है।
hr_hr: Ovo nije potrebno za potpunu sigurnost i ako vaša stranica ima nepravilnu ili nedosljednu konfiguraciju, možda neće raditi za vas.
hu_hu: Ez nem szükséges a teljes biztonsághoz, és ha a webhelye szabálytalan vagy következetlen konfigurációval rendelkezik, lehet, hogy nem fog működni Önnek.
id_id: Ini tidak diperlukan untuk keamanan lengkap dan jika situs Anda memiliki konfigurasi yang tidak teratur atau tidak konsisten, ini mungkin tidak berfungsi untuk Anda.
it_it: Questo non è necessario per una sicurezza completa e se il tuo sito ha una configurazione irregolare o incoerente potrebbe non funzionare per te.
ja: これは完全なセキュリティには必須ではなく、サイトの構成が不規則または一貫性がない場合、機能しない可能性があります。
ko_kr: 이는 완전한 보안에 필수적이지 않으며, 사이트의 구성이 불규칙하거나 일관성이 없는 경우 작동하지 않을 수 있습니다.
ms_my: Ini tidak diperlukan untuk keselamatan lengkap dan jika tapak anda mempunyai konfigurasi tidak teratur atau tidak konsisten, ia mungkin tidak berfungsi untuk anda.
nb_no: Dette er ikke nødvendig for fullstendig sikkerhet, og hvis nettstedet ditt har uregelmessig eller inkonsekvent konfigurasjon kan det hende det ikke fungerer for deg.
nl_nl: Dit is niet vereist voor volledige beveiliging en als uw site een onregelmatige of inconsistente configuratie heeft, werkt het mogelijk niet voor u.
pl_pl: Nie jest to wymagane dla pełnego bezpieczeństwa i jeśli twoja witryna ma nieregularną lub niespójną konfigurację, może nie działać dla ciebie.
pt_pt: Isto não é necessário para segurança completa e se o seu site tiver configuração irregular ou inconsistente pode não funcionar para si.
ro_ro: Aceasta nu este necesară pentru securitate completă și dacă site-ul tău are o configurație neregulată sau inconsistentă, este posibil să nu funcționeze pentru tine.
ru_ru: Это не требуется для полной безопасности, и если ваш сайт имеет нерегулярную или непоследовательную конфигурацию, это может не работать для вас.
sk_sk: Toto nie je potrebné pre úplnú bezpečnosť a ak má vaša stránka nepravidelnú alebo nekonzistentnú konfiguráciu, nemusí to pre vás fungovať.
sr_rs: Ово није неопходно за потпуну безбедност и ако ваш сајт има неправилну или недоследну конфигурацију, можда неће радити за вас.
sv_se: Detta krävs inte för fullständig säkerhet och om din webbplats har oregelbunden eller inkonsekvent konfiguration kanske det inte fungerar för dig.
th_th: สิ่งนี้ไม่จำเป็นสำหรับความปลอดภัยที่สมบูรณ์และหากไซต์ของคุณมีการกำหนดค่าที่ไม่สม่ำเสมอหรือไม่สอดคล้องกัน อาจไม่ทำงานสำหรับคุณ
tr_tr: Bu, tam güvenlik için gerekli değildir ve sitenizin düzensiz veya tutarsız yapılandırması varsa sizin için çalışmayabilir.
uk_ua: Це не є обов'язковим для повної безпеки, і якщо ваш сайт має нерегулярну або непослідовну конфігурацію, це може не працювати для вас.
vi_vn: Điều này không bắt buộc để có bảo mật hoàn chỉnh và nếu trang web của bạn có cấu hình không đều hoặc không nhất quán, nó có thể không hoạt động cho bạn.
zh_cn: 这对于完整的安全性不是必需的,如果您的站点配置不规则或不一致,它可能不适合您。
zh_tw: 這對於完整的安全性並非必要,如果您的網站配置不規則或不一致,可能無法正常運作。

source: This is one of the fastest ways to detect malicious activity on the site.
ar: هذه واحدة من أسرع الطرق لاكتشاف النشاط الضار على الموقع.
bg_bg: Това е един от най-бързите начини за откриване на злонамерена активност на сайта.
bs_ba: Ovo je jedan od najbržih načina za otkrivanje zlonamjerne aktivnosti na sajtu.
cs_cz: Toto je jeden z nejrychlejších způsobů, jak detekovat škodlivou aktivitu na webu.
da_dk: Dette er en af de hurtigste måder at registrere ondsindet aktivitet på webstedet.
de_de: Dies ist eine der schnellsten Möglichkeiten, böswillige Aktivitäten auf der Website zu erkennen.
el_gr: Αυτός είναι ένας από τους ταχύτερους τρόπους ανίχνευσης κακόβουλης δραστηριότητας στον ιστότοπο.
es_es: Esta es una de las formas más rápidas de detectar actividad maliciosa en el sitio.
fa_ir: این یکی از سریع‌ترین راه‌ها برای تشخیص فعالیت مخرب در سایت است.
fi: Tämä on yksi nopeimmista tavoista havaita haitallista toimintaa sivustolla.
fr_fr: C'est l'un des moyens les plus rapides de détecter une activité malveillante sur le site.
he_il: זוהי אחת הדרכים המהירות ביותר לזהות פעילות זדונית באתר.
hi_in: यह साइट पर दुर्भावनापूर्ण गतिविधि का पता लगाने के सबसे तेज़ तरीकों में से एक है।
hr_hr: Ovo je jedan od najbržih načina za otkrivanje zlonamjerne aktivnosti na stranici.
hu_hu: Ez az egyik leggyorsabb módja a rosszindulatú tevékenység észlelésének a webhelyen.
id_id: Ini adalah salah satu cara tercepat untuk mendeteksi aktivitas berbahaya di situs.
it_it: Questo è uno dei modi più veloci per rilevare attività dannose sul sito.
ja: これは、サイト上の悪意のあるアクティビティを検出する最も迅速な方法の 1 つです。
ko_kr: 이는 사이트에서 악의적인 활동을 감지하는 가장 빠른 방법 중 하나입니다.
ms_my: Ini adalah salah satu cara terpantas untuk kesan aktiviti berniat jahat di tapak.
nb_no: Dette er en av de raskeste måtene å oppdage ondsinnet aktivitet på nettstedet.
nl_nl: Dit is een van de snelste manieren om kwaadwillige activiteit op de site te detecteren.
pl_pl: To jeden z najszybszych sposobów wykrywania złośliwej aktywności w witrynie.
pt_pt: Esta é uma das formas mais rápidas de detetar atividade maliciosa no site.
ro_ro: Aceasta este una dintre cele mai rapide modalități de a detecta activitate rău intenționată pe site.
ru_ru: Это один из самых быстрых способов обнаружить вредоносную активность на сайте.
sk_sk: Toto je jeden z najrýchlejších spôsobov detekcie škodlivej aktivity na stránke.
sr_rs: Ово је један од најбржих начина за откривање злонамерне активности на сајту.
sv_se: Detta är ett av de snabbaste sätten att upptäcka skadlig aktivitet på webbplatsen.
th_th: นี่เป็นหนึ่งในวิธีที่เร็วที่สุดในการตรวจจับกิจกรรมที่เป็นอันตรายบนไซต์
tr_tr: Bu, sitedeki kötü niyetli etkinliği tespit etmenin en hızlı yollarından biridir.
uk_ua: Це один із найшвидших способів виявлення шкідливої діяльності на сайті.
vi_vn: Đây là một trong những cách nhanh nhất để phát hiện hoạt động độc hại trên trang web.
zh_cn: 这是检测站点上恶意活动的最快方法之一。
zh_tw: 這是偵測網站上惡意活動最快速的方法之一。

source: This is to be used in conjunction with the Master Import Site feature.
ar: يُستخدم هذا بالاقتران مع ميزة موقع الاستيراد الرئيسي.
bg_bg: Това трябва да се използва заедно с функцията за главен импортиращ сайт.
bs_ba: Ovo se koristi u kombinaciji sa mogućnošću glavnog sajta za uvoz.
cs_cz: Toto má být použito ve spojení s funkcí hlavního importního webu.
da_dk: Dette skal bruges sammen med master-importwebstedsfunktionen.
de_de: Dies ist in Verbindung mit der Master-Import-Website-Funktion zu verwenden.
el_gr: Αυτό πρέπει να χρησιμοποιηθεί σε συνδυασμό με τη λειτουργία Master Import Site.
es_es: Esto debe usarse junto con la función de sitio maestro de importación.
fa_ir: این باید همراه با ویژگی درون‌ریزی سایت اصلی استفاده شود.
fi: Tätä käytetään yhdessä päätuontisivusto-ominaisuuden kanssa.
fr_fr: Ceci doit être utilisé conjointement avec la fonctionnalité d'importation depuis le site principal.
he_il: זה משמש בשילוב עם תכונת אתר הייבוא הראשי.
hi_in: इसका उपयोग Master Import Site विशेषता के साथ संयोजन में किया जाना है।
hr_hr: Ovo se koristi u kombinaciji sa značajkom uvoza s glavne stranice.
hu_hu: Ezt a Master Import Site funkcióval együtt kell használni.
id_id: Ini digunakan bersamaan dengan fitur Situs Impor Utama.
it_it: Questo deve essere utilizzato insieme alla funzione sito di importazione master.
ja: これはマスターインポートサイト機能と併用されます。
ko_kr: 마스터 가져오기 사이트 기능과 함께 사용됩니다.
ms_my: Ini digunakan bersama dengan ciri Import Tapak Induk.
nb_no: Dette skal brukes i forbindelse med Master Import Site-funksjonen.
nl_nl: Dit moet worden gebruikt in combinatie met de Master Import Site functie.
pl_pl: Ma to być używane w połączeniu z funkcją głównej witryny importu.
pt_pt: Isto deve ser usado em conjunto com a funcionalidade de Site de Importação Principal.
ro_ro: Aceasta urmează să fie folosită împreună cu evidențierea site-ului de import principal.
ru_ru: Это должно использоваться совместно с функцией главного сайта импорта.
sk_sk: Toto sa má používať v spojení s funkciou Master Import Site.
sr_rs: Ово треба користити у комбинацији са функцијом Master Import Site.
sv_se: Detta ska användas tillsammans med funktionen Master Import Site.
th_th: สิ่งนี้ใช้ร่วมกับฟีเจอร์ Master Import Site
tr_tr: Bu, Ana İçe Aktarma Sitesi özelliği ile birlikte kullanılmalıdır.
uk_ua: Це слід використовувати разом з функцією головного сайту імпорту.
vi_vn: Điều này được sử dụng kết hợp với tính năng Master Import Site.
zh_cn: 此功能需与主导入站点功能配合使用。
zh_tw: 這將與主站匯入網站功能搭配使用。

source: This is useful for preventing so-called "ClickJack attacks".
ar: هذا مفيد لمنع ما يسمى بـ "هجمات ClickJack".
bg_bg: Това е полезно за предотвратяване на така наречените "ClickJack атаки".
bs_ba: Ovo je korisno za prevenciju takozvanog "ClickJack napada".
cs_cz: Toto je užitečné pro prevenci takzvaných "ClickJack útoků".
da_dk: Dette er nyttigt til at forhindre såkaldte "ClickJack-angreb".
de_de: Dies ist nützlich zur Verhinderung sogenannter "ClickJack-Angriffe".
el_gr: Αυτό είναι χρήσιμο για την πρόληψη των λεγόμενων "επιθέσεων ClickJack".
es_es: Esto es útil para prevenir los llamados "ataques ClickJack".
fa_ir: این برای جلوگیری از به‌اصطلاح «حملات ClickJack» مفید است.
fr_fr: Ceci est utile pour prévenir les attaques dites « ClickJack ».
he_il: זה שימושי למניעת מה שנקרא ״התקפות ClickJack״.
hi_in: यह तथाकथित "ClickJack हमलों" को रोकने के लिए उपयोगी है।
hr_hr: Ovo je korisno za sprječavanje takozvanih "ClickJack napada".
hu_hu: Ez hasznos az úgynevezett "ClickJack támadások" megelőzésére.
id_id: Ini berguna untuk mencegah yang disebut "serangan ClickJack".
it_it: Questo è utile per prevenire i cosiddetti "attacchi ClickJack".
ja: これは、いわゆる「クリックジャック攻撃」を防ぐのに役立ちます。
ko_kr: 이는 소위 "클릭재킹 공격"을 방지하는 데 유용합니다.
ms_my: Ini berguna untuk mencegah apa yang dipanggil "serangan ClickJack".
nb_no: Dette er nyttig for å forhindre såkalte "ClickJack-angrep".
nl_nl: Dit is nuttig voor het voorkomen van zogenaamde "ClickJack aanvallen".
pt_pt: Isto é útil para prevenir os chamados "ataques ClickJack".
ro_ro: Acest lucru este util pentru prevenirea așa-numitelor „atacuri ClickJack".
ru_ru: Это полезно для предотвращения так называемых «атак ClickJack».
sr_rs: Ово је корисно за спречавање такозваних "ClickJack напада".
sv_se: Detta är användbart för att förhindra så kallade "ClickJack-attacker".
th_th: สิ่งนี้มีประโยชน์สำหรับการป้องกันการโจมตีที่เรียกว่า "ClickJack attacks"
tr_tr: Bu, sözde "ClickJack saldırılarını" önlemek için kullanışlıdır.
uk_ua: Це корисно для запобігання так званим "атакам ClickJack".
vi_vn: Điều này hữu ích để ngăn chặn cái gọi là "tấn công ClickJack".
zh_cn: 这对于防止所谓的"点击劫持攻击"很有用。
zh_tw: 這對於防止所謂的「ClickJack 攻擊」很有用。
