Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Include Deleted Results
ar: تضمين النتائج المحذوفة
bg_bg: Включване на изтрити резултати
bs_ba: Uključi obrisane rezultate
cs_cz: Zahrnout smazané výsledky
da_dk: Inkluder slettede resultater
de_de: Gelöschte Ergebnisse einbeziehen
el_gr: Συμπερίληψη Διαγραμμένων Αποτελεσμάτων
es_es: Incluir Resultados Eliminados
fa_ir: شامل نتایج حذف‌شده
fi: Sisällytä poistetut tulokset
fr_fr: Inclure les résultats supprimés
he_il: כלול תוצאות שנמחקו
hi_in: हटाए गए परिणाम शामिल करें
hr_hr: Uključi obrisane rezultate
hu_hu: Törölt eredmények beillesztése
id_id: Sertakan Hasil yang Dihapus
it_it: Includi risultati eliminati
ja: 削除済み結果を含める
ko_kr: 삭제된 결과 포함
ms_my: Sertakan Keputusan Yang Dihapus
nb_no: Inkluder slettede resultater
nl_nl: Verwijderde Resultaten Opnemen
pl_pl: Uwzględnij usunięte wyniki
pt_pt: Incluir Resultados Eliminados
ro_ro: Include rezultate șterse
ru_ru: Включить удалённые результаты
sk_sk: Zahrnúť odstránené výsledky
sr_rs: Укључи избрисане резултате
sv_se: Inkludera borttagna resultat
th_th: รวมผลลัพธ์ที่ถูกลบ
tr_tr: Silinen Sonuçları Dahil Et
uk_ua: Включити видалені результати
vi_vn: Bao gồm Kết quả Đã xoá
zh_cn: 包含已删除结果
zh_tw: 包含已刪除的結果

source: Include Ignored Results
ar: تضمين النتائج المُتجاهلة
bg_bg: Включване на игнорирани резултати
bs_ba: Uključi ignorirane rezultate
cs_cz: Zahrnout ignorované výsledky
da_dk: Inkluder ignorerede resultater
de_de: Ignorierte Ergebnisse einbeziehen
el_gr: Συμπερίληψη Αγνοημένων Αποτελεσμάτων
es_es: Incluir Resultados Ignorados
fa_ir: شامل نتایج نادیده‌گرفته‌شده
fi: Sisällytä ohitetut tulokset
fr_fr: Inclure les résultats ignorés
he_il: כלול תוצאות שהתעלמו מהן
hi_in: अनदेखे परिणाम शामिल करें
hr_hr: Uključi ignorirane rezultate
hu_hu: Figyelmen kívül hagyott eredmények beillesztése
id_id: Sertakan Hasil yang Diabaikan
it_it: Includi risultati ignorati
ja: 無視済み結果を含める
ko_kr: 무시된 결과 포함
ms_my: Sertakan Keputusan Yang Diabaikan
nb_no: Inkluder ignorerte resultater
nl_nl: Genegeerde Resultaten Opnemen
pl_pl: Uwzględnij zignorowane wyniki
pt_pt: Incluir Resultados Ignorados
ro_ro: Include rezultate ignorate
ru_ru: Включить игнорируемые результаты
sk_sk: Zahrnúť ignorované výsledky
sr_rs: Укључи игнорисане резултате
sv_se: Inkludera ignorerade resultat
th_th: รวมผลลัพธ์ที่ถูกละเว้น
tr_tr: Yok Sayılan Sonuçları Dahil Et
uk_ua: Включити проігноровані результати
vi_vn: Bao gồm Kết quả Đã bỏ qua
zh_cn: 包含已忽略结果
zh_tw: 包含已忽略的結果

source: Include Repaired Results.
ar: تضمين النتائج التي تم إصلاحها.
bg_bg: Включване на поправени резултати.
bs_ba: Uključi popravljene rezultate.
cs_cz: Zahrnout opravené výsledky.
da_dk: Inkluder reparerede resultater.
de_de: Reparierte Ergebnisse einbeziehen.
el_gr: Συμπερίληψη Επιδιορθωμένων Αποτελεσμάτων.
es_es: Incluir Resultados Reparados.
fa_ir: شامل نتایج تعمیرشده.
fi: Sisällytä korjatut tulokset.
fr_fr: Inclure les résultats réparés.
he_il: כלול תוצאות שתוקנו.
hi_in: मरम्मत किए गए परिणाम शामिल करें।
hr_hr: Uključi popravljene rezultate.
hu_hu: Javított eredmények beillesztése.
id_id: Sertakan Hasil yang Diperbaiki.
it_it: Includi risultati riparati.
ja: 修復済み結果を含める。
ko_kr: 복구된 결과 포함.
ms_my: Sertakan Keputusan Yang Dibaiki.
nb_no: Inkluder reparerte resultater.
nl_nl: Herstelde Resultaten Opnemen.
pl_pl: Uwzględnij naprawione wyniki.
pt_pt: Incluir Resultados Reparados.
ro_ro: Include rezultate reparate.
ru_ru: Включить восстановленные результаты.
sk_sk: Zahrnúť opravené výsledky.
sr_rs: Укључи поправљене резултате.
sv_se: Inkludera reparerade resultat.
th_th: รวมผลลัพธ์ที่ซ่อมแซมแล้ว
tr_tr: Onarılan Sonuçları Dahil Et.
uk_ua: Включити відновлені результати.
vi_vn: Bao gồm Kết quả Đã Sửa chữa.
zh_cn: 包含已修复结果。
zh_tw: 包含已修復的結果。

source: Include this setting during import/export
ar: تضمين هذا الإعداد أثناء الاستيراد/التصدير
bg_bg: Включване на тази настройка при импорт/експорт
bs_ba: Uključi ovu postavku tokom uvoza/izvoza
cs_cz: Zahrnout toto nastavení během importu/exportu
da_dk: Inkluder denne indstilling under import/eksport
de_de: Diese Einstellung während Import/Export einschließen
el_gr: Συμπερίληψη αυτής της ρύθμισης κατά την εισαγωγή/εξαγωγή
es_es: Incluir esta configuración durante la importación/exportación
fa_ir: درج این تنظیم در هنگام واردکردن/برون‌بری
fi: Sisällytä tämä asetus tuonnin/viennin aikana
fr_fr: Inclure ce paramètre lors de l'import/export
he_il: כללו הגדרה זו במהלך ייבוא/ייצוא
hi_in: आयात/निर्यात के दौरान इस सेटिंग को शामिल करें
hr_hr: Uključi ovu postavku tijekom uvoza/izvoza
hu_hu: Ezen beállítás beillesztése importálás/exportálás során
id_id: Sertakan pengaturan ini selama impor/ekspor
it_it: Includi questa impostazione durante importazione/esportazione
ja: インポート/エクスポート中にこの設定を含める
ko_kr: 가져오기/내보내기 중 이 설정 포함
ms_my: Sertakan tetapan ini semasa import/eksport
nb_no: Inkluder denne innstillingen under import/eksport
nl_nl: Deze instelling opnemen tijdens import/export
pl_pl: Uwzględnij to ustawienie podczas importu/eksportu
pt_pt: Incluir esta definição durante importação/exportação
ro_ro: Include această setare în timpul importului/exportului
ru_ru: Включить эту настройку при импорте/экспорте
sk_sk: Zahrnúť toto nastavenie počas importu/exportu
sr_rs: Укључи ово подешавање током увоза/извоза
sv_se: Inkludera denna inställning vid import/export
th_th: รวมการตั้งค่านี้ระหว่างการนำเข้า/ส่งออก
tr_tr: İçe/dışa aktarma sırasında bu ayarı dahil et
uk_ua: Включити це налаштування під час імпорту/експорту
vi_vn: Bao gồm cài đặt này trong quá trình nhập/xuất
zh_cn: 在导入/导出期间包含此设置
zh_tw: 在匯入/匯出期間包含此設定

source: Includes protection for:
ar: يتضمن الحماية لـ:
bg_bg: Включва защита за:
bs_ba: Uključuje zaštitu za:
cs_cz: Zahrnuje ochranu pro:
da_dk: Inkluderer beskyttelse af:
de_de: Beinhaltet Schutz für:
el_gr: Περιλαμβάνει προστασία για:
es_es: Incluye protección para:
fa_ir: شامل محافظت برای:
fi: Sisältää suojauksen:
fr_fr: Inclut la protection pour :
he_il: כולל הגנה עבור:
hi_in: इसके लिए सुरक्षा शामिल है:
hr_hr: Uključuje zaštitu za:
hu_hu: Védelmet tartalmaz a következőkhöz:
id_id: Termasuk perlindungan untuk:
it_it: Include protezione per:
ja: 以下の保護を含みます:
ko_kr: 다음에 대한 보호 포함:
ms_my: Termasuk perlindungan untuk:
nb_no: Inkluderer beskyttelse for:
nl_nl: Bevat bescherming voor:
pl_pl: Obejmuje ochronę dla:
pt_pt: Inclui proteção para:
ro_ro: Include protecție pentru:
ru_ru: Включает защиту для:
sk_sk: Zahŕňa ochranu pre:
sr_rs: Укључује заштиту за:
sv_se: Inkluderar skydd för:
th_th: รวมการป้องกันสำหรับ:
tr_tr: Şunlar için koruma içerir:
uk_ua: Включає захист для:
vi_vn: Bao gồm bảo vệ cho:
zh_cn: 包括以下保护:
zh_tw: 包含以下防護:

source: Inconsistency: A user ID was passed to "profile_update" but no such user was found: %s
ar: عدم اتساق: تم تمرير مُعرِّف مستخدم إلى "profile_update" ولكن لم يتم العثور على مثل هذا المستخدم: %s
bg_bg: Несъответствие: Потребителски ID беше предаден на "profile_update", но такъв потребител не беше намерен: %s
bs_ba: Nedosljednost: ID korisnika je proslijeđen u "profile_update" ali takav korisnik nije pronađen: %s
cs_cz: Nesrovnalost: ID uživatele bylo předáno do „profile_update", ale takový uživatel nebyl nalezen: %s
da_dk: Inkonsistens: Et bruger-ID blev sendt til "profile_update", men ingen sådan bruger blev fundet: %s
de_de: Inkonsistenz: Eine Benutzer-ID wurde an "profile_update" übergeben, aber kein solcher Benutzer wurde gefunden: %s
el_gr: Ασυνέπεια: Ένα ID χρήστη μεταβιβάστηκε στο "profile_update" αλλά δεν βρέθηκε τέτοιος χρήστης: %s
es_es: Inconsistencia: Se pasó un ID de usuario a "profile_update" pero no se encontró tal usuario: %s
fa_ir: ناسازگاری: یک شناسه کاربری به "profile_update" ارسال شد اما چنین کاربری یافت نشد: %s
fi: Epäjohdonmukaisuus: Käyttäjätunnus välitettiin "profile_update"-toiminnolle, mutta käyttäjää ei löytynyt: %s
fr_fr: Incohérence : Un ID utilisateur a été transmis à « profile_update » mais aucun utilisateur correspondant n'a été trouvé : %s
he_il: אי-עקביות: מזהה משתמש הועבר ל-"profile_update" אך לא נמצא משתמש כזה: %s
hi_in: असंगति: "profile_update" को एक उपयोगकर्ता ID पास की गई लेकिन ऐसा कोई उपयोगकर्ता नहीं मिला: %s
hr_hr: Nedosljednost: ID korisnika je proslijeđen u "profile_update" ali takav korisnik nije pronađen: %s
hu_hu: Következetlenség: Egy felhasználói azonosító került átadásra a "profile_update" számára, de nem található ilyen felhasználó: %s
id_id: Inkonsistensi: ID pengguna diteruskan ke "profile_update" tetapi pengguna tersebut tidak ditemukan: %s
it_it: Incoerenza: un ID utente è stato passato a "profile_update" ma non è stato trovato alcun utente: %s
ja: 不整合: ユーザー ID が「profile_update」に渡されましたが、該当するユーザーが見つかりませんでした: %s
ko_kr: 불일치: 사용자 ID가 "profile_update"에 전달되었지만 해당 사용자를 찾을 수 없습니다: %s
ms_my: Ketidakselarasan: ID pengguna telah dihantar ke "profile_update" tetapi tiada pengguna sedemikian dijumpai: %s
nb_no: Inkonsistens: En bruker-ID ble sendt til "profile_update" men ingen slik bruker ble funnet: %s
nl_nl: Inconsistentie: Een gebruikers-ID werd doorgegeven aan "profile_update" maar geen dergelijke gebruiker werd gevonden: %s
pl_pl: Niespójność: identyfikator użytkownika został przekazany do „profile_update", ale nie znaleziono takiego użytkownika: %s
pt_pt: Inconsistência: Um ID de utilizador foi passado para "profile_update" mas não foi encontrado tal utilizador: %s
ro_ro: Inconsistență: Un ID utilizator a fost transmis la „profile_update", dar nu a fost găsit un astfel de utilizator: %s
ru_ru: Несоответствие: ID пользователя был передан в "profile_update", но такой пользователь не был найден: %s
sk_sk: Nekonzistencia: ID používateľa bolo odovzdané do "profile_update", ale takýto používateľ nebol nájdený: %s
sr_rs: Недоследност: ID корисника је прослеђен у "profile_update" али такав корисник није пронађен: %s
sv_se: Inkonsekvens: Ett användar-ID skickades till "profile_update" men ingen sådan användare hittades: %s
th_th: ความไม่สอดคล้อง: ID ผู้ใช้ถูกส่งไปยัง "profile_update" แต่ไม่พบผู้ใช้ดังกล่าว: %s
tr_tr: Tutarsızlık: "profile_update" işlemine bir kullanıcı kimliği iletildi ancak böyle bir kullanıcı bulunamadı: %s
uk_ua: Невідповідність: ID користувача було передано до "profile_update", але такого користувача не знайдено: %s
vi_vn: Không nhất quán: ID người dùng đã được chuyển đến "profile_update" nhưng không tìm thấy người dùng như vậy: %s
zh_cn: 不一致:用户 ID 已传递给"profile_update",但未找到此类用户:%s
zh_tw: 不一致:使用者 ID 已傳遞至「profile_update」但找不到此使用者:%s

source: Incorrect APP Password
ar: APP Password غير صحيح
bg_bg: Неправилна APP парола
bs_ba: Netačna APP lozinka
cs_cz: Nesprávné aplikační heslo
da_dk: Forkert app-adgangskode
de_de: Falsches APP-Passwort
el_gr: Εσφαλμένος Κωδικός Πρόσβασης Εφαρμογής
es_es: Contraseña de Aplicación Incorrecta
fa_ir: گذرواژه برنامه نادرست
fi: Virheellinen sovellussalasana
fr_fr: Mot de passe d'application incorrect
he_il: סיסמת אפליקציה שגויה
hi_in: गलत APP पासवर्ड
hr_hr: Netočna APP lozinka
hu_hu: Helytelen APP jelszó
id_id: Kata Sandi Aplikasi Salah
it_it: Password app errata
ja: 誤ったアプリパスワード
ko_kr: 잘못된 앱 비밀번호
ms_my: Kata Laluan Aplikasi Salah
nb_no: Feil APP-passord
nl_nl: Onjuist APP Wachtwoord
pl_pl: Nieprawidłowe hasło aplikacji
pt_pt: APP Password Incorrecta
ro_ro: Parolă aplicație incorectă
ru_ru: Неправильный пароль приложения
sk_sk: Nesprávne APP heslo
sr_rs: Нетачна лозинка апликације
sv_se: Felaktigt APP-lösenord
th_th: APP Password ไม่ถูกต้อง
tr_tr: Yanlış APP Parolası
uk_ua: Невірний пароль додатка
vi_vn: APP Password Không chính xác
zh_cn: 应用密码不正确
zh_tw: 不正確的 APP 密碼

source: Increment Offenses By
ar: زيادة المخالفات بمقدار
bg_bg: Увеличаване на нарушенията с
bs_ba: Povećaj prekršaje za
cs_cz: Zvýšit přestupky o
da_dk: Forøg overtrædelser med
de_de: Verstöße erhöhen um
el_gr: Αύξηση Παραβάσεων Κατά
es_es: Incrementar Infracciones En
fa_ir: افزایش تخلفات به میزان
fr_fr: Incrémenter les infractions de
he_il: הגדלת עבירות ב
hi_in: अपराध बढ़ाएँ
hr_hr: Povećaj prekršaje za
hu_hu: Szabálysértések növelése ennyivel
id_id: Tingkatkan Pelanggaran Sebesar
it_it: Incrementa violazioni di
ja: 違反を増加させる数
ko_kr: 위반 증가량
ms_my: Tambahkan Kesalahan Sebanyak
nb_no: Øk overtredelser med
nl_nl: Overtredingen verhogen met
pt_pt: Incrementar Infrações Por
ro_ro: Crește abaterile cu
ru_ru: Увеличить нарушения на
sr_rs: Повећај прекршаје за
sv_se: Öka överträdelser med
th_th: เพิ่มการละเมิดตาม
tr_tr: İhlalleri Şu Kadar Artır
uk_ua: Збільшити порушення на
vi_vn: Tăng Vi phạm Theo
zh_cn: 增加违规次数
zh_tw: 違規次數增加

source: Info For IP Address %s
ar: معلومات عنوان IP %s
bg_bg: Info за IP адрес %s
bs_ba: Informacije za IP adresu %s
cs_cz: Informace o IP adrese %s
da_dk: Info for IP-adresse %s
de_de: Info für IP-Adresse %s
el_gr: Πληροφορίες Για Διεύθυνση IP %s
es_es: Información para la dirección IP %s
fa_ir: اطلاعات برای نشانی ip %s
fi: Tiedot IP-osoitteelle %s
fr_fr: Informations pour l'adresse IP %s
he_il: מידע עבור כתובת IP %s
hi_in: IP पता %s के लिए जानकारी
hr_hr: Informacije za IP adresu %s
hu_hu: Info a(z) %s IP címhez
id_id: Info untuk Alamat IP %s
it_it: Informazioni per l'indirizzo IP %s
ja: IP アドレス %s の情報
ko_kr: IP 주소 %s에 대한 정보
ms_my: Maklumat Untuk Alamat IP %s
nb_no: Info for IP-adresse %s
nl_nl: Info voor IP-adres %s
pl_pl: Info dla adresu IP %s
pt_pt: Informação Para o Endereço IP %s
ro_ro: Informații pentru adresa IP %s
ru_ru: Info для IP-адреса %s
sk_sk: Info pre IP adresu %s
sr_rs: Инфо за IP адресу %s
sv_se: Information för IP-adress %s
th_th: ข้อมูลสำหรับหมายเลข IP %s
tr_tr: %s IP Adresi İçin Bilgi
uk_ua: Інформація для IP-адреси %s
vi_vn: Thông tin Cho Địa chỉ IP %s
zh_cn: IP 地址 %s 的信息
zh_tw: IP 位址 %s 的資訊

source: Info Reports Frequency
ar: تكرار تقارير المعلومات
bg_bg: Честота на Info отчети
bs_ba: Frekvencija Info izvještaja
cs_cz: Frekvence informačních reportů
da_dk: Inforapportfrekvens
de_de: Info-Berichte-Häufigkeit
el_gr: Συχνότητα Αναφορών Info
es_es: Frecuencia de Informes de Info
fa_ir: فرکانس گزارش‌های اطلاعات
fr_fr: Fréquence des rapports d'information
he_il: תדירות דוחות מידע
hi_in: Info रिपोर्ट आवृत्ति
hr_hr: Učestalost informativnih izvješća
hu_hu: Info jelentések gyakorisága
id_id: Frekuensi Laporan Info
it_it: Frequenza report informativi
ja: Info レポート頻度
ko_kr: 정보 보고서 빈도
ms_my: Kekerapan Laporan Info
nb_no: Info-rapportfrekvens
nl_nl: Info Rapporten Frequentie
pt_pt: Frequência de Relatórios de Info
ro_ro: Frecvență rapoarte informative
ru_ru: Частота информационных отчётов
sr_rs: Учесталост инфо извештаја
sv_se: Frekvens för inforapporter
th_th: ความถี่รายงาน Info
tr_tr: Bilgi Raporu Sıklığı
uk_ua: Частота інформаційних звітів
vi_vn: Tần suất Báo cáo Thông tin
zh_cn: 信息报告频率
zh_tw: 資訊報告頻率

source: Info logging should only be enabled when investigating specific problems.
ar: يجب تمكين تسجيل المعلومات فقط عند التحقيق في مشاكل محددة.
bg_bg: Info логването трябва да се активира само при разследване на специфични проблеми.
bs_ba: Info logovanje bi trebalo biti omogućeno samo prilikom istraživanja specifičnih problema.
cs_cz: Informační logování by mělo být povoleno pouze při zkoumání konkrétních problémů.
da_dk: Info-logning bør kun aktiveres, når der undersøges specifikke problemer.
el_gr: Η καταγραφή πληροφοριών θα πρέπει να ενεργοποιείται μόνο κατά τη διερεύνηση συγκεκριμένων προβλημάτων.
es_es: El registro de información solo debe habilitarse cuando se investiguen problemas específicos.
fr_fr: La journalisation des informations ne doit être activée que lors de l'investigation de problèmes spécifiques.
hi_in: Info लॉगिंग केवल तभी सक्षम की जानी चाहिए जब विशिष्ट समस्याओं की जांच की जा रही हो।
hr_hr: Info zapisivanje trebalo bi biti omogućeno samo pri istraživanju specifičnih problema.
id_id: Pencatatan info hanya boleh diaktifkan saat menyelidiki masalah tertentu.
nb_no: Info-logging bør kun aktiveres når man undersøker spesifikke problemer.
nl_nl: Info logging moet alleen worden ingeschakeld bij het onderzoeken van specifieke problemen.
pt_pt: O registo de informações só deve ser activado ao investigar problemas específicos.
ro_ro: Înregistrarea informațiilor ar trebui activată doar când investighezi probleme specifice.
sr_rs: Инфо евидентирање треба омогућити само када истражујете специфичне проблеме.
sv_se: Infologgning bör endast aktiveras när specifika problem undersöks.

source: Information and reports are typically statistics.
ar: المعلومات والتقارير عادة ما تكون إحصائيات.
bg_bg: Информацията и отчетите обикновено са статистики.
bs_ba: Informacije i izvještaji su obično statistike.
cs_cz: Informace a reporty jsou typicky statistiky.
da_dk: Information og rapporter er typisk statistik.
de_de: Informationen und Berichte sind typischerweise Statistiken.
el_gr: Οι πληροφορίες και οι αναφορές είναι συνήθως στατιστικά στοιχεία.
es_es: La información y los informes son normalmente estadísticas.
fa_ir: اطلاعات و گزارش‌ها معمولاً آماری هستند.
fi: Tiedot ja raportit ovat tyypillisesti tilastoja.
fr_fr: Les informations et rapports sont généralement des statistiques.
he_il: מידע ודוחות הם בדרך כלל סטטיסטיקות.
hi_in: जानकारी और रिपोर्ट आमतौर पर सांख्यिकी होती हैं।
hr_hr: Informacije i izvješća obično su statistike.
hu_hu: Az információk és jelentések jellemzően statisztikák.
id_id: Informasi dan laporan biasanya berupa statistik.
it_it: Le informazioni e i report sono generalmente statistiche.
ja: 情報とレポートは通常統計情報です。
ko_kr: 정보 및 보고서는 일반적으로 통계입니다.
ms_my: Maklumat dan laporan biasanya adalah statistik.
nb_no: Informasjon og rapporter er typisk statistikk.
nl_nl: Informatie en rapporten zijn doorgaans statistieken.
pl_pl: Informacje i raporty to zazwyczaj statystyki.
pt_pt: Informações e relatórios são normalmente estatísticas.
ro_ro: Informațiile și rapoartele sunt de obicei statistici.
ru_ru: Информация и отчёты обычно представляют собой статистику.
sk_sk: Informácie a správy sú typicky štatistiky.
sr_rs: Информације и извештаји су обично статистички подаци.
sv_se: Information och rapporter är vanligtvis statistik.
th_th: ข้อมูลและรายงานโดยทั่วไปเป็นสถิติ
tr_tr: Bilgiler ve raporlar genellikle istatistiklerdir.
uk_ua: Інформація та звіти зазвичай є статистикою.
vi_vn: Thông tin và báo cáo thường là thống kê.
zh_cn: 信息和报告通常是统计数据。
zh_tw: 資訊與報告通常是統計資料。

source: Install %s
ar: تنصيب %s
bg_bg: Инсталиране %s
bs_ba: Instaliraj %s
cs_cz: Instalovat %s
da_dk: Installer %s
el_gr: Εγκατάσταση %s
es_es: Instalar %s
fr_fr: Installer %s
hi_in: %s स्थापित करें
hr_hr: Instaliraj %s
id_id: Instal %s
nb_no: Installer %s
nl_nl: Installeer %s
pt_pt: Instalar %s
ro_ro: Instalează %s
sr_rs: Инсталирај %s
sv_se: Installera %s

source: Installation Directory
ar: دليل التثبيت
bg_bg: Инсталационна директория
bs_ba: Instalacijski folder
cs_cz: Adresář instalace
da_dk: Installationsmappe
de_de: Installationsverzeichnis
el_gr: Κατάλογος (αρχείων) Εγκατάστασης
es_es: Directorio de Instalación
fa_ir: دایرکتوری نصب
fi: Asennushakemisto
fr_fr: Répertoire d'installation
he_il: תיקיית התקנה
hi_in: इंस्टॉलेशन निर्देशिका
hr_hr: Instalacijski direktorij
hu_hu: Telepítési könyvtár
id_id: Direktori Instalasi
it_it: Directory di installazione
ja: インストールディレクトリ
ko_kr: 설치 디렉터리
ms_my: Direktori Pemasangan
nb_no: Installasjonskatalog
nl_nl: Installatiemap
pl_pl: Katalog instalacji
pt_pt: Directório de Instalação
ro_ro: Director de instalare
ru_ru: Директория установки
sk_sk: Inštalačný adresár
sr_rs: Инсталациони директоријум
sv_se: Installationskatalog
th_th: ไดเรกทอรีการติดตั้ง
tr_tr: Kurulum Dizini
uk_ua: Директорія встановлення
vi_vn: Thư mục Cài đặt
zh_cn: 安装目录
zh_tw: 安裝目錄

source: Installation ID
ar: مُعرِّف التثبيت
bg_bg: ID на инсталация
bs_ba: ID instalacije
cs_cz: ID instalace
da_dk: Installations-ID
de_de: Installations-ID
el_gr: ID Εγκατάστασης
es_es: ID de Instalación
fa_ir: شناسه نصب
fi: Asennuksen ID
fr_fr: ID d'installation
he_il: מזהה התקנה
hi_in: इंस्टॉलेशन ID
hr_hr: ID instalacije
hu_hu: Telepítési ID
id_id: ID Instalasi
it_it: ID installazione
ja: インストール ID
ko_kr: 설치 ID
ms_my: ID Pemasangan
nb_no: Installasjons-ID
nl_nl: Installatie-ID
pl_pl: Identyfikator instalacji
pt_pt: ID de Instalação
ro_ro: ID instalare
ru_ru: ID установки
sk_sk: ID inštalácie
sr_rs: ID инсталације
sv_se: Installations-ID
th_th: ID การติดตั้ง
tr_tr: Kurulum Kimliği
uk_ua: ID встановлення
vi_vn: ID Cài đặt
zh_cn: 安装 ID
zh_tw: 安裝 ID

source: Installed
ar: مُنصَّب
bg_bg: Инсталиран
bs_ba: Instalirano
cs_cz: Nainstalováno
da_dk: Installeret
de_de: Installiert
el_gr: Εγκατεστημένο
es_es: Instalado
fa_ir: نصب شد، نصب شده است
fi: Asennettu
fr_fr: Installé
he_il: הותקן
hi_in: स्थापित
hr_hr: Instalirano
hu_hu: Telepítve
id_id: Terpasang
it_it: Installato
ja: インストール済み
ko_kr: 설치됨
ms_my: Dipasang
nb_no: Installert
nl_nl: Geïnstalleerd
pl_pl: Zainstalowano
pt_pt: Instalado
ro_ro: Instalat
ru_ru: Установлено
sk_sk: Nainštalované
sr_rs: Инсталирано
sv_se: Installerad
th_th: ติดตั้งแล้ว
tr_tr: Yüklendi
uk_ua: Встановлено
vi_vn: Đã cài đặt
zh_cn: 已安装
zh_tw: 已安裝

source: Instant Alerts
ar: تنبيهات فورية
bg_bg: Незабавни известия
bs_ba: Trenutna upozorenja
cs_cz: Okamžitá upozornění
da_dk: Øjeblikkelige advarsler
de_de: Sofortige Warnmeldungen
el_gr: Άμεσες Ειδοποιήσεις
es_es: Alertas Instantáneas
fa_ir: هشدارهای فوری
fi: Välittömät hälytykset
fr_fr: Alertes instantanées
he_il: התראות מיידיות
hi_in: तत्काल अलर्ट
hr_hr: Trenutna upozorenja
hu_hu: Azonnali értesítések
id_id: Peringatan Instan
it_it: Avvisi istantanei
ja: 即時アラート
ko_kr: 즉시 알림
ms_my: Makluman Segera
nb_no: Umiddelbare varsler
nl_nl: Directe Waarschuwingen
pl_pl: Natychmiastowe powiadomienia
pt_pt: Alertas Instantâneos
ro_ro: Alerte instant
ru_ru: Мгновенные оповещения
sk_sk: Okamžité upozornenia
sr_rs: Тренутна упозорења
sv_se: Omedelbara varningar
th_th: การแจ้งเตือนทันที
tr_tr: Anlık Uyarılar
uk_ua: Миттєві сповіщення
vi_vn: Cảnh báo Tức thì
zh_cn: 即时警报
zh_tw: 即時警示

source: Instant alerts on critical events.
ar: تنبيهات فورية على الأحداث الحرجة.
bg_bg: Незабавни известия при критични събития.
bs_ba: Trenutna upozorenja o kritičnim događajima.
cs_cz: Okamžitá upozornění na kritické události.
da_dk: Øjeblikkelige advarsler om kritiske begivenheder.
de_de: Sofortige Warnmeldungen bei kritischen Ereignissen.
el_gr: Άμεσες ειδοποιήσεις για κρίσιμα συμβάντα.
es_es: Alertas instantáneas sobre eventos críticos.
fa_ir: هشدارهای فوری در رویدادهای حیاتی.
fi: Välittömät hälytykset kriittisistä tapahtumista.
fr_fr: Alertes instantanées sur les événements critiques.
he_il: התראות מיידיות על אירועים קריטיים.
hi_in: महत्वपूर्ण कार्यक्रमों पर तत्काल अलर्ट।
hr_hr: Trenutna upozorenja o kritičnim događajima.
hu_hu: Azonnali értesítések kritikus eseményekről.
id_id: Peringatan instan pada kejadian penting.
it_it: Avvisi istantanei su eventi critici.
ja: 重要なイベントに関する即座のアラート。
ko_kr: 중요한 이벤트에 대한 즉각적인 알림.
ms_my: Makluman segera untuk acara kritikal.
nb_no: Umiddelbare varsler ved kritiske hendelser.
nl_nl: Directe waarschuwingen bij kritieke gebeurtenissen.
pl_pl: Natychmiastowe powiadomienia o krytycznych zdarzeniach.
pt_pt: Alertas instantâneos sobre eventos críticos.
ro_ro: Alerte instant la evenimente critice.
ru_ru: Мгновенные оповещения о критических событиях.
sk_sk: Okamžité upozornenia na kritické udalosti.
sr_rs: Тренутна упозорења о критичним događајима.
sv_se: Omedelbara varningar vid kritiska händelser.
th_th: การแจ้งเตือนทันทีเกี่ยวกับเหตุการณ์สำคัญ
tr_tr: Kritik olaylarda anlık uyarılar.
uk_ua: Миттєві сповіщення про критичні події.
vi_vn: Cảnh báo tức thì về các sự kiện quan trọng.
zh_cn: 关键事件的即时警报。
zh_tw: 關鍵事件的即時警示。
