Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Scan Frequency
ar: تكرار الفحص
bg_bg: Честота на сканиране
bs_ba: Frekvencija skeniranja
cs_cz: Frekvence skenování
da_dk: Scanningsfrekvens
de_de: Scan-Häufigkeit
el_gr: Συχνότητα Σάρωσης
es_es: Frecuencia de Escaneo
fa_ir: فرکانس پویش
fr_fr: Fréquence d'analyse
he_il: תדירות סריקה
hi_in: स्कैन आवृत्ति
hr_hr: Učestalost skeniranja
hu_hu: Vizsgálat gyakorisága
id_id: Frekuensi Pemindaian
it_it: Frequenza scansione
ja: スキャン頻度
ko_kr: 스캔 빈도
ms_my: Kekerapan Imbasan
nb_no: Skanningsfrekvens
nl_nl: Scanfrequentie
pt_pt: Frequência de Análise
ro_ro: Frecvență scanare
ru_ru: Частота сканирования
sr_rs: Учесталост скенирања
sv_se: Skanningsfrekvens
th_th: ความถี่การสแกน
tr_tr: Tarama Sıklığı
uk_ua: Частота сканування
vi_vn: Tần suất Quét
zh_cn: 扫描频率
zh_tw: 掃描頻率

source: Scan Issues
ar: مشكلات الفحص
bg_bg: Проблеми при сканиране
bs_ba: Problemi skeniranja
cs_cz: Problémy skenování
da_dk: Scanningsproblemer
el_gr: Προβλήματα Σάρωσης
es_es: Problemas de Escaneo
fr_fr: Problèmes d'analyse
hi_in: स्कैन समस्याएँ
hr_hr: Problemi skeniranja
id_id: Masalah Pemindaian
nb_no: Skanningsproblemer
nl_nl: Scanproblemen
pt_pt: Problemas de Análise
ro_ro: Probleme scanare
sr_rs: Проблеми скенирања
sv_se: Skanningsproblem

source: Scan Item Delete Success
ar: نجح حذف عنصر الفحص
bg_bg: Успешно изтриване на елемент от сканиране
bs_ba: Uspješno brisanje stavke skeniranja
cs_cz: Smazání položky skenu úspěšné
da_dk: Sletning af scanningselement gennemført
de_de: Scan-Element erfolgreich gelöscht
el_gr: Επιτυχία Διαγραφής Στοιχείου Σάρωσης
es_es: Eliminación de Elemento de Escaneo Exitosa
fa_ir: حذف موفق مورد پویش
fi: Skannauserän poisto onnistui
fr_fr: Suppression de l'élément d'analyse réussie
he_il: מחיקת פריט סריקה הצליחה
hi_in: स्कैन आइटम हटाना सफल
hr_hr: Uspješno brisanje stavke skeniranja
hu_hu: Vizsgálati elem törlése sikeres
id_id: Penghapusan Item Pemindaian Berhasil
it_it: Eliminazione elemento scansione riuscita
ja: スキャン項目削除成功
ko_kr: 스캔 항목 삭제 성공
ms_my: Penghapusan Item Imbasan Berjaya
nb_no: Sletting av skanningselement vellykket
nl_nl: Scan Item Verwijderen Geslaagd
pl_pl: Pomyślnie usunięto element skanowania
pt_pt: Eliminação de Item de Análise com Sucesso
ro_ro: Ștergere element scanat reușită
ru_ru: Элемент сканирования успешно удалён
sk_sk: Úspešné odstránenie položky skenovania
sr_rs: Успешно брисање ставке скенирања
sv_se: Borttagning av skanningsobjekt lyckades
th_th: ลบรายการสแกนสำเร็จ
tr_tr: Tarama Öğesi Silme Başarılı
uk_ua: Елемент сканування успішно видалено
vi_vn: xoá Mục Quét Thành công
zh_cn: 扫描项目删除成功
zh_tw: 掃描項目刪除成功

source: Scan Item Repair Failure
ar: فشل إصلاح عنصر الفحص
bg_bg: Неуспешна поправка на елемент от сканиране
bs_ba: Greška pri popravci stavke skeniranja
cs_cz: Selhání opravy položky skenování
da_dk: Reparation af scanningselement mislykkedes
de_de: Scan-Element-Reparatur fehlgeschlagen
el_gr: Αποτυχία Επιδιόρθωσης Στοιχείου Σάρωσης
es_es: Fallo de Reparación de Elemento de Escaneo
fa_ir: شکست تعمیر مورد پویش
fi: Skannauserän korjaus epäonnistui
fr_fr: Échec de la réparation de l'élément d'analyse
he_il: תיקון פריט סריקה נכשל
hi_in: स्कैन आइटम मरम्मत विफल
hr_hr: Neuspjeh popravka stavke skeniranja
hu_hu: Vizsgálati elem javítása sikertelen
id_id: Kegagalan Perbaikan Item Pemindaian
it_it: Riparazione elemento scansione non riuscita
ja: スキャン項目修復失敗
ko_kr: 스캔 항목 복구 실패
ms_my: Kegagalan Pembaikan Item Imbasan
nb_no: Reparasjon av skanningselement mislyktes
nl_nl: Scan Item Reparatie Mislukt
pl_pl: Niepowodzenie naprawy elementu skanowania
pt_pt: Falha na Reparação de Item de Análise
ro_ro: Reparare element scanat eșuată
ru_ru: Не удалось восстановить элемент сканирования
sk_sk: Zlyhanie opravy položky skenovania
sr_rs: Неуспела поправка ставке скенирања
sv_se: Reparation av skanningsobjekt misslyckades
th_th: ซ่อมแซมรายการสแกนล้มเหลว
tr_tr: Tarama Öğesi Onarımı Başarısız
uk_ua: Помилка відновлення елемента сканування
vi_vn: Sửa chữa Mục Quét Thất bại
zh_cn: 扫描项目修复失败
zh_tw: 掃描項目修復失敗

source: Scan Item Repair Success
ar: نجح إصلاح عنصر الفحص
bg_bg: Успешна поправка на елемент от сканиране
bs_ba: Uspješna popravka stavke skeniranja
cs_cz: Oprava položky skenu úspěšná
da_dk: Reparation af scanningselement gennemført
de_de: Scan-Element-Reparatur erfolgreich
el_gr: Επιτυχία Επιδιόρθωσης Στοιχείου Σάρωσης
es_es: Reparación de Elemento de Escaneo Exitosa
fa_ir: تعمیر موفق مورد پویش
fi: Skannauserän korjaus onnistui
fr_fr: Réparation de l'élément d'analyse réussie
he_il: תיקון פריט סריקה הצליח
hi_in: स्कैन आइटम मरम्मत सफल
hr_hr: Uspješan popravak stavke skeniranja
hu_hu: Vizsgálati elem javítása sikeres
id_id: Perbaikan Item Pemindaian Berhasil
it_it: Riparazione elemento scansione riuscita
ja: スキャン項目修復成功
ko_kr: 스캔 항목 복구 성공
ms_my: Pembaikan Item Imbasan Berjaya
nb_no: Reparasjon av skanningselement vellykket
nl_nl: Scan Item Reparatie Geslaagd
pl_pl: Pomyślnie naprawiono element skanowania
pt_pt: Reparação de Item de Análise com Sucesso
ro_ro: Reparare element scanat reușită
ru_ru: Элемент сканирования успешно восстановлен
sk_sk: Úspešná oprava položky skenovania
sr_rs: Успешна поправка ставке скенирања
sv_se: Reparation av skanningsobjekt lyckades
th_th: ซ่อมแซมรายการสแกนสำเร็จ
tr_tr: Tarama Öğesi Onarımı Başarılı
uk_ua: Елемент сканування успішно відновлено
vi_vn: Sửa chữa Mục Quét Thành công
zh_cn: 扫描项目修复成功
zh_tw: 掃描項目修復成功

source: Scan Items
ar: عناصر الفحص
bg_bg: Елементи за сканиране
bs_ba: Stavke skeniranja
cs_cz: Položky skenování
da_dk: Scanningsemner
de_de: Scan-Elemente
el_gr: Στοιχεία Σάρωσης
es_es: Elementos del Escaneo
fa_ir: موارد پویش
fi: Skannauskohteet
fr_fr: Éléments d'analyse
he_il: סריקת פריטים
hi_in: स्कैन आइटम
hr_hr: Stavke skeniranja
hu_hu: Vizsgálati elemek
id_id: Item Pemindaian
it_it: Elementi scansione
ja: スキャン項目
ko_kr: 스캔 항목
ms_my: Item Imbasan
nb_no: Skanningselementer
pl_pl: Elementy skanowania
pt_pt: Analisar Itens
ro_ro: Elemente de scanare
ru_ru: Элементы сканирования
sk_sk: Položky skenovania
sr_rs: Скенирај ставке
sv_se: Skanna objekt
th_th: รายการสแกน
tr_tr: Tarama Öğeleri
uk_ua: Елементи сканування
vi_vn: Quét Mục
zh_cn: 扫描项目
zh_tw: 掃描項目

source: Scan Options
ar: خيارات الفحص
bg_bg: Опции за сканиране
bs_ba: Opcije skeniranja
cs_cz: Možnosti skenu
da_dk: Scanningsindstillinger
de_de: Scan-Optionen
el_gr: Επιλογές Σάρωσης
es_es: Opciones de Escaneo
fa_ir: گزینه‌های پویش
fi: Skannausasetukset
fr_fr: Options d'analyse
he_il: אפשרויות סריקה
hi_in: स्कैन विकल्प
hr_hr: Opcije skeniranja
hu_hu: Vizsgálat beállításai
id_id: Opsi Pemindaian
it_it: Opzioni scansione
ja: スキャン設定
ko_kr: 스캔 옵션
ms_my: Pilihan Imbasan
nb_no: Skanningsalternativer
nl_nl: Scan Opties
pl_pl: Opcje skanowania
pt_pt: Opções de Análise
ro_ro: Opțiuni scanare
ru_ru: Настройки сканирования
sk_sk: Možnosti skenovania
sr_rs: Опције скенирања
sv_se: Skanningsalternativ
th_th: ตัวเลือกการสแกน
tr_tr: Tarama Seçenekleri
uk_ua: Параметри сканування
vi_vn: Tùy chọn Quét
zh_cn: 扫描选项
zh_tw: 掃描選項

source: Scan Progress
ar: تقدم الفحص
bg_bg: Напредък на сканирането
bs_ba: Napredak skeniranja
cs_cz: Průběh skenu
da_dk: Scanningsstatus
de_de: Scan-Fortschritt
el_gr: Πρόοδος Σάρωσης
es_es: Progreso del Escaneo
fa_ir: پیشرفت پویش
fr_fr: Progression de l'analyse
he_il: התקדמות סריקה
hi_in: स्कैन प्रगति
hr_hr: Napredak skeniranja
hu_hu: Vizsgálat folyamata
id_id: Progres Pemindaian
it_it: Avanzamento scansione
ja: スキャン進行状況
ko_kr: 스캔 진행 상황
ms_my: Kemajuan Imbasan
nb_no: Skanningsfremgang
nl_nl: Scanvoortgang
pt_pt: Progresso da Análise
ro_ro: Progres scanare
ru_ru: Ход сканирования
sr_rs: Напредак скенирања
sv_se: Skanningsförlopp
th_th: ความคืบหน้าการสแกน
tr_tr: Tarama İlerlemesi
uk_ua: Прогрес сканування
vi_vn: Tiến trình Quét
zh_cn: 扫描进度
zh_tw: 掃描進度

source: Scan Result Items
ar: عناصر نتائج الفحص
bg_bg: Елементи от резултати от сканиране
bs_ba: Stavke rezultata skeniranja
cs_cz: Položky výsledků skenování
da_dk: Scanningsresultatemner
de_de: Scan-Ergebniselemente
el_gr: Στοιχεία Αποτελεσμάτων Σάρωσης
es_es: Elementos de Resultados de Escaneo
fa_ir: موارد نتیجه پویش
fi: Skannaustuloskohteet
fr_fr: Éléments de résultats d'analyse
he_il: פריטי תוצאות סריקה
hi_in: स्कैन परिणाम आइटम
hr_hr: Stavke rezultata skeniranja
hu_hu: Vizsgálati eredményelemek
id_id: Item Hasil Pemindaian
it_it: Elementi risultato scansione
ja: スキャン結果項目
ko_kr: 스캔 결과 항목
ms_my: Item Hasil Imbasan
nb_no: Skanningsresultatelementer
nl_nl: Scanresultaat Items
pl_pl: Elementy wyników skanowania
pt_pt: Itens de Resultados de Análise
ro_ro: Elemente rezultate scanare
ru_ru: Элементы результатов сканирования
sk_sk: Položky výsledkov skenovania
sr_rs: Ставке резултата скенирања
sv_se: Skanningsresultatobjekt
th_th: รายการผลการสแกน
uk_ua: Елементи результатів сканування
vi_vn: Mục Kết quả Quét
zh_cn: 扫描结果项
zh_tw: 掃描結果項目

source: Scan Result Items Metadata
ar: بيانات تعريف عناصر نتائج الفحص
bg_bg: Метаданни на елементи от резултати от сканиране
bs_ba: Metapodaci stavki rezultata skeniranja
cs_cz: Metadata položek výsledků skenování
da_dk: Scanningsresultatemners metadata
de_de: Metadaten der Scan-Ergebniselemente
el_gr: Μεταδεδομένα Στοιχείων Αποτελεσμάτων Σάρωσης
es_es: Metadatos de Elementos de Resultados de Escaneo
fa_ir: فراداده موارد نتیجه پویش
fr_fr: Métadonnées des éléments de résultats d'analyse
he_il: מטא-נתונים של פריטי תוצאות סריקה
hi_in: स्कैन परिणाम आइटम मेटाडेटा
hr_hr: Metapodaci stavki rezultata skeniranja
hu_hu: Vizsgálati eredményelemek metaadatai
id_id: Metadata Item Hasil Pemindaian
it_it: Metadati elementi risultato scansione
ja: スキャン結果項目メタデータ
ko_kr: 스캔 결과 항목 메타데이터
ms_my: Metadata Item Hasil Imbasan
nb_no: Metadata for skanningsresultatelementer
nl_nl: Scanresultaat Items Metadata
pt_pt: Metadados de Itens de Resultados de Análise
ro_ro: Metadate elemente rezultate scanare
ru_ru: Метаданные элементов результатов сканирования
sr_rs: Метаподаци ставки резултата скенирања
sv_se: Metadata för skanningsresultatobjekt
th_th: ข้อมูลเมตาของรายการผลการสแกน
tr_tr: Tarama Sonucu Öğeleri Meta Verileri
uk_ua: Метадані елементів результатів сканування
vi_vn: Metadata Mục Kết quả Quét
zh_cn: 扫描结果项元数据
zh_tw: 掃描結果項目中繼資料

source: Scan Result Sets
ar: مجموعات نتائج الفحص
bg_bg: Набори от резултати от сканиране
bs_ba: Setovi rezultata skeniranja
cs_cz: Sady výsledků skenování
da_dk: Scanningsresultatsæt
de_de: Scan-Ergebnissätze
el_gr: Σύνολα Αποτελεσμάτων Σάρωσης
es_es: Conjuntos de Resultados de Escaneo
fa_ir: مجموعه‌های نتیجه پویش
fi: Skannaustulosjoukot
fr_fr: Ensembles de résultats d'analyse
he_il: קבוצות תוצאות סריקה
hi_in: स्कैन परिणाम सेट
hr_hr: Skupovi rezultata skeniranja
hu_hu: Vizsgálati eredménykészletek
id_id: Set Hasil Pemindaian
it_it: Set di risultati scansione
ja: スキャン結果セット
ko_kr: 스캔 결과 세트
ms_my: Set Hasil Imbasan
nb_no: Skanningsresultatsett
nl_nl: Scanresultaatsets
pl_pl: Zestawy wyników skanowania
pt_pt: Conjuntos de Resultados de Análise
ro_ro: Seturi de rezultate scanare
ru_ru: Наборы результатов сканирования
sk_sk: Sady výsledkov skenovania
sr_rs: Скупови резултата скенирања
sv_se: Skanningsresultatuppsättningar
th_th: ชุดผลการสแกน
uk_ua: Набори результатів сканування
vi_vn: Bộ Kết quả Quét
zh_cn: 扫描结果集
zh_tw: 掃描結果集

source: Scan Results
ar: نتائج الفحص
bg_bg: Резултати от сканирането
bs_ba: Rezultati skeniranja
cs_cz: Výsledky skenování
da_dk: Scanningsresultater
de_de: Scan-Ergebnisse
el_gr: Αποτελέσματα Σάρωσης
es_es: Resultados del Escaneo
fa_ir: نتایج پویش
fi: Skannauksen tulokset
fr_fr: Résultats d'analyse
he_il: תוצאות סריקה
hi_in: स्कैन परिणाम
hr_hr: Rezultati skeniranja
hu_hu: Vizsgálati eredmények
id_id: Hasil Pemindaian
it_it: Risultati scansione
ja: スキャン結果
ko_kr: 스캔 결과
ms_my: Keputusan Imbasan
nb_no: Skanningsresultater
nl_nl: Scan Resultaten
pl_pl: Wyniki skanowania
pt_pt: Resultados da Análise
ro_ro: Rezultate scanare
ru_ru: Результаты сканирования
sk_sk: Výsledky skenovania
sr_rs: Резултати скенирања
sv_se: Skanningsresultat
th_th: ผลการสแกน
tr_tr: Tarama Sonuçları
uk_ua: Результати сканування
vi_vn: Kết quả Quét
zh_cn: 扫描结果
zh_tw: 掃描結果

source: Scan This QR Code
ar: امسح رمز QR هذا
bg_bg: Сканирайте този QR код
bs_ba: Skenirajte ovaj QR kod
cs_cz: Naskenujte tento QR kód
da_dk: Scan denne QR-kode
de_de: Diesen QR-Code scannen
el_gr: Σάρωση Αυτού Του Κωδικού QR
es_es: Escanear Este Código QR
fa_ir: اسکن این کد QR
fi: Skannaa tämä QR-koodi
fr_fr: Scanner ce code QR
he_il: סריקת קוד QR זה
hi_in: इस QR कोड को स्कैन करें
hr_hr: Skenirajte ovaj QR kod
hu_hu: QR kód beolvasása
id_id: Pindai Kode QR Ini
it_it: Scansiona questo codice QR
ja: この QR コードをスキャン
ko_kr: 이 QR 코드 스캔
ms_my: Imbas Kod QR Ini
nb_no: Skann denne QR-koden
nl_nl: Scan Deze QR-Code
pl_pl: Zeskanuj ten kod QR
pt_pt: Digitalize Este Código QR
ro_ro: Scanează acest cod QR
ru_ru: Сканируйте этот QR-код
sk_sk: Naskenujte tento QR kód
sr_rs: Скенирај овај QR код
sv_se: Skanna denna QR-kod
th_th: สแกนรหัส QR นี้
tr_tr: Bu QR Kodunu Tarayın
uk_ua: Відскануйте цей QR-код
vi_vn: Quét Mã QR này
zh_cn: 扫描此二维码
zh_tw: 掃描此 QR 碼

source: Scan Type
ar: نوع الفحص
bg_bg: Тип на сканиране
bs_ba: Tip skeniranja
cs_cz: Typ skenování
da_dk: Scanningstype
el_gr: Τύπος Σάρωσης
es_es: Tipo de Escaneo
fr_fr: Type d'analyse
hi_in: स्कैन प्रकार
hr_hr: Vrsta skeniranja
id_id: Jenis Pemindaian
nb_no: Skanningstype
pt_pt: Tipo de Análise
ro_ro: Tip scanare
sr_rs: Тип скенирања
sv_se: Skanningstyp

source: Scan all your WordPress assets for known security vulnerabilities.
ar: فحص جميع أصول ووردبريس الخاصة بك بحثًا عن ثغرات أمنية معروفة.
bg_bg: Сканирайте всички ваши WordPress ресурси за известни уязвимости в сигурността.
bs_ba: Skenirajte sve vaše WordPress resurse za poznate sigurnosne ranjivosti.
cs_cz: Skenovat všechny vaše WordPress komponenty na známé bezpečnostní zranitelnosti.
da_dk: Scan alle dine WordPress-aktiver for kendte sikkerhedssårbarheder.
de_de: Scannen Sie alle Ihre WordPress-Assets auf bekannte Sicherheitslücken.
el_gr: Σαρώστε όλα τα στοιχεία WordPress σας για γνωστές ευπάθειες ασφαλείας.
es_es: Escanea todos tus recursos de WordPress en busca de vulnerabilidades de seguridad conocidas.
fa_ir: تمام دارایی‌های وردپرس خود را برای آسیب‌پذیری‌های امنیتی شناخته‌شده پویش کنید.
fi: Skannaa kaikki WordPress-resurssisi tunnettujen tietoturvahaavoittuvuuksien varalta.
fr_fr: Analysez tous vos éléments WordPress pour détecter les vulnérabilités de sécurité connues.
he_il: סריקת כל נכסי וורדפרס שלכם לאיתור פגיעויות אבטחה ידועות.
hi_in: अपने सभी वर्डप्रेस एसेट्स को ज्ञात सुरक्षा कमज़ोरियों के लिए स्कैन करें।
hr_hr: Skeniraj sve svoje WordPress resurse za poznate sigurnosne ranjivosti.
hu_hu: Vizsgálja meg az összes WordPress eszközét ismert biztonsági sebezhetőségek szempontjából.
id_id: Pindai semua aset WordPress Anda untuk kerentanan keamanan yang diketahui.
it_it: Scansiona tutte le tue risorse WordPress alla ricerca di vulnerabilità di sicurezza note.
ja: すべての WordPress アセットを既知のセキュリティ脆弱性についてスキャンします。
ko_kr: 알려진 보안 취약점이 있는지 모든 워드프레스 자산을 스캔합니다.
ms_my: Imbas semua aset WordPress anda untuk kelemahan keselamatan yang diketahui.
nb_no: Skann alle WordPress-ressursene dine for kjente sikkerhetssårbarheter.
nl_nl: Scan al uw WordPress assets op bekende beveiligingskwetsbaarheden.
pl_pl: Skanuj wszystkie swoje zasoby WordPressa w poszukiwaniu znanych luk w zabezpieczeniach.
pt_pt: Verifique todos os seus recursos WordPress para vulnerabilidades de segurança conhecidas.
ro_ro: Scanează toate resursele tale WordPress pentru vulnerabilități de securitate cunoscute.
ru_ru: Сканируйте все ваши ресурсы WordPress на предмет известных уязвимостей безопасности.
sk_sk: Skenovať všetky vaše WordPress assety na známe bezpečnostné zraniteľnosti.
sr_rs: Скенирајте све ваше Вордпрес ресурсе за познате безбедносне рањивости.
sv_se: Skanna alla dina WordPress-tillgångar för kända säkerhetssårbarheter.
th_th: สแกนทรัพย์สิน WordPress ทั้งหมดของคุณเพื่อหาช่องโหว่ด้านความปลอดภัยที่ทราบ
tr_tr: Tüm WordPress varlıklarınızı bilinen güvenlik açıkları için tarayın.
uk_ua: Сканувати всі ваші ресурси WordPress на наявність відомих вразливостей безпеки.
vi_vn: Quét tất cả tài nguyên WordPress của bạn tìm lỗ hổng bảo mật đã biết.
zh_cn: 扫描您所有的 WordPress 资源以查找已知安全漏洞。
zh_tw: 掃描您所有的 WordPress 資產以檢查已知的安全性漏洞。

source: Scan exception: %s
ar: استثناء الفحص: %s
bg_bg: Изключение от сканиране: %s
bs_ba: Izuzetak skeniranja: %s
cs_cz: Výjimka skenu: %s
da_dk: Scanningsundtagelse: %s
de_de: Scan-Ausnahme: %s
el_gr: Εξαίρεση σάρωσης: %s
es_es: Excepción de escaneo: %s
fa_ir: استثنای پویش: %s
fr_fr: Exception d'analyse : %s
he_il: חריג סריקה: %s
hi_in: स्कैन अपवाद: %s
hr_hr: Iznimka skeniranja: %s
hu_hu: Vizsgálat kivétel: %s
id_id: Pengecualian pemindaian: %s
it_it: Eccezione scansione: %s
ja: スキャン例外: %s
ko_kr: 스캔 예외: %s
ms_my: Pengecualian imbasan: %s
nb_no: Skanningsunntak: %s
nl_nl: Scanuitzondering: %s
pt_pt: Exceção de análise: %s
ro_ro: Excepție scanare: %s
ru_ru: Исключение сканирования: %s
sr_rs: Изузетак скенирања: %s
sv_se: Skanningsundantag: %s
th_th: ข้อยกเว้นการสแกน: %s
tr_tr: Tarama istisnası: %s
uk_ua: Виняток сканування: %s
vi_vn: Ngoại lệ quét: %s
zh_cn: 扫描异常：%s
zh_tw: 掃描例外:%s

source: Scan result with ID %s does not exist.
ar: نتيجة الفحص بالمُعرِّف %s غير موجودة.
bg_bg: Резултат от сканиране с ID %s не съществува.
bs_ba: Rezultat skeniranja sa ID-om %s ne postoji.
cs_cz: Výsledek skenu s ID %s neexistuje.
da_dk: Scanningsresultat med ID %s findes ikke.
de_de: Scan-Ergebnis mit ID %s existiert nicht.
el_gr: Το αποτέλεσμα σάρωσης με ID %s δεν υπάρχει.
es_es: El resultado de escaneo con ID %s no existe.
fa_ir: نتیجه پویش با شناسه %s وجود ندارد.
fi: Skannaustulosjoukko ID:llä %s ei ole olemassa.
fr_fr: Le résultat d'analyse avec l'ID %s n'existe pas.
he_il: תוצאת סריקה עם מזהה %s אינה קיימת.
hi_in: ID %s के साथ स्कैन परिणाम मौजूद नहीं है।
hr_hr: Rezultat skeniranja s ID-om %s ne postoji.
hu_hu: A(z) %s azonosítójú vizsgálati eredmény nem létezik.
id_id: Hasil pemindaian dengan ID %s tidak ada.
it_it: Il risultato della scansione con ID %s non esiste.
ja: ID %s のスキャン結果は存在しません。
ko_kr: ID %s인 스캔 결과가 존재하지 않습니다.
ms_my: Hasil imbasan dengan ID %s tidak wujud.
nb_no: Skanningsresultat med ID %s eksisterer ikke.
nl_nl: Scanresultaat met ID %s bestaat niet.
pl_pl: Wynik skanowania o identyfikatorze %s nie istnieje.
pt_pt: O resultado de análise com ID %s não existe.
ro_ro: Rezultatul scanării cu ID-ul %s nu există.
ru_ru: Результат сканирования с ID %s не существует.
sk_sk: Výsledok skenovania s ID %s neexistuje.
sr_rs: Резултат скенирања са ID %s не постоји.
sv_se: Skanningsresultat med ID %s finns inte.
th_th: ผลการสแกนที่มี ID %s ไม่มีอยู่
tr_tr: %s kimliğine sahip tarama sonucu mevcut değil.
uk_ua: Результат сканування з ідентифікатором %s не існує.
vi_vn: Kết quả quét với ID %s không tồn tại.
zh_cn: ID 为 %s 的扫描结果不存在。
zh_tw: ID 為 %s 的掃描結果不存在。

source: Scan your WordPress.org assets for whether they've been abandoned.
ar: فحص أصول WordPress.org الخاصة بك لمعرفة ما إذا تم التخلي عنها.
bg_bg: Сканирайте вашите WordPress.org ресурси дали са изоставени.
bs_ba: Skenirajte vaše WordPress.org resurse da vidite da li su napušteni.
cs_cz: Skenovat vaše WordPress.org komponenty, zda nebyly opuštěny.
da_dk: Scan dine WordPress.org-aktiver for, om de er blevet forladt.
de_de: Scannen Sie Ihre WordPress.org-Assets darauf, ob sie aufgegeben wurden.
el_gr: Σαρώστε τα στοιχεία WordPress.org σας για το εάν έχουν εγκαταλειφθεί.
es_es: Escanea tus recursos de WordPress.org para verificar si han sido abandonados.
fa_ir: دارایی‌های WordPress.org خود را برای بررسی رها شدن آن‌ها پویش کنید.
fi: Skannaa WordPress.org-resurssisi sen varalta, onko ne hylätty.
fr_fr: Analysez vos éléments WordPress.org pour savoir s'ils ont été abandonnés.
he_il: סריקת נכסי WordPress.org שלכם כדי לבדוק אם הם ננטשו.
hi_in: अपने WordPress.org एसेट्स को स्कैन करें कि क्या वे परित्यक्त किए गए हैं।
hr_hr: Skenirajte svoje WordPress.org resurse kako biste provjerili jesu li napušteni.
hu_hu: Vizsgálja meg WordPress.org eszközeit annak megállapítására, hogy elhagyták-e őket.
id_id: Pindai aset WordPress.org Anda untuk mengetahui apakah telah ditinggalkan.
it_it: Scansiona le tue risorse WordPress.org per verificare se sono state abbandonate.
ja: WordPress.org アセットが作成者によって放棄されているかどうかをスキャンします。
ko_kr: WordPress.org 자산이 작성자에 의해 포기되었는지 스캔합니다.
ms_my: Imbas aset WordPress.org anda untuk sama ada ia telah ditinggalkan.
nb_no: Skann dine WordPress.org-ressurser for om de har blitt forlatt.
nl_nl: Scan uw WordPress.org assets om te zien of ze zijn verlaten.
pl_pl: Skanuj swoje zasoby WordPress.org pod kątem tego, czy zostały porzucone.
pt_pt: Verificar os seus recursos WordPress.org para saber se foram abandonados.
ro_ro: Scanează resursele tale WordPress.org pentru a vedea dacă au fost abandonate.
ru_ru: Сканируйте ваши ресурсы WordPress.org на предмет того, были ли они заброшены.
sk_sk: Skenovať vaše WordPress.org assety, či neboli opustené.
sr_rs: Скенирајте ваше WordPress.org ресурсе да видите да ли су напуштени.
sv_se: Skanna dina WordPress.org-tillgångar för att se om de har övergetts.
th_th: สแกนทรัพย์สิน WordPress.org ของคุณเพื่อดูว่าถูกละทิ้งหรือไม่
tr_tr: WordPress.org varlıklarınızı terk edilip edilmediği için tarayın.
uk_ua: Сканувати ваші ресурси WordPress.org на предмет того, чи були вони покинуті.
vi_vn: Quét tài nguyên WordPress.org của bạn để xem chúng có bị bỏ rơi hay không.
zh_cn: 扫描您的 WordPress.org 资源以检查它们是否已被放弃。
zh_tw: 掃描您的 WordPress.org 資產以檢查它們是否已被放棄。
