Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Detect malicious bots and visitors, and block them from accessing the site.
ar: اكتشاف البوتات والزوار الضارين، وحظرهم من الوصول إلى الموقع.
bg_bg: Откриване на злонамерени ботове и посетители и блокиране на достъпа им до сайта.
bs_ba: Detektujte zlonamjerne botove i posjetioce i blokirajte ih od pristupa sajtu.
cs_cz: Detekovat škodlivé boty a návštěvníky a blokovat jim přístup na web.
da_dk: Opdage ondsindede bots og besøgende, og bloker dem fra at få adgang til webstedet.
de_de: Böswillige Bots und Besucher erkennen und vom Zugriff auf die Website blockieren.
el_gr: Ανίχνευση κακόβουλων bots και επισκεπτών, και αποκλεισμός τους από την πρόσβαση στον ιστότοπο.
es_es: Detectar bots maliciosos y visitantes, y bloquearles el acceso al sitio.
fa_ir: شناسایی ربات‌ها و بازدیدکنندگان مخرب و مسدود کردن دسترسی آن‌ها به سایت.
fi: Havaitse haitalliset botit ja vierailijat ja estä heidän pääsynsä sivustolle.
fr_fr: Détecter les bots et visiteurs malveillants, et les empêcher d'accéder au site.
he_il: זיהוי בוטים ומבקרים זדוניים וחסימתם מגישה לאתר.
hi_in: दुर्भावनापूर्ण बॉट और विज़िटर का पता लगाएँ, और उन्हें साइट तक पहुँचने से ब्लॉक करें।
hr_hr: Otkrijte zlonamjerne botove i posjetitelje te ih blokirajte od pristupa stranici.
hu_hu: Rosszindulatú botok és látogatók észlelése és blokkolása a webhelyhez való hozzáféréstől.
id_id: Deteksi bot dan pengunjung berbahaya, dan blokir mereka dari mengakses situs.
it_it: Rileva bot e visitatori dannosi e bloccali dall'accesso al sito.
ja: 悪意のあるボットや訪問者を検出し、サイトへのアクセスをブロックします。
ko_kr: 악의적인 봇과 방문자를 감지하고 사이트 액세스를 차단합니다.
ms_my: Kesan bot dan pelawat berniat jahat, dan sekat mereka daripada mencapai tapak.
nb_no: Oppdag ondsinnede roboter og besøkende, og blokker dem fra å få tilgang til nettstedet.
nl_nl: Detecteer kwaadaardige bots en bezoekers, en blokkeer hun toegang tot de site.
pl_pl: Wykrywaj złośliwe boty i odwiedzających oraz blokuj im dostęp do witryny.
pt_pt: Detectar bots e visitantes maliciosos e bloqueá-los de aceder ao site.
ro_ro: Detectează boții și vizitatorii rău intenționați și blochează-le accesul la site.
ru_ru: Обнаруживает вредоносных ботов и посетителей и блокирует им доступ к сайту.
sk_sk: Detegovať škodlivých botov a návštevníkov a zablokovať im prístup na stránku.
sr_rs: Откријте злонамерне ботове и посетиоце и блокирајте им приступ сајту.
sv_se: Upptäck skadliga botar och besökare och blockera dem från att komma åt webbplatsen.
th_th: ตรวจจับบอทและผู้เยี่ยมชมที่เป็นอันตราย และปิดกั้นพวกเขาจากการเข้าถึงเว็บไซต์
tr_tr: Kötü amaçlı botları ve ziyaretçileri tespit edin ve siteye erişmelerini engelleyin.
uk_ua: Виявляйте зловмисних ботів та відвідувачів і блокуйте їм доступ до сайту.
vi_vn: Phát hiện bot và khách truy cập độc hại, và chặn họ truy cập trang web.
zh_cn: 检测恶意机器人和访客,并拦截它们访问站点。
zh_tw: 偵測惡意 Bot 與訪客,並封鎖他們存取網站。

source: Detect when a bot tries to load WordPress directly from a file that isn't normally used to load WordPress.
ar: اكتشاف عندما يحاول بوت تحميل ووردبريس مباشرة من ملف لا يُستخدم عادةً لتحميل ووردبريس.
bg_bg: Открива когато бот се опитва да зареди WordPress директно от файл, който обикновено не се използва за зареждане на WordPress.
bs_ba: Detektujte kada bot pokuša učitati WordPress direktno iz fajla koji se normalno ne koristi za učitavanje WordPressa.
cs_cz: Detekovat, když se bot pokusí načíst WordPress přímo ze souboru, který se běžně nepoužívá k načtení WordPressu.
da_dk: Registrer, når en bot forsøger at indlæse WordPress direkte fra en fil, der normalt ikke bruges til at indlæse WordPress.
de_de: Erkennen Sie, wenn ein Bot versucht, WordPress direkt von einer Datei zu laden, die normalerweise nicht zum Laden von WordPress verwendet wird.
el_gr: Ανίχνευση όταν ένα bot προσπαθεί να φορτώσει το WordPress απευθείας από ένα αρχείο που δεν χρησιμοποιείται κανονικά για τη φόρτωση του WordPress.
es_es: Detectar cuando un bot intenta cargar WordPress directamente desde un archivo que normalmente no se usa para cargar WordPress.
fa_ir: تشخیص زمانی که یک ربات سعی می‌کند وردپرس را مستقیماً از فایلی بارگذاری کند که معمولاً برای بارگذاری وردپرس استفاده نمی‌شود.
fi: Havaitse, kun botti yrittää ladata WordPressin suoraan tiedostosta, jota ei normaalisti käytetä WordPressin lataamiseen.
fr_fr: Détecte lorsqu'un robot tente de charger WordPress directement depuis un fichier qui n'est normalement pas utilisé pour charger WordPress.
he_il: זיהוי כאשר בוט מנסה לטעון את וורדפרס ישירות מקובץ שאינו משמש בדרך כלל לטעינת וורדפרס.
hi_in: पता लगाएँ जब कोई बॉट किसी ऐसी फ़ाइल से सीधे वर्डप्रेस लोड करने का प्रयास करता है जो सामान्य रूप से वर्डप्रेस लोड करने के लिए उपयोग नहीं की जाती है।
hr_hr: Otkrij kada bot pokuša učitati WordPress izravno iz datoteke koja se obično ne koristi za učitavanje WordPressa.
hu_hu: Észleli, amikor egy bot megpróbálja közvetlenül betölteni a WordPresst egy olyan fájlból, amelyet általában nem használnak a WordPress betöltésére.
id_id: Deteksi ketika bot mencoba memuat WordPress secara langsung dari berkas yang biasanya tidak digunakan untuk memuat WordPress.
it_it: Rileva quando un bot tenta di caricare WordPress direttamente da un file che normalmente non viene utilizzato per caricare WordPress.
ja: ボットが通常 WordPress の読み込みに使用されないファイルから直接 WordPress を読み込もうとしたときに検出します。
ko_kr: 봇이 워드프레스를 로드하는 데 일반적으로 사용되지 않는 파일에서 직접 워드프레스를 로드하려고 할 때 감지합니다.
ms_my: Kesan apabila bot cuba muatkan WordPress secara terus daripada fail yang biasanya tidak digunakan untuk muatkan WordPress.
nb_no: Oppdag når en bot prøver å laste WordPress direkte fra en fil som normalt ikke brukes til å laste WordPress.
nl_nl: Detecteer wanneer een bot probeert WordPress rechtstreeks te laden vanuit een bestand dat normaal niet wordt gebruikt om WordPress te laden.
pl_pl: Wykryj, gdy bot próbuje załadować WordPressa bezpośrednio z pliku, który normalnie nie jest używany do ładowania WordPressa.
pt_pt: Detetar quando um bot tenta carregar o WordPress diretamente a partir de um ficheiro que normalmente não é usado para carregar o WordPress.
ro_ro: Detectează când un bot încearcă să încarce WordPress direct dintr-un fișier care nu este folosit în mod normal pentru a încărca WordPress.
ru_ru: Обнаруживать, когда бот пытается загрузить WordPress напрямую из файла, который обычно не используется для загрузки WordPress.
sk_sk: Zistiť, keď sa bot pokúsi načítať WordPress priamo zo súboru, ktorý sa normálne nepoužíva na načítanie WordPress.
sr_rs: Открива када бот покуша да учита Вордпрес директно из датотеке која се обично не користи за учитавање Вордпреса.
sv_se: Upptäck när en bot försöker ladda WordPress direkt från en fil som normalt inte används för att ladda WordPress.
th_th: ตรวจจับเมื่อบอทพยายามโหลด WordPress โดยตรงจากไฟล์ที่ไม่ได้ใช้โหลด WordPress ตามปกติ
tr_tr: Bir bot WordPress'i normalde WordPress'i yüklemek için kullanılmayan bir dosyadan doğrudan yüklemeye çalıştığında tespit edin.
uk_ua: Виявляти, коли бот намагається завантажити WordPress безпосередньо з файлу, який зазвичай не використовується для завантаження WordPress.
vi_vn: Phát hiện khi bot cố gắng tải WordPress trực tiếp từ tệp thường không được sử dụng để tải WordPress.
zh_cn: 检测机器人尝试从通常不用于加载 WordPress 的文件直接加载 WordPress 的行为。
zh_tw: 偵測 Bot 嘗試從通常不用於載入 WordPress 的檔案直接載入 WordPress 時。

source: Detect when a visitor tries to load a non-existent page.
ar: اكتشاف عندما يحاول زائر تحميل صفحة غير موجودة.
bg_bg: Откриване, когато посетител се опита да зареди несъществуваща страница.
bs_ba: Detektuj kada posjetilac pokuša da učita nepostojeću stranicu.
cs_cz: Detekovat, když se návštěvník pokusí načíst neexistující stránku.
da_dk: Registrer, når en besøgende forsøger at indlæse en ikke-eksisterende side.
de_de: Erkennen, wenn ein Besucher versucht, eine nicht existierende Seite zu laden.
el_gr: Ανίχνευση όταν ένας επισκέπτης προσπαθεί να φορτώσει μια ανύπαρκτη σελίδα.
es_es: Detectar cuando un visitante intenta cargar una página inexistente.
fa_ir: تشخیص زمانی که یک بازدیدکننده سعی می‌کند صفحه‌ای غیرموجود را بارگذاری کند.
fi: Havaitse, kun vierailija yrittää ladata olemattoman sivun.
fr_fr: Détecter lorsqu'un visiteur tente de charger une page inexistante.
he_il: זיהוי כאשר מבקר מנסה לטעון דף שאינו קיים.
hi_in: पता लगाएँ जब कोई विज़िटर अस्तित्वहीन पेज लोड करने का प्रयास करता है।
hr_hr: Otkrij kada posjetitelj pokuša učitati nepostojeću stranicu.
hu_hu: Észleli, amikor egy látogató megpróbál betölteni egy nem létező oldalt.
id_id: Deteksi ketika pengunjung mencoba memuat halaman yang tidak ada.
it_it: Rileva quando un visitatore tenta di caricare una pagina inesistente.
ja: 訪問者が存在しないページを読み込もうとしたときに検出します。
ko_kr: 방문자가 존재하지 않는 페이지를 로드하려고 할 때 감지합니다.
ms_my: Kesan apabila pelawat cuba muatkan halaman yang tidak wujud.
nb_no: Oppdag når en besøkende prøver å laste en ikke-eksisterende side.
nl_nl: Detecteer wanneer een bezoeker probeert een niet-bestaande pagina te laden.
pl_pl: Wykrywaj, gdy odwiedzający próbuje załadować nieistniejącą stronę.
pt_pt: Detetar quando um visitante tenta carregar uma página inexistente.
ro_ro: Detectează când un vizitator încearcă să încarce o pagină inexistentă.
ru_ru: Обнаруживать, когда посетитель пытается загрузить несуществующую страницу.
sk_sk: Zistiť, keď sa návštevník pokúsi načítať neexistujúcu stránku.
sr_rs: Открij када посетилац покуша да учита непостојећу страницу.
sv_se: Upptäck när en besökare försöker ladda en icke-existerande sida.
th_th: ตรวจจับเมื่อผู้เยี่ยมชมพยายามโหลดหน้าที่ไม่มีอยู่
tr_tr: Bir ziyaretçinin var olmayan bir sayfayı yüklemeye çalıştığını tespit edin.
uk_ua: Виявляти, коли відвідувач намагається завантажити неіснуючу сторінку.
vi_vn: Phát hiện khi khách truy cập cố gắng tải trang không tồn tại.
zh_cn: 检测访客尝试加载不存在页面的行为。
zh_tw: 偵測訪客嘗試載入不存在的頁面。

source: Detected
ar: تم الكشف
bg_bg: Открито
bs_ba: Detektovano
cs_cz: Detekováno
da_dk: Registreret
de_de: Erkannt
el_gr: Εντοπίστηκε
es_es: Detectado
fa_ir: شناسایی
fi: Havaittu
fr_fr: Détecté
he_il: זוהה
hi_in: पता लगाया गया
hr_hr: Otkriveno
hu_hu: Észlelve
id_id: Terdeteksi
it_it: Rilevato
ja: 検出済み
ko_kr: 감지됨
ms_my: Dikesan
nb_no: Oppdaget
nl_nl: Gedetecteerd
pl_pl: Wykryto
pt_pt: Detectado
ro_ro: Detectat
ru_ru: Обнаружено
sk_sk: Detekované
sr_rs: Откривено
sv_se: Upptäckt
th_th: ตรวจพบ
tr_tr: Algılandı
uk_ua: Виявлено
vi_vn: Đã phát hiện
zh_cn: 已检测
zh_tw: 已偵測

source: Detected user registration with invalid email address ({{email}}).
ar: تم اكتشاف تسجيل مستخدم بعنوان بريد إلكتروني غير صالح ({{email}}).
bg_bg: Открита потребителска регистрация с невалиден имейл адрес ({{email}}).
bs_ba: Otkrivena registracija korisnika sa nevažećom email adresom ({{email}}).
cs_cz: Zjištěna registrace uživatele s neplatnou e-mailovou adresou ({{email}}).
da_dk: Registreret brugerregistrering med ugyldig e-mailadresse ({{email}}).
de_de: Benutzerregistrierung mit ungültiger E-Mail-Adresse ({{email}}) erkannt.
el_gr: Ανιχνεύθηκε εγγραφή χρήστη με μη έγκυρη διεύθυνση email ({{email}}).
es_es: Se detectó registro de usuario con dirección de email no válida ({{email}}).
fa_ir: نام‌نویسی کاربر با نشانی ایمیل نامعتبر ({{email}}) شناسایی شد.
fi: Havaittu käyttäjärekisteröinti virheellisellä sähköpostiosoitteella ({{email}}).
fr_fr: Inscription d'utilisateur détectée avec une adresse e-mail invalide ({{email}}).
he_il: זוהה רישום משתמש עם כתובת אימייל לא תקינה ({{email}}).
hi_in: अमान्य ईमेल पते ({{email}}) के साथ उपयोगकर्ता पंजीकरण का पता चला।
hr_hr: Otkrivena registracija korisnika s nevažećom e-mail adresom ({{email}}).
hu_hu: Felhasználói regisztráció észlelve érvénytelen e-mail címmel ({{email}}).
id_id: Terdeteksi pendaftaran pengguna dengan alamat email tidak valid ({{email}}).
it_it: Rilevata registrazione utente con indirizzo email non valido ({{email}}).
ja: 無効なメールアドレス({{email}})によるユーザー登録を検出しました。
ko_kr: 유효하지 않은 이메일 주소({{email}})로 사용자 회원가입이 감지되었습니다.
ms_my: Kesan pendaftaran pengguna dengan alamat e-mel tidak sah ({{email}}).
nb_no: Oppdaget brukerregistrering med ugyldig e-postadresse ({{email}}).
nl_nl: Gebruikersregistratie gedetecteerd met ongeldig e-mailadres ({{email}}).
pl_pl: Wykryto rejestrację użytkownika z nieprawidłowym adresem e-mail ({{email}}).
pt_pt: Detectado registo de utilizador com endereço de email inválido ({{email}}).
ro_ro: Detectată înregistrare utilizator cu adresă de email invalidă ({{email}}).
ru_ru: Обнаружена регистрация пользователя с недействительным адресом email ({{email}}).
sk_sk: Detegovaná registrácia používateľa s neplatnou e-mailovou adresou ({{email}}).
sr_rs: Откривена регистрација корисника са неисправном е-адресом ({{email}}).
sv_se: Upptäckte användarregistrering med ogiltig e-postadress ({{email}}).
th_th: ตรวจพบการลงทะเบียนผู้ใช้ด้วยที่อยู่อีเมลไม่ถูกต้อง ({{email}})
tr_tr: Geçersiz e-posta adresiyle ({{email}}) kullanıcı kaydı tespit edildi.
uk_ua: Виявлено реєстрацію користувача з недійсною адресою електронної пошти ({{email}}).
vi_vn: Phát hiện đăng ký người dùng với địa chỉ email không hợp lệ ({{email}}).
zh_cn: 检测到使用无效邮箱地址 ({{email}}) 的用户注册。
zh_tw: 偵測到使用無效電子郵件地址({{email}})的使用者註冊。

source: Detecting the correct visitor IP address is critical for distinguishing each site visitor from the next.
ar: اكتشاف عنوان IP الصحيح للزائر أمر بالغ الأهمية للتمييز بين كل زائر للموقع والآخر.
bg_bg: Откриването на правилния IP адрес на посетителя е от решаващо значение за разграничаване на всеки посетител на сайта от следващия.
bs_ba: Detekcija ispravne IP adrese posjetioca je kritična za razlikovanje svakog posjetioca sajta od sljedećeg.
cs_cz: Detekce správné IP adresy návštěvníka je zásadní pro rozlišení jednotlivých návštěvníků webu.
da_dk: Registrering af den korrekte besøgende IP-adresse er afgørende for at skelne hver webstedsbesøgende fra den næste.
el_gr: Ο εντοπισμός της σωστής διεύθυνσης IP επισκέπτη είναι κρίσιμος για τη διάκριση κάθε επισκέπτη ιστότοπου από τον επόμενο.
es_es: Detectar la dirección IP correcta del visitante es fundamental para distinguir cada visitante del sitio del siguiente.
fr_fr: La détection de l'adresse IP correcte du visiteur est essentielle pour distinguer chaque visiteur du site du suivant.
hi_in: प्रत्येक साइट विज़िटर को अगले से अलग करने के लिए सही विज़िटर IP पते का पता लगाना महत्वपूर्ण है।
hr_hr: Otkrivanje ispravne IP adrese posjetitelja ključno je za razlikovanje svakog posjetitelja stranice od sljedećeg.
id_id: Mendeteksi alamat IP pengunjung yang benar sangat penting untuk membedakan setiap pengunjung situs dari yang berikutnya.
nb_no: Å oppdage riktig besøkende IP-adresse er avgjørende for å skille hver nettstedsbesøkende fra den neste.
nl_nl: Het detecteren van het juiste bezoeker IP-adres is cruciaal voor het onderscheiden van elke sitebezoeker van de volgende.
pt_pt: Detetar o endereço IP correto do visitante é crítico para distinguir cada visitante do site do próximo.
ro_ro: Detectarea adresei IP corecte a vizitatorului este critică pentru a distinge fiecare vizitator al site-ului de următorul.
sr_rs: Откривање тачне IP адресе посетиоца је кључно за разликовање сваког посетиоца сајта од следећег.
sv_se: Att upptäcka rätt besökar-IP-adress är avgörande för att skilja varje webbplatsbesökare från nästa.

source: Detecting them early and blocking them, is your greatest source of protection.
ar: اكتشافهم مبكرًا وحظرهم هو أعظم مصدر للحماية لديك.
bg_bg: Ранното им откриване и блокиране е вашият най-голям източник на защита.
bs_ba: Njihova rana detekcija i blokiranje je vaš najveći izvor zaštite.
cs_cz: Jejich včasná detekce a blokování je vaším největším zdrojem ochrany.
da_dk: At registrere dem tidligt og blokere dem er din største kilde til beskyttelse.
de_de: Sie frühzeitig zu erkennen und zu blockieren, ist Ihre größte Schutzquelle.
el_gr: Η έγκαιρη ανίχνευση και ο αποκλεισμός τους είναι η μεγαλύτερη πηγή προστασίας σας.
es_es: Detectarlos temprano y bloquearlos es tu mayor fuente de protección.
fa_ir: تشخیص زودهنگام آن‌ها و مسدودسازی‌شان، بزرگ‌ترین منبع حفاظت شماست.
fi: Niiden varhainen havaitseminen ja estäminen on suurin suojan lähteesi.
fr_fr: Les détecter tôt et les bloquer est votre plus grande source de protection.
he_il: זיהוי מוקדם וחסימה שלהם הם מקור ההגנה הגדול ביותר שלכם.
hi_in: उन्हें शीघ्र पहचानना और ब्लॉक करना, आपकी सुरक्षा का सबसे बड़ा स्रोत है।
hr_hr: Njihovo rano otkrivanje i blokiranje vaš je najveći izvor zaštite.
hu_hu: A korai észlelésük és blokkolásuk a legnagyobb védelmi forrás.
id_id: Mendeteksi mereka lebih awal dan memblokirnya, adalah sumber perlindungan terbesar Anda.
it_it: Rilevarli precocemente e bloccarli è la tua maggiore fonte di protezione.
ja: それらを早期に検出してブロックすることが、最大の保護源となります。
ko_kr: 조기에 감지하고 차단하는 것이 가장 큰 보호 수단입니다.
ms_my: Mengesan mereka awal dan menyekat mereka, adalah sumber perlindungan terbesar anda.
nb_no: Å oppdage dem tidlig og blokkere dem er din største kilde til beskyttelse.
nl_nl: Ze vroegtijdig detecteren en blokkeren is uw grootste bron van bescherming.
pl_pl: Wczesne wykrycie i zablokowanie ich to twoje największe źródło ochrony.
pt_pt: Detetá-los precocemente e bloqueá-los é a sua maior fonte de proteção.
ro_ro: Detectarea lor timpurie și blocarea lor este cea mai mare sursă de protecție.
ru_ru: Раннее обнаружение и блокировка — ваш главный источник защиты.
sk_sk: Ich včasná detekcia a blokovanie je vaším najväčším zdrojom ochrany.
sr_rs: Рано откривање и блокирање је ваш највећи извор заштите.
sv_se: Att upptäcka dem tidigt och blockera dem är din största källa till skydd.
th_th: การตรวจจับและปิดกั้นพวกมันตั้งแต่เนิ่นๆ คือแหล่งที่มาของการป้องกันที่ยิ่งใหญ่ที่สุดของคุณ
tr_tr: Onları erken tespit edip engellemek, en büyük koruma kaynağınızdır.
uk_ua: Раннє виявлення та блокування їх є вашим найбільшим джерелом захисту.
vi_vn: Phát hiện chúng sớm và chặn chúng là nguồn bảo vệ lớn nhất của bạn.
zh_cn: 尽早检测并拦截它们是您最大的保护来源。
zh_tw: 及早偵測並封鎖它們,是您最大的保護來源。

source: Detection of abandoned WordPress.org plugins is enabled.
ar: كشف الإضافات المهجورة من WordPress.org مفعل.
bg_bg: Откриването на изоставени плъгини на WordPress.org е активирано.
bs_ba: Detekcija napuštenih WordPress.org plugina je omogućena.
cs_cz: Detekce opuštěných pluginů z WordPress.org je povolena.
da_dk: Detektion af forladte WordPress.org-plugins er aktiveret.
de_de: Erkennung von aufgegebenen WordPress.org-Plugins ist aktiviert.
el_gr: Η ανίχνευση εγκαταλελειμμένων πρόσθετων WordPress.org είναι ενεργοποιημένη.
es_es: La detección de plugins abandonados de WordPress.org está activada.
fa_ir: تشخیص افزونه‌های رها‌شده WordPress.org فعال است.
fi: WordPress.org-lisäosien hylkäämisen havaitseminen on käytössä.
fr_fr: La détection des extensions WordPress.org abandonnées est activée.
he_il: זיהוי תוספי WordPress.org נטושים מופעל.
hi_in: परित्यक्त WordPress.org प्लगइन का पता लगाना सक्षम है।
hr_hr: Otkrivanje napuštenih WordPress.org dodataka je omogućeno.
hu_hu: Az elhagyott WordPress.org pluginok észlelése engedélyezve van.
id_id: Deteksi plugin WordPress.org yang ditinggalkan diaktifkan.
it_it: Il rilevamento dei plugin WordPress.org abbandonati è abilitato.
ja: 放棄された WordPress.org プラグインの検出が有効化されています。
ko_kr: 중단된 WordPress.org 플러그인 감지가 활성화되었습니다.
ms_my: Pengesanan pemalam WordPress.org yang terbengkalai didayakan.
nb_no: Deteksjon av forlatte WordPress.org-plugins er aktivert.
nl_nl: Detectie van verlaten WordPress.org plugins is ingeschakeld.
pl_pl: Wykrywanie porzuconych wtyczek z WordPress.org jest włączone.
pt_pt: A deteção de plugins abandonados do WordPress.org está activada.
ro_ro: Detectarea modulelor WordPress.org abandonate este activată.
ru_ru: Обнаружение заброшенных плагинов WordPress.org включено.
sk_sk: Detekcia opustených WordPress.org pluginov je povolená.
sr_rs: Откривање напуштених WordPress.org додатака је омогућено.
sv_se: Upptäckt av övergivna WordPress.org-tillägg är aktiverad.
th_th: เปิดใช้งานการตรวจจับปลั๊กอิน WordPress.org ที่ถูกละทิ้งแล้ว
tr_tr: Terk edilmiş WordPress.org eklentilerinin algılanması etkinleştirildi.
uk_ua: Виявлення покинутих плагінів WordPress.org увімкнено.
vi_vn: Phát hiện plugin WordPress.org bị bỏ rơi đã được bật.
zh_cn: 已启用检测已废弃的 WordPress.org 插件。
zh_tw: 已啟用偵測已棄用的 WordPress.org 外掛功能。

source: Detection of abandoned WordPress.org plugins isn't enabled.
ar: كشف الإضافات المهجورة من WordPress.org غير مفعل.
bg_bg: Откриването на изоставени плъгини на WordPress.org не е активирано.
bs_ba: Detekcija napuštenih WordPress.org plugina nije omogućena.
cs_cz: Detekce opuštěných pluginů WordPress.org není povolena.
da_dk: Detektion af forladte WordPress.org-plugins er ikke aktiveret.
de_de: Erkennung von aufgegebenen WordPress.org-Plugins ist nicht aktiviert.
el_gr: Η ανίχνευση εγκαταλελειμμένων πρόσθετων WordPress.org δεν είναι ενεργοποιημένη.
es_es: La detección de plugins abandonados de WordPress.org no está activada.
fa_ir: تشخیص افزونه‌های رها‌شده WordPress.org فعال نیست.
fi: WordPress.org-lisäosien hylkäämisen havaitseminen ei ole käytössä.
fr_fr: La détection des extensions WordPress.org abandonnées n'est pas activée.
he_il: זיהוי תוספי WordPress.org נטושים אינו מופעל.
hi_in: परित्यक्त WordPress.org प्लगइन का पता लगाना सक्षम नहीं है।
hr_hr: Otkrivanje napuštenih WordPress.org dodataka nije omogućeno.
hu_hu: Az elhagyott WordPress.org pluginok észlelése nincs engedélyezve.
id_id: Deteksi plugin WordPress.org yang ditinggalkan tidak diaktifkan.
it_it: Il rilevamento dei plugin WordPress.org abbandonati non è abilitato.
ja: 放棄された WordPress.org プラグインの検出は有効化されていません。
ko_kr: 중단된 WordPress.org 플러그인 감지가 활성화되지 않았습니다.
ms_my: Pengesanan pemalam WordPress.org yang terbengkalai tidak didayakan.
nb_no: Deteksjon av forlatte WordPress.org-plugins er ikke aktivert.
nl_nl: Detectie van verlaten WordPress.org plugins is niet ingeschakeld.
pl_pl: Wykrywanie porzuconych wtyczek z WordPress.org nie jest włączone.
pt_pt: A deteção de plugins abandonados do WordPress.org não está activada.
ro_ro: Detectarea modulelor WordPress.org abandonate nu este activată.
ru_ru: Обнаружение заброшенных плагинов WordPress.org не включено.
sk_sk: Detekcia opustených WordPress.org pluginov nie je povolená.
sr_rs: Откривање напуштених WordPress.org додатака није омогућено.
sv_se: Upptäckt av övergivna WordPress.org-tillägg är inte aktiverad.
th_th: ไม่ได้เปิดใช้งานการตรวจจับปลั๊กอิน WordPress.org ที่ถูกละทิ้ง
tr_tr: Terk edilmiş WordPress.org eklentilerinin algılanması etkinleştirilmedi.
uk_ua: Виявлення покинутих плагінів WordPress.org не увімкнено.
vi_vn: Phát hiện plugin WordPress.org bị bỏ rơi chưa được bật.
zh_cn: 未启用检测已废弃的 WordPress.org 插件。
zh_tw: 未啟用偵測已棄用的 WordPress.org 外掛功能。
