Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Is the request IP blacklisted by %s.
ar: هل عنوان IP الخاص بالطلب في القائمة السوداء بواسطة %s.
bg_bg: Дали IP адресът на заявката е в черния списък на %s.
bs_ba: Je zahtjev IP na crnoj listi od strane %s.
cs_cz: Je IP adresa požadavku na černé listině pluginu %s.
da_dk: Er anmodningens IP sortlistet af %s.
el_gr: Βρίσκεται η διεύθυνση IP του αιτήματος σε μαύρη λίστα από το %s.
es_es: Está la dirección IP de la solicitud en la lista negra de %s.
fr_fr: L'IP de la requête est-elle sur liste noire par %s.
hi_in: क्या अनुरोध IP %s द्वारा ब्लैकलिस्ट किया गया है।
hr_hr: Je li IP adresa zahtjeva na crnoj listi %s.
id_id: Apakah IP permintaan masuk daftar hitam oleh %s.
nb_no: Er forespørselen IP svartelistet av %s.
nl_nl: Is het verzoek IP op de zwarte lijst geplaatst door %s.
pt_pt: O pedido tem o IP na lista negra por %s.
ro_ro: Este IP-ul cererii pe lista neagră de %s.
sr_rs: Да ли је IP адреса захтева на црној листи од стране %s.
sv_se: Är förfrågans IP svartlistad av %s.

source: Is the request IP on %s's CrowdSec block list.
ar: هل عنوان IP الخاص بالطلب موجود في قائمة حظر CrowdSec لـ %s.
bg_bg: Дали IP адресът на заявката е в списъка за блокиране на CrowdSec на %s.
bs_ba: Da li je IP zahtjeva na %s CrowdSec listi za blokiranje.
cs_cz: Je IP adresa požadavku na blokovacím seznamu CrowdSec %s.
da_dk: Er anmodnings-IP'en på %s' CrowdSec-blokkeringsliste.
el_gr: Βρίσκεται η διεύθυνση IP του αιτήματος στη λίστα αποκλεισμού CrowdSec του %s.
es_es: Está la IP de solicitud en la lista de bloqueo CrowdSec de %s.
fr_fr: L'IP de la requête figure-t-elle sur la liste de blocage CrowdSec de %s.
hi_in: क्या अनुरोध IP %s की CrowdSec ब्लॉक सूची में है।
hr_hr: Je li IP adresa zahtjeva na %s CrowdSec listi blokiranja.
id_id: Apakah IP permintaan ada di daftar blokir CrowdSec %s.
nb_no: Er forespørselens IP på %s sin CrowdSec-blokkeringsliste.
nl_nl: Staat het verzoek-IP op %s's CrowdSec bloklijst.
pt_pt: O IP do pedido está na lista de bloqueio CrowdSec de %s.
ro_ro: Este IP-ul cererii pe lista de blocare CrowdSec %s.
sr_rs: Да ли је IP адреса захтева на %s CrowdSec листи блокирања.
sv_se: Är förfrågnings-IP:n på %s:s CrowdSec-blockeringslista.

source: Is the request IP on %s's Manual block list.
ar: هل عنوان IP الخاص بالطلب موجود في قائمة الحظر اليدوي لـ %s.
bg_bg: Дали IP адресът на заявката е в ръчния списък за блокиране на %s.
bs_ba: Da li je IP zahtjeva na %s listi za ručno blokiranje.
cs_cz: Je IP adresa požadavku na manuálním blokovacím seznamu %s.
da_dk: Er anmodnings-IP'en på %s' manuelle blokkeringsliste.
el_gr: Βρίσκεται η διεύθυνση IP του αιτήματος στη λίστα χειροκίνητου αποκλεισμού του %s.
es_es: Está la IP de solicitud en la lista de bloqueo Manual de %s.
fr_fr: L'IP de la requête figure-t-elle sur la liste de blocage manuel de %s.
hi_in: क्या अनुरोध IP %s की मैन्युअल ब्लॉक सूची में है।
hr_hr: Je li IP adresa zahtjeva na %s listi ručnog blokiranja.
id_id: Apakah IP permintaan ada di daftar blokir Manual %s.
nb_no: Er forespørselens IP på %s sin manuelle blokkeringsliste.
nl_nl: Staat het verzoek-IP op %s's Handmatige bloklijst.
pt_pt: O IP do pedido está na lista de bloqueio Manual de %s.
ro_ro: Este IP-ul cererii pe lista de blocare manuală %s.
sr_rs: Да ли је IP адреса захтева на %s листи ручног блокирања.
sv_se: Är förfrågnings-IP:n på %s:s manuella blockeringslista.

source: Is the request IP on %s's auto-block list .
ar: هل عنوان IP الخاص بالطلب موجود في قائمة الحظر التلقائي لـ %s.
bg_bg: Дали IP адресът на заявката е в списъка за автоматично блокиране на %s.
bs_ba: Da li je IP zahtjeva na %s listi za automatsko blokiranje.
cs_cz: Je IP adresa požadavku na seznamu automatického blokování %s.
da_dk: Er anmodnings-IP'en på %s' autoblokkeringsliste.
el_gr: Βρίσκεται η διεύθυνση IP του αιτήματος στη λίστα αυτόματου αποκλεισμού του %s.
es_es: Está la IP de solicitud en la lista de bloqueo automático de %s.
fr_fr: L'IP de la requête figure-t-elle sur la liste de blocage automatique de %s.
hi_in: क्या अनुरोध IP %s की स्वचालित-ब्लॉक सूची में है।
hr_hr: Je li IP adresa zahtjeva na %s listi automatskog blokiranja.
id_id: Apakah IP permintaan ada di daftar blokir otomatis %s.
nb_no: Er forespørselens IP på %s sin auto-blokkeringsliste.
nl_nl: Staat het verzoek-IP op %s's auto-bloklijst.
pt_pt: O IP do pedido está na lista de bloqueio automático de %s.
ro_ro: Este IP-ul cererii pe lista de blocare automată %s.
sr_rs: Да ли је IP адреса захтева на %s листи аутоматског блокирања.
sv_se: Är förfrågnings-IP:n på %s:s automatiska blockeringslista.

source: Is the request IP on %s's manual bypass-list/whitelist.
ar: هل عنوان IP الخاص بالطلب موجود في قائمة التجاوز/القائمة البيضاء اليدوية لـ %s.
bg_bg: Дали IP адресът на заявката е в ръчния списък за заобикаляне/whitelist на %s.
bs_ba: Da li je zahtjev IP na %s's ručnoj listi za zaobilaženje/bijeloj listi.
cs_cz: Je IP adresa požadavku na manuálním bypass seznamu/whitelistu pluginu %s.
da_dk: Er anmodningens IP på %s's manuelle bypassliste/hvidliste.
el_gr: Βρίσκεται η διεύθυνση IP του αιτήματος στη λίστα χειροκίνητης παράκαμψης/whitelist του %s.
es_es: ¿Está la dirección IP de la solicitud en la lista de omisión/lista blanca manual de %s?
fr_fr: L'IP de la requête est-elle sur la liste de contournement/liste blanche manuelle de %s.
hi_in: क्या अनुरोध IP %s की मैन्युअल bypass-list/whitelist पर है।
hr_hr: Je li IP adresa zahtjeva na %s ručnoj listi zaobilaženja/bijeloj listi.
id_id: Apakah IP permintaan ada di daftar bypass/whitelist manual %s.
nb_no: Er forespørselens IP på %s sin manuelle omgåelsesliste/hviteliste.
nl_nl: Is het verzoek IP op %s's handmatige bypass-lijst/whitelist.
pt_pt: O IP do pedido está na lista de bypass/whitelist manual de %s.
ro_ro: Este cererea IP pe lista de ocolire/listă albă manuală a %s.
sr_rs: Да ли је IP адреса захтева на %s ручној листи заобилажења/белој листи.
sv_se: Är förfrågans IP på %s:s manuella bypass-lista/vitlista.

source: Is the request a bot that originates from a trusted service provider.
ar: هل الطلب من بوت ينشأ من مزود خدمة موثوق به.
bg_bg: Дали заявката е бот, който произхожда от доверен доставчик на услуги.
bs_ba: Da li je zahtjev bot koji potiče od pouzdanog provajdera usluga.
cs_cz: Je požadavek bot, který pochází od důvěryhodného poskytovatele služeb.
da_dk: Er anmodningen en bot, der stammer fra en betroet tjenesteudbyder.
de_de: Ist die Anfrage ein Bot, der von einem vertrauenswürdigen Dienstanbieter stammt.
el_gr: Προέρχεται το αίτημα από bot που προέρχεται από αξιόπιστο πάροχο υπηρεσιών.
es_es: Es la solicitud de un bot que se origina desde un proveedor de servicios de confianza.
fa_ir: آیا درخواست یک ربات است که از یک ارائه‌دهنده خدمات قابل اعتماد سرچشمه می‌گیرد.
fi: Onko pyyntö botti, joka on peräisin luotetulta palveluntarjoajalta.
fr_fr: La requête provient-elle d'un bot qui provient d'un fournisseur de services de confiance.
he_il: האם הבקשה היא בוט שמקורו בספק שירות מהימן.
hi_in: क्या अनुरोध एक बॉट है जो किसी विश्वसनीय सेवा प्रदाता से उत्पन्न होता है।
hr_hr: Je li zahtjev bot koji potječe od pouzdanog pružatelja usluga.
hu_hu: A kérés egy megbízható szolgáltatótól származó bot.
id_id: Apakah permintaan dari bot yang berasal dari penyedia layanan tepercaya.
it_it: La richiesta proviene da un bot che ha origine da un fornitore di servizi affidabile.
ja: リクエストが信頼できるサービスプロバイダーから発信されたボットかどうか。
ko_kr: 신뢰할 수 있는 서비스 제공업체에서 발생한 봇 요청인지 확인합니다.
ms_my: Adakah permintaan adalah bot yang berasal daripada penyedia perkhidmatan yang dipercayai.
nb_no: Er forespørselen en bot som kommer fra en pålitelig tjenesteleverandør.
nl_nl: Is het verzoek een bot die afkomstig is van een vertrouwde serviceprovider.
pl_pl: Czy żądanie pochodzi od bota pochodzącego od zaufanego dostawcy usług.
pt_pt: O pedido é de um bot que tem origem num fornecedor de serviços de confiança.
ro_ro: Este cererea un bot care provine de la un furnizor de servicii de încredere.
ru_ru: Является ли запрос ботом, который исходит от доверенного поставщика услуг.
sk_sk: Je požiadavka bot, ktorý pochádza od dôveryhodného poskytovateľa služieb.
sr_rs: Да ли је захтев бот који потиче од поузданог пружаоца услуга.
sv_se: Är förfrågan en bot som kommer från en betrodd tjänsteleverantör.
th_th: คำขอเป็นบอทที่มาจากผู้ให้บริการที่เชื่อถือได้หรือไม่
tr_tr: İstek, güvenilir bir hizmet sağlayıcısından kaynaklanan bir bot mu?
uk_ua: Чи надходить запит від бота, який походить від довіреного постачальника послуг.
vi_vn: Yêu cầu có phải là bot xuất phát từ nhà cung cấp dịch vụ đáng tin cậy.
zh_cn: 该请求是否为来自受信任服务提供商的机器人。
zh_tw: 請求是否為來自受信任服務提供者的 Bot。

source: Is the request a server loopback request.
ar: هل الطلب هو طلب loopback للخادم.
bg_bg: Дали заявката е server loopback заявка.
bs_ba: Je zahtjev server loopback zahtjev.
cs_cz: Je požadavek serverovým loopback požadavkem.
da_dk: Er anmodningen en serverloopback-anmodning.
de_de: Ist die Anfrage eine Server-Loopback-Anfrage.
el_gr: Είναι το αίτημα ένα αίτημα επαναφοράς διακομιστή.
es_es: Determina si la solicitud es una solicitud de bucle de retorno del servidor.
fa_ir: آیا درخواست یک درخواست loopback سرور است.
fr_fr: La requête est-elle une requête de bouclage serveur.
he_il: האם הבקשה היא בקשת loopback של שרת.
hi_in: क्या अनुरोध एक सर्वर लूपबैक अनुरोध है।
hr_hr: Je li zahtjev loopback zahtjev poslužitelja.
hu_hu: A kérés szerver visszacsatolási kérés.
id_id: Apakah permintaan merupakan permintaan loopback server.
it_it: La richiesta è una richiesta di loopback del server.
ja: リクエストがサーバーループバックリクエストかどうか。
ko_kr: 요청이 서버 루프백 요청인지 확인합니다.
ms_my: Adakah permintaan merupakan permintaan loopback pelayan.
nb_no: Er forespørselen en server loopback-forespørsel.
nl_nl: Is het verzoek een server loopback verzoek.
pl_pl: Czy żądanie jest żądaniem zwrotnym serwera.
pt_pt: O pedido é um pedido de loopback do servidor.
ro_ro: Este cererea o cerere de loopback server.
ru_ru: Является ли запрос обратным запросом сервера.
sr_rs: Да ли је захтев loopback захтев сервера.
sv_se: Är förfrågan en server loopback-förfrågan.
th_th: คำขอเป็นคำขอ loopback ของเซิร์ฟเวอร์หรือไม่
tr_tr: İstek bir sunucu geri döngü isteği mi.
uk_ua: Чи є запит зворотним запитом сервера.
vi_vn: Yêu cầu có phải là yêu cầu loopback của máy chủ.
zh_cn: 请求是否为服务器回环请求。
zh_tw: 請求是否為伺服器迴路請求。

source: Is the request an HTTP 404.
ar: هل الطلب هو HTTP 404.
bg_bg: Дали заявката е HTTP 404.
bs_ba: Je zahtjev HTTP 404.
cs_cz: Je požadavek HTTP 404.
da_dk: Er anmodningen en HTTP 404.
de_de: Ist die Anfrage ein HTTP 404.
el_gr: Είναι το αίτημα HTTP 404.
es_es: Es la solicitud un HTTP 404.
fa_ir: آیا درخواست یک HTTP 404 است.
fi: Onko pyyntö HTTP 404.
fr_fr: La requête est-elle une erreur HTTP 404.
he_il: האם הבקשה היא HTTP 404.
hi_in: क्या अनुरोध HTTP 404 है।
hr_hr: Je li zahtjev HTTP 404.
hu_hu: A kérés HTTP 404.
id_id: Apakah permintaan HTTP 404.
it_it: La richiesta è un HTTP 404.
ja: リクエストがHTTP 404かどうか。
ko_kr: 요청이 HTTP 404인지 확인합니다.
ms_my: Adakah permintaan HTTP 404.
nb_no: Er forespørselen en HTTP 404.
nl_nl: Is het verzoek een HTTP 404.
pl_pl: Czy żądanie jest HTTP 404.
pt_pt: O pedido é um HTTP 404.
ro_ro: Este cererea un HTTP 404.
ru_ru: Является ли запрос HTTP 404.
sk_sk: Je požiadavka HTTP 404.
sr_rs: Да ли је захтев HTTP 404.
sv_se: Är förfrågan en HTTP 404.
th_th: คำขอเป็น HTTP 404
tr_tr: İstek bir HTTP 404 mü.
uk_ua: Чи є запит HTTP 404.
vi_vn: Yêu cầu có phải là HTTP 404.
zh_cn: 请求是否为 HTTP 404。
zh_tw: 請求是否為 HTTP 404。

source: Is the request blocked by %s's Site Lockdown feature.
ar: هل الطلب محظور بواسطة ميزة إغلاق الموقع في %s.
bg_bg: Дали заявката е блокирана от функцията Site Lockdown на %s.
bs_ba: Da li je zahtjev blokiran od strane %s's mogućnosti zaključavanja sajta.
cs_cz: Je požadavek blokován funkcí uzamčení webu pluginu %s.
da_dk: Er anmodningen blokeret af %s's webstedslukning-funktion.
el_gr: Αποκλείεται το αίτημα από τη λειτουργία Κλειδώματος Ιστότοπου του %s.
es_es: ¿Está la solicitud bloqueada por la función de Bloqueo del Sitio de %s?
fr_fr: La requête est-elle bloquée par la fonctionnalité de verrouillage du site de %s.
hi_in: क्या अनुरोध %s की Site Lockdown विशेषता द्वारा ब्लॉक किया गया है।
hr_hr: Je li zahtjev blokiran %s značajkom Site Lockdown.
id_id: Apakah permintaan diblokir oleh fitur Penguncian Situs %s.
nb_no: Er forespørselen blokkert av %s sin nettstedslåsingsfunksjon.
nl_nl: Is het verzoek geblokkeerd door %s's Site Lockdown functie.
pt_pt: O pedido é bloqueado pela funcionalidade de Bloqueio de Site de %s.
ro_ro: Este cererea blocată de funcția de blocare site a %s.
sr_rs: Да ли је захтев блокиран функцијом закључавања сајта %s.
sv_se: Är förfrågan blockerad av %s:s webbplatslåsningsfunktion.

source: Is the request from a logged-in user.
ar: هل الطلب من مستخدم مسجل الدخول.
bg_bg: Дали заявката е от влязъл потребител.
bs_ba: Da li je zahtjev od prijavljenog korisnika.
cs_cz: Je požadavek od přihlášeného uživatele.
da_dk: Er anmodningen fra en logget ind bruger.
de_de: Ist die Anfrage von einem angemeldeten Benutzer.
el_gr: Προέρχεται το αίτημα από συνδεδεμένο χρήστη.
es_es: Es la solicitud de un usuario con sesión iniciada.
fa_ir: آیا درخواست از یک کاربر وارد شده است.
fi: Onko pyyntö kirjautuneelta käyttäjältä.
fr_fr: La requête provient d'un internaute connecté.
he_il: האם הבקשה היא ממשתמש מחובר.
hi_in: क्या अनुरोध लॉग-इन उपयोगकर्ता से है।
hr_hr: Je li zahtjev od prijavljenog korisnika.
hu_hu: A kérés bejelentkezett felhasználótól érkezik.
id_id: Apakah permintaan dari pengguna yang masuk log.
it_it: La richiesta proviene da un utente autenticato.
ja: ログイン済みユーザーからのリクエストかどうか。
ko_kr: 로그인한 사용자의 요청인지 확인합니다.
ms_my: Adakah permintaan daripada pengguna yang log masuk.
nb_no: Er forespørselen fra en innlogget bruker.
nl_nl: Is het verzoek van een ingelogde gebruiker.
pl_pl: Czy żądanie pochodzi od zalogowanego użytkownika.
pt_pt: O pedido é de um utilizador com sessão iniciada.
ro_ro: Este cererea de la un utilizator autentificat.
ru_ru: Является ли запрос от авторизованного пользователя.
sk_sk: Je požiadavka od prihláseného používateľa.
sr_rs: Да ли је захтев од пријављеног корисника.
sv_se: Är förfrågan från en inloggad användare.
th_th: คำขอมาจากผู้ใช้ที่เข้าสู่ระบบหรือไม่
tr_tr: İstek oturum açmış bir kullanıcıdan mı?
uk_ua: Чи надходить запит від авторизованого користувача.
vi_vn: Yêu cầu có từ người dùng đã đăng nhập.
zh_cn: 是否为已登录用户的请求。
zh_tw: 請求是否來自已登入的使用者。

source: Is the request from a user authenticated as a %s Admin.
ar: هل الطلب من مستخدم مصادق عليه كمسؤول %s.
bg_bg: Дали заявката е от потребител, автентикиран като %s Admin.
bs_ba: Da li je zahtjev od korisnika autentifikovanog kao %s Admin.
cs_cz: Je požadavek od uživatele ověřeného jako administrátor %s.
da_dk: Er anmodningen fra en bruger godkendt som %s-administrator.
el_gr: Προέρχεται το αίτημα από χρήστη με έλεγχο ταυτότητας ως %s Admin.
es_es: ¿Es la solicitud de un usuario autenticado como administrador de %s?
fr_fr: La requête provient-elle d'un utilisateur authentifié en tant qu'administrateur %s.
hi_in: क्या अनुरोध %s Admin के रूप में प्रमाणित उपयोगकर्ता से है।
hr_hr: Je li zahtjev od korisnika autentificiranog kao %s Admin.
id_id: Apakah permintaan dari pengguna yang diautentikasi sebagai Admin %s.
nb_no: Er forespørselen fra en bruker autentisert som en %s Admin.
nl_nl: Is het verzoek van een gebruiker geauthenticeerd als %s Admin.
pt_pt: O pedido é de um utilizador autenticado como Administrador %s.
ro_ro: Este cererea de la un utilizator autentificat ca administrator %s.
sr_rs: Да ли је захтев од корисника аутентификованог као %s Admin.
sv_se: Är förfrågan från en användare autentiserad som %s-administratör.

source: Is the request path whitelisted by %s.
ar: هل مسار الطلب مدرج في القائمة البيضاء بواسطة %s.
bg_bg: Дали пътят на заявката е в белия списък на %s.
bs_ba: Da li je putanja zahtjeva na bijeloj listi od strane %s.
cs_cz: Je cesta požadavku na bílé listině %s.
da_dk: Er anmodningsstien hvidlistet af %s.
el_gr: Βρίσκεται η διαδρομή του αιτήματος στη λίστα επιτρεπόμενων από το %s.
es_es: Está la ruta de solicitud en la lista blanca por %s.
fr_fr: Le chemin de la requête est-il en liste blanche par %s.
hi_in: क्या अनुरोध पथ %s द्वारा व्हाइटलिस्ट किया गया है।
hr_hr: Je li putanja zahtjeva na bijeloj listi od %s.
id_id: Apakah jalur permintaan masuk daftar putih oleh %s.
nb_no: Er forespørselsbanen hvitelistet av %s.
nl_nl: Staat het verzoekpad op de whitelist door %s.
pt_pt: O caminho do pedido está na lista branca por %s.
ro_ro: Este calea cererii pe lista albă de %s.
sr_rs: Да ли је путања захтева на белој листи од стране %s.
sv_se: Är förfrågningssökvägen vitlistad av %s.

source: Is the request to a path within a currently installed WordPress plugin.
ar: هل الطلب موجه إلى مسار ضمن إضافة ووردبريس مثبتة حاليًا.
bg_bg: Дали е заявката към път в рамките на текущо инсталиран WordPress плъгин.
bs_ba: Da li je zahtjev upućen putanji unutar trenutno instaliranog WordPress plugina.
cs_cz: Je požadavek na cestu v rámci aktuálně nainstalovaného pluginu WordPressu.
da_dk: Er anmodningen til en sti inden for et aktuelt installeret WordPress-plugin.
de_de: Ist die Anfrage an einen Pfad innerhalb eines derzeit installierten WordPress-Plugins.
el_gr: Είναι το αίτημα προς μια διαδρομή εντός ενός τρέχοντος εγκατεστημένου πρόσθετου WordPress.
es_es: Es la solicitud a una ruta dentro de un plugin de WordPress actualmente instalado.
fa_ir: آیا درخواست به مسیری در یک افزونه نصب‌شده فعلی وردپرس است.
fi: Onko pyyntö polkuun tällä hetkellä asennetun WordPress-lisäosan sisällä.
fr_fr: La requête concerne-t-elle un chemin dans une extension WordPress actuellement installée.
he_il: האם הבקשה היא לנתיב בתוך תוסף מותקן כעת של וורדפרס.
hi_in: वर्तमान में इंस्टॉल किए गए वर्डप्रेस प्लगइन के पथ का अनुरोध है।
hr_hr: Je li zahtjev prema putanji unutar trenutno instaliranog WordPress dodatka.
hu_hu: A kérés egy jelenleg telepített WordPress plugin elérési útjához irányul.
id_id: Apakah permintaan ke jalur dalam plugin WordPress yang saat ini terpasang.
it_it: È la richiesta a un percorso all'interno di un plugin WordPress attualmente installato.
ja: 現在インストールされている WordPress プラグイン内のパスへのリクエストかどうか。
ko_kr: 현재 설치된 워드프레스 플러그인 내 경로에 대한 요청인지 확인합니다.
ms_my: Adakah permintaan ke laluan dalam pemalam WordPress yang dipasang pada masa ini.
nb_no: Er forespørselen til en bane innenfor et installert WordPress-plugin.
nl_nl: Is het verzoek naar een pad binnen een momenteel geïnstalleerde WordPress plugin.
pl_pl: Czy żądanie dotyczy ścieżki w aktualnie zainstalowanej wtyczce WordPressa.
pt_pt: O pedido é para um caminho dentro de um plugin WordPress atualmente instalado.
ro_ro: Este cererea către o cale dintr-un modul WordPress instalat curent.
ru_ru: Является ли запрос к пути в рамках текущего установленного плагина WordPress.
sk_sk: Je požiadavka na cestu v rámci aktuálne nainštalovaného WordPress pluginu.
sr_rs: Да ли је захтев за путању унутар тренутно инсталираног Вордпрес додатка.
sv_se: Är förfrågan till en sökväg inom ett för närvarande installerat WordPress-tillägg.
th_th: คำขอเป็นการเข้าถึงเส้นทางภายในปลั๊กอิน WordPress ที่ติดตั้งอยู่ในปัจจุบันหรือไม่
tr_tr: İstek şu anda yüklü bir WordPress eklentisi içindeki bir yola mı.
uk_ua: Чи є запит до шляху в межах поточно встановленого плагіна WordPress.
vi_vn: Yêu cầu có đến đường dẫn trong plugin WordPress hiện đang được cài đặt.
zh_cn: 是否为当前已安装 WordPress 插件内路径的请求。
zh_tw: 請求是否為目前已安裝 WordPress 外掛內的路徑。

source: Is the request to a path within a currently installed WordPress theme.
ar: هل الطلب موجه إلى مسار ضمن قالب ووردبريس مثبت حاليًا.
bg_bg: Дали е заявката към път в рамките на текущо инсталирана WordPress тема.
bs_ba: Da li je zahtjev upućen putanji unutar trenutno instalirane WordPress teme.
cs_cz: Je požadavek na cestu v rámci aktuálně nainstalované šablony WordPressu.
da_dk: Er anmodningen til en sti inden for et aktuelt installeret WordPress-tema.
de_de: Ist die Anfrage an einen Pfad innerhalb eines derzeit installierten WordPress-Themes.
el_gr: Είναι το αίτημα προς μια διαδρομή εντός ενός τρέχοντος εγκατεστημένου θέματος WordPress.
es_es: Es la solicitud a una ruta dentro de un tema de WordPress actualmente instalado.
fa_ir: آیا درخواست به مسیری در یک پوسته نصب‌شده فعلی وردپرس است.
fi: Onko pyyntö polkuun tällä hetkellä asennetun WordPress-teeman sisällä.
fr_fr: La requête concerne-t-elle un chemin dans un thème WordPress actuellement installé.
he_il: האם הבקשה היא לנתיב בתוך ערכת עיצוב מותקנת כעת של וורדפרס.
hi_in: अनुरोध वर्तमान में स्थापित वर्डप्रेस थीम के भीतर किसी पथ का है।
hr_hr: Je li zahtjev prema putanji unutar trenutno instaliranog WordPress predloška.
hu_hu: A kérés egy jelenleg telepített WordPress téma elérési útjához irányul.
id_id: Apakah permintaan ke jalur dalam tema WordPress yang saat ini terpasang.
it_it: È la richiesta a un percorso all'interno di un tema WordPress attualmente installato.
ja: 現在インストールされている WordPress テーマ内のパスへのリクエストかどうか。
ko_kr: 현재 설치된 워드프레스 테마 내 경로에 대한 요청인지 확인합니다.
ms_my: Adakah permintaan ke laluan dalam tema WordPress yang dipasang pada masa ini.
nb_no: Er forespørselen til en bane innenfor et installert WordPress-tema.
nl_nl: Is het verzoek naar een pad binnen een momenteel geïnstalleerd WordPress thema.
pl_pl: Czy żądanie dotyczy ścieżki w aktualnie zainstalowanym motywie WordPressa.
pt_pt: O pedido é para um caminho dentro de um tema WordPress atualmente instalado.
ro_ro: Este cererea către o cale dintr-o temă WordPress instalată curent.
ru_ru: Является ли запрос к пути в рамках текущей установленной темы WordPress.
sk_sk: Je požiadavka na cestu v rámci aktuálne nainštalovanej WordPress témy.
sr_rs: Да ли је захтев за путању унутар тренутно инсталиране Вордпрес теме.
sv_se: Är förfrågan till en sökväg inom ett för närvarande installerat WordPress-tema.
th_th: คำขอเป็นการเข้าถึงเส้นทางภายในธีม WordPress ที่ติดตั้งอยู่ในปัจจุบันหรือไม่
tr_tr: İstek şu anda yüklü bir WordPress teması içindeki bir yola mı.
uk_ua: Чи є запит до шляху в межах поточно встановленої теми WordPress.
vi_vn: Yêu cầu có đến đường dẫn trong theme WordPress hiện đang được cài đặt.
zh_cn: 是否为当前已安装 WordPress 主题内路径的请求。
zh_tw: 請求是否為目前已安裝 WordPress 佈景主題內的路徑。
