Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Successfully sent Firewall Block email alert to: {{to}}
ar: تم إرسال تنبيه بريد إلكتروني لحظر جدار الحماية بنجاح إلى: {{to}}
bg_bg: Успешно изпратено имейл известие за блокиране от Firewall до: {{to}}
bs_ba: Uspješno poslano Firewall upozorenje o blokadi na: {{to}}
cs_cz: Úspěšně odesláno upozornění na blokaci firewallem na: {{to}}
da_dk: Firewall-blokering e-mailadvarsel sendt med succes til: {{to}}
de_de: Firewall-Blockierungs-Warnmeldung erfolgreich per E-Mail gesendet an: {{to}}
el_gr: Επιτυχής αποστολή ειδοποίησης email Μπλοκ Firewall προς: {{to}}
es_es: Email de alerta de Bloqueo del Cortafuegos enviado exitosamente a: {{to}}
fa_ir: هشدار ایمیل مسدودسازی فایروال با موفقیت به {{to}} ارسال شد
fi: Firewall-eston sähköpostihälytys lähetetty onnistuneesti: {{to}}
fr_fr: Alerte e-mail de blocage pare-feu envoyée avec succès à : {{to}}
he_il: התראת אימייל חסימת חומת אש נשלחה בהצלחה אל: {{to}}
hi_in: Firewall ब्लॉक ईमेल अलर्ट सफलतापूर्वक भेजा गया: {{to}}
hr_hr: Uspješno poslano upozorenje o blokiranju vatrozidom na: {{to}}
hu_hu: Firewall blokkolási e-mail értesítés sikeresen elküldve a következőnek: {{to}}
id_id: Berhasil mengirim peringatan email Blokir Firewall ke: {{to}}
it_it: Email avviso blocco firewall inviata con successo a: {{to}}
ja: ファイアウォールブロックメールアラートの送信に成功しました: {{to}}
ko_kr: 방화벽 차단 이메일 알림을 {{to}}(으)로 성공적으로 보냈습니다
ms_my: Berjaya menghantar amaran e-mel Sekatan Firewall kepada: {{to}}
nb_no: Sendte Firewall-blokkeringsvarsel via e-post til: {{to}}
nl_nl: Firewall blok e-mailwaarschuwing succesvol verzonden naar: {{to}}
pl_pl: Pomyślnie wysłano alert e-mail o blokadzie zapory do: {{to}}
pt_pt: Alerta de email de Bloqueio da Firewall enviado com sucesso para: {{to}}
ro_ro: Alertă email blocare firewall trimisă cu succes către: {{to}}
ru_ru: Оповещение о блокировке брандмауэром успешно отправлено на: {{to}}
sk_sk: Úspešne odoslané e-mailové upozornenie Firewall blokovania na: {{to}}
sr_rs: Успешно послато упозорење о блокирању заштитног зида на: {{to}}
sv_se: E-postvarning om brandväggsblockering skickades till: {{to}}
th_th: ส่งการแจ้งเตือนการปิดกั้น Firewall ทางอีเมลสำเร็จไปยัง: {{to}}
tr_tr: Güvenlik Duvarı Engelleme e-posta uyarısı başarıyla gönderildi: {{to}}
uk_ua: Успішно надіслано сповіщення про блокування Firewall на: {{to}}
vi_vn: Đã gửi thành công email cảnh báo Chặn Tường lửa đến: {{to}}
zh_cn: 成功发送防火墙拦截邮件警报至:{{to}}
zh_tw: 已成功傳送防火牆封鎖電子郵件警示至:{{to}}

source: Successfully sent email (type: {{slug}}) to '{{email}}' using %s.
ar: تم إرسال البريد الإلكتروني (النوع: {{slug}}) بنجاح إلى '{{email}}' باستخدام %s.
bg_bg: Успешно изпратен имейл (тип: {{slug}}) до '{{email}}' чрез %s.
bs_ba: Uspješno poslat email (tip: {{slug}}) na '{{email}}' koristeći %s.
cs_cz: Úspěšně odeslán e-mail (typ: {{slug}}) na „{{email}}" pomocí %s.
da_dk: E-mail (type: {{slug}}) sendt med succes til '{{email}}' ved hjælp af %s.
el_gr: Επιτυχής αποστολή email (τύπος: {{slug}}) προς '{{email}}' χρησιμοποιώντας %s.
es_es: Correo electrónico enviado exitosamente (tipo: {{slug}}) a '{{email}}' usando %s.
fr_fr: E-mail envoyé avec succès (type : {{slug}}) à « {{email}} » en utilisant %s.
hi_in: %s का उपयोग करके '{{email}}' को ईमेल (प्रकार: {{slug}}) सफलतापूर्वक भेजा गया।
hr_hr: Uspješno poslana e-pošta (tip: {{slug}}) na '{{email}}' koristeći %s.
id_id: Berhasil mengirim email (jenis: {{slug}}) ke '{{email}}' menggunakan %s.
nb_no: Sendte e-post (type: {{slug}}) til '{{email}}' ved hjelp av %s.
nl_nl: E-mail (type: {{slug}}) succesvol verzonden naar '{{email}}' met %s.
pt_pt: Email enviado com sucesso (tipo: {{slug}}) para '{{email}}' usando %s.
ro_ro: Emailul (tip: {{slug}}) către „{{email}}" a fost trimis cu succes folosind %s.
sr_rs: Успешно послата е-порука (тип: {{slug}}) на '{{email}}' коришћењем %s.
sv_se: E-post (typ: {{slug}}) skickades till '{{email}}' med %s.

source: Summary
ar: ملخص
bg_bg: Обобщение
bs_ba: Sažetak
cs_cz: Přehled
da_dk: Oversigt
de_de: Zusammenfassung
el_gr: Περίληψη
es_es: Resumen
fa_ir: خلاصه
fi: Yhteenveto
fr_fr: Résumé
he_il: סיכום
hi_in: सारांश
hr_hr: Sažetak
hu_hu: Összefoglaló
id_id: rangkuman
it_it: Riepilogo
ja: サマリー
ko_kr: 요약
ms_my: ringkasan
nb_no: Sammendrag
nl_nl: Samenvatting
pl_pl: Podsumowanie
pt_pt: Resumo
ro_ro: Rezumat
ru_ru: Сводка
sk_sk: Súhrn
sr_rs: Сажетак
sv_se: Sammanfattning
th_th: สรุป
tr_tr: Özet
uk_ua: Підсумок
vi_vn: Tóm tắt
zh_cn: 摘要
zh_tw: 摘要

source: Summary Generated
ar: تم إنشاء الملخص
bg_bg: Обобщение генерирано
bs_ba: Sažetak generisan
cs_cz: Přehled vygenerován
da_dk: Oversigt genereret
de_de: Zusammenfassung generiert
el_gr: Περίληψη Δημιουργήθηκε
es_es: Resumen Generado
fa_ir: خلاصه تولیدشده
fi: Yhteenveto luotu
fr_fr: Résumé généré
he_il: סיכום נוצר
hi_in: सारांश जनरेट किया गया
hr_hr: Sažetak generiran
hu_hu: Összefoglaló generálva
id_id: Rangkuman Dihasilkan
it_it: Riepilogo generato
ja: サマリー生成済み
ko_kr: 요약 생성됨
ms_my: Ringkasan Dijana
nb_no: Sammendrag generert
nl_nl: Samenvatting Gegenereerd
pl_pl: Wygenerowano podsumowanie
pt_pt: Resumo Gerado
ro_ro: Rezumat generat
ru_ru: Сводка создана
sk_sk: Súhrn vygenerovaný
sr_rs: Сажетак генерисан
sv_se: Sammanfattning genererad
th_th: สร้างสรุปแล้ว
tr_tr: Özet Oluşturuldu
uk_ua: Підсумок згенеровано
vi_vn: Đã Tạo Tóm tắt
zh_cn: 生成的摘要
zh_tw: 摘要已產生

source: Summary Security Reports.
ar: تقارير الأمان الموجزة.
bg_bg: Обобщени отчети за сигурност.
bs_ba: Sažetak sigurnosnih izvještaja.
cs_cz: Souhrnné bezpečnostní reporty.
da_dk: Oversigt over sikkerhedsrapporter.
de_de: Zusammenfassende Sicherheitsberichte.
el_gr: Αναφορές Περίληψης Ασφαλείας.
es_es: Informes de Seguridad Resumidos.
fa_ir: گزارش‌های امنیتی خلاصه.
fi: Yhteenvedon turvallisuusraportit.
fr_fr: Rapports de sécurité récapitulatifs.
he_il: סיכום דוחות אבטחה.
hi_in: सारांश सुरक्षा रिपोर्ट।
hr_hr: Sažeta sigurnosna izvješća.
hu_hu: Összefoglaló biztonsági jelentések.
id_id: Laporan Keamanan Ringkasan.
it_it: Report di sicurezza riepilogativo.
ja: サマリーセキュリティレポート。
ko_kr: 요약 보안 보고서.
ms_my: Laporan Keselamatan Ringkasan.
nb_no: Sammendrag av sikkerhetsrapporter.
nl_nl: Overzicht Beveiligingsrapporten.
pl_pl: Podsumowanie raportów zabezpieczeń.
pt_pt: Resumo de Relatórios de Segurança.
ro_ro: Rapoarte securitate rezumat.
ru_ru: Сводные отчёты по безопасности.
sk_sk: Súhrnné bezpečnostné reporty.
sr_rs: Сажети безбедносни извештаји.
sv_se: Sammanfattande säkerhetsrapporter.
th_th: รายงานความปลอดภัยสรุป
tr_tr: Özet Güvenlik Raporları.
uk_ua: Зведені звіти безпеки.
vi_vn: Báo cáo Bảo mật Tóm tắt.
zh_cn: 摘要安全报告。
zh_tw: 摘要安全性報告。

source: Supercharged Security
ar: أمان فائق القوة
bg_bg: Усилена сигурност
bs_ba: Pojačana sigurnost
cs_cz: Vylepšené zabezpečení
da_dk: Superladet sikkerhed
de_de: Hochleistungssicherheit
el_gr: Ενισχυμένη Ασφάλεια
es_es: Seguridad Potenciada
fa_ir: امنیت فوق‌العاده
fr_fr: Sécurité renforcée
he_il: אבטחה משופרת
hi_in: Supercharged सुरक्षा
hr_hr: Pojačana sigurnost
hu_hu: Felfokozott biztonság
id_id: Keamanan Super
it_it: Sicurezza potenziata
ja: 強化されたセキュリティ
ko_kr: 강력한 보안
ms_my: Keselamatan Supercharged
nb_no: Superladet sikkerhet
nl_nl: Versterkte Beveiliging
pt_pt: Segurança Reforçada
ro_ro: Securitate supraîncărcată
ru_ru: Усиленная безопасность
sr_rs: Појачана безбедност
sv_se: Förstärkt säkerhet
th_th: Security ที่เพิ่มประสิทธิภาพ
tr_tr: Güçlendirilmiş Güvenlik
uk_ua: Посилена безпека
vi_vn: Bảo mật Siêu cấp
zh_cn: 超强安全
zh_tw: 超強安全性

source: Supply Backup Code
ar: توفير رمز النسخة الاحتياطية
bg_bg: Предоставяне на резервен код
bs_ba: Dostavi rezervni kod
cs_cz: Zadat záložní kód
da_dk: Angiv backupkode
de_de: Backup-Code angeben
el_gr: Παροχή Εφεδρικού Κωδικού
es_es: Proporcionar Código de Respaldo
fa_ir: ارائه کد پشتیبان
fi: Anna varmuuskopiokoodi
fr_fr: Fournir le code de sauvegarde
he_il: הזנת קוד גיבוי
hi_in: बैकअप कोड प्रदान करें
hr_hr: Navedite sigurnosni kod
hu_hu: Tartalék kód megadása
id_id: Berikan Kode Cadangan
it_it: Fornisci codice di backup
ja: バックアップコードを入力
ko_kr: 백업 코드 제공
ms_my: Bekalkan Kod Sandaran
nb_no: Oppgi backup-kode
nl_nl: Back-upcode Opgeven
pl_pl: Podaj kod zapasowy
pt_pt: Fornecer Código de Cópia de Segurança
ro_ro: Furnizează cod de rezervă
ru_ru: Указать резервный код
sr_rs: Унеси резервни код
sv_se: Ange reservkod
th_th: ระบุรหัสสำรอง
tr_tr: Yedekleme Kodunu Girin
uk_ua: Надати резервний код
vi_vn: Cung cấp Mã Sao lưu
zh_cn: 提供备份代码
zh_tw: 提供備份代碼

source: Supplying a site URL here will make this site an 'Options Slave'.
ar: توفير رابط موقع هنا سيجعل هذا الموقع 'تابعًا للخيارات'.
bg_bg: Предоставянето на URL на сайт тук ще направи този сайт 'Options Slave'.
bs_ba: Navođenje URL-a sajta ovdje će učiniti ovaj sajt 'Options Slave'.
cs_cz: Zadáním URL webu zde učiníte tento web „podřízeným nastavení".
da_dk: Ved at angive en websteds-URL her vil dette websted blive en 'indstillingsslave'.
de_de: Die Angabe einer Website-URL hier macht diese Website zu einem 'Options Slave'.
el_gr: Η παροχή URL ιστότοπου εδώ θα κάνει αυτόν τον ιστότοπο 'Δευτερεύοντα Επιλογών'.
es_es: Proporcionar una URL de sitio aquí hará que este sitio sea un 'Esclavo de Opciones'.
fa_ir: ارائه نشانی اینترنتی سایت در اینجا این سایت را به یک «برده گزینه‌ها» تبدیل خواهد کرد.
fi: Sivuston URL-osoitteen antaminen tähän tekee tästä sivustosta 'asetusten orjan'.
fr_fr: Fournir une URL de site ici fera de ce site un « esclave d'options ».
he_il: אספקת כתובת אתר כאן תהפוך את האתר הזה ל-״עבד אפשרויות״.
hi_in: यहाँ साइट यूआरएल प्रदान करने से यह साइट एक 'Options Slave' बन जाएगी।
hr_hr: Navođenjem URL-a stranice ovdje ova stranica će postati 'Options Slave'.
hu_hu: Egy webhely URL megadása itt ezt a webhelyet 'Beállítások alárendeltté' teszi.
id_id: Memberikan URL situs di sini akan menjadikan situs ini sebagai 'Slave Opsi'.
it_it: Fornire un URL di sito qui renderà questo sito uno 'slave opzioni'.
ja: ここにサイト URL を指定すると、このサイトは「オプションスレーブ」になります。
ko_kr: 여기에 사이트 URL을 입력하면 이 사이트가 '옵션 슬레이브'가 됩니다.
ms_my: Membekalkan URL tapak di sini akan menjadikan tapak ini 'Options Slave'.
nb_no: Å oppgi en nettstedets URL her vil gjøre dette nettstedet til en 'Options Slave'.
nl_nl: Het opgeven van een site URL hier maakt deze site een 'Options Slave'.
pl_pl: Podanie tutaj adresu URL witryny sprawi, że ta witryna stanie się „niewolnikiem opcji".
pt_pt: Fornecer um URL de site aqui tornará este site um 'Escravo de Opções'.
ro_ro: Furnizarea unui URL de site aici va face acest site un „Sclav de opțiuni".
ru_ru: Указание URL сайта здесь сделает этот сайт «подчинённым по настройкам».
sk_sk: Poskytnutie URL stránky tu urobí z tejto stránky 'Options Slave'.
sr_rs: Навођење URL сајта овде ће учинити овај сајт 'Options Slave'.
sv_se: Att ange en webbplats-URL här kommer att göra denna webbplats till en 'alternativsslav'.
th_th: การระบุ URL ไซต์ที่นี่จะทำให้ไซต์นี้เป็น 'Options Slave'
tr_tr: Buraya bir site adresi girmek bu siteyi 'Seçenek Bağımlısı' yapacaktır.
uk_ua: Надання URL сайту тут зробить цей сайт 'підлеглим параметрів'.
vi_vn: Cung cấp URL trang web ở đây sẽ biến trang web này thành 'Options Slave'.
zh_cn: 在此处提供站点 URL 将使此站点成为"选项从属站点"。
zh_tw: 在此提供網站網址將使此網站成為「選項從屬站」。

source: Supplying a valid site URL here will make this site an 'Options Slave' and will automatically import options daily.
ar: توفير رابط موقع صالح هنا سيجعل هذا الموقع 'تابعًا للخيارات' وسيستورد الخيارات تلقائيًا يوميًا.
bg_bg: Предоставянето на валиден URL на сайт тук ще направи този сайт 'Options Slave' и ще импортира автоматично опции ежедневно.
bs_ba: Navođenje validnog URL-a sajta ovdje će učiniti ovaj sajt 'Options Slave' i automatski će uvoziti opcije dnevno.
cs_cz: Zadáním platné URL webu zde učiníte tento web 'podřízeným nastavení' a automaticky se budou denně importovat nastavení.
da_dk: Ved at angive en gyldig websteds-URL her vil dette websted blive en 'indstillingsslave' og vil automatisk importere indstillinger dagligt.
de_de: Die Angabe einer gültigen Website-URL hier macht diese Website zu einem 'Options Slave' und importiert automatisch täglich Optionen.
el_gr: Η παροχή έγκυρου URL ιστότοπου εδώ θα κάνει αυτόν τον ιστότοπο 'Δευτερεύοντα Επιλογών' και θα εισάγει αυτόματα επιλογές καθημερινά.
es_es: Proporcionar una URL de sitio válida aquí hará que este sitio sea un 'Esclavo de Opciones' e importará automáticamente opciones diariamente.
fa_ir: ارائه یک نشانی اینترنتی معتبر سایت در اینجا این سایت را به یک «برده گزینه‌ها» تبدیل می‌کند و به‌طور خودکار گزینه‌ها را روزانه وارد خواهد کرد.
fi: Kelvollisen sivuston URL-osoitteen antaminen tähän tekee tästä sivustosta 'asetusten orjan' ja tuo asetukset automaattisesti päivittäin.
fr_fr: Fournir une URL de site valide ici fera de ce site un « esclave d'options » et importera automatiquement les options quotidiennement.
he_il: אספקת כתובת אתר תקפה כאן תהפוך את האתר הזה ל-״עבד אפשרויות״ ותייבא אוטומטית אפשרויות מדי יום.
hi_in: यहाँ एक मान्य साइट यूआरएल प्रदान करने से यह साइट एक 'Options Slave' बन जाएगी और दैनिक रूप से विकल्पों को स्वचालित रूप से आयात करेगी।
hr_hr: Navođenjem važećeg URL-a stranice ovdje ova stranica će postati 'Options Slave' i automatski će uvoziti opcije svakodnevno.
hu_hu: Egy érvényes webhely URL megadása itt ezt a webhelyet 'Beállítások alárendeltté' teszi, és naponta automatikusan importálja a beállításokat.
id_id: Memberikan URL situs yang valid di sini akan menjadikan situs ini sebagai 'Slave Opsi' dan akan secara otomatis mengimpor opsi setiap hari.
it_it: Fornire un URL di sito valido qui renderà questo sito uno 'slave opzioni' e importerà automaticamente le opzioni quotidianamente.
ja: ここに有効なサイト URL を指定すると、このサイトは「オプションスレーブ」になり、毎日自動的にオプションをインポートします。
ko_kr: 여기에 유효한 사이트 URL을 입력하면 이 사이트가 '옵션 슬레이브'가 되며 매일 자동으로 옵션을 가져옵니다.
ms_my: Membekalkan URL tapak yang sah di sini akan menjadikan tapak ini 'Options Slave' dan akan import pilihan secara automatik setiap hari.
nb_no: Å oppgi en gyldig nettstedets URL her vil gjøre dette nettstedet til en 'Options Slave' og vil automatisk importere innstillinger daglig.
nl_nl: Het opgeven van een geldige site URL hier maakt deze site een 'Options Slave' en zal dagelijks automatisch opties importeren.
pl_pl: Podanie tutaj prawidłowego adresu URL witryny sprawi, że ta witryna stanie się „niewolnikiem opcji" i będzie automatycznie importować opcje codziennie.
pt_pt: Fornecer um URL de site válido aqui tornará este site um 'Escravo de Opções' e importará automaticamente opções diariamente.
ro_ro: Furnizarea unui URL de site valid aici va face acest site un „Sclav de opțiuni" și va importa automat opțiunile zilnic.
ru_ru: Указание действительного URL сайта здесь сделает этот сайт «подчинённым по настройкам» и будет автоматически импортировать настройки ежедневно.
sk_sk: Poskytnutie platnej URL stránky tu urobí z tejto stránky 'Options Slave' a automaticky bude denne importovať možnosti.
sr_rs: Навођење важећег URL сајта овде ће учинити овај сајт 'Options Slave' и аутоматски ће увозити опције дневно.
sv_se: Att ange en giltig webbplats-URL här kommer att göra denna webbplats till en 'alternativsslav' och kommer automatiskt att importera alternativ dagligen.
th_th: การระบุ URL ไซต์ที่ถูกต้องที่นี่จะทำให้ไซต์นี้เป็น 'Options Slave' และจะนำเข้าตัวเลือกโดยอัตโนมัติทุกวัน
tr_tr: Buraya geçerli bir site adresi girmek bu siteyi 'Seçenek Bağımlısı' yapacak ve seçenekleri her gün otomatik olarak içe aktaracaktır.
uk_ua: Надання дійсного URL сайту тут зробить цей сайт 'підлеглим параметрів' і автоматично імпортуватиме параметри щодня.
vi_vn: Cung cấp URL trang web hợp lệ ở đây sẽ biến trang web này thành 'Options Slave' và sẽ tự động nhập tùy chọn hàng ngày.
zh_cn: 在此处提供有效的站点 URL 将使此站点成为"选项从属站点"，并将每天自动导入选项。
zh_tw: 在此提供有效的網站網址將使此網站成為「選項從屬站」,並將每天自動匯入選項。

source: Support for WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & more
ar: دعم WooCommerce وContact Form 7 وElementor PRO وNinja Form والمزيد
bg_bg: Поддръжка за WooCommerce, Contact Form 7, Elementor PRO, Ninja Form и други
bs_ba: Podrška za WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & više
cs_cz: Podpora pro WooCommerce, Contact Form 7, Elementor PRO, Ninja Form a další
da_dk: Understøttelse af WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & mere
de_de: Unterstützung für WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & mehr
el_gr: Υποστήριξη για WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & περισσότερα
es_es: Soporte para WooCommerce, Contact Form 7, Elementor PRO, Ninja Form y más
fa_ir: پشتیبانی از WooCommerce، Contact Form 7، Elementor PRO، Ninja Form و بیشتر
fr_fr: Prise en charge de WooCommerce, Contact Form 7, Elementor PRO, Ninja Form et plus
he_il: תמיכה ב-WooCommerce, Contact Form 7, Elementor PRO, Ninja Form ועוד
hi_in: WooCommerce, Contact Form 7, Elementor PRO, Ninja Form और अधिक के लिए समर्थन
hr_hr: Podrška za WooCommerce, Contact Form 7, Elementor PRO, Ninja Form i više
hu_hu: Támogatás WooCommerce, Contact Form 7, Elementor PRO, Ninja Form és további szolgáltatásokhoz
id_id: Dukungan untuk WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & lainnya
it_it: Supporto per WooCommerce, Contact Form 7, Elementor PRO, Ninja Form e altro
ja: WooCommerce、Contact Form 7、Elementor PRO、Ninja Form などをサポート
ko_kr: WooCommerce, Contact Form 7, Elementor PRO, Ninja Form 등 지원
ms_my: Sokongan untuk WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & lagi
nb_no: Støtte for WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & mer
nl_nl: Ondersteuning voor WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & meer
pt_pt: Suporte para WooCommerce, Contact Form 7, Elementor PRO, Ninja Form e mais
ro_ro: Suport pentru WooCommerce, Contact Form 7, Elementor PRO, Ninja Form și altele
ru_ru: Поддержка WooCommerce, Contact Form 7, Elementor PRO, Ninja Form и других
sr_rs: Подршка за WooCommerce, Contact Form 7, Elementor PRO, Ninja Form и друге
sv_se: Stöd för WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & mer
th_th: รองรับ WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & อื่นๆ
tr_tr: WooCommerce, Contact Form 7, Elementor PRO, Ninja Form ve daha fazlası için destek
uk_ua: Підтримка WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & інших
vi_vn: Hỗ trợ WooCommerce, Contact Form 7, Elementor PRO, Ninja Form & nhiều hơn nữa
zh_cn: 支持 WooCommerce、Contact Form 7、Elementor PRO、Ninja Form 等
zh_tw: 支援 WooCommerce、Contact Form 7、Elementor PRO、Ninja Form 等

source: SureSend Emails
ar: رسائل SureSend الإلكترونية
bg_bg: SureSend имейли
bs_ba: SureSend emailovi
cs_cz: E-maily SureSend
el_gr: Email SureSend
es_es: Emails de SureSend
fa_ir: ایمیل‌های SureSend
fi: SureSend-sähköpostit
fr_fr: E-mails SureSend
he_il: אימיילים של SureSend
hi_in: SureSend ईमेल
hr_hr: SureSend e-pošta
hu_hu: SureSend e-mailek
id_id: Email SureSend
it_it: Email SureSend
ja: SureSend メール
ko_kr: SureSend 이메일
ms_my: E-mel SureSend
nb_no: SureSend-e-poster
pl_pl: E-maile SureSend
pt_pt: Emails SureSend
ro_ro: Emailuri SureSend
ru_ru: Письма SureSend
sk_sk: SureSend e-maily
sr_rs: SureSend е-поруке
sv_se: SureSend-e-postmeddelanden
th_th: อีเมล SureSend
tr_tr: SureSend E-postaları
uk_ua: Електронні листи SureSend
vi_vn: Email SureSend
zh_cn: SureSend 邮件
zh_tw: SureSend 電子郵件

source: SureSend Emails.
ar: رسائل SureSend الإلكترونية.
bg_bg: SureSend имейли.
bs_ba: SureSend emailovi.
cs_cz: E-maily SureSend.
el_gr: Email SureSend.
es_es: Emails de SureSend.
fa_ir: ایمیل‌های SureSend.
fi: SureSend-sähköpostit.
fr_fr: E-mails SureSend.
he_il: אימיילים של SureSend.
hi_in: SureSend ईमेल।
hr_hr: SureSend e-pošta.
hu_hu: SureSend e-mailek.
id_id: Email SureSend.
it_it: Email SureSend.
ja: SureSend メール。
ko_kr: SureSend 이메일.
ms_my: E-mel SureSend.
nb_no: SureSend-e-poster.
pl_pl: E-maile SureSend.
pt_pt: Emails SureSend.
ro_ro: Emailuri SureSend.
ru_ru: Письма SureSend.
sk_sk: SureSend e-maily.
sr_rs: SureSend е-поруке.
sv_se: SureSend-e-postmeddelanden.
th_th: อีเมล SureSend
tr_tr: SureSend E-postaları.
uk_ua: Електронні листи SureSend.
vi_vn: Email SureSend.
zh_cn: SureSend 邮件。
zh_tw: SureSend 電子郵件。

source: Suspend Account
ar: تعليق الحساب
bg_bg: Спиране на акаунт
bs_ba: Suspendiraj nalog
cs_cz: Pozastavit účet
da_dk: Suspender konto
de_de: Konto sperren
el_gr: Αναστολή Λογαριασμού
es_es: Suspender Cuenta
fa_ir: تعلیق حساب کاربری
fi: Keskeytä tili
fr_fr: Suspendre le compte
he_il: השעיית חשבון
hi_in: खाता निलंबित करें
hr_hr: Suspendiraj račun
hu_hu: Fiók felfüggesztése
id_id: Tangguhkan Akun
it_it: Sospendi account
ja: アカウント停止
ko_kr: 계정 정지
ms_my: Gantung Akaun
nb_no: Suspender konto
nl_nl: Account Opschorten
pl_pl: Zawieś konto
pt_pt: Suspender Conta
ro_ro: Suspendă cont
ru_ru: Приостановить учётную запись
sk_sk: Pozastaviť účet
sr_rs: Суспендуј налог
sv_se: Stäng av konto
th_th: ระงับบัญชี
tr_tr: Hesabı Askıya Al
uk_ua: Призупинити обліковий запис
vi_vn: Tạm ngưng Tài khoản
zh_cn: 暂停账户
zh_tw: 停權帳號
