Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Verifies the identity of users who log in to your site using email-based one-time-passwords.
ar: يتحقق من هوية المستخدمين الذين يسجلون الدخول إلى موقعك باستخدام كلمات مرور لمرة واحدة عبر البريد الإلكتروني.
bg_bg: Потвърждава самоличността на потребители, които влизат във вашия сайт, използвайки базирани на имейл еднократни пароли.
bs_ba: Verificira identitet korisnika koji se prijavljuju na vaš sajt koristeći jednokratne lozinke zasnovane na emailu.
cs_cz: Ověřuje identitu uživatelů, kteří se přihlašují na váš web pomocí jednorázových hesel zaslaných e-mailem.
da_dk: Verificerer identiteten af brugere, der logger ind på dit websted ved hjælp af e-mailbaserede engangsadgangskoder.
de_de: Überprüft die Identität von Benutzern, die sich auf Ihrer Website anmelden, mithilfe von E-Mail-basierten Einmalpasswörtern.
el_gr: Επαληθεύει την ταυτότητα των χρηστών που συνδέονται στον ιστότοπό σας χρησιμοποιώντας κωδικούς πρόσβασης μίας χρήσης βασισμένους σε email.
es_es: Verifica la identidad de los usuarios que inician sesión en tu sitio usando contraseñas de un solo uso basadas en email.
fa_ir: هویت کاربرانی را که با استفاده از گذرواژه‌های یک‌بار مصرف مبتنی بر ایمیل به سایت شما وارد می‌شوند، تأیید می‌کند.
fi: Vahvistaa sivustollesi kirjautuvien käyttäjien henkilöllisyyden käyttämällä sähköpostipohjaisia kertakäyttösalasanoja.
fr_fr: Vérifie l'identité des utilisateurs qui se connectent à votre site en utilisant les mots de passe à usage unique par e-mail.
he_il: מאמת את זהות המשתמשים שמתחברים לאתר שלכם באמצעות סיסמאות חד-פעמיות מבוססות אימייל.
hi_in: ईमेल-आधारित वन-टाइम-पासवर्ड का उपयोग करके आपकी साइट पर लॉगिन करने वाले उपयोगकर्ताओं की पहचान सत्यापित करता है।
hr_hr: Provjerava identitet korisnika koji se prijavljuju na vašu stranicu koristeći jednokratne lozinke temeljene na e-pošti.
hu_hu: Ellenőrzi a webhelyére bejelentkező felhasználók személyazonosságát e-mail alapú egyszeri jelszavak használatával.
id_id: Memverifikasi identitas pengguna yang login ke situs Anda menggunakan kata sandi sekali pakai berbasis email.
it_it: Verifica l'identità degli utenti che accedono al tuo sito usando password monouso basate su email.
ja: メールベースのワンタイムパスワードを使用してサイトにログインするユーザーの本人確認を行います。
ko_kr: 이메일 기반 일회용 비밀번호를 사용하여 사이트에 로그인하는 사용자의 신원을 확인합니다.
ms_my: Mengesahkan identiti pengguna yang log masuk ke tapak anda menggunakan kata laluan sekali sahaja berasaskan e-mel.
nb_no: Verifiserer identiteten til brukere som logger inn på nettstedet ditt ved hjelp av e-postbaserte engangspassord.
nl_nl: Verifieert de identiteit van gebruikers die inloggen op uw site met behulp van e-mail gebaseerde eenmalige wachtwoorden.
pl_pl: Weryfikuje tożsamość użytkowników, którzy logują się do twojej witryny, za pomocą jednorazowych haseł wysyłanych e-mailem.
pt_pt: Verifica a identidade dos utilizadores que fazem login no seu site usando palavras-passe de utilização única baseadas em email.
ro_ro: Verifică identitatea utilizatorilor care se autentifică pe site-ul tău folosind parole unice bazate pe email.
ru_ru: Проверяет личность пользователей, входящих на ваш сайт, с помощью одноразовых паролей по email.
sk_sk: Overuje identitu používateľov, ktorí sa prihlasujú na vašu stránku pomocou e-mailových jednorazových hesiel.
sr_rs: Верификује идентитет корисника који се пријављују на ваш сајт користећи једнократне лозинке засноване на е-пошти.
sv_se: Verifierar identiteten för användare som loggar in på din webbplats med e-postbaserade engångslösenord.
th_th: ยืนยันตัวตนของผู้ใช้ที่เข้าสู่ระบบไซต์ของคุณโดยใช้รหัสผ่านแบบใช้ครั้งเดียวผ่านอีเมล
tr_tr: E-posta tabanlı tek kullanımlık parolalar kullanarak sitenize giriş yapan kullanıcıların kimliğini doğrular.
uk_ua: Перевіряє особу користувачів, які входять на ваш сайт, використовуючи одноразові паролі на основі електронної пошти.
vi_vn: Xác minh danh tính của người dùng đăng nhập vào trang web của bạn bằng mật khẩu một lần dựa trên email.
zh_cn: 使用基于电子邮件的一次性密码验证登录到您站点的用户身份。
zh_tw: 使用基於電子郵件的一次性密碼驗證登入您網站的使用者身分。

source: Verifies user login with Passkeys/Authenticators via WebAuthn.
ar: يتحقق من تسجيل دخول المستخدم باستخدام Passkeys/Authenticators عبر WebAuthn.
bg_bg: Верифицира потребителски вход с Passkeys/Authenticators чрез WebAuthn.
bs_ba: Verifikuje korisničku prijavu sa Passkeys/Authenticators putem WebAuthn.
cs_cz: Ověřuje přihlášení uživatele pomocí Passkeys/Authenticators přes WebAuthn.
da_dk: Verificerer brugerlogin med Passkeys/Authenticators via WebAuthn.
de_de: Verifiziert Benutzeranmeldung mit Passkeys/Authenticators über WebAuthn.
el_gr: Επαληθεύει τη σύνδεση χρήστη με Passkeys/Authenticators μέσω WebAuthn.
es_es: Verifica el inicio de sesión de usuario con Passkeys/Autenticadores mediante WebAuthn.
fa_ir: تأیید ورود کاربر با Passkey/Authenticator از طریق WebAuthn.
fr_fr: Vérifie la connexion utilisateur avec des clés d'accès/authentificateurs via WebAuthn.
he_il: מאמת התחברות משתמש עם Passkeys/Authenticators דרך WebAuthn.
hi_in: WebAuthn के माध्यम से Passkeys/Authenticators के साथ उपयोगकर्ता लॉगिन सत्यापित करता है।
hr_hr: Provjerava korisničku prijavu s Passkeys/Authenticators putem WebAuthn.
hu_hu: Ellenőrzi a felhasználói bejelentkezést Passkey-ekkel/hitelesítőkkel WebAuthn-on keresztül.
id_id: Memverifikasi login pengguna dengan Passkeys/Authenticators melalui WebAuthn.
it_it: Verifica l'accesso utente con passkey/autenticatori tramite WebAuthn.
ja: WebAuthn を介してパスキー/認証デバイスでユーザーログインを検証します。
ko_kr: WebAuthn을 통해 Passkeys/Authenticators로 사용자 로그인을 확인합니다.
ms_my: Mengesahkan log masuk pengguna dengan Passkeys/Authenticators melalui WebAuthn.
nb_no: Verifiserer brukerinnlogging med Passkeys/Autentiseringsutstyr via WebAuthn.
nl_nl: Verifieert gebruikerslogin met Passkeys/Authenticators via WebAuthn.
pt_pt: Verifica o login de utilizador com Passkeys/Autenticadores via WebAuthn.
ro_ro: Verifică autentificarea utilizatorului cu Passkeys/Autentificatori prin WebAuthn.
ru_ru: Проверяет вход пользователя с помощью Passkeys/Authenticators через WebAuthn.
sr_rs: Верификује корисничку пријаву помоћу Passkeys/Authenticators преко WebAuthn.
sv_se: Verifierar användarinloggning med lösenordsfria nycklar/autentiserare via WebAuthn.
th_th: ยืนยันการเข้าสู่ระบบของผู้ใช้ด้วย Passkeys/Authenticators ผ่าน WebAuthn
tr_tr: Kullanıcı girişini WebAuthn aracılığıyla Passkey/Kimlik Doğrulayıcılar ile doğrular.
uk_ua: Перевіряє вхід користувача за допомогою Passkeys/Authenticators через WebAuthn.
vi_vn: Xác minh đăng nhập người dùng với Passkeys/Authenticators qua WebAuthn.
zh_cn: 通过 WebAuthn 使用 Passkeys/身份验证器验证用户登录。
zh_tw: 透過 WebAuthn 使用通行金鑰/驗證器驗證使用者登入。

source: Verify My Login
ar: التحقق من تسجيل دخولي
bg_bg: Верифициране на моя вход
bs_ba: Verifikuj moju prijavu
cs_cz: Ověřit moje přihlášení
da_dk: Verificer mit login
de_de: Meine Anmeldung verifizieren
el_gr: Επαλήθευση Σύνδεσής Μου
es_es: Verificar Mi Inicio de Sesión
fa_ir: تأیید ورود من
fi: Vahvista kirjautumiseni
fr_fr: Vérifier ma connexion
he_il: אימות ההתחברות שלי
hi_in: मेरा लॉगिन सत्यापित करें
hr_hr: Potvrdi moju prijavu
hu_hu: Bejelentkezésem ellenőrzése
id_id: Verifikasi Login Saya
it_it: Verifica il mio accesso
ja: ログインを検証
ko_kr: 내 로그인 확인
ms_my: Sahkan Log Masuk Saya
nb_no: Bekreft min innlogging
nl_nl: Mijn Login Verifiëren
pl_pl: Zweryfikuj moje logowanie
pt_pt: Verificar o Meu Login
ro_ro: Verifică autentificarea mea
ru_ru: Проверить мой вход
sk_sk: Overiť moje prihlásenie
sr_rs: Верификуј моју пријаву
sv_se: Verifiera min inloggning
th_th: ยืนยันการเข้าสู่ระบบของฉัน
tr_tr: Girişimi Doğrula
uk_ua: Підтвердити мій вхід
vi_vn: Xác minh Đăng nhập Của Tôi
zh_cn: 验证我的登录
zh_tw: 驗證我的登入

source: Verify Passkey
ar: التحقق من Passkey
bg_bg: Верифициране на Passkey
bs_ba: Verifikuj Passkey
cs_cz: Ověřit Passkey
da_dk: Verificer adgangsnøgle
de_de: Passkey verifizieren
el_gr: Επαλήθευση Passkey
es_es: Verificar Passkey
fa_ir: تأیید Passkey
fi: Vahvista Passkey
fr_fr: Vérifier la Passkey
he_il: אימות Passkey
hi_in: Passkey सत्यापित करें
hr_hr: Potvrdi Passkey
hu_hu: Passkey ellenőrzése
id_id: Verifikasi Passkey
it_it: Verifica passkey
ja: パスキーを検証
ko_kr: 패스키 확인
ms_my: Sahkan Passkey
nb_no: Bekreft Passkey
nl_nl: Passkey Verifiëren
pl_pl: Zweryfikuj klucz dostępu
pt_pt: Verificar Passkey
ro_ro: Verifică passkey
ru_ru: Проверить ключ доступа
sk_sk: Overiť Passkey
sr_rs: Верификуј Passkey
sv_se: Verifiera passkey
th_th: ยืนยัน Passkey
tr_tr: Passkey Doğrula
uk_ua: Підтвердити Passkey
vi_vn: Xác minh Passkey
zh_cn: 验证 Passkey
zh_tw: 驗證 Passkey

source: Verifying your number will send an SMS to your phone with a verification code.
ar: التحقق من رقمك سيرسل رسالة نصية إلى هاتفك تحتوي على رمز التحقق.
bg_bg: Потвърждаването на вашия номер ще изпрати SMS до вашия телефон с код за потвърждение.
bs_ba: Verifikacija vašeg broja će poslati SMS na vaš telefon sa verifikacionim kodom.
cs_cz: Ověření vašeho čísla odešle SMS na váš telefon s ověřovacím kódem.
da_dk: Verificering af dit nummer vil sende en SMS til din telefon med en verifikationskode.
de_de: Die Verifizierung Ihrer Nummer sendet eine SMS an Ihr Telefon mit einem Verifizierungscode.
el_gr: Η επαλήθευση του αριθμού σας θα στείλει ένα SMS στο τηλέφωνό σας με κωδικό επαλήθευσης.
es_es: Verificar tu número enviará un SMS a tu teléfono con un código de verificación.
fa_ir: تأیید شماره شما یک پیامک حاوی کد تأیید به تلفن شما ارسال خواهد کرد.
fi: Numerosi vahvistaminen lähettää puhelimeesi tekstiviestin, joka sisältää vahvistuskoodin.
fr_fr: La vérification de votre numéro enverra un SMS sur votre téléphone avec un code de vérification.
he_il: אימות המספר שלכם ישלח SMS לטלפון שלכם עם קוד אימות.
hi_in: आपके नंबर को सत्यापित करने से आपके फ़ोन पर सत्यापन कोड के साथ एक SMS भेजा जाएगा।
hr_hr: Provjera vašeg broja poslat će SMS na vaš telefon s kodom za provjeru.
hu_hu: A szám ellenőrzése SMS-t küld a telefonjára egy ellenőrző kóddal.
id_id: Memverifikasi nomor Anda akan mengirim SMS ke ponsel Anda dengan kode verifikasi.
it_it: Verificare il tuo numero invierà un SMS al tuo telefono con un codice di verifica.
ja: 番号を確認すると、確認コードを含む SMS が電話に送信されます。
ko_kr: 번호를 확인하면 확인 코드가 포함된 SMS가 휴대폰으로 전송됩니다.
ms_my: Mengesahkan nombor anda akan menghantar SMS ke telefon anda dengan kod pengesahan.
nb_no: Verifisering av nummeret ditt vil sende en SMS til telefonen din med en verifiseringskode.
nl_nl: Het verifiëren van uw nummer zal een SMS naar uw telefoon sturen met een verificatiecode.
pl_pl: Weryfikacja twojego numeru wyśle SMS na twój telefon z kodem weryfikacyjnym.
pt_pt: Verificar o seu número enviará um SMS para o seu telemóvel com um código de verificação.
ro_ro: Verificarea numărului tău va trimite un SMS pe telefonul tău cu un cod de verificare.
ru_ru: Подтверждение вашего номера отправит SMS на ваш телефон с кодом подтверждения.
sk_sk: Overenie vášho čísla odošle SMS na váš telefón s overovacím kódom.
sr_rs: Верификација вашег броја ће послати SMS на ваш телефон са верификационим кодом.
sv_se: Att verifiera ditt nummer kommer att skicka ett SMS till din telefon med en verifieringskod.
th_th: การยืนยันหมายเลขของคุณจะส่ง SMS ไปยังโทรศัพท์ของคุณพร้อมรหัสยืนยัน
tr_tr: Numaranızı doğrulamak, telefonunuza doğrulama kodu içeren bir SMS gönderecektir.
uk_ua: Перевірка вашого номера надішле SMS на ваш телефон з кодом підтвердження.
vi_vn: Xác minh số của bạn sẽ gửi SMS đến điện thoại của bạn với mã xác minh.
zh_cn: 验证您的号码将向您的手机发送带有验证码的短信。
zh_tw: 驗證您的號碼將會傳送簡訊至您的手機,內含驗證碼。

source: Version
ar: نسخة
bg_bg: Версия
bs_ba: Verzija
cs_cz: Verze
el_gr: Έκδοση
es_es: Versión
fa_ir: نگارش
fi: Versio
he_il: גרסה
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja: バージョン
ko_kr: 버전
ms_my: versi
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sk_sk: Verzia
sr_rs: верзија
th_th: รุ่น
tr_tr: Sürüm
uk_ua: Версія
vi_vn: phiên bản
zh_cn: 版本
zh_tw: 版本

source: Version Mismatch
ar: عدم تطابق النسخة
bg_bg: Несъответствие на версията
bs_ba: Nepodudaranje verzije
cs_cz: Neshoda verzí
da_dk: Versionsmismatch
de_de: Versionskonflikt
el_gr: Αναντιστοιχία Έκδοσης
es_es: Discrepancia de Versión
fa_ir: عدم تطابق نگارش
fr_fr: Incompatibilité de version
he_il: אי התאמת גרסה
hi_in: संस्करण बेमेल
hr_hr: Nepodudaranje verzije
hu_hu: Verzió eltérés
id_id: Ketidakcocokan Versi
it_it: Versione non corrispondente
ja: バージョン不一致
ko_kr: 버전 불일치
ms_my: Versi Tidak Sepadan
nb_no: Versjonsmisforhold
nl_nl: Versie Komt Niet Overeen
pt_pt: Incompatibilidade de Versão
ro_ro: Nepotrivire versiune
ru_ru: Несоответствие версии
sr_rs: Неподударност верзија
sv_se: Versionsmatchning
th_th: รุ่นไม่ตรงกัน
tr_tr: Sürüm Uyuşmazlığı
uk_ua: Невідповідність версій
vi_vn: Không khớp Phiên bản
zh_cn: 版本不匹配
zh_tw: 版本不符

source: Very Strong
ar: قوي جدًا
bg_bg: Много силен
bs_ba: Veoma jako
cs_cz: Velmi silné
da_dk: Meget stærk
de_de: Sehr stark
el_gr: Πολύ Ισχυρό
es_es: Muy Fuerte
fa_ir: بسیار قوی
fi: Erittäin vahva
fr_fr: Très fort
he_il: חזק מאוד
hi_in: बहुत मजबूत
hr_hr: Vrlo jako
hu_hu: Nagyon erős
id_id: Sangat Kuat
it_it: Molto complessa
ja: 非常に強力
ko_kr: 매우 강력함
ms_my: Sangat Kuat
nb_no: Svært sterkt
nl_nl: Zeer Sterk
pl_pl: Bardzo silne
pt_pt: Muito Forte
ro_ro: Foarte puternică
ru_ru: Очень надёжный
sr_rs: Веома јака
sv_se: Mycket stark
th_th: แข็งแกร่งมาก
tr_tr: Çok Güçlü
uk_ua: Дуже надійний
vi_vn: Rất Mạnh
zh_cn: 非常强
zh_tw: 非常強

source: Very Weak
ar: ضعيف جدًا
bg_bg: Много слаб
bs_ba: Veoma slabo
cs_cz: Velmi slabé
da_dk: Meget svag
de_de: Sehr schwach
el_gr: Πολύ Αδύναμο
es_es: Muy Débil
fa_ir: بسیار ضعیف
fi: Erittäin heikko
fr_fr: Très faible
he_il: חלש מאוד
hi_in: बहुत कमज़ोर
hr_hr: Vrlo slabo
hu_hu: Nagyon gyenge
id_id: Sangat Lemah
it_it: Molto debole
ja: 非常に弱い
ko_kr: 매우 취약
ms_my: Sangat Lemah
nb_no: Svært svak
nl_nl: Zeer Zwak
pl_pl: Bardzo słabe
pt_pt: Muito Fraca
ro_ro: Foarte slab
ru_ru: Очень слабый
sr_rs: Веома слабо
sv_se: Mycket svag
th_th: อ่อนแอมาก
tr_tr: Çok Zayıf
uk_ua: Дуже слабкий
vi_vn: Rất Yếu
zh_cn: 非常弱
zh_tw: 非常弱

source: View & Create
ar: عرض وإنشاء
bg_bg: Преглед и създаване
bs_ba: Prikaži i kreiraj
cs_cz: Zobrazit a vytvořit
da_dk: Vis og opret
de_de: Anzeigen & erstellen
el_gr: Προβολή & Δημιουργία
es_es: Ver y Crear
fa_ir: مشاهده و ایجاد
fi: Tarkastele & luo
fr_fr: Afficher et créer
he_il: צפייה ויצירה
hi_in: देखें और बनाएं
hr_hr: Prikaži i stvori
hu_hu: Megtekintés & Létrehozás
id_id: Lihat & Buat
it_it: Visualizza e crea
ja: 表示と作成
ko_kr: 보기 및 생성
ms_my: Lihat & Cipta
nb_no: Se & opprett
nl_nl: Bekijken & Aanmaken
pl_pl: Przeglądaj i twórz
pt_pt: Ver & Criar
ro_ro: Vizualizează și creează
ru_ru: Просмотр и создание
sk_sk: Zobraziť & vytvoriť
sr_rs: Прегледај и креирај
sv_se: Visa & skapa
th_th: ดูและสร้าง
tr_tr: Görüntüle ve Oluştur
uk_ua: Переглянути та створити
vi_vn: Xem & Tạo
zh_cn: 查看和创建
zh_tw: 檢視與建立

source: View Activity Logs
ar: عرض سجلات النشاط
bg_bg: Преглед на логове на активността
bs_ba: Prikaži logove aktivnosti
cs_cz: Zobrazit protokoly aktivit
da_dk: Vis aktivitetslogfiler
de_de: Aktivitätsprotokolle anzeigen
el_gr: Προβολή Αρχείων Καταγραφής Δραστηριότητας
es_es: Ver Registros de Actividad
fa_ir: مشاهده گزارش‌های فعالیت
fi: Näytä toimintalokit
fr_fr: Afficher les journaux d'activité
he_il: צפייה ביומני פעילות
hi_in: गतिविधि लॉग देखें
hr_hr: Prikaži zapisnike aktivnosti
hu_hu: Aktivitásnaplók megtekintése
id_id: Lihat Log Aktivitas
it_it: Visualizza log attività
ja: アクティビティログを表示
ko_kr: 활동 로그 보기
ms_my: Lihat Log Aktiviti
nb_no: Vis aktivitetslogger
nl_nl: Activiteitenlogs Bekijken
pl_pl: Zobacz logi aktywności
pt_pt: Ver Registos de Atividade
ro_ro: Vezi jurnalele de activitate
ru_ru: Просмотреть журналы активности
sk_sk: Zobraziť logy aktivity
sr_rs: Погледај дневнике активности
sv_se: Visa aktivitetsloggar
th_th: ดูบันทึกกิจกรรม
tr_tr: Etkinlik Günlüklerini Görüntüle
uk_ua: Переглянути журнали діяльності
vi_vn: Xem Nhật ký Hoạt động
zh_cn: 查看活动日志
zh_tw: 檢視活動記錄

source: View All
ar: عرض الكل
bg_bg: Преглед на всички
bs_ba: Prikaži sve
cs_cz: Zobrazit vše
da_dk: Vis alle
de_de: Alle anzeigen
el_gr: Προβολή Όλων
es_es: Ver Todo
fa_ir: مشاهده همه
fi: Näytä kaikki
fr_fr: Tout afficher
he_il: הצג הכל
hi_in: सभी देखें
hr_hr: Prikaži sve
hu_hu: Összes megtekintése
id_id: Lihat Semua
it_it: Visualizza tutto
ja: すべて表示
ko_kr: 모두 보기
ms_my: Lihat Semua
nb_no: Vis alle
nl_nl: Alles weergeven
pl_pl: Zobacz wszystkie
pt_pt: Ver Tudo
ro_ro: Vezi toate
ru_ru: Просмотреть все
sk_sk: Zobraziť všetko
sr_rs: Прегледај све
sv_se: Visa alla
th_th: ดูทั้งหมด
tr_tr: Tümünü Görüntüle
uk_ua: Переглянути всі
vi_vn: Xem Tất cả
zh_cn: 查看全部
zh_tw: 檢視全部

source: View All Security Grades
ar: عرض جميع درجات الأمان
bg_bg: Преглед на всички оценки за сигурност
bs_ba: Prikaži sve sigurnosne ocjene
cs_cz: Zobrazit všechna bezpečnostní hodnocení
da_dk: Vis alle sikkerhedsvurderinger
de_de: Alle Sicherheitsbewertungen anzeigen
el_gr: Προβολή Όλων Των Βαθμολογιών Ασφαλείας
es_es: Ver Todas las Calificaciones de Seguridad
fa_ir: مشاهده همه درجات امنیتی
fr_fr: Afficher toutes les notes de sécurité
he_il: הצגת כל דירוגי האבטחה
hi_in: सभी सुरक्षा ग्रेड देखें
hr_hr: Prikaži sve sigurnosne ocjene
hu_hu: Összes biztonsági osztályzat megtekintése
id_id: Lihat Semua Nilai Keamanan
it_it: Visualizza tutti i livelli di sicurezza
ja: すべてのセキュリティグレードを表示
ko_kr: 모든 보안 등급 보기
ms_my: Lihat Semua Gred Keselamatan
nb_no: Vis alle sikkerhetskarakterer
nl_nl: Alle Beveiligingsbeoordelingen Weergeven
pl_pl: Zobacz wszystkie oceny zabezpieczeń
pt_pt: Ver Todas as Classificações de Segurança
ro_ro: Vezi toate notele de securitate
ru_ru: Просмотреть все оценки безопасности
sr_rs: Прегледај све безбедносне оцене
sv_se: Visa alla säkerhetsbetyg
th_th: ดูเกรดความปลอดภัยทั้งหมด
tr_tr: Tüm Güvenlik Notlarını Görüntüle
uk_ua: Переглянути всі оцінки безпеки
vi_vn: Xem Tất cả Điểm Bảo mật
zh_cn: 查看全部安全评级
zh_tw: 檢視全部安全性評級

source: View As %s
ar: عرض كـ %s
bg_bg: Преглед като %s
bs_ba: Prikaži kao %s
cs_cz: Zobrazit jako %s
da_dk: Vis som %s
el_gr: Προβολή Ως %s
es_es: Ver Como %s
fr_fr: Afficher comme %s
hi_in: %s के रूप में देखें
hr_hr: Prikaži kao %s
id_id: Lihat Sebagai %s
nb_no: Vis som %s
nl_nl: Weergeven Als %s
pt_pt: Ver Como %s
ro_ro: Vezi ca %s
sr_rs: Прегледај као %s
sv_se: Visa som %s

source: View As Free Version
ar: عرض كنسخة مجانية
bg_bg: Преглед като безплатна версия
bs_ba: Prikaži kao besplatnu verziju
cs_cz: Zobrazit jako bezplatnou verzi
da_dk: Vis som gratis version
el_gr: Προβολή ως Δωρεάν Έκδοση
es_es: Ver Como Versión Gratuita
fr_fr: Afficher en version gratuite
hi_in: मुफ़्त संस्करण के रूप में देखें
hr_hr: Prikaži kao besplatnu verziju
id_id: Lihat Sebagai Versi Gratis
nb_no: Vis som gratisversjon
nl_nl: Weergeven Als Gratis Versie
pt_pt: Ver Como Versão Gratuita
ro_ro: Vezi ca versiune gratuită
sr_rs: Погледај као бесплатну верзију
sv_se: Visa som gratisversion

source: View Comment
ar: عرض التعليق
bg_bg: Преглед на коментара
bs_ba: Prikaži komentar
cs_cz: Zobrazit komentář
da_dk: Vis kommentar
de_de: Kommentar anzeigen
el_gr: Προβολή Σχολίου
es_es: Ver Comentario
fa_ir: مشاهده دیدگاه
fi: Näytä kommentti
fr_fr: Afficher le commentaire
he_il: הצגת תגובה
hi_in: टिप्पणी देखें
hr_hr: Prikaži komentar
hu_hu: Hozzászólás megtekintése
id_id: Lihat Komentar
it_it: Visualizza commento
ja: コメントを表示
ko_kr: 댓글 보기
ms_my: Lihat Komen
nb_no: Vis kommentar
nl_nl: Reactie Bekijken
pl_pl: Zobacz komentarz
pt_pt: Ver Comentário
ro_ro: Vezi comentariul
ru_ru: Просмотр комментария
sk_sk: Zobraziť komentár
sr_rs: Прегледај коментар
sv_se: Visa kommentar
th_th: ดูแสดงความเห็น
tr_tr: Yorumu Görüntüle
uk_ua: Переглянути коментар
vi_vn: Xem Bình luận
zh_cn: 查看评论
zh_tw: 檢視留言

source: View Config
ar: عرض الإعدادات
bg_bg: Преглед на конфигурацията
bs_ba: Prikaži konfiguraciju
cs_cz: Zobrazit konfiguraci
da_dk: Vis konfiguration
de_de: Konfiguration anzeigen
el_gr: Προβολή Διαμόρφωσης
es_es: Ver Configuración
fa_ir: مشاهده پیکربندی
fi: Näytä asetukset
fr_fr: Afficher la config
he_il: הצגת הגדרות
hi_in: कॉन्फ़िग देखें
hr_hr: Prikaži konfiguraciju
hu_hu: Konfiguráció megtekintése
id_id: Lihat Konfigurasi
it_it: Visualizza config
ja: 設定を表示
ko_kr: 설정 보기
ms_my: Lihat Konfigurasi
nb_no: Vis konfigurasjon
nl_nl: Configuratie bekijken
pl_pl: Zobacz konfigurację
pt_pt: Ver Configuração
ro_ro: Vezi configurarea
ru_ru: Просмотр настроек
sk_sk: Zobraziť konfiguráciu
sr_rs: Прегледај подешавања
sv_se: Visa konfiguration
th_th: ดูการตั้งค่า
tr_tr: Yapılandırmayı Görüntüle
uk_ua: Переглянути налаштування
vi_vn: Xem Cấu hình
zh_cn: 查看配置
zh_tw: 檢視設定

source: View Debug Info
ar: عرض معلومات التصحيح
bg_bg: Преглед на Debug Info
bs_ba: Prikaži debug info
cs_cz: Zobrazit ladicí informace
da_dk: Vis fejlfindingsinfo
de_de: Debug-Info anzeigen
el_gr: Προβολή Πληροφοριών Αποσφαλμάτωσης
es_es: Ver Info de Depuración
fa_ir: مشاهده اطلاعات اشکال‌زدایی
fi: Näytä virheenkorjaustiedot
fr_fr: Afficher les informations de débogage
hi_in: डिबग Info देखें
hr_hr: Prikaži informacije za ispravljanje grešaka
hu_hu: Debug Info megtekintése
id_id: Lihat Info Debug
it_it: Visualizza info debug
ja: デバッグ情報を表示
ko_kr: 디버그 정보 보기
ms_my: Lihat Info Nyahpijat
nb_no: Vis feilsøkingsinfo
nl_nl: Debug-info bekijken
pl_pl: Wyświetl informacje debugowania
pt_pt: Ver Info de Depuração
ro_ro: Vezi informații depanare
ru_ru: Просмотр Info отладки
sk_sk: Zobraziť Debug Info
sr_rs: Погледај инфо отклањања квара
sv_se: Visa felsökningsinfo
th_th: ดูข้อมูลแก้จุดบกพร่อง
tr_tr: Hata Ayıklama Bilgisini Görüntüle
uk_ua: Переглянути info налагодження
vi_vn: Xem Thông tin Debug
zh_cn: 查看调试 Info
zh_tw: 檢視偵錯資訊

source: View Details
ar: عرض التفاصيل
bg_bg: Преглед на детайли
bs_ba: Prikaži detalje
cs_cz: Zobrazit podrobnosti
da_dk: Vis detaljer
de_de: Details anzeigen
el_gr: Προβολή Λεπτομερειών
es_es: Ver Detalles
fa_ir: مشاهده جزئیات
fi: Näytä tiedot
fr_fr: Afficher les détails
he_il: הצגת פרטים
hi_in: विवरण देखें
hr_hr: Prikaži detalje
hu_hu: Részletek megtekintése
id_id: Lihat Detail
it_it: Visualizza dettagli
ja: 詳細を表示
ko_kr: 세부 정보 보기
ms_my: Lihat Perincian
nb_no: Vis detaljer
nl_nl: Details Weergeven
pl_pl: Zobacz szczegóły
pt_pt: Ver Detalhes
ro_ro: Vezi detalii
ru_ru: Просмотреть подробности
sk_sk: Zobraziť podrobnosti
sr_rs: Прегледај детаље
sv_se: Visa detaljer
th_th: ดูรายละเอียด
tr_tr: Ayrıntıları Görüntüle
uk_ua: Переглянути деталі
vi_vn: Xem Chi tiết
zh_cn: 查看详情
zh_tw: 檢視詳細資料

source: View File Contents
ar: عرض محتويات الملف
bg_bg: Преглед на съдържание на файл
bs_ba: Prikaži sadržaj fajla
cs_cz: Zobrazit obsah souboru
da_dk: Vis filindhold
de_de: Dateiinhalt anzeigen
el_gr: Προβολή Περιεχομένων Αρχείου
es_es: Ver contenido del archivo
fa_ir: مشاهده محتویات پرونده
fi: Näytä tiedoston sisältö
fr_fr: Voir le contenu du fichier
he_il: הצגת תוכן קובץ
hi_in: फ़ाइल सामग्री देखें
hr_hr: Prikaži sadržaj datoteke
hu_hu: Fájl tartalmának megtekintése
id_id: Lihat Isi Berkas
it_it: Visualizza contenuto file
ja: ファイル内容を表示
ko_kr: 파일 콘텐츠 보기
ms_my: Lihat Kandungan Fail
nb_no: Vis filinnhold
nl_nl: Bestandsinhoud Bekijken
pl_pl: Wyświetl zawartość pliku
pt_pt: Ver Conteúdo do Ficheiro
ro_ro: Vezi conținut fișier
ru_ru: Просмотреть содержимое файла
sk_sk: Zobraziť obsah súboru
sr_rs: Прегледај садржај датотеке
sv_se: Visa filinnehåll
th_th: ดูเนื้อหาไฟล์
tr_tr: Dosya İçeriğini Görüntüle
uk_ua: Переглянути вміст файлу
vi_vn: Xem Nội dung Tệp
zh_cn: 查看文件内容
zh_tw: 檢視檔案內容
