Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Passkey authentication details were missing in the request.
ar: تفاصيل مصادقة Passkey كانت مفقودة في الطلب.
bg_bg: Детайлите за автентикация на Passkey липсваха в заявката.
bs_ba: Detalji Passkey autentifikacije su nedostajali u zahtjevu.
cs_cz: V požadavku chyběly podrobnosti o ověření passkey.
da_dk: Passkey-godkendelsesdetaljer manglede i anmodningen.
de_de: Passkey-Authentifizierungsdetails fehlten in der Anfrage.
el_gr: Τα στοιχεία ελέγχου ταυτότητας Passkey έλειπαν από το αίτημα.
es_es: Faltaban los detalles de autenticación de Passkey en la solicitud.
fa_ir: جزئیات احراز هویت Passkey در درخواست موجود نبود.
fi: Passkey-tunnistautumistiedot puuttuivat pyynnöstä.
fr_fr: Les détails d'authentification par clé d'accès étaient manquants dans la requête.
he_il: פרטי אימות Passkey חסרו בבקשה.
hi_in: अनुरोध में Passkey प्रमाणीकरण विवरण गायब थे।
hr_hr: Detalji provjere autentičnosti Passkey nedostajali su u zahtjevu.
hu_hu: A passkey hitelesítési adatok hiányoztak a kérésből.
id_id: Detail autentikasi Passkey tidak ada dalam permintaan.
it_it: I dettagli di autenticazione della passkey erano mancanti nella richiesta.
ja: リクエストにパスキー認証の詳細が含まれていませんでした。
ko_kr: 요청에 패스키 인증 세부 정보가 누락되었습니다.
ms_my: Butiran pengesahan passkey tiada dalam permintaan.
nb_no: Passkey-autentiseringsdetaljer manglet i forespørselen.
nl_nl: Passkey authenticatiegegevens ontbraken in het verzoek.
pl_pl: W żądaniu brakowało szczegółów uwierzytelniania klucza dostępu.
pt_pt: Os detalhes de autenticação da Passkey estavam em falta no pedido.
ro_ro: Detaliile de autentificare passkey lipseau în cerere.
ru_ru: В запросе отсутствовали данные аутентификации Passkey.
sk_sk: V požiadavke chýbali podrobnosti autentifikácie Passkey.
sr_rs: Детаљи аутентификације Passkey недостају у захтеву.
sv_se: Passkey-autentiseringsdetaljer saknades i förfrågan.
th_th: รายละเอียดการยืนยันตัวตน Passkey ขาดหายไปในคำขอ
tr_tr: İstekte Passkey kimlik doğrulama ayrıntıları eksikti.
uk_ua: Деталі автентифікації ключа доступу були відсутні в запиті.
vi_vn: Chi tiết xác thực Passkey bị thiếu trong yêu cầu.
zh_cn: 请求中缺少 Passkey 身份验证详细信息。
zh_tw: 請求中缺少 Passkey 驗證詳細資料。

source: Passkey authentication failed with the following error: %s
ar: فشلت مصادقة Passkey مع الخطأ التالي: %s
bg_bg: Автентикацията с Passkey се провали със следната грешка: %s
bs_ba: Autentifikacija Passkey-a nije uspjela sa sljedećom greškom: %s
cs_cz: Ověřování pomocí passkey selhalo s následující chybou: %s
da_dk: Passkey-godkendelse fejlede med følgende fejl: %s
de_de: Passkey-Authentifizierung ist mit folgendem Fehler fehlgeschlagen: %s
el_gr: Η ταυτοποίηση Passkey απέτυχε με το ακόλουθο σφάλμα: %s
es_es: La autenticación de Passkey falló con el siguiente error: %s
fa_ir: احراز هویت Passkey با خطای زیر ناموفق بود: %s
fi: Passkey-tunnistautuminen epäonnistui seuraavalla virheellä: %s
fr_fr: L'authentification par clé d'accès a échoué avec l'erreur suivante : %s
he_il: אימות Passkey נכשל עם השגיאה הבאה: %s
hi_in: Passkey प्रमाणीकरण निम्नलिखित त्रुटि के साथ विफल रहा: %s
hr_hr: Provjera autentičnosti pristupnim ključem nije uspjela sa sljedećom greškom: %s
hu_hu: A Passkey hitelesítés a következő hibával sikertelen: %s
id_id: Autentikasi Passkey gagal dengan kesalahan berikut: %s
it_it: L'autenticazione passkey è fallita con il seguente errore: %s
ja: パスキー認証が次のエラーで失敗しました: %s
ko_kr: 패스키 인증이 다음 오류로 실패했습니다: %s
ms_my: Pengesahan passkey gagal dengan ralat berikut: %s
nb_no: Passkey-autentisering feilet med følgende feil: %s
nl_nl: Passkey authenticatie mislukt met de volgende fout: %s
pl_pl: Uwierzytelnianie za pomocą klucza dostępu nie powiodło się z następującym błędem: %s
pt_pt: A autenticação por Passkey falhou com o seguinte erro: %s
ro_ro: Autentificarea passkey a eșuat cu următoarea eroare: %s
ru_ru: Аутентификация Passkey не удалась со следующей ошибкой: %s
sk_sk: Autentifikácia Passkey zlyhala s nasledujúcou chybou: %s
sr_rs: Passkey аутентификација није успела са следећом грешком: %s
sv_se: Passkey-autentisering misslyckades med följande fel: %s
th_th: การยืนยันตัวตนด้วย Passkey ล้มเหลวด้วยข้อผิดพลาดต่อไปนี้: %s
tr_tr: Passkey kimlik doğrulaması şu hatayla başarısız oldu: %s
uk_ua: Автентифікація Passkey не вдалася з наступною помилкою: %s
vi_vn: Xác thực Passkey thất bại với lỗi sau: %s
zh_cn: Passkey 身份验证失败,错误如下:%s
zh_tw: Passkey 驗證失敗,錯誤如下:%s

source: Passkey authentication isn't available for this user.
ar: مصادقة Passkey غير متاحة لهذا المستخدم.
bg_bg: Автентикацията с Passkey не е налична за този потребител.
bs_ba: Passkey autentifikacija nije dostupna za ovog korisnika.
cs_cz: Ověřování pomocí passkey není pro tohoto uživatele k dispozici.
da_dk: Passkey-godkendelse er ikke tilgængelig for denne bruger.
de_de: Passkey-Authentifizierung ist für diesen Benutzer nicht verfügbar.
el_gr: Η ταυτοποίηση Passkey δεν είναι διαθέσιμη για αυτόν τον χρήστη.
es_es: La autenticación con Passkey no está disponible para este usuario.
fa_ir: احراز هویت Passkey برای این کاربر در دسترس نیست.
fi: Passkey-tunnistautuminen ei ole käytettävissä tälle käyttäjälle.
fr_fr: L'authentification par clé d'accès n'est pas disponible pour cet utilisateur.
he_il: אימות Passkey אינו זמין למשתמש זה.
hi_in: Passkey प्रमाणीकरण इस उपयोगकर्ता के लिए उपलब्ध नहीं है।
hr_hr: Provjera autentičnosti pristupnim ključem nije dostupna za ovog korisnika.
hu_hu: A Passkey hitelesítés nem érhető el ehhez a felhasználóhoz.
id_id: Autentikasi Passkey tidak tersedia untuk pengguna ini.
it_it: L'autenticazione passkey non è disponibile per questo utente.
ja: このユーザーにはパスキー認証が利用できません。
ko_kr: 이 사용자는 패스키 인증을 사용할 수 없습니다.
ms_my: Pengesahan passkey tidak tersedia untuk pengguna ini.
nb_no: Passkey-autentisering er ikke tilgjengelig for denne brukeren.
nl_nl: Passkey authenticatie is niet beschikbaar voor deze gebruiker.
pl_pl: Uwierzytelnianie za pomocą klucza dostępu nie jest dostępne dla tego użytkownika.
pt_pt: A autenticação por Passkey não está disponível para este utilizador.
ro_ro: Autentificarea passkey nu este disponibilă pentru acest utilizator.
ru_ru: Аутентификация с помощью ключа доступа недоступна для этого пользователя.
sk_sk: Autentifikácia Passkey nie je pre tohto používateľa dostupná.
sr_rs: Passkey аутентификација није доступна за овог корисника.
sv_se: Passkey-autentisering är inte tillgänglig för denna användare.
th_th: การยืนยันตัวตนด้วย Passkey ไม่สามารถใช้งานได้สำหรับผู้ใช้นี้
tr_tr: Passkey kimlik doğrulaması bu kullanıcı için kullanılamıyor.
uk_ua: Автентифікація Passkey недоступна для цього користувача.
vi_vn: Xác thực Passkey không có sẵn cho người dùng này.
zh_cn: 此用户无法使用 Passkey 身份验证。
zh_tw: 此使用者無法使用 Passkey 驗證。

source: Passkey authentication was successful.
ar: نجحت مصادقة Passkey.
bg_bg: Автентикацията с Passkey беше успешна.
bs_ba: Passkey autentifikacija je bila uspješna.
cs_cz: Ověření pomocí Passkey bylo úspěšné.
da_dk: Adgangsnøgleautentifikation var vellykket.
de_de: Passkey-Authentifizierung war erfolgreich.
el_gr: Η ταυτοποίηση Passkey ήταν επιτυχής.
es_es: La identificación con Passkey fue exitosa.
fa_ir: احراز هویت Passkey با موفقیت انجام شد.
fi: Passkey-tunnistautuminen onnistui.
fr_fr: L'authentification par clé d'accès a réussi.
he_il: אימות Passkey הצליח.
hi_in: Passkey प्रमाणीकरण सफल रहा।
hr_hr: Provjera autentičnosti Passkey bila je uspješna.
hu_hu: A Passkey hitelesítés sikeres volt.
id_id: Autentikasi Passkey berhasil.
it_it: L'autenticazione passkey è riuscita.
ja: パスキー認証に成功しました。
ko_kr: 패스키 인증이 성공했습니다.
ms_my: Pengesahan passkey berjaya.
nb_no: Passkey-autentisering var vellykket.
nl_nl: Passkey authenticatie was succesvol.
pl_pl: Uwierzytelnianie za pomocą klucza dostępu powiodło się.
pt_pt: A autenticação por passkey foi bem-sucedida.
ro_ro: Autentificarea passkey a fost reușită.
ru_ru: Аутентификация с помощью ключа доступа прошла успешно.
sk_sk: Autentifikácia Passkey bola úspešná.
sr_rs: Passkey аутентификација успешна.
sv_se: Passkey-autentisering lyckades.
th_th: การยืนยันตัวตน Passkey สำเร็จ
tr_tr: Passkey kimlik doğrulaması başarılı oldu.
uk_ua: Автентифікація Passkey пройшла успішно.
vi_vn: Xác thực Passkey thành công.
zh_cn: Passkey 身份验证成功。
zh_tw: Passkey 驗證成功。

source: Passkey registration details were missing in the request.
ar: تفاصيل تسجيل Passkey كانت مفقودة في الطلب.
bg_bg: Детайлите за регистрация на Passkey липсваха в заявката.
bs_ba: Detalji registracije Passkey-a su nedostajali u zahtjevu.
cs_cz: V požadavku chyběly podrobnosti o registraci passkey.
da_dk: Passkey-registreringsdetaljer manglede i anmodningen.
de_de: Passkey-Registrierungsdetails fehlten in der Anfrage.
el_gr: Τα στοιχεία εγγραφής Passkey έλειπαν από το αίτημα.
es_es: Faltaban los detalles de registro de Passkey en la solicitud.
fa_ir: جزئیات ثبت Passkey در درخواست موجود نبود.
fi: Passkey-rekisteröintitiedot puuttuivat pyynnöstä.
fr_fr: Les détails d'enregistrement de la clé d'accès étaient manquants dans la requête.
he_il: פרטי רישום Passkey חסרו בבקשה.
hi_in: अनुरोध में Passkey पंजीकरण विवरण गायब थे।
hr_hr: Detalji registracije Passkey nedostajali su u zahtjevu.
hu_hu: A passkey regisztrációs adatok hiányoztak a kérésből.
id_id: Detail registrasi Passkey tidak ada dalam permintaan.
it_it: I dettagli di registrazione della passkey erano mancanti nella richiesta.
ja: リクエストにパスキー登録の詳細が含まれていませんでした。
ko_kr: 요청에 패스키 등록 세부 정보가 누락되었습니다.
ms_my: Butiran pendaftaran passkey tiada dalam permintaan.
nb_no: Passkey-registreringsdetaljer manglet i forespørselen.
nl_nl: Passkey registratiegegevens ontbraken in het verzoek.
pl_pl: W żądaniu brakowało szczegółów rejestracji klucza dostępu.
pt_pt: Os detalhes de registo da Passkey estavam em falta no pedido.
ro_ro: Detaliile de înregistrare passkey lipseau în cerere.
ru_ru: В запросе отсутствовали данные регистрации ключа доступа.
sk_sk: V požiadavke chýbali podrobnosti registrácie Passkey.
sr_rs: Детаљи регистрације Passkey недостају у захтеву.
sv_se: Passkey-registreringsdetaljer saknades i förfrågan.
th_th: รายละเอียดการลงทะเบียน Passkey ขาดหายไปในคำขอ
tr_tr: İstekte Passkey kayıt ayrıntıları eksikti.
uk_ua: Деталі реєстрації ключа доступу були відсутні в запиті.
vi_vn: Chi tiết đăng ký Passkey bị thiếu trong yêu cầu.
zh_cn: 请求中缺少 Passkey 注册详细信息。
zh_tw: 請求中缺少通行金鑰註冊詳細資料。

source: Passkey registration failed with the following error: %s
ar: فشل تسجيل Passkey مع الخطأ التالي: %s
bg_bg: Регистрацията на Passkey се провали със следната грешка: %s
bs_ba: Registracija Passkey-a nije uspjela sa sljedećom greškom: %s
cs_cz: Registrace passkey selhala s následující chybou: %s
da_dk: Passkey-registrering fejlede med følgende fejl: %s
de_de: Passkey-Registrierung ist mit folgendem Fehler fehlgeschlagen: %s
el_gr: Η καταχώριση Passkey απέτυχε με το ακόλουθο σφάλμα: %s
es_es: El registro de Passkey falló con el siguiente error: %s
fa_ir: ثبت Passkey با خطای زیر ناموفق بود: %s
fi: Passkey-rekisteröinti epäonnistui seuraavalla virheellä: %s
fr_fr: L'enregistrement de la clé d'accès a échoué avec l'erreur suivante : %s
he_il: רישום Passkey נכשל עם השגיאה הבאה: %s
hi_in: Passkey पंजीकरण निम्नलिखित त्रुटि के साथ विफल रहा: %s
hr_hr: Registracija pristupnog ključa nije uspjela sa sljedećom greškom: %s
hu_hu: A Passkey regisztráció a következő hibával sikertelen: %s
id_id: Registrasi Passkey gagal dengan kesalahan berikut: %s
it_it: La registrazione passkey è fallita con il seguente errore: %s
ja: パスキー登録が次のエラーで失敗しました: %s
ko_kr: 패스키 등록이 다음 오류로 실패했습니다: %s
ms_my: Pendaftaran passkey gagal dengan ralat berikut: %s
nb_no: Passkey-registrering feilet med følgende feil: %s
nl_nl: Passkey registratie mislukt met de volgende fout: %s
pl_pl: Rejestracja klucza dostępu nie powiodła się z następującym błędem: %s
pt_pt: O registo de Passkey falhou com o seguinte erro: %s
ro_ro: Înregistrarea passkey a eșuat cu următoarea eroare: %s
ru_ru: Регистрация ключа доступа не удалась со следующей ошибкой: %s
sk_sk: Registrácia Passkey zlyhala s nasledujúcou chybou: %s
sr_rs: Регистрација Passkey није успела са следећом грешком: %s
sv_se: Passkey-registrering misslyckades med följande fel: %s
th_th: การลงทะเบียน Passkey ล้มเหลวด้วยข้อผิดพลาดต่อไปนี้: %s
tr_tr: Passkey kaydı şu hatayla başarısız oldu: %s
uk_ua: Реєстрація Passkey не вдалася з наступною помилкою: %s
vi_vn: Đăng ký Passkey thất bại với lỗi sau: %s
zh_cn: Passkey 注册失败,错误如下:%s
zh_tw: Passkey 註冊失敗,錯誤如下:%s

source: Passkey registration isn't supported in this browser
ar: تسجيل Passkey غير مدعوم في هذا المتصفح
bg_bg: Регистрацията на Passkey не се поддържа в този браузър
bs_ba: Registracija Passkey-a nije podržana u ovom browseru
cs_cz: Registrace passkey není v tomto prohlížeči podporována
da_dk: Passkey-registrering understøttes ikke i denne browser
de_de: Passkey-Registrierung wird in diesem Browser nicht unterstützt
el_gr: Η καταχώριση Passkey δεν υποστηρίζεται σε αυτόν τον περιηγητή
es_es: El registro de Passkey no es compatible con este navegador
fa_ir: ثبت Passkey در این مرورگر پشتیبانی نمی‌شود
fi: Passkey-rekisteröinti ei ole tuettu tässä selaimessa
fr_fr: L'enregistrement de clé d'accès n'est pas pris en charge dans ce navigateur
he_il: רישום Passkey אינו נתמך בדפדפן זה
hi_in: Passkey पंजीकरण इस ब्राउज़र में समर्थित नहीं है
hr_hr: Registracija Passkey nije podržana u ovom pregledniku
hu_hu: A Passkey regisztráció nem támogatott ebben a böngészőben
id_id: Registrasi Passkey tidak didukung di browser ini
it_it: La registrazione passkey non è supportata in questo browser
ja: このブラウザーではパスキー登録がサポートされていません
ko_kr: 이 브라우저에서는 패스키 등록이 지원되지 않습니다
ms_my: Pendaftaran passkey tidak disokong dalam pelayar ini
nb_no: Passkey-registrering støttes ikke i denne nettleseren
nl_nl: Passkey registratie wordt niet ondersteund in deze browser
pl_pl: Rejestracja klucza dostępu nie jest obsługiwana w tej przeglądarce
pt_pt: O registo de Passkey não é suportado neste navegador
ro_ro: Înregistrarea passkey nu este suportată în acest navigator
ru_ru: Регистрация ключа доступа не поддерживается в этом браузере
sk_sk: Registrácia Passkey nie je v tomto prehliadači podporovaná
sr_rs: Регистрација Passkey није подржана у овом прегледачу
sv_se: Passkey-registrering stöds inte i denna webbläsare
th_th: การลงทะเบียน Passkey ไม่รองรับในเบราว์เซอร์นี้
tr_tr: Passkey kaydı bu tarayıcıda desteklenmiyor
uk_ua: Реєстрація Passkey не підтримується в цьому браузері
vi_vn: Đăng ký Passkey không được hỗ trợ trong trình duyệt này
zh_cn: 此浏览器不支持 Passkey 注册
zh_tw: 此瀏覽器不支援 Passkey 註冊

source: Passkey removed from your profile
ar: تمت إزالة Passkey من ملفك الشخصي
bg_bg: Passkey премахнат от вашия профил
bs_ba: Passkey uklonjen sa vašeg profila
cs_cz: Passkey odstraněn z vašeho profilu
da_dk: Adgangsnøgle fjernet fra din profil
de_de: Passkey aus Ihrem Profil entfernt
el_gr: Το Passkey αφαιρέθηκε από το προφίλ σας
es_es: Passkey eliminada de tu perfil
fa_ir: Passkey از پروفایل شما حذف شد
fi: Passkey poistettu profiilistasi
fr_fr: Clé d'accès supprimée de votre profil
he_il: Passkey הוסר מהפרופיל שלך
hi_in: Passkey आपकी प्रोफ़ाइल से हटाया गया
hr_hr: Passkey uklonjen s vašeg profila
hu_hu: Passkey eltávolítva a profiljából
id_id: Passkey dihapus dari profil Anda
it_it: Passkey rimossa dal tuo profilo
ja: パスキーがプロフィールから削除されました
ko_kr: 패스키가 프로필에서 제거되었습니다
ms_my: Passkey dikeluarkan daripada profil anda
nb_no: Passkey fjernet fra profilen din
nl_nl: Passkey verwijderd van uw profiel
pl_pl: Klucz dostępu usunięty z twojego profilu
pt_pt: Passkey removida do seu perfil
ro_ro: Passkey eliminat din profilul tău
ru_ru: Ключ доступа удалён из вашего профиля
sk_sk: Passkey odstránený z vášho profilu
sr_rs: Passkey уклоњен са вашег профила
sv_se: Passkey borttagen från din profil
th_th: ลบ Passkey ออกจากโปรไฟล์ของคุณแล้ว
tr_tr: Passkey profilinizden kaldırıldı
uk_ua: Passkey видалено з вашого профілю
vi_vn: Passkey đã được xóa khỏi hồ sơ của bạn
zh_cn: Passkey 已从您的个人资料中移除
zh_tw: Passkey 已從您的個人資料中移除

source: Passkey was successfully registered on your profile.
ar: تم تسجيل Passkey بنجاح على ملفك الشخصي.
bg_bg: Passkey беше успешно регистриран във вашия профил.
bs_ba: Passkey je uspješno registrovan na vašem profilu.
cs_cz: Passkey byl úspěšně zaregistrován ve vašem profilu.
da_dk: Passkey blev registreret på din profil.
de_de: Passkey wurde erfolgreich in Ihrem Profil registriert.
el_gr: Το Passkey καταχωρίστηκε επιτυχώς στο προφίλ σας.
es_es: La clave de acceso se registró correctamente en tu perfil.
fa_ir: Passkey با موفقیت در پروفایل شما ثبت شد.
fi: Passkey rekisteröitiin onnistuneesti profiiliisi.
fr_fr: La clé d'accès a été enregistrée avec succès sur votre profil.
he_il: Passkey נרשם בהצלחה בפרופיל שלכם.
hi_in: Passkey आपकी प्रोफ़ाइल पर सफलतापूर्वक पंजीकृत किया गया।
hr_hr: Passkey je uspješno registriran na vašem profilu.
hu_hu: A Passkey sikeresen regisztrálva lett a profilján.
id_id: Passkey berhasil didaftarkan pada profil Anda.
it_it: La passkey è stata registrata con successo sul tuo profilo.
ja: パスキーがプロフィールに正常に登録されました。
ko_kr: 패스키가 프로필에 성공적으로 등록되었습니다.
ms_my: Passkey berjaya didaftarkan pada profil anda.
nb_no: Passkey ble registrert på profilen din.
nl_nl: Passkey is succesvol geregistreerd op uw profiel.
pl_pl: Klucz dostępu został pomyślnie zarejestrowany w twoim profilu.
pt_pt: A Passkey foi registada com sucesso no seu perfil.
ro_ro: Passkey a fost înregistrat cu succes pe profilul tău.
ru_ru: Ключ доступа был успешно зарегистрирован в вашем профиле.
sk_sk: Passkey bol úspešne zaregistrovaný vo vašom profile.
sr_rs: Passkey је успешно регистрован на вашем профилу.
sv_se: Passkey registrerades framgångsrikt på din profil.
th_th: ลงทะเบียน Passkey ในโปรไฟล์ของคุณสำเร็จแล้ว
tr_tr: Passkey profilinize başarıyla kaydedildi.
uk_ua: Passkey успішно зареєстровано у вашому профілі.
vi_vn: Passkey đã được đăng ký thành công trên hồ sơ của bạn.
zh_cn: Passkey 已成功注册到您的个人资料。
zh_tw: Passkey 已成功註冊至您的個人資料。

source: Passkeys aren't available for this user.
ar: مفاتيح المرور (Passkeys) غير متاحة لهذا المستخدم.
bg_bg: Passkeys не са налични за този потребител.
bs_ba: Passkeys nisu dostupni za ovog korisnika.
cs_cz: Passkeys nejsou pro tohoto uživatele k dispozici.
da_dk: Passkeys er ikke tilgængelige for denne bruger.
de_de: Passkeys sind für diesen Benutzer nicht verfügbar.
el_gr: Τα Passkeys δεν είναι διαθέσιμα για αυτόν τον χρήστη.
es_es: Las Passkeys no están disponibles para este usuario.
fa_ir: Passkeys برای این کاربر در دسترس نیست.
fi: Passkey-avaimet eivät ole käytettävissä tälle käyttäjälle.
fr_fr: Les clés d'accès ne sont pas disponibles pour cet utilisateur.
he_il: Passkeys אינם זמינים למשתמש זה.
hi_in: इस उपयोगकर्ता के लिए Passkeys उपलब्ध नहीं हैं।
hr_hr: Pristupni ključevi nisu dostupni za ovog korisnika.
hu_hu: A Passkey-ek nem érhetők el ehhez a felhasználóhoz.
id_id: Passkey tidak tersedia untuk pengguna ini.
it_it: Le passkey non sono disponibili per questo utente.
ja: このユーザーにはパスキーが利用できません。
ko_kr: 이 사용자는 패스키를 사용할 수 없습니다.
ms_my: Passkeys tidak tersedia untuk pengguna ini.
nb_no: Passkeys er ikke tilgjengelig for denne brukeren.
nl_nl: Passkeys zijn niet beschikbaar voor deze gebruiker.
pl_pl: Klucze dostępu nie są dostępne dla tego użytkownika.
pt_pt: As Passkeys não estão disponíveis para este utilizador.
ro_ro: Cheile de acces nu sunt disponibile pentru acest utilizator.
ru_ru: Ключи доступа недоступны для этого пользователя.
sk_sk: Passkeys nie sú pre tohto používateľa dostupné.
sr_rs: Passkeys нису доступни за овог корисника.
sv_se: Passkeys är inte tillgängliga för denna användare.
th_th: Passkey ไม่สามารถใช้งานได้สำหรับผู้ใช้นี้
tr_tr: Bu kullanıcı için Passkey kullanılamıyor.
uk_ua: Ключі доступу недоступні для цього користувача.
vi_vn: Passkey không có sẵn cho người dùng này.
zh_cn: 此用户无法使用 Passkey。
zh_tw: 此使用者無法使用通行金鑰。

source: Passkeys include any FIDO2-compatible devices, such as:
ar: تتضمن Passkeys أي أجهزة متوافقة مع FIDO2، مثل:
bg_bg: Passkeys включват всички FIDO2-съвместими устройства, като:
bs_ba: Passkeys uključuju bilo koji FIDO2-kompatibilan uređaj, kao što su:
cs_cz: Passkeys zahrnují jakákoli FIDO2-kompatibilní zařízení, jako jsou:
da_dk: Passkeys inkluderer alle FIDO2-kompatible enheder, såsom:
de_de: Passkeys umfassen alle FIDO2-kompatiblen Geräte, wie zum Beispiel:
el_gr: Τα Passkeys περιλαμβάνουν οποιεσδήποτε συσκευές συμβατές με FIDO2, όπως:
es_es: Las Passkeys incluyen cualquier dispositivo compatible con FIDO2, como:
fa_ir: Passkeys شامل هر دستگاه سازگار با FIDO2 است، مانند:
fi: Passkey-avaimet sisältävät kaikki FIDO2-yhteensopivat laitteet, kuten:
fr_fr: Les clés d'accès incluent tous les appareils compatibles FIDO2, tels que :
he_il: Passkeys כוללים כל התקן תואם FIDO2, כגון:
hi_in: Passkeys में कोई भी FIDO2-संगत डिवाइस शामिल हैं, जैसे:
hr_hr: Passkeys uključuju sve FIDO2-kompatibilne uređaje, kao što su:
hu_hu: A Passkey-ek közé tartozik minden FIDO2-kompatibilis eszköz, mint például:
id_id: Passkey mencakup perangkat apa pun yang kompatibel dengan FIDO2, seperti:
it_it: Le passkey includono qualsiasi dispositivo compatibile FIDO2, come:
ja: パスキーには、次のような FIDO2 互換デバイスが含まれます:
ko_kr: 패스키에는 다음과 같은 FIDO2 호환 장치가 포함됩니다:
ms_my: Passkey termasuk sebarang peranti serasi FIDO2, seperti:
nb_no: Passkeys inkluderer alle FIDO2-kompatible enheter, som:
nl_nl: Passkeys omvatten alle FIDO2-compatibele apparaten, zoals:
pl_pl: Klucze dostępu obejmują wszystkie urządzenia zgodne z FIDO2, takie jak:
pt_pt: Passkeys incluem quaisquer dispositivos compatíveis com FIDO2, tais como:
ro_ro: Cheile de acces includ orice dispozitive compatibile FIDO2, cum ar fi:
ru_ru: Ключи доступа включают любые устройства, совместимые с FIDO2, такие как:
sk_sk: Passkeys zahŕňajú akékoľvek zariadenia kompatibilné s FIDO2, ako napríklad:
sr_rs: Passkeys укључују све FIDO2-компатибилне уређаје, као што су:
sv_se: Passkeys inkluderar alla FIDO2-kompatibla enheter, såsom:
th_th: Passkey รวมถึงอุปกรณ์ที่เข้ากันได้กับ FIDO2 เช่น:
tr_tr: Passkey'ler aşağıdakiler gibi tüm FIDO2 uyumlu cihazları içerir:
uk_ua: Passkeys включають будь-які пристрої, сумісні з FIDO2, такі як:
vi_vn: Passkey bao gồm bất kỳ thiết bị tương thích FIDO2 nào, chẳng hạn như:
zh_cn: Passkey 包括任何 FIDO2 兼容设备，例如：
zh_tw: Passkey 包含任何 FIDO2 相容裝置,例如:

source: Password Change Blocked
ar: تم حظر تغيير كلمة المرور
bg_bg: Блокирана промяна на парола
bs_ba: Promjena lozinke blokirana
cs_cz: Změna hesla zablokována
da_dk: Adgangskodeændring blokeret
de_de: Passwortänderung blockiert
el_gr: Αποκλεισμός Αλλαγής Κωδικού Πρόσβασης
es_es: Cambio de Contraseña Bloqueado
fa_ir: تغییر گذرواژه مسدود شد
fi: Salasanan vaihto estetty
fr_fr: Modification du mot de passe bloquée
he_il: שינוי סיסמה נחסם
hi_in: पासवर्ड परिवर्तन ब्लॉक किया गया
hr_hr: Promjena lozinke blokirana
hu_hu: Jelszóváltoztatás blokkolva
id_id: Perubahan Kata Sandi Diblokir
it_it: Modifica password bloccata
ja: パスワード変更がブロックされました
ko_kr: 비밀번호 변경 차단됨
ms_my: Perubahan Kata Laluan Disekat
nb_no: Passordendring blokkert
nl_nl: Wachtwoordwijziging Geblokkeerd
pl_pl: Zmiana hasła zablokowana
pt_pt: Alteração de Palavra-passe Bloqueada
ro_ro: Modificare parolă blocată
ru_ru: Смена пароля заблокирована
sk_sk: Zmena hesla zablokovaná
sr_rs: Промена лозинке блокирана
sv_se: Lösenordsändring blockerad
th_th: ปิดกั้นการเปลี่ยนรหัสผ่าน
tr_tr: Parola Değişikliği Engellendi
uk_ua: Зміну пароля заблоковано
vi_vn: Thay đổi Mật khẩu Bị chặn
zh_cn: 密码更改已拦截
zh_tw: 密碼變更已封鎖
