Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: It is important to understand that the result of this query is an estimation to help you assess the file, not a conclusion.
ar: من المهم أن تفهم أن نتيجة هذا الاستعلام هي تقدير لمساعدتك في تقييم الملف، وليست استنتاجًا.
bg_bg: Важно е да разберете, че резултатът от тази заявка е оценка, която да ви помогне да оцените файла, а не заключение.
bs_ba: Važno je razumjeti da je rezultat ovog upita procjena koja vam pomaže da ocijenite fajl, a ne zaključak.
cs_cz: Je důležité pochopit, že výsledek tohoto dotazu je odhad, který vám pomůže posoudit soubor, nikoliv závěr.
da_dk: Det er vigtigt at forstå, at resultatet af denne forespørgsel er et estimat, der skal hjælpe dig med at vurdere filen, ikke en konklusion.
de_de: Es ist wichtig zu verstehen, dass das Ergebnis dieser Abfrage eine Schätzung ist, die Ihnen bei der Bewertung der Datei hilft, keine Schlussfolgerung.
el_gr: Είναι σημαντικό να κατανοήσετε ότι το αποτέλεσμα αυτού του ερωτήματος είναι μια εκτίμηση για να σας βοηθήσει να αξιολογήσετε το αρχείο, όχι ένα συμπέρασμα.
es_es: Es importante entender que el resultado de esta consulta es una estimación para ayudarte a evaluar el archivo, no una conclusión.
fa_ir: درک این نکته مهم است که نتیجه این پرس‌وجو یک تخمین برای کمک به ارزیابی فایل است، نه یک نتیجه‌گیری.
fi: On tärkeää ymmärtää, että tämän kyselyn tulos on arvio, joka auttaa sinua arvioimaan tiedostoa, ei johtopäätös.
fr_fr: Il est important de comprendre que le résultat de cette requête est une estimation pour vous aider à évaluer le fichier, pas une conclusion.
he_il: חשוב להבין שתוצאת השאילתה הזו היא הערכה שתסייע לכם להעריך את הקובץ, לא מסקנה.
hi_in: यह समझना महत्वपूर्ण है कि इस क्वेरी का परिणाम फ़ाइल का आकलन करने में आपकी मदद करने के लिए एक अनुमान है, निष्कर्ष नहीं।
hr_hr: Važno je razumjeti da je rezultat ovog upita procjena koja vam pomaže ocijeniti datoteku, a ne zaključak.
hu_hu: Fontos megérteni, hogy ennek a lekérdezésnek az eredménye egy becslés, amely segít a fájl értékelésében, nem pedig egy következtetés.
id_id: Penting untuk memahami bahwa hasil kueri ini adalah perkiraan untuk membantu Anda menilai file, bukan kesimpulan.
it_it: È importante capire che il risultato di questa query è una stima per aiutarti a valutare il file, non una conclusione.
ja: このクエリの結果は、ファイルを評価するのに役立つ推定値であり、結論ではないことを理解することが重要です。
ko_kr: 이 쿼리의 결과는 파일을 평가하는 데 도움이 되는 추정치이지 결론이 아니라는 점을 이해하는 것이 중요합니다.
ms_my: Adalah penting untuk memahami bahawa hasil pertanyaan ini adalah anggaran untuk membantu anda menilai fail, bukan kesimpulan.
nb_no: Det er viktig å forstå at resultatet av denne spørringen er et estimat for å hjelpe deg med å vurdere filen, ikke en konklusjon.
nl_nl: Het is belangrijk om te begrijpen dat het resultaat van deze query een schatting is om u te helpen het bestand te beoordelen, geen conclusie.
pl_pl: Ważne jest, aby zrozumieć, że wynik tego zapytania jest szacunkiem, który ma pomóc ci ocenić plik, a nie wnioskiem.
pt_pt: É importante compreender que o resultado desta consulta é uma estimativa para ajudá-lo a avaliar o ficheiro, não uma conclusão.
ro_ro: Este important să înțelegi că rezultatul acestei interogări este o estimare pentru a te ajuta să evaluezi fișierul, nu o concluzie.
ru_ru: Важно понимать, что результат этого запроса является оценкой, помогающей вам оценить файл, а не окончательным выводом.
sk_sk: Je dôležité pochopiť, že výsledok tohto dotazu je odhad, ktorý vám pomôže posúdiť súbor, nie záver.
sr_rs: Важно је разумети да је резултат овог упита процена која вам помаже да оцените датотеку, а не закључак.
sv_se: Det är viktigt att förstå att resultatet av denna förfrågan är en uppskattning för att hjälpa dig bedöma filen, inte en slutsats.
th_th: สิ่งสำคัญคือต้องเข้าใจว่าผลลัพธ์ของการสอบถามนี้เป็นการประมาณเพื่อช่วยคุณประเมินไฟล์ ไม่ใช่ข้อสรุป
tr_tr: Bu sorgunun sonucunun dosyayı değerlendirmenize yardımcı olacak bir tahmin olduğunu, bir sonuç olmadığını anlamak önemlidir.
uk_ua: Важливо розуміти, що результат цього запиту є оцінкою, яка допоможе вам оцінити файл, а не висновком.
vi_vn: Điều quan trọng là phải hiểu rằng kết quả của truy vấn này là ước tính để giúp bạn đánh giá tệp, không phải kết luận.
zh_cn: 重要的是要理解,此查询的结果是帮助您评估文件的估计值,而不是结论。
zh_tw: 重要的是要了解此查詢的結果是一個估計,用於協助您評估檔案,而非結論。

source: It looks like you're using a WP forms plugin for which we have an integration: %s.
ar: يبدو أنك تستخدم إضافة نماذج WP لدينا تكامل معها: %s.
bg_bg: Изглежда, че използвате WP плъгин за формуляри, за който имаме интеграция: %s.
bs_ba: Izgleda da koristite WP forms plugin za koji imamo integraciju: %s.
cs_cz: Zdá se, že používáte plugin WP formulářů, pro který máme integraci: %s.
da_dk: Det ser ud til, at du bruger et WP-formularplugin, som vi har en integration til: %s.
de_de: Es sieht so aus, als würden Sie ein WP-Formular-Plugin verwenden, für das wir eine Integration haben: %s.
el_gr: Φαίνεται ότι χρησιμοποιείτε ένα πρόσθετο φορμών WP για το οποίο έχουμε ενσωμάτωση: %s.
es_es: Parece que estás utilizando un plugin de formularios de WP para el cual tenemos una integración: %s.
fa_ir: به نظر می‌رسد از یک افزونه فرم‌های وردپرس استفاده می‌کنید که ما یکپارچه‌سازی آن را داریم: %s.
fi: Näyttää siltä, että käytät WP-lomakelistäosaa, jolle meillä on integraatio: %s.
fr_fr: Il semble que vous utilisez une extension de formulaires WP pour laquelle nous avons une intégration : %s.
he_il: נראה שאתם משתמשים בתוסף טפסי וורדפרס שעבורו יש לנו אינטגרציה: %s.
hi_in: ऐसा लगता है कि आप एक WP फ़ॉर्म प्लगइन का उपयोग कर रहे हैं जिसके लिए हमारे पास एकीकरण है: %s।
hr_hr: Čini se da koristite WP forms dodatak za koji imamo integraciju: %s.
hu_hu: Úgy tűnik, olyan WP űrlap plugint használ, amelyhez van integrációnk: %s.
id_id: Sepertinya Anda menggunakan plugin formulir WP yang telah kami integrasikan: %s.
it_it: Sembra che tu stia utilizzando un plugin per moduli WP per il quale abbiamo un'integrazione: %s.
ja: 統合可能な WP フォームプラグインを使用しているようです: %s。
ko_kr: 통합 기능이 있는 WP 양식 플러그인을 사용하고 있는 것으로 보입니다: %s.
ms_my: Nampaknya anda menggunakan pemalam borang WP yang kami ada integrasinya: %s.
nb_no: Det ser ut til at du bruker et WP-skjema-plugin som vi har en integrasjon for: %s.
nl_nl: Het lijkt erop dat u een WP formulieren plugin gebruikt waarvoor we een integratie hebben: %s.
pl_pl: Wygląda na to, że używasz wtyczki formularzy WP, dla której mamy integrację: %s.
pt_pt: Parece que está a usar um plugin de formulários WP para o qual temos uma integração: %s.
ro_ro: Se pare că folosești un modul de formulare WP pentru care avem o integrare: %s.
ru_ru: Похоже, вы используете плагин форм WordPress, для которого у нас есть интеграция: %s.
sk_sk: Zdá sa, že používate WP formulárový plugin, pre ktorý máme integráciu: %s.
sr_rs: Изгледа да користите WP додатак за обрасце за који имамо интеграцију: %s.
sv_se: Det verkar som att du använder ett WP-formulärtillägg som vi har en integration för: %s.
th_th: ดูเหมือนว่าคุณกำลังใช้ปลั๊กอินฟอร์ม WP ที่เรามีการผสานรวม: %s
tr_tr: Entegrasyonumuz olan bir WP form eklentisi kullanıyor gibi görünüyorsunuz: %s.
uk_ua: Схоже, ви використовуєте плагін форм WP, для якого у нас є інтеграція: %s.
vi_vn: Có vẻ như bạn đang sử dụng plugin WP forms mà chúng tôi có tích hợp: %s.
zh_cn: 看起来您正在使用一个我们已集成的 WP 表单插件:%s。
zh_tw: 看起來您正在使用我們已整合的 WP 表單外掛:%s。

source: It looks like you've been blocked and have clicked to have your IP address removed from the blocklist.
ar: يبدو أنه تم حظرك وقمت بالنقر لإزالة عنوان IP الخاص بك من قائمة الحظر.
bg_bg: Изглежда, че сте били блокирани и сте кликнали, за да бъде премахнат вашият IP адрес от списъка за блокиране.
bs_ba: Izgleda da ste blokirani i kliknuli ste da vaša IP adresa bude uklonjena sa liste blokiranih.
cs_cz: Zdá se, že jste byli zablokováni a klikli jste na odebrání vaší IP adresy ze seznamu blokovaných.
da_dk: Det ser ud til, at du er blevet blokeret og har klikket for at få din IP-adresse fjernet fra sortlisten.
de_de: Es sieht so aus, als wären Sie blockiert worden und haben geklickt, um Ihre IP-Adresse von der Sperrliste entfernen zu lassen.
el_gr: Φαίνεται ότι έχετε αποκλειστεί και έχετε κάνει κλικ για να αφαιρεθεί η διεύθυνση IP σας από τη λίστα αποκλεισμού.
es_es: Parece que has sido bloqueado y has hecho clic para que tu dirección IP sea eliminada de la lista de bloqueo.
fa_ir: به نظر می‌رسد مسدود شده‌اید و برای حذف نشانی آی‌پی خود از لیست مسدودی کلیک کرده‌اید.
fi: Näyttää siltä, että sinut on estetty ja olet napsauttanut IP-osoitteesi poistamiseksi estolistalta.
fr_fr: Il semble que vous ayez été bloqué et que vous ayez cliqué pour faire retirer votre adresse IP de la liste de blocage.
he_il: נראה שנחסמתם ולחצתם כדי להסיר את כתובת ה-IP שלכם מרשימת החסימות.
hi_in: ऐसा लगता है कि आपको ब्लॉक कर दिया गया है और आपने अपने IP पते को ब्लॉकलिस्ट से हटाने के लिए क्लिक किया है।
hr_hr: Čini se da ste blokirani i kliknuli ste kako biste uklonili svoju IP adresu s popisa blokiranih.
hu_hu: Úgy tűnik, blokkolva lett, és rákattintott, hogy eltávolítsák az IP címét a blokkolási listáról.
id_id: Sepertinya Anda telah diblokir dan telah mengklik untuk menghapus alamat IP Anda dari daftar blokir.
it_it: Sembra che tu sia stato bloccato e abbia cliccato per rimuovere il tuo indirizzo IP dalla lista di blocco.
ja: ブロックされており、ブロックリストから IP アドレスを削除するためにクリックしたようです。
ko_kr: 귀하가 차단되었으며 IP 주소를 차단 목록에서 제거하기 위해 클릭한 것으로 보입니다.
ms_my: Nampaknya anda telah disekat dan telah klik untuk buang alamat IP anda daripada senarai sekat.
nb_no: Det ser ut til at du har blitt blokkert og har klikket for å få IP-adressen din fjernet fra blokkeringslisten.
nl_nl: Het lijkt erop dat u bent geblokkeerd en hebt geklikt om uw IP-adres van de blokkeerlijst te laten verwijderen.
pl_pl: Wygląda na to, że zostałeś zablokowany i kliknąłeś, aby usunąć swój adres IP z listy blokad.
pt_pt: Parece que foi bloqueado e clicou para remover o seu endereço IP da lista de bloqueio.
ro_ro: Se pare că ai fost blocat și ai dat clic pentru a avea adresa ta IP eliminată din lista de blocare.
ru_ru: Похоже, вы были заблокированы и щёлкнули, чтобы удалить ваш IP-адрес из списка блокировки.
sk_sk: Vyzerá to, že ste boli zablokovaní a klikli ste na odstránenie vašej IP adresy zo zoznamu blokovaných.
sr_rs: Изгледа да сте блокирани и кликнули сте да уклоните вашу IP адресу са листе блокираних.
sv_se: Det verkar som att du har blockerats och har klickat för att få din IP-adress borttagen från blockeringslistan.
th_th: ดูเหมือนว่าคุณถูกปิดกั้นและได้คลิกเพื่อลบที่อยู่ IP ของคุณออกจากรายการปิดกั้น
tr_tr: Engellenmiş gibi görünüyorsunuz ve IP adresinizin engelleme listesinden kaldırılması için tıkladınız.
uk_ua: Схоже, вас заблоковано, і ви натиснули, щоб видалити вашу IP-адресу зі списку блокування.
vi_vn: Có vẻ như bạn đã bị chặn và đã nhấp để xóa địa chỉ IP của bạn khỏi danh sách chặn.
zh_cn: 看起来您已被拦截并点击了从黑名单中移除您的 IP 地址。
zh_tw: 看起來您已被封鎖,並點選了從封鎖清單中移除您的 IP 位址。

source: It looks like your IP (%s) is currently blocked.
ar: يبدو أن عنوان IP الخاص بك (%s) محظور حاليًا.
bg_bg: Изглежда, че вашият IP (%s) в момента е блокиран.
bs_ba: Izgleda da je vaša IP adresa (%s) trenutno blokirana.
cs_cz: Vypadá to, že vaše IP adresa (%s) je momentálně zablokována.
da_dk: Det ser ud til, at din IP (%s) i øjeblikket er blokeret.
de_de: Es sieht so aus, als ob Ihre IP (%s) derzeit blockiert ist.
el_gr: Φαίνεται ότι η IP σας (%s) είναι αυτή τη στιγμή αποκλεισμένη.
es_es: Parece que tu IP (%s) está actualmente bloqueada.
fa_ir: به نظر می‌رسد آی پی شما (%s) در حال حاضر مسدود است.
fi: Näyttää siltä, että IP-osoitteesi (%s) on tällä hetkellä estetty.
fr_fr: Il semble que votre IP (%s) soit actuellement bloquée.
he_il: נראה שכתובת ה-IP שלך (%s) חסומה כרגע.
hi_in: ऐसा लगता है कि आपका IP (%s) वर्तमान में ब्लॉक है।
hr_hr: Čini se da je vaša IP adresa (%s) trenutno blokirana.
hu_hu: Úgy tűnik, az Ön IP címe (%s) jelenleg blokkolva van.
id_id: Sepertinya IP Anda (%s) saat ini diblokir.
it_it: Sembra che il tuo IP (%s) sia attualmente bloccato.
ja: あなたの IP (%s) は現在ブロックされているようです。
ko_kr: 귀하의 IP(%s)가 현재 차단된 것으로 보입니다.
ms_my: Nampaknya IP anda (%s) kini disekat.
nb_no: Det ser ut til at din IP (%s) for øyeblikket er blokkert.
nl_nl: Het lijkt erop dat uw IP (%s) momenteel geblokkeerd is.
pl_pl: Wygląda na to, że twój adres IP (%s) jest obecnie zablokowany.
pt_pt: Parece que o seu IP (%s) está atualmente bloqueado.
ro_ro: Se pare că IP-ul tău (%s) este momentan blocat.
ru_ru: Похоже, ваш IP (%s) в настоящее время заблокирован.
sk_sk: Vyzerá to, že vaša IP (%s) je momentálne zablokovaná.
sr_rs: Изгледа да је ваша IP адреса (%s) тренутно блокирана.
sv_se: Det verkar som att din IP (%s) för närvarande är blockerad.
th_th: ดูเหมือนว่าที่อยู่ IP ของคุณ (%s) ถูกปิดกั้นในขณะนี้
tr_tr: IP adresinizin (%s) şu anda engellenmiş olduğu görünüyor.
uk_ua: Схоже, що ваша IP-адреса (%s) наразі заблокована.
vi_vn: Có vẻ như IP của bạn (%s) hiện đang bị chặn.
zh_cn: 看起来您的 IP (%s) 当前已被拦截。
zh_tw: 看起來您的 IP 位址 (%s) 目前已被封鎖。

source: It may however use a cookie to register the closure of the %s security badge to prevent repeated display.
ar: ومع ذلك، قد تستخدم ملف تعريف ارتباط (Cookie) لتسجيل إغلاق شارة الأمان %s لمنع العرض المتكرر.
bg_bg: Може обаче да използва бисквитка за регистриране на затварянето на значката за сигурност %s, за да предотврати повтарящо се показване.
bs_ba: Međutim, može koristiti cookie da registruje zatvaranje %s sigurnosne značke kako bi spriječio ponovljeni prikaz.
cs_cz: Může však použít cookie k zaregistrování zavření bezpečnostního odznaku %s, aby se zabránilo opakovanému zobrazení.
da_dk: Det kan dog bruge en cookie til at registrere lukningen af %s-sikkerhedsmærket for at forhindre gentagen visning.
de_de: Es kann jedoch ein Cookie verwenden, um das Schließen des %s-Sicherheitsabzeichens zu registrieren, um wiederholte Anzeigen zu verhindern.
el_gr: Ωστόσο, μπορεί να χρησιμοποιήσει ένα cookie για να καταγράψει το κλείσιμο του badge ασφαλείας %s για να αποτρέψει επαναλαμβανόμενη εμφάνιση.
es_es: Sin embargo, puede usar una cookie para registrar el cierre de la insignia de seguridad de %s para prevenir la visualización repetida.
fa_ir: با این حال ممکن است از یک کوکی برای ثبت بسته شدن نشان امنیتی %s استفاده کند تا از نمایش مکرر جلوگیری شود.
fi: Se saattaa kuitenkin käyttää evästettä rekisteröidäkseen %s-turvallisuusmerkin sulkemisen estääkseen toistuvan näytön.
fr_fr: Il peut cependant utiliser un cookie pour enregistrer la fermeture du badge de sécurité %s afin d'empêcher un affichage répété.
he_il: עם זאת, הוא עשוי להשתמש בעוגייה כדי לרשום את סגירת תג האבטחה של %s כדי למנוע הצגה חוזרת.
hi_in: हालाँकि, यह बार-बार प्रदर्शन को रोकने के लिए %s सुरक्षा बैज के बंद होने को पंजीकृत करने के लिए एक Cookie का उपयोग कर सकता है।
hr_hr: Međutim, može koristiti kolačić za registraciju zatvaranja %s sigurnosne značke kako bi spriječio ponovljeni prikaz.
hu_hu: Azonban használhat cookie-t a %s biztonsági jelvény bezárásának regisztrálására az ismételt megjelenítés megelőzésére.
id_id: Namun, plugin ini dapat menggunakan cookie untuk mendaftarkan penutupan lencana keamanan %s untuk mencegah tampilan berulang.
it_it: Potrebbe tuttavia usare un cookie per registrare la chiusura del badge di sicurezza %s per prevenire visualizzazioni ripetute.
ja: ただし、繰り返し表示を防ぐために %s セキュリティバッジの閉鎖を登録するために Cookie を使用する場合があります。
ko_kr: 그러나 반복 표시를 방지하기 위해 %s 보안 배지의 닫기를 등록하는 쿠키를 사용할 수 있습니다.
ms_my: Ia walau bagaimanapun mungkin menggunakan kuki untuk daftar penutupan lencana keselamatan %s bagi menghalang paparan berulang.
nb_no: Det kan imidlertid bruke en informasjonskapsel for å registrere lukkingen av %s-sikkerhetsmerket for å forhindre gjentatt visning.
nl_nl: Het kan echter een cookie gebruiken om het sluiten van de %s beveiligingsbadge te registreren om herhaalde weergave te voorkomen.
pl_pl: Może jednak użyć pliku cookie do zarejestrowania zamknięcia odznaki zabezpieczeń %s, aby zapobiec powtarzającemu się wyświetlaniu.
pt_pt: Pode, no entanto, usar um cookie para registar o fecho do distintivo de segurança %s para prevenir exibição repetida.
ro_ro: Poate totuși folosi un cookie pentru a înregistra închiderea insignei de securitate %s pentru a preveni afișarea repetată.
ru_ru: Однако он может использовать cookie для регистрации закрытия значка безопасности %s, чтобы предотвратить повторное отображение.
sk_sk: Môže však použiť cookie na zaregistrovanie zatvorenia %s bezpečnostného odznaku, aby sa zabránilo opakovanému zobrazeniu.
sr_rs: Међутим, може користити колачић да региструје затварање %s безбедносне значке да спречи поновљени приказ.
sv_se: Det kan dock använda en cookie för att registrera stängningen av %s-säkerhetsmärket för att förhindra upprepad visning.
th_th: อย่างไรก็ตาม อาจใช้คุกกี้เพื่อบันทึกการปิดป้ายความปลอดภัย %s เพื่อป้องกันการแสดงซ้ำ
tr_tr: Ancak tekrarlanan görüntüyü önlemek için %s güvenlik rozetinin kapatılmasını kaydetmek üzere bir çerez kullanabilir.
uk_ua: Однак він може використовувати cookie для реєстрації закриття значка безпеки %s, щоб запобігти повторному відображенню.
vi_vn: Tuy nhiên, nó có thể sử dụng cookie để đăng ký việc đóng huy hiệu bảo mật %s để ngăn hiển thị lặp lại.
zh_cn: 但是，它可能会使用 cookie 来注册 %s 安全徽章的关闭，以防止重复显示。
zh_tw: 然而,它可能會使用 Cookie 來記錄 %s 安全性徽章的關閉,以防止重複顯示。

source: It uses our exclusive %s Engine to reliably identify bots.
ar: يستخدم محرك %s الحصري الخاص بنا لتحديد البوتات بشكل موثوق.
bg_bg: Използва нашия ексклузивен %s Engine за надеждно идентифициране на ботове.
bs_ba: Koristi naš ekskluzivni %s Engine za pouzdanu identifikaciju botova.
cs_cz: Používá náš exkluzivní engine %s ke spolehlivé identifikaci botů.
da_dk: Den bruger vores eksklusive %s-motor til pålideligt at identificere bots.
el_gr: Χρησιμοποιεί την αποκλειστική μας Μηχανή %s για την αξιόπιστη αναγνώριση bots.
es_es: Utiliza nuestro exclusivo motor %s para identificar bots de forma fiable.
fr_fr: Il utilise notre moteur exclusif %s pour identifier de manière fiable les bots.
hi_in: यह बॉट को विश्वसनीय रूप से पहचानने के लिए हमारे विशेष %s इंजन का उपयोग करता है।
hr_hr: Koristi naš ekskluzivni %s Engine za pouzdanu identifikaciju botova.
id_id: Ini menggunakan Mesin %s eksklusif kami untuk mengidentifikasi bot secara andal.
nb_no: Den bruker vår eksklusive %s Engine for å pålitelig identifisere bots.
nl_nl: Het gebruikt onze exclusieve %s Engine om bots betrouwbaar te identificeren.
pt_pt: Utiliza o nosso Motor %s exclusivo para identificar bots de forma fiável.
ro_ro: Folosește motorul nostru exclusiv %s pentru a identifica în mod fiabil boții.
sr_rs: Користи наш ексклузивни %s мотор за поуздано идентификовање ботова.
sv_se: Den använder vår exklusiva %s-motor för att på ett tillförlitligt sätt identifiera botar.

source: It was sent to '{{to}}' with the subject '{{subject}}'.
ar: تم إرساله إلى '{{to}}' مع الموضوع '{{subject}}'.
bg_bg: Изпратено е до '{{to}}' със заглавие '{{subject}}'.
bs_ba: Poslan je na '{{to}}' sa predmetom '{{subject}}'.
cs_cz: Byl odeslán na '{{to}}' s předmětem '{{subject}}'.
da_dk: Den blev sendt til '{{to}}' med emnet '{{subject}}'.
de_de: Sie wurde an '{{to}}' mit dem Betreff '{{subject}}' gesendet.
el_gr: Στάλθηκε στο '{{to}}' με θέμα '{{subject}}'.
es_es: Se envió a '{{to}}' con el asunto '{{subject}}'.
fa_ir: به '{{to}}' با موضوع '{{subject}}' ارسال شد.
fi: Se lähetettiin osoitteeseen '{{to}}' aiheella '{{subject}}'.
fr_fr: Il a été envoyé à '{{to}}' avec le sujet '{{subject}}'.
he_il: הוא נשלח אל '{{to}}' עם הנושא '{{subject}}'.
hi_in: यह '{{to}}' को '{{subject}}' विषय के साथ भेजा गया था।
hr_hr: Poslana je na '{{to}}' s predmetom '{{subject}}'.
hu_hu: A következő címre lett küldve: '{{to}}', a tárgy: '{{subject}}'.
id_id: Dikirim ke '{{to}}' dengan subjek '{{subject}}'.
it_it: È stata inviata a '{{to}}' con l'oggetto '{{subject}}'.
ja: '{{to}}' に件名 '{{subject}}' で送信されました。
ko_kr: '{{to}}'(으)로 제목 '{{subject}}'로 전송되었습니다.
ms_my: Ia telah dihantar ke '{{to}}' dengan subjek '{{subject}}'.
nb_no: Det ble sendt til '{{to}}' med emnet '{{subject}}'.
nl_nl: Het werd verzonden naar '{{to}}' met het onderwerp '{{subject}}'.
pl_pl: Został wysłany do „{{to}}" z tematem „{{subject}}".
pt_pt: Foi enviado para '{{to}}' com o assunto '{{subject}}'.
ro_ro: A fost trimisă la „{{to}}" cu subiectul „{{subject}}".
ru_ru: Оно было отправлено на '{{to}}' с темой '{{subject}}'.
sk_sk: Bolo odoslané na '{{to}}' s predmetom '{{subject}}'.
sr_rs: Послато је на '{{to}}' са насловом '{{subject}}'.
sv_se: Det skickades till '{{to}}' med ämnet '{{subject}}'.
th_th: ส่งไปยัง '{{to}}' พร้อมหัวเรื่อง '{{subject}}'
tr_tr: '{{to}}' adresine '{{subject}}' konusuyla gönderildi.
uk_ua: Його було надіслано на адресу '{{to}}' з темою '{{subject}}'.
vi_vn: Nó đã được gửi đến '{{to}}' với chủ đề '{{subject}}'.
zh_cn: 它已发送至"{{to}}",主题为"{{subject}}"。
zh_tw: 已傳送至「{{to}}」,主旨為「{{subject}}」。

source: It will be displayed below when it's ready.
ar: سيتم عرضها أدناه عندما تكون جاهزة.
bg_bg: Ще бъде показана по-долу, когато е готова.
bs_ba: Bit će prikazan ispod kada bude spreman.
cs_cz: Bude zobrazen níže, až bude připraven.
da_dk: Det vil blive vist nedenfor, når det er klar.
de_de: Es wird unten angezeigt, sobald es bereit ist.
el_gr: Θα εμφανιστεί παρακάτω όταν είναι έτοιμο.
es_es: Se mostrará a continuación cuando esté listo.
fa_ir: زمانی که آماده باشد در زیر نمایش داده خواهد شد.
fi: Se näytetään alla, kun se on valmis.
fr_fr: Il sera affiché ci-dessous lorsqu'il sera prêt.
he_il: הוא יוצג להלן כשיהיה מוכן.
hi_in: यह तैयार होने पर नीचे प्रदर्शित किया जाएगा।
hr_hr: Bit će prikazano ispod kada bude spremno.
hu_hu: Alább jelenik meg, amikor elkészül.
id_id: Ini akan ditampilkan di bawah ketika sudah siap.
it_it: Verrà visualizzato qui sotto quando sarà pronto.
ja: 準備ができたら以下に表示されます。
ko_kr: 준비되면 아래에 표시됩니다.
ms_my: Ia akan dipaparkan di bawah apabila sudah bersedia.
nb_no: Det vil vises nedenfor når det er klart.
nl_nl: Het wordt hieronder weergegeven wanneer het klaar is.
pl_pl: Zostanie wyświetlona poniżej, gdy będzie gotowa.
pt_pt: Será exibido abaixo quando estiver pronto.
ro_ro: Va fi afișat mai jos când va fi gata.
ru_ru: Он будет отображён ниже, когда будет готов.
sk_sk: Bude zobrazený nižšie, keď bude pripravený.
sr_rs: Биће приказано испод када буде спремно.
sv_se: Det kommer att visas nedan när det är klart.
th_th: จะแสดงด้านล่างเมื่อพร้อม
tr_tr: Hazır olduğunda aşağıda görüntülenecektir.
uk_ua: Його буде показано нижче, коли він буде готовий.
vi_vn: Nó sẽ được hiển thị bên dưới khi sẵn sàng.
zh_cn: 准备就绪后将在下方显示。
zh_tw: 準備就緒後將顯示於下方。
