Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: It can be turned-off at any time within the plugin options.
ar: يمكن إيقافها في أي وقت ضمن خيارات الإضافة.
bg_bg: Може да бъде изключено по всяко време в опциите на плъгина.
bs_ba: Može biti isključeno u bilo kojem trenutku unutar opcija plugina.
cs_cz: Může být kdykoli vypnuto v možnostech pluginu.
da_dk: Det kan slås fra når som helst i pluginindstillingerne.
de_de: Es kann jederzeit in den Plugin-Optionen deaktiviert werden.
el_gr: Μπορεί να απενεργοποιηθεί ανά πάσα στιγμή εντός των επιλογών του πρόσθετου.
es_es: Puede desactivarse en cualquier momento dentro de las opciones del plugin.
fa_ir: می‌توان آن را در هر زمان در گزینه‌های افزونه خاموش کرد.
fi: Se voidaan poistaa käytöstä milloin tahansa lisäosan asetuksista.
fr_fr: Elle peut être désactivée à tout moment dans les options de l'extension.
he_il: ניתן לכבות את זה בכל עת בתוך אפשרויות התוסף.
hi_in: इसे प्लगइन विकल्पों के भीतर किसी भी समय बंद किया जा सकता है।
hr_hr: Može se isključiti u bilo kojem trenutku unutar opcija dodatka.
hu_hu: Bármikor kikapcsolható a plugin beállításaiban.
id_id: Ini dapat dinonaktifkan kapan saja dalam opsi plugin.
it_it: Può essere disabilitato in qualsiasi momento nelle opzioni del plugin.
ja: プラグインオプション内でいつでも無効化できます。
ko_kr: 플러그인 옵션 내에서 언제든지 비활성화할 수 있습니다.
ms_my: Ia boleh dimatikan pada bila-bila masa dalam pilihan pemalam.
nb_no: Det kan slås av når som helst i plugin-alternativene.
nl_nl: Het kan op elk moment worden uitgeschakeld binnen de plugin opties.
pl_pl: Można ją wyłączyć w dowolnym momencie w opcjach wtyczki.
pt_pt: Pode ser desativado a qualquer momento nas opções do plugin.
ro_ro: Poate fi dezactivată oricând din opțiunile modulului.
ru_ru: Это можно отключить в любое время в настройках плагина.
sk_sk: Môže byť kedykoľvek vypnuté v nastaveniach pluginu.
sr_rs: Може се искључити у било ком тренутку унутар опција додатка.
sv_se: Det kan stängas av när som helst inom tilläggets alternativ.
th_th: สามารถปิดได้ตลอดเวลาภายในตัวเลือกปลั๊กอิน
tr_tr: Eklenti seçenekleri içinde herhangi bir zamanda kapatılabilir.
uk_ua: Його можна вимкнути в будь-який час у налаштуваннях плагіна.
vi_vn: Có thể tắt bất cứ lúc nào trong các tùy chọn plugin.
zh_cn: 可以随时在插件选项中将其关闭。
zh_tw: 可以隨時在外掛選項中關閉此功能。

source: It completely replaces the need for any user CAPTCHAs and can integrate with almost any contact and user login forms.
ar: يستبدل تمامًا الحاجة إلى أي CAPTCHAs للمستخدم ويمكن أن يتكامل مع أي نماذج اتصال وتسجيل دخول مستخدم تقريبًا.
bg_bg: Тя напълно заменя нуждата от всякакви потребителски CAPTCHA и може да се интегрира с почти всички контактни формуляри и формуляри за потребителски вход.
bs_ba: Potpuno zamjenjuje potrebu za bilo kojim korisničkim CAPTCHA-ma i može se integrirati sa gotovo bilo kojim kontakt i korisničkim formama za prijavu.
cs_cz: Zcela nahrazuje potřebu jakýchkoli uživatelských CAPTCHA a může se integrovat téměř s jakýmikoli kontaktními a přihlašovacími formuláři uživatelů.
da_dk: Det erstatter fuldstændigt behovet for bruger-CAPTCHA'er og kan integreres med næsten alle kontakt- og brugerloginformularer.
de_de: Es ersetzt vollständig die Notwendigkeit für Benutzer-CAPTCHAs und kann mit nahezu allen Kontakt- und Benutzer-Anmeldeformularen integriert werden.
el_gr: Αντικαθιστά πλήρως την ανάγκη για οποιαδήποτε CAPTCHAs χρήστη και μπορεί να ενσωματωθεί με σχεδόν οποιεσδήποτε φόρμες επικοινωνίας και σύνδεσης χρήστη.
es_es: Reemplaza completamente la necesidad de cualquier CAPTCHA de usuario y puede integrarse con casi cualquier formulario de contacto e inicio de sesión de usuario.
fa_ir: این به‌طور کامل نیاز به هر CAPTCHA کاربری را جایگزین می‌کند و می‌تواند با تقریباً هر فرم تماس و ورود کاربر یکپارچه شود.
fi: Se korvaa täysin tarpeen käyttäjien CAPTCHAille ja voi integroitua lähes kaikkiin yhteydenotto- ja käyttäjien kirjautumislomakkeisiin.
fr_fr: Il remplace complètement le besoin de tout CAPTCHA utilisateur et peut s'intégrer avec presque tous les formulaires de contact et de connexion utilisateur.
he_il: הוא מחליף לחלוטין את הצורך בכל CAPTCHA משתמש ויכול להשתלב כמעט עם כל טפסי יצירת קשר והתחברות משתמש.
hi_in: यह किसी भी उपयोगकर्ता CAPTCHA की आवश्यकता को पूरी तरह से बदल देता है और लगभग किसी भी संपर्क और उपयोगकर्ता लॉगिन फ़ॉर्म के साथ एकीकृत हो सकता है।
hr_hr: Potpuno zamjenjuje potrebu za bilo kakvim korisničkim CAPTCHA-ama i može se integrirati s gotovo bilo kojim kontakt obrascima i obrascima za prijavu korisnika.
hu_hu: Teljesen kiváltja a felhasználói CAPTCHA-k szükségességét, és szinte bármilyen kapcsolatfelvételi és felhasználói bejelentkezési űrlappal integrálható.
id_id: Ini sepenuhnya menggantikan kebutuhan untuk CAPTCHA pengguna apa pun dan dapat berintegrasi dengan hampir semua formulir kontak dan login pengguna.
it_it: Sostituisce completamente la necessità di qualsiasi CAPTCHA utente e può integrarsi con quasi tutti i moduli di contatto e accesso utente.
ja: ユーザー CAPTCHA の必要性を完全に置き換え、ほぼすべての連絡先およびユーザーログインフォームと統合できます。
ko_kr: 사용자 CAPTCHA의 필요성을 완전히 대체하며 거의 모든 문의 및 사용자 로그인 양식과 통합할 수 있습니다.
ms_my: Ia menggantikan sepenuhnya keperluan untuk sebarang CAPTCHA pengguna dan boleh berintegrasi dengan hampir semua borang hubungan dan log masuk pengguna.
nb_no: Den erstatter fullstendig behovet for bruker-CAPTCHAer og kan integreres med nesten alle kontakt- og brukerinnloggingsskjemaer.
nl_nl: Het vervangt volledig de noodzaak voor gebruikers CAPTCHAs en kan integreren met bijna alle contact- en gebruiker login formulieren.
pl_pl: Całkowicie zastępuje potrzebę stosowania jakichkolwiek CAPTCHA użytkownika i może integrować się z prawie każdym formularzem kontaktowym i logowania użytkownika.
pt_pt: Substitui completamente a necessidade de quaisquer CAPTCHAs de utilizador e pode integrar-se com quase todos os formulários de contacto e login de utilizador.
ro_ro: Înlocuiește complet necesitatea oricăror CAPTCHA-uri pentru utilizatori și se poate integra cu aproape orice formulare de contact și autentificare utilizator.
ru_ru: Это полностью заменяет необходимость в любых пользовательских CAPTCHA и может интегрироваться практически с любыми контактными формами и формами входа пользователей.
sk_sk: Úplne nahrádza potrebu akýchkoľvek používateľských CAPTCHA a môže sa integrovať takmer s akýmikoľvek kontaktnými a prihlasovacími formulármi používateľov.
sr_rs: Потпуно замењује потребу за било каквим корисничким CAPTCHA и може се интегрисати са скоро свим контакт и корисничким обрасцима за пријаву.
sv_se: Den ersätter helt behovet av användar-CAPTCHA och kan integreras med nästan alla kontakt- och användarinloggningsformulär.
th_th: มันแทนที่ความจำเป็นในการใช้ CAPTCHA ของผู้ใช้อย่างสมบูรณ์และสามารถผสานรวมกับแบบฟอร์มติดต่อและเข้าสู่ระบบผู้ใช้เกือบทุกประเภท
tr_tr: Herhangi bir kullanıcı CAPTCHA ihtiyacını tamamen ortadan kaldırır ve neredeyse tüm iletişim ve kullanıcı giriş formlarıyla entegre olabilir.
uk_ua: Він повністю замінює потребу в будь-яких користувацьких CAPTCHA і може інтегруватися майже з будь-якими контактними формами та формами входу користувачів.
vi_vn: Nó hoàn toàn thay thế nhu cầu về bất kỳ CAPTCHA người dùng nào và có thể tích hợp với hầu hết mọi biểu mẫu liên hệ và đăng nhập người dùng.
zh_cn: 它完全取代了任何用户 CAPTCHA 的需求,并且可以与几乎任何联系表单和用户登录表单集成。
zh_tw: 它完全取代了對任何使用者 CAPTCHA 的需求,並且可以與幾乎任何聯絡表單與使用者登入表單整合。

source: It could involve restricting WordPress features such as XML-RPC, or scanning data inside HTTP requests for malicious parameters.
ar: قد يتضمن ذلك تقييد ميزات ووردبريس مثل XML-RPC، أو فحص البيانات داخل طلبات HTTP بحثًا عن معاملات خبيثة.
bg_bg: Може да включва ограничаване на WordPress функции като XML-RPC или сканиране на данни в HTTP заявки за злонамерени параметри.
bs_ba: To može uključivati ograničavanje WordPress mogućnosti kao što su XML-RPC, ili skeniranje podataka unutar HTTP zahtjeva za zlonamjerne parametre.
cs_cz: Může zahrnovat omezení funkcí WordPressu, jako je XML-RPC, nebo skenování dat uvnitř HTTP požadavků na škodlivé parametry.
da_dk: Det kan involvere begrænsning af WordPress-funktioner såsom XML-RPC eller scanning af data i HTTP-anmodninger for ondsindede parametre.
de_de: Dies könnte die Einschränkung von WordPress-Funktionen wie XML-RPC oder das Scannen von Daten in HTTP-Anfragen nach böswilligen Parametern umfassen.
el_gr: Μπορεί να περιλαμβάνει περιορισμό λειτουργιών WordPress όπως το XML-RPC, ή σάρωση δεδομένων μέσα σε αιτήματα HTTP για κακόβουλες παραμέτρους.
es_es: Podría implicar restringir funciones de WordPress como XML-RPC, o escanear datos dentro de solicitudes HTTP en busca de parámetros maliciosos.
fa_ir: این می‌تواند شامل محدودسازی ویژگی‌های وردپرس مانند XML-RPC، یا پویش داده‌ها در درخواست‌های HTTP برای پارامترهای مخرب باشد.
fi: Se voi sisältää WordPress-ominaisuuksien, kuten XML-RPC:n, rajoittamisen tai HTTP-pyyntöjen sisältämän datan skannaamisen haitallisten parametrien varalta.
fr_fr: Cela peut impliquer de restreindre les fonctionnalités WordPress telles que XML-RPC, ou d'analyser les données à l'intérieur des requêtes HTTP pour détecter des paramètres malveillants.
he_il: זה יכול לכלול הגבלת תכונות וורדפרס כגון XML-RPC, או סריקת נתונים בתוך בקשות HTTP לאיתור פרמטרים זדוניים.
hi_in: इसमें XML-RPC जैसी वर्डप्रेस सुविधाओं को प्रतिबंधित करना, या दुर्भावनापूर्ण पैरामीटर के लिए HTTP अनुरोधों के अंदर डेटा स्कैन करना शामिल हो सकता है।
hr_hr: To može uključivati ograničavanje WordPress značajki kao što je XML-RPC, ili skeniranje podataka unutar HTTP zahtjeva za zlonamjerne parametre.
hu_hu: Ez magában foglalhatja a WordPress funkciók korlátozását, mint például az XML-RPC, vagy a HTTP kérésekben lévő adatok vizsgálatát rosszindulatú paraméterek szempontjából.
id_id: Ini dapat melibatkan pembatasan fitur WordPress seperti XML-RPC, atau memindai data di dalam permintaan HTTP untuk parameter berbahaya.
it_it: Potrebbe comportare la limitazione di funzionalità di WordPress come XML-RPC, o la scansione dei dati all'interno delle richieste HTTP per parametri dannosi.
ja: XML-RPC などの WordPress 機能の制限や、HTTP リクエスト内のデータをスキャンして悪意のあるパラメータを検出することが含まれる場合があります。
ko_kr: XML-RPC와 같은 워드프레스 기능을 제한하거나 악의적인 매개변수에 대한 HTTP 요청 내부 데이터를 스캔하는 것이 포함될 수 있습니다.
ms_my: Ia boleh melibatkan sekatan ciri WordPress seperti XML-RPC, atau mengimbas data dalam permintaan HTTP untuk parameter berniat jahat.
nb_no: Det kan innebære å begrense WordPress-funksjoner som XML-RPC, eller skanne data i HTTP-forespørsler for ondsinnede parametere.
nl_nl: Het kan het beperken van WordPress functies zoals XML-RPC inhouden, of het scannen van gegevens in HTTP-verzoeken op kwaadaardige parameters.
pl_pl: Może to obejmować ograniczanie funkcji WordPressa, takich jak XML-RPC, lub skanowanie danych w żądaniach HTTP w poszukiwaniu złośliwych parametrów.
pt_pt: Pode envolver restringir funcionalidades WordPress como XML-RPC, ou analisar dados dentro de pedidos HTTP para parâmetros maliciosos.
ro_ro: Poate implica restricționarea funcțiilor WordPress precum XML-RPC sau scanarea datelor din cererile HTTP pentru parametri rău intenționați.
ru_ru: Это может включать ограничение функций WordPress, таких как XML-RPC, или сканирование данных внутри HTTP-запросов на наличие вредоносных параметров.
sk_sk: Môže zahŕňať obmedzenie WordPress funkcií, ako je XML-RPC, alebo skenovanie dát v HTTP požiadavkách na škodlivé parametre.
sr_rs: То може укључивати ограничавање Вордпрес функција као што је XML-RPC, или скенирање података унутар HTTP захтева за злонамерним параметрима.
sv_se: Det kan innebära att begränsa WordPress-funktioner såsom XML-RPC, eller skanna data i HTTP-förfrågningar efter skadliga parametrar.
th_th: อาจเกี่ยวข้องกับการจำกัดฟีเจอร์ WordPress เช่น XML-RPC หรือการสแกนข้อมูลภายในคำขอ HTTP เพื่อหาพารามิเตอร์ที่เป็นอันตราย
tr_tr: XML-RPC gibi WordPress özelliklerini kısıtlamayı veya kötü amaçlı parametreler için HTTP istekleri içindeki verileri taramayı içerebilir.
uk_ua: Це може включати обмеження функцій WordPress, таких як XML-RPC, або сканування даних у HTTP-запитах на наявність шкідливих параметрів.
vi_vn: Nó có thể liên quan đến việc hạn chế các tính năng WordPress như XML-RPC, hoặc quét dữ liệu bên trong các yêu cầu HTTP để tìm tham số độc hại.
zh_cn: 它可能涉及限制 WordPress 功能(如 XML-RPC),或扫描 HTTP 请求中的数据以查找恶意参数。
zh_tw: 它可能涉及限制 WordPress 功能(例如 XML-RPC),或掃描 HTTP 請求中的資料以尋找惡意參數。

source: It is always learning based on new file and malware samples it receives and will continue to improve over time.
ar: إنه يتعلم دائمًا بناءً على عينات الملفات والبرمجيات الخبيثة الجديدة التي يتلقاها وسيستمر في التحسن مع مرور الوقت.
bg_bg: Той винаги се учи въз основа на нови файлови и malware примери, които получава, и ще продължи да се подобрява с времето.
bs_ba: Uvijek uči na osnovu novih fajlova i malware uzoraka koje prima i nastaviće se poboljšavati tokom vremena.
cs_cz: Neustále se učí na základě nových vzorků souborů a malwaru, které dostává, a bude se v průběhu času nadále zlepšovat.
da_dk: Den lærer altid baseret på nye fil- og malwareprøver, den modtager, og vil fortsætte med at forbedres over tid.
de_de: Es lernt ständig auf Basis neuer Datei- und Malware-Proben, die es erhält, und wird sich im Laufe der Zeit weiter verbessern.
el_gr: Μαθαίνει πάντα με βάση νέα δείγματα αρχείων και malware που λαμβάνει και θα συνεχίσει να βελτιώνεται με την πάροδο του χρόνου.
es_es: Siempre está aprendiendo basándose en nuevas muestras de archivos y malware que recibe y continuará mejorando con el tiempo.
fa_ir: همیشه بر اساس نمونه‌های فایل و بدافزار جدیدی که دریافت می‌کند یاد می‌گیرد و در طول زمان به بهبود ادامه خواهد داد.
fr_fr: Il apprend constamment en se basant sur de nouveaux échantillons de fichiers et de logiciels malveillants qu'il reçoit et continuera à s'améliorer au fil du temps.
he_il: המערכת לומדת תמיד על בסיס דגימות קבצים ותוכנות זדוניות חדשות שהיא מקבלת ותמשיך להשתפר לאורך זמן.
hi_in: यह हमेशा नई फ़ाइल और मैलवेयर नमूनों के आधार पर सीख रहा है जो इसे प्राप्त होते हैं और समय के साथ सुधार जारी रखेगा।
hr_hr: Uvijek uči na temelju novih uzoraka datoteka i zlonamjernog softvera koje prima i nastavit će se poboljšavati s vremenom.
hu_hu: Folyamatosan tanul az új fájl- és malware mintákból, amelyeket kap, és idővel tovább fog fejlődni.
id_id: Sistem ini selalu belajar berdasarkan sampel berkas dan malware baru yang diterimanya dan akan terus meningkat dari waktu ke waktu.
it_it: Sta sempre imparando in base ai nuovi campioni di file e malware che riceve e continuerà a migliorare nel tempo.
ja: 新しいファイルとマルウェアサンプルを受け取るたびに常に学習しており、時間とともに改善を続けます。
ko_kr: 수신하는 새로운 파일 및 멀웨어 샘플을 기반으로 항상 학습하며 시간이 지남에 따라 계속 개선될 것입니다.
ms_my: Ia sentiasa belajar berdasarkan sampel fail dan malware baharu yang diterimanya dan akan terus bertambah baik dari semasa ke semasa.
nb_no: Den lærer alltid basert på nye fil- og skadevareprøver den mottar og vil fortsette å forbedres over tid.
nl_nl: Het leert altijd bij op basis van nieuwe bestands- en malwaresamples die het ontvangt en zal in de loop van de tijd blijven verbeteren.
pl_pl: Stale się uczy na podstawie nowych próbek plików i złośliwego oprogramowania, które otrzymuje, i będzie się stale ulepszać.
pt_pt: Está sempre a aprender com base em novas amostras de ficheiros e malware que recebe e continuará a melhorar ao longo do tempo.
ro_ro: Învață mereu pe baza noilor mostre de fișiere și malware pe care le primește și va continua să se îmbunătățească în timp.
ru_ru: Он постоянно обучается на основе новых образцов файлов и вредоносного ПО, которые получает, и будет продолжать улучшаться со временем.
sr_rs: Увек учи на основу нових узорака датотека и малвера које прима и наставиће да се побољшава током времена.
sv_se: Den lär sig alltid baserat på nya fil- och skadlig kod-prover den tar emot och kommer att fortsätta förbättras över tid.
th_th: มันเรียนรู้อยู่เสมอจากตัวอย่างไฟล์และมัลแวร์ใหม่ที่ได้รับและจะยังคงพัฒนาต่อไปเรื่อยๆ
tr_tr: Aldığı yeni dosya ve kötü amaçlı yazılım örneklerine dayanarak sürekli öğrenir ve zamanla gelişmeye devam eder.
uk_ua: Він постійно навчається на основі нових зразків файлів та шкідливого ПЗ, які отримує, і продовжуватиме покращуватися з часом.
vi_vn: Nó luôn học hỏi dựa trên các mẫu tệp và malware mới mà nó nhận được và sẽ tiếp tục cải thiện theo thời gian.
zh_cn: 它始终基于收到的新文件和恶意软件样本进行学习，并将随着时间的推移不断改进。
zh_tw: 它會根據收到的新檔案與惡意軟體樣本持續學習,並將隨時間不斷改進。

source: It is important to not only block malicious request, but also protect your existing users and customers.
ar: من المهم ليس فقط حظر الطلبات الضارة، ولكن أيضًا حماية المستخدمين والعملاء الحاليين لديك.
bg_bg: Важно е не само да блокирате злонамерени заявки, но и да защитите вашите съществуващи потребители и клиенти.
bs_ba: Važno je ne samo blokirati zlonamjerne zahtjeve, već i zaštititi vaše postojeće korisnike i kupce.
cs_cz: Je důležité nejen blokovat škodlivé požadavky, ale také chránit vaše stávající uživatele a zákazníky.
da_dk: Det er vigtigt ikke kun at blokere ondsindede anmodninger, men også at beskytte dine eksisterende brugere og kunder.
de_de: Es ist wichtig, nicht nur böswillige Anfragen zu blockieren, sondern auch Ihre bestehenden Benutzer und Kunden zu schützen.
el_gr: Είναι σημαντικό όχι μόνο να αποκλείετε κακόβουλα αιτήματα, αλλά και να προστατεύετε τους υπάρχοντες χρήστες και πελάτες σας.
es_es: Es importante no solo bloquear solicitudes maliciosas, sino también proteger a tus usuarios y clientes existentes.
fa_ir: مهم است که نه‌تنها درخواست‌های مخرب را مسدود کنید، بلکه از کاربران و مشتریان موجود خود نیز محافظت کنید.
fi: On tärkeää paitsi estää haitalliset pyynnöt, myös suojata olemassa olevia käyttäjiä ja asiakkaita.
fr_fr: Il est important non seulement de bloquer les requêtes malveillantes, mais aussi de protéger vos utilisateurs et clients existants.
he_il: חשוב לא רק לחסום בקשות זדוניות, אלא גם להגן על המשתמשים והלקוחות הקיימים שלך.
hi_in: न केवल दुर्भावनापूर्ण अनुरोध को ब्लॉक करना महत्वपूर्ण है, बल्कि अपने मौजूदा उपयोगकर्ताओं और ग्राहकों की सुरक्षा करना भी महत्वपूर्ण है।
hr_hr: Važno je ne samo blokirati zlonamjerne zahtjeve, već i zaštititi vaše postojeće korisnike i kupce.
hu_hu: Fontos nem csak a rosszindulatú kérések blokkolása, hanem a meglévő felhasználók és ügyfelek védelme is.
id_id: Penting untuk tidak hanya memblokir permintaan berbahaya, tetapi juga melindungi pengguna dan pelanggan Anda yang sudah ada.
it_it: È importante non solo bloccare le richieste dannose, ma anche proteggere i tuoi utenti e clienti esistenti.
ja: 悪意のあるリクエストをブロックするだけでなく、既存のユーザーや顧客を保護することも重要です。
ko_kr: 악의적인 요청을 차단하는 것뿐만 아니라 기존 사용자와 고객을 보호하는 것도 중요합니다.
ms_my: Adalah penting untuk bukan sahaja menyekat permintaan berniat jahat, tetapi juga melindungi pengguna dan pelanggan sedia ada anda.
nb_no: Det er viktig å ikke bare blokkere ondsinnede forespørsler, men også beskytte dine eksisterende brukere og kunder.
nl_nl: Het is belangrijk om niet alleen kwaadaardige verzoeken te blokkeren, maar ook uw bestaande gebruikers en klanten te beschermen.
pl_pl: Ważne jest nie tylko blokowanie złośliwych żądań, ale także ochrona istniejących użytkowników i klientów.
pt_pt: É importante não só bloquear pedidos maliciosos, mas também proteger os seus utilizadores e clientes existentes.
ro_ro: Este important nu doar să blochezi cererile rău intenționate, ci și să îți protejezi utilizatorii și clienții existenți.
ru_ru: Важно не только блокировать вредоносные запросы, но и защищать ваших существующих пользователей и клиентов.
sk_sk: Je dôležité nielen blokovať škodlivé požiadavky, ale aj chrániť vašich existujúcich používateľov a zákazníkov.
sr_rs: Важно је не само блокирати злонамерне захтеве, већ и заштитити ваше постојеће кориснике и купце.
sv_se: Det är viktigt att inte bara blockera skadliga förfrågningar, utan också skydda dina befintliga användare och kunder.
th_th: สิ่งสำคัญคือไม่เพียงแต่ปิดกั้นคำขอที่เป็นอันตราย แต่ยังปกป้องผู้ใช้และลูกค้าที่มีอยู่ของคุณด้วย
tr_tr: Yalnızca kötü amaçlı istekleri engellemek değil, aynı zamanda mevcut kullanıcılarınızı ve müşterilerinizi korumak da önemlidir.
uk_ua: Важливо не лише блокувати зловмисні запити, але й захищати ваших існуючих користувачів і клієнтів.
vi_vn: Điều quan trọng là không chỉ chặn yêu cầu độc hại mà còn bảo vệ người dùng và khách hàng hiện tại của bạn.
zh_cn: 重要的是不仅要拦截恶意请求,还要保护您现有的用户和客户。
zh_tw: 不僅要封鎖惡意請求,同時也要保護您現有的使用者與客戶,這一點非常重要。
