Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Are you sure?
ar: هل أنت متأكد؟
bg_bg: Сигурни ли сте?
bs_ba: Jeste li sigurni?
cs_cz: Opravdu?
da_dk: Er du sikker?
de_de: Sind Sie sicher?
el_gr: Είστε βέβαιοι;
es_es: ¿Seguro que…?
fa_ir: آیا مطمئن هستید؟
fi: Oletko varma?
fr_fr: Confirmez-vous ?
he_il: האם אתם בטוחים?
hi_in: क्या आप निश्चित हैं?
hr_hr: Jeste li sigurni?
hu_hu: Biztos benne?
id_id: Apakah Anda yakin?
it_it: Vuoi davvero?
ja: よろしいですか?
ko_kr: 확실합니까?
ms_my: Adakah anda pasti?
nb_no: Er du sikker?
nl_nl: Weet u het zeker?
pl_pl: Czy na pewno?
pt_pt: Tem a certeza?
ro_ro: Ești sigur?
ru_ru: Вы уверены?
sk_sk: Ste si istí?
sr_rs: Да ли сте сигурни?
sv_se: Är du säker?
th_th: คุณแน่ใจหรือไม่?
tr_tr: Emin misiniz?
uk_ua: Ви впевнені?
vi_vn: Bạn có chắc chắn không?
zh_cn: 您确定吗?
zh_tw: 您確定嗎?

source: Areas for improvement
ar: مجالات للتحسين
bg_bg: Области за подобрение
bs_ba: Oblasti za poboljšanje
cs_cz: Oblasti pro zlepšení
da_dk: Områder til forbedring
de_de: Verbesserungsbereiche
el_gr: Περιοχές προς βελτίωση
es_es: Áreas de mejora
fa_ir: بخش‌های قابل بهبود
fr_fr: Points à améliorer
he_il: תחומים לשיפור
hi_in: सुधार के क्षेत्र
hr_hr: Područja za poboljšanje
hu_hu: Fejlesztendő területek
id_id: Wilayah untuk perbaikan
it_it: Aree di miglioramento
ja: 改善エリア
ko_kr: 개선 영역
ms_my: Kawasan untuk penambahbaikan
nb_no: Områder for forbedring
nl_nl: Gebieden voor verbetering
pt_pt: Áreas para melhoria
ro_ro: Zone de îmbunătățire
ru_ru: Области для улучшения
sr_rs: Области за побољшање
sv_se: Områden för förbättring
th_th: พื้นที่สำหรับการปรับปรุง
tr_tr: İyileştirme alanları
uk_ua: Області для покращення
vi_vn: Các Lĩnh Vực Cần Cải Thiện
zh_cn: 改进空间
zh_tw: 可改進的區域

source: Areas which should be addressed as early as possible but may not be critical
ar: المجالات التي يجب معالجتها في أقرب وقت ممكن ولكنها قد لا تكون حرجة
bg_bg: Области, които трябва да бъдат адресирани възможно най-рано, но може да не са критични
bs_ba: Oblasti koje bi trebale biti riješene što je ranije moguće, ali možda nisu kritične
cs_cz: Oblasti, které by měly být vyřešeny co nejdříve, ale nemusí být kritické
da_dk: Områder, som bør behandles så tidligt som muligt, men som måske ikke er kritiske
de_de: Bereiche, die so früh wie möglich angegangen werden sollten, aber möglicherweise nicht kritisch sind
el_gr: Περιοχές που θα πρέπει να αντιμετωπιστούν το συντομότερο δυνατό αλλά ενδέχεται να μην είναι κρίσιμες
es_es: Áreas que deben abordarse lo antes posible pero que pueden no ser críticas
fa_ir: بخش‌هایی که باید در اسرع وقت برطرف شوند اما ممکن است حیاتی نباشند
fi: Alueet, jotka tulisi käsitellä mahdollisimman varhain, mutta jotka eivät välttämättä ole kriittisiä
fr_fr: Zones qui doivent être traitées dès que possible mais qui peuvent ne pas être critiques
he_il: אזורים שיש לטפל בהם בהקדם האפשרי אך אינם קריטיים בהכרח
hi_in: ऐसे क्षेत्र जिन्हें जल्द से जल्द संबोधित किया जाना चाहिए लेकिन महत्वपूर्ण नहीं हो सकते हैं
hr_hr: Područja koja treba riješiti što je prije moguće, ali možda nisu kritična
hu_hu: Olyan területek, amelyeket a lehető leghamarabb kezelni kell, de lehet, hogy nem kritikusak
id_id: Area yang harus ditangani sedini mungkin tetapi mungkin tidak kritis
it_it: Aree che dovrebbero essere risolte il prima possibile ma potrebbero non essere critiche
ja: できるだけ早く対処する必要があるが、重要ではない可能性があるエリア
ko_kr: 가능한 한 빨리 해결해야 하지만 중요하지 않을 수 있는 영역
ms_my: Kawasan yang perlu ditangani seawal mungkin tetapi mungkin tidak kritikal
nb_no: Områder som bør adresseres så tidlig som mulig, men som kanskje ikke er kritiske
nl_nl: Gebieden die zo vroeg mogelijk moeten worden aangepakt maar mogelijk niet kritiek zijn
pl_pl: Obszary, które powinny zostać rozwiązane tak szybko, jak to możliwe, ale mogą nie być krytyczne
pt_pt: Áreas que devem ser abordadas o mais cedo possível mas podem não ser críticas
ro_ro: Zone care ar trebui abordate cât mai curând posibil, dar care pot să nu fie critice
ru_ru: Области, которые следует решить как можно раньше, но которые могут не быть критическими
sk_sk: Oblasti, ktoré by mali byť riešené čo najskôr, ale nemusia byť kritické
sr_rs: Области које треба решити што је раније могуће, али можда нису критичне
sv_se: Områden som bör åtgärdas så tidigt som möjligt men som kanske inte är kritiska
th_th: พื้นที่ที่ควรได้รับการแก้ไขโดยเร็วที่สุดแต่อาจไม่สำคัญมาก
tr_tr: Mümkün olan en kısa sürede ele alınması gereken ancak kritik olmayabilecek alanlar
uk_ua: Області, які мають бути вирішені якомога раніше, але можуть не бути критичними
vi_vn: Các khu vực nên được giải quyết càng sớm càng tốt nhưng có thể không quan trọng
zh_cn: 应尽早解决但可能不是关键的区域
zh_tw: 應盡早處理但可能不是關鍵性的區域

source: As always, your use and reliance of this service is done so at your own risk.
ar: كما هو الحال دائمًا، يتم استخدامك والاعتماد على هذه الخدمة على مسؤوليتك الخاصة.
bg_bg: Както винаги, вашето използване и разчитане на тази услуга се извършва на ваш собствен риск.
bs_ba: Kao i uvijek, vaša upotreba i oslanjanje na ovu uslugu se vrši na vaš vlastiti rizik.
cs_cz: Jako vždy platí, že používání a spoléhání se na tuto službu je na vaše vlastní riziko.
da_dk: Som altid sker din brug og afhængighed af denne tjeneste på eget ansvar.
de_de: Wie immer erfolgt Ihre Nutzung und Ihr Vertrauen in diesen Service auf eigenes Risiko.
el_gr: Όπως πάντα, η χρήση και η εξάρτησή σας από αυτήν την υπηρεσία γίνεται με δική σας ευθύνη.
es_es: Como siempre, tu uso y confianza en este servicio se realiza bajo tu propio riesgo.
fa_ir: همیشه، استفاده و اتکای شما به این سرویس به مسئولیت خود شماست.
fi: Kuten aina, käytät ja luotat tähän palveluun omalla vastuullasi.
fr_fr: Comme toujours, votre utilisation et votre confiance en ce service se font à vos propres risques.
he_il: כמו תמיד, השימוש וההסתמכות שלכם על שירות זה נעשים על אחריותכם בלבד.
hi_in: हमेशा की तरह, इस सेवा का आपका उपयोग और निर्भरता आपके अपने जोखिम पर की जाती है।
hr_hr: Kao i uvijek, vaše korištenje i oslanjanje na ovu uslugu činite na vlastiti rizik.
hu_hu: Mint mindig, ennek a szolgáltatásnak a használata és az arra való támaszkodás saját felelősségére történik.
id_id: Seperti biasa, penggunaan dan ketergantungan Anda pada layanan ini dilakukan atas risiko Anda sendiri.
it_it: Come sempre, l'uso e l'affidamento a questo servizio avvengono a tuo rischio.
ja: 常に、このサービスの使用と依存は、お客様自身の責任において行われます。
ko_kr: 항상 그렇듯이 이 서비스의 사용과 의존은 귀하의 책임 하에 이루어집니다.
ms_my: Seperti biasa, penggunaan dan pergantungan anda terhadap perkhidmatan ini dilakukan atas risiko anda sendiri.
nb_no: Som alltid gjøres din bruk og tillit til denne tjenesten på egen risiko.
nl_nl: Zoals altijd gebeurt uw gebruik en vertrouwen op deze service op eigen risico.
pl_pl: Jak zawsze, korzystanie z tej usługi i poleganie na niej odbywa się na własne ryzyko.
pt_pt: Como sempre, a sua utilização e confiança neste serviço é feita por sua conta e risco.
ro_ro: Ca întotdeauna, folosirea și încrederea ta în acest serviciu se fac pe propriul tău risc.
ru_ru: Как всегда, вы используете эту услугу и полагаетесь на неё на свой собственный риск.
sk_sk: Ako vždy, vaše používanie a spoliehanie sa na túto službu je na vaše vlastné riziko.
sr_rs: Као и увек, ваша употреба и ослањање на ову услугу се врши на ваш сопствени ризик.
sv_se: Som alltid sker din användning och ditt förlitande på denna tjänst på egen risk.
th_th: เช่นเคย การใช้และการพึ่งพาบริการนี้ของคุณเป็นความเสี่ยงของคุณเอง
tr_tr: Her zaman olduğu gibi, bu hizmeti kullanmanız ve ona güvenmeniz kendi sorumluluğunuzdadır.
uk_ua: Як завжди, ваше використання та покладання на цю послугу здійснюється на ваш власний ризик.
vi_vn: Như mọi khi, việc sử dụng và phụ thuộc vào dịch vụ này được thực hiện với rủi ro của riêng bạn.
zh_cn: 一如既往，您使用和依赖此服务的风险由您自行承担。
zh_tw: 一如既往,您使用和依賴此服務的風險由您自行承擔。

source: As each issue is resolved the overall score will improve, up to 100%.
ar: مع حل كل مشكلة، ستتحسن الدرجة الإجمالية، حتى 100%.
bg_bg: С решаването на всеки проблем общият резултат ще се подобри до 100%.
bs_ba: Kako se svaki problem rješava, ukupni rezultat će se poboljšavati, do 100%.
cs_cz: S vyřešením každého problému se celkové skóre zlepší až na 100 %.
da_dk: Efterhånden som hvert problem løses, vil den samlede score forbedres op til 100 %.
de_de: Wenn jedes Problem gelöst wird, verbessert sich die Gesamtpunktzahl bis zu 100%.
el_gr: Καθώς κάθε ζήτημα επιλύεται, η συνολική βαθμολογία θα βελτιώνεται, μέχρι το 100%.
es_es: A medida que se resuelva cada problema, la puntuación general mejorará, hasta el 100%.
fa_ir: با حل هر مشکل، امتیاز کلی بهبود خواهد یافت، تا ۱۰۰٪.
fi: Kun jokainen ongelma ratkaistaan, kokonaispistemäärä paranee, jopa 100 %:iin.
fr_fr: Au fur et à mesure que chaque problème est résolu, le score global s'améliorera, jusqu'à 100 %.
he_il: ככל שכל בעיה נפתרת, הציון הכולל ישתפר, עד 100%.
hi_in: जैसे-जैसे प्रत्येक समस्या हल होती है, समग्र स्कोर में सुधार होगा, 100% तक।
hr_hr: Kako se svaki problem rješava, ukupna ocjena će se poboljšavati, do 100%.
hu_hu: Ahogy minden probléma megoldásra kerül, az általános pontszám javulni fog, egészen 100%-ig.
id_id: Seiring setiap masalah diselesaikan, skor keseluruhan akan meningkat, hingga 100%.
it_it: Man mano che ogni problema viene risolto, il punteggio complessivo migliorerà, fino al 100%.
ja: 各問題が解決されると、全体的なスコアは最大 100% まで改善されます。
ko_kr: 각 문제가 해결되면 전체 점수가 최대 100%까지 향상됩니다.
ms_my: Apabila setiap isu diselesaikan, skor keseluruhan akan bertambah baik, sehingga 100%.
nb_no: Etter hvert som hvert problem løses vil den totale poengsummen forbedres, opp til 100%.
nl_nl: Naarmate elk probleem wordt opgelost, zal de totaalscore verbeteren, tot 100%.
pl_pl: W miarę rozwiązywania każdego problemu ogólny wynik będzie się poprawiał, aż do 100%.
pt_pt: À medida que cada problema é resolvido, a pontuação geral irá melhorar, até 100%.
ro_ro: Pe măsură ce fiecare problemă este rezolvată, scorul general se va îmbunătăți, până la 100%.
ru_ru: По мере решения каждой проблемы общая оценка будет улучшаться до 100%.
sk_sk: Keď sa každý problém vyrieši, celkové skóre sa zlepší až na 100%.
sr_rs: Како се сваки проблем реши, укупан резултат ће се побољшати, до 100%.
sv_se: När varje problem löses kommer den totala poängen att förbättras, upp till 100 %.
th_th: เมื่อแก้ไขปัญหาแต่ละรายการ คะแนนโดยรวมจะดีขึ้นจนถึง 100%
tr_tr: Her sorun çözüldükçe genel puan %100'e kadar iyileşecektir.
uk_ua: У міру вирішення кожної проблеми загальний бал покращуватиметься до 100%.
vi_vn: Khi mỗi vấn đề được giải quyết, điểm tổng thể sẽ cải thiện, lên đến 100%.
zh_cn: 随着每个问题的解决,总体得分将提高,最高可达 100%。
zh_tw: 隨著每個問題的解決,整體分數將提升至 100%。

source: As requested, %1$s is notifying you of a successful %2$s login to a WordPress site that you manage.
ar: كما هو مطلوب، يقوم %1$s بإخطارك بتسجيل دخول %2$s ناجح إلى موقع ووردبريس تديره.
bg_bg: Както е поискано, %1$s ви уведомява за успешен %2$s вход в WordPress сайт, който управлявате.
bs_ba: Kao što je zatraženo, %1$s vas obavještava o uspješnoj %2$s prijavi na WordPress sajt kojim upravljate.
cs_cz: Jak bylo požadováno, %1$s vás upozorňuje na úspěšné přihlášení %2$s na web WordPress, který spravujete.
da_dk: Som anmodet underretter %1$s dig om et vellykket %2$s-login til et WordPress-websted, som du administrerer.
el_gr: Όπως ζητήθηκε, το %1$s σας ειδοποιεί για μια επιτυχημένη σύνδεση %2$s σε έναν ιστότοπο WordPress που διαχειρίζεστε.
es_es: Como se solicitó, %1$s te está notificando de un inicio de sesión %2$s exitoso en un sitio WordPress que gestionas.
fr_fr: Comme demandé, %1$s vous informe d'une connexion %2$s réussie à un site WordPress que vous gérez.
hi_in: अनुरोध के अनुसार, %1$s आपको एक वर्डप्रेस साइट पर सफल %2$s लॉगिन के बारे में सूचित कर रहा है जिसे आप प्रबंधित करते हैं।
hr_hr: Kao što je zatraženo, %1$s vas obavještava o uspješnoj %2$s prijavi na WordPress stranicu kojom upravljate.
id_id: Sesuai permintaan, %1$s memberi tahu Anda tentang login %2$s yang berhasil ke situs WordPress yang Anda kelola.
nb_no: Som forespurt varsler %1$s deg om en vellykket %2$s-innlogging til et WordPress-nettsted som du administrerer.
nl_nl: Zoals verzocht, stelt %1$s u op de hoogte van een succesvolle %2$s login op een WordPress site die u beheert.
pt_pt: Conforme solicitado, o %1$s está a notificá-lo de um login %2$s bem-sucedido num site WordPress que gere.
ro_ro: Conform solicitării, %1$s te notifică despre o autentificare %2$s reușită pe un site WordPress pe care îl gestionezi.
sr_rs: Као што је затражено, %1$s вас обавештава о успешној %2$s пријави на Вордпрес сајт којим управљате.
sv_se: Som begärt meddelar %1$s dig om en lyckad %2$s-inloggning till en WordPress-webbplats som du hanterar.

source: As soon as a compatible plugin is detected, %s will automatically switch-on the built-in integration.
ar: بمجرد اكتشاف إضافة متوافقة، سيقوم %s تلقائيًا بتشغيل التكامل المدمج.
bg_bg: Веднага щом бъде открит съвместим плъгин, %s автоматично ще включи вградената интеграция.
bs_ba: Čim je kompatibilan plugin detektovan, %s će automatski uključiti ugrađenu integraciju.
cs_cz: Jakmile je detekován kompatibilní plugin, %s automaticky zapne vestavěnou integraci.
da_dk: Så snart et foreneligt plugin registreres, vil %s automatisk aktivere den indbyggede integration.
el_gr: Μόλις εντοπιστεί ένα συμβατό πρόσθετο, το %s θα ενεργοποιήσει αυτόματα την ενσωματωμένη ενσωμάτωση.
es_es: Tan pronto como se detecte un plugin compatible, %s activará automáticamente la integración integrada.
fr_fr: Dès qu'une extension compatible est détectée, %s activera automatiquement l'intégration intégrée.
hi_in: जैसे ही एक संगत प्लगइन का पता चलता है, %s स्वचालित रूप से अंतर्निहित एकीकरण को चालू कर देगा।
hr_hr: Čim se otkrije kompatibilan dodatak, %s će automatski uključiti ugrađenu integraciju.
id_id: Segera setelah plugin yang kompatibel terdeteksi, %s akan secara otomatis mengaktifkan integrasi bawaan.
nb_no: Så snart et kompatibelt plugin oppdages, vil %s automatisk slå på den innebygde integrasjonen.
nl_nl: Zodra een compatibele plugin wordt gedetecteerd, schakelt %s automatisch de ingebouwde integratie in.
pt_pt: Assim que um plugin compatível é detetado, %s ativará automaticamente a integração incorporada.
ro_ro: De îndată ce este detectat un modul compatibil, %s va activa automat integrarea nativă.
sr_rs: Чим се открије компатибилан додатак, %s ће аутоматски укључити уграђену интеграцију.
sv_se: Så snart ett kompatibelt tillägg upptäcks kommer %s automatiskt att aktivera den inbyggda integrationen.

source: As soon as changes are detected to any selected files, the contents may be examined and reverted.
ar: بمجرد اكتشاف تغييرات على أي ملفات محددة، يمكن فحص المحتويات واستعادتها.
bg_bg: Веднага щом бъдат открити промени в избраните файлове, съдържанието може да бъде прегледано и възстановено.
bs_ba: Čim se detektuju promjene na bilo kojim odabranim fajlovima, sadržaj može biti pregledan i vraćen.
cs_cz: Jakmile jsou detekovány změny u jakýchkoli vybraných souborů, obsah může být prozkoumán a vrácen.
da_dk: Så snart ændringer registreres i nogen valgte filer, kan indholdet undersøges og gendannes.
de_de: Sobald Änderungen an ausgewählten Dateien erkannt werden, kann der Inhalt untersucht und rückgängig gemacht werden.
el_gr: Μόλις εντοπιστούν αλλαγές σε οποιαδήποτε επιλεγμένα αρχεία, τα περιεχόμενα μπορεί να εξεταστούν και να επαναφερθούν.
es_es: Tan pronto como se detecten cambios en cualquier archivo seleccionado, el contenido puede ser examinado y revertido.
fa_ir: به محض تشخیص تغییرات در هر فایل انتخاب‌شده، محتویات ممکن است بررسی و بازگردانی شوند.
fi: Heti kun muutoksia havaitaan missä tahansa valituissa tiedostoissa, sisältö voidaan tutkia ja palauttaa.
fr_fr: Dès que des modifications sont détectées sur les fichiers sélectionnés, le contenu peut être examiné et rétabli.
he_il: ברגע שמתגלים שינויים בקבצים שנבחרו, ניתן לבדוק את התוכן ולשחזר אותו.
hi_in: जैसे ही किसी भी चयनित फ़ाइल में परिवर्तन का पता चलता है, सामग्री की जाँच की जा सकती है और वापस लाई जा सकती है।
hr_hr: Čim se otkriju promjene na bilo kojim odabranim datotekama, sadržaj može biti pregledan i vraćen.
hu_hu: Amint változásokat észlelünk bármely kiválasztott fájlban, a tartalom megvizsgálható és visszaállítható.
id_id: Segera setelah perubahan terdeteksi pada berkas yang dipilih, kontennya dapat diperiksa dan dikembalikan.
it_it: Non appena vengono rilevate modifiche a qualsiasi file selezionato, i contenuti possono essere esaminati e ripristinati.
ja: 選択されたファイルに変更が検出されるとすぐに、内容が検査され、元に戻される可能性があります。
ko_kr: 선택한 파일에 대한 변경 사항이 감지되는 즉시 내용을 검사하고 되돌릴 수 있습니다.
ms_my: Sebaik sahaja perubahan dikesan pada mana-mana fail yang dipilih, kandungan boleh diperiksa dan dikembalikan.
nb_no: Så snart endringer oppdages i valgte filer, kan innholdet undersøkes og tilbakestilles.
nl_nl: Zodra wijzigingen worden gedetecteerd aan geselecteerde bestanden, kan de inhoud worden onderzocht en teruggedraaid.
pl_pl: Gdy tylko zostaną wykryte zmiany w wybranych plikach, treść może zostać zbadana i przywrócona.
pt_pt: Assim que forem detetadas alterações em quaisquer ficheiros selecionados, o conteúdo pode ser examinado e revertido.
ro_ro: De îndată ce sunt detectate modificări la orice fișiere selectate, conținutul poate fi examinat și reversat.
ru_ru: Как только будут обнаружены изменения в любых выбранных файлах, содержимое может быть проверено и восстановлено.
sk_sk: Hneď ako sú detegované zmeny v ktorýchkoľvek vybraných súboroch, obsah môže byť preskúmaný a vrátený.
sr_rs: Чим се открију промене у било којој изабраној датотеци, садржај може бити испитан и враћен.
sv_se: Så snart ändringar upptäcks i några valda filer kan innehållet granskas och återställas.
th_th: ทันทีที่ตรวจพบการเปลี่ยนแปลงในไฟล์ที่เลือก เนื้อหาอาจถูกตรวจสอบและย้อนกลับ
tr_tr: Seçilen dosyalarda değişiklik tespit edilir edilmez, içerik incelenebilir ve geri alınabilir.
uk_ua: Як тільки будуть виявлені зміни в будь-яких вибраних файлах, вміст може бути перевірено та повернуто.
vi_vn: Ngay khi phát hiện thay đổi đối với bất kỳ tệp nào được chọn, nội dung có thể được kiểm tra và hoàn nguyên.
zh_cn: 一旦检测到任何选定文件的更改，就可以检查和还原其内容。
zh_tw: 一旦偵測到任何選定檔案的變更,就可以檢查並還原其內容。

source: Assess the state of the plugin and view various configuration information for your site.
ar: تقييم حالة الإضافة وعرض معلومات التكوين المختلفة لموقعك.
bg_bg: Оценете състоянието на плъгина и прегледайте различна конфигурационна информация за вашия сайт.
bs_ba: Procijenite stanje plugina i pregledajte razne konfiguracijske informacije za vaš sajt.
cs_cz: Posoudit stav pluginu a zobrazit různé konfigurační informace pro váš web.
da_dk: Vurder pluginnets tilstand og se forskellige konfigurationsoplysninger for dit websted.
de_de: Bewerten Sie den Status des Plugins und zeigen Sie verschiedene Konfigurationsinformationen für Ihre Website an.
el_gr: Αξιολογήστε την κατάσταση του πρόσθετου και δείτε διάφορες πληροφορίες ρυθμίσεων για τον ιστότοπό σας.
es_es: Evalúa el estado del plugin y visualiza diversa información de configuración para tu sitio.
fa_ir: وضعیت افزونه را ارزیابی کنید و اطلاعات پیکربندی مختلف را برای سایت خود مشاهده کنید.
fi: Arvioi lisäosan tilaa ja tarkastele erilaisia määritystietoja sivustollesi.
fr_fr: Évaluez l'état de l'extension et consultez diverses informations de configuration pour votre site.
he_il: הערכת מצב התוסף וצפייה במידע תצורה שונה עבור האתר שלכם.
hi_in: प्लगइन की स्थिति का आकलन करें और अपनी साइट के लिए विभिन्न कॉन्फ़िगरेशन जानकारी देखें।
hr_hr: Ocijenite stanje dodatka i pregledajte različite konfiguracijske informacije za vašu stranicu.
hu_hu: Értékelje a plugin állapotát és tekintse meg a webhely különböző konfigurációs információit.
id_id: Menilai status plugin dan melihat berbagai informasi konfigurasi untuk situs Anda.
it_it: Valuta lo stato del plugin e visualizza varie informazioni di configurazione per il tuo sito.
ja: プラグインの状態を評価し、サイトのさまざまな設定情報を表示します。
ko_kr: 플러그인 상태를 평가하고 사이트에 대한 다양한 구성 정보를 확인합니다.
ms_my: Nilai keadaan pemalam dan lihat pelbagai maklumat konfigurasi untuk tapak anda.
nb_no: Vurder tilstanden til pluginet og se ulike konfigurasjonsinformasjon for nettstedet ditt.
nl_nl: Beoordeel de status van de plugin en bekijk verschillende configuratie-informatie voor uw site.
pl_pl: Oceń stan wtyczki i wyświetl różne informacje konfiguracyjne dla twojej witryny.
pt_pt: Avaliar o estado do plugin e ver várias informações de configuração para o seu site.
ro_ro: Evaluează starea modulului și vizualizează diverse informații de configurare pentru site-ul tău.
ru_ru: Оцените состояние плагина и просмотрите различную информацию о конфигурации вашего сайта.
sk_sk: Posúďte stav pluginu a zobrazte rôzne konfiguračné informácie pre vašu stránku.
sr_rs: Процените стање додатка и прегледајте различите конфигурационе информације за ваш сајт.
sv_se: Bedöm tilläggets tillstånd och visa olika konfigurationsinformation för din webbplats.
th_th: ประเมินสถานะของปลั๊กอินและดูข้อมูลการกำหนดค่าต่างๆ สำหรับไซต์ของคุณ
tr_tr: Eklentinin durumunu değerlendirin ve siteniz için çeşitli yapılandırma bilgilerini görüntüleyin.
uk_ua: Оцініть стан плагіна та перегляньте різну інформацію про конфігурацію вашого сайту.
vi_vn: Đánh giá trạng thái của plugin và xem các thông tin cấu hình khác nhau cho trang web của bạn.
zh_cn: 评估插件状态并查看您站点的各种配置信息。
zh_tw: 評估外掛的狀態並檢視您網站的各種設定資訊。
