Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Suspend login by users and require password reset to unsuspend.
ar: تعليق تسجيل الدخول للمستخدمين وطلب إعادة تعيين كلمة المرور لإلغاء التعليق.
bg_bg: Спиране на вход от потребители и изискване на нулиране на парола за отмяна на спирането.
bs_ba: Suspendirajte prijavu korisnika i zahtijevajte resetovanje lozinke za poništavanje suspenzije.
cs_cz: Pozastavit přihlášení uživatelů a vyžadovat reset hesla pro zrušení pozastavení.
da_dk: Suspender login fra brugere og kræv nulstilling af adgangskode for at ophæve suspension.
de_de: Anmeldung von Benutzern sperren und Passwortzurücksetzung zur Entsperrung erforderlich machen.
el_gr: Αναστολή σύνδεσης από χρήστες και απαίτηση επαναφοράς κωδικού πρόσβασης για άρση αναστολής.
es_es: Suspender el inicio de sesión de usuarios y requerir restablecimiento de contraseña para reactivar.
fa_ir: تعلیق ورود کاربران و نیاز به بازنشانی گذرواژه برای لغو تعلیق.
fi: Keskeytä käyttäjien kirjautuminen ja vaadi salasanan nollaus keskeytyksen poistamiseksi.
fr_fr: Suspendre la connexion des utilisateurs et exiger une réinitialisation du mot de passe pour lever la suspension.
he_il: השעיית התחברות על ידי משתמשים ודרישת איפוס סיסמה לביטול השעיה.
hi_in: उपयोगकर्ताओं द्वारा लॉगिन निलंबित करें और निलंबन हटाने के लिए पासवर्ड रीसेट की आवश्यकता है।
hr_hr: Suspendiraj prijavu korisnika i zahtijevaj resetiranje lozinke za poništavanje suspenzije.
hu_hu: Felhasználók bejelentkezésének felfüggesztése és jelszó visszaállítás megkövetelése a felfüggesztés feloldásához.
id_id: Tangguhkan login oleh pengguna dan perlukan reset kata sandi untuk membatalkan penangguhan.
it_it: Sospendi l'accesso degli utenti e richiedi il ripristino della password per riattivare l'account.
ja: ユーザーによるログインを停止し、停止解除にはパスワードのリセットが必要です。
ko_kr: 사용자의 로그인을 정지시키고 정지 해제를 위해 비밀번호 재설정을 요구합니다.
ms_my: Gantung log masuk oleh pengguna dan perlukan set semula kata laluan untuk nyahgantung.
nb_no: Suspender innlogging for brukere og krev tilbakestilling av passord for å oppheve suspendering.
nl_nl: Schors login door gebruikers en vereist wachtwoordreset om schorsing op te heffen.
pl_pl: Zawieś logowanie użytkowników i wymagaj resetowania hasła w celu odwieszenia.
pt_pt: Suspender login por utilizadores e exigir redefinição de palavra-passe para reativar.
ro_ro: Suspendă autentificarea utilizatorilor și solicită resetarea parolei pentru a anula suspendarea.
ru_ru: Приостановить вход пользователей и требовать сброса пароля для снятия приостановки.
sk_sk: Pozastaviť prihlásenie používateľov a vyžadovať reset hesla na zrušenie pozastavenia.
sr_rs: Суспендуј пријаву корисника и захтевај ресетовање лозинке за поновну активацију.
sv_se: Stäng av inloggning av användare och kräv återställning av lösenord för att återaktivera.
th_th: ระงับการเข้าสู่ระบบโดยผู้ใช้และต้องรีเซ็ตรหัสผ่านเพื่อยกเลิกการระงับ
tr_tr: Kullanıcıların girişini askıya alın ve askıya almayı kaldırmak için parola sıfırlama gerektirin.
uk_ua: Призупинити вхід користувачів і вимагати скидання пароля для відновлення.
vi_vn: Tạm ngưng đăng nhập bởi người dùng và yêu cầu đặt lại mật khẩu để bỏ tạm ngưng.
zh_cn: 暂停用户登录,并要求重置密码以解除暂停。
zh_tw: 停權使用者登入並要求重設密碼以解除停權。

source: Suspended
ar: مُعلَّق
bg_bg: Спрян
bs_ba: Suspendovan
cs_cz: Pozastaveno
da_dk: Suspenderet
de_de: Ausgesetzt
el_gr: Ανασταλμένος
es_es: Suspendido
fa_ir: تعلیق‌شده
fi: Keskeytetty
fr_fr: Suspendu
he_il: מושעה
hi_in: निलंबित
hr_hr: Suspendirano
hu_hu: Felfüggesztve
id_id: Ditangguhkan
it_it: Sospeso
ja: 停止済み
ko_kr: 정지됨
ms_my: Digantung
nb_no: Suspendert
nl_nl: Opgeschort
pl_pl: Zawieszono
pt_pt: Suspenso
ro_ro: Suspendat
ru_ru: Приостановлено
sk_sk: Pozastavený
sr_rs: Суспендовано
sv_se: Pausad
th_th: ระงับ
tr_tr: Askıya Alındı
uk_ua: Призупинено
vi_vn: Đã tạm ngưng
zh_cn: 已暂停
zh_tw: 已停權

source: Switch Off To Disable All Security Protection
ar: قم بإيقاف التشغيل لتعطيل جميع الحماية الأمنية
bg_bg: Изключете за деактивиране на цялата защита
bs_ba: Isključite za onemogućavanje sve sigurnosne zaštite
cs_cz: Vypněte pro zakázání veškeré bezpečnostní ochrany
da_dk: Slå fra for at deaktivere al sikkerhedsbeskyttelse
de_de: Ausschalten, um den gesamten Sicherheitsschutz zu deaktivieren
el_gr: Απενεργοποιήστε Για Να Απενεργοποιήσετε Όλη Την Προστασία Ασφαλείας
es_es: Desactivar para deshabilitar toda la protección de seguridad
fa_ir: برای غیرفعال‌سازی تمام محافظت‌های امنیتی خاموش کنید
fi: Kytke pois päältä poistaaksesi kaikki turvasuojaukset käytöstä
fr_fr: Désactiver pour désactiver toute protection de sécurité
he_il: כבו כדי להשבית את כל ההגנה האבטחתית
hi_in: सभी सुरक्षा संरक्षण अक्षम करने के लिए बंद करें
hr_hr: Isključi za onemogućavanje sve sigurnosne zaštite
hu_hu: Kapcsolja ki az összes biztonsági védelem letiltásához
id_id: Nonaktifkan untuk Menonaktifkan Semua Perlindungan Keamanan
it_it: Disattiva per disabilitare tutta la protezione di sicurezza
ja: すべてのセキュリティ保護を無効化するにはオフに切り替え
ko_kr: 모든 보안 보호를 비활성화하려면 끄기
ms_my: Matikan Untuk Lumpuhkan Semua Perlindungan Keselamatan
nb_no: Slå av for å deaktivere all sikkerhetsbeskyttelse
nl_nl: Uitzetten Om Alle Beveiligingsbescherming Uit Te Schakelen
pl_pl: Wyłącz, aby dezaktywować całą ochronę zabezpieczeń
pt_pt: Desactivar Para Desabilitar Toda a Proteção de Segurança
ro_ro: Dezactivează pentru a opri toată protecția de securitate
ru_ru: Отключите для деактивации всей защиты безопасности
sk_sk: Vypnúť pre deaktiváciu všetkej bezpečnostnej ochrany
sr_rs: Искључи за онемогућавање свих безбедносних заштита
sv_se: Stäng av för att inaktivera allt säkerhetsskydd
th_th: ปิดเพื่อปิดใช้งานการป้องกันความปลอดภัยทั้งหมด
tr_tr: Tüm Güvenlik Korumasını Devre Dışı Bırakmak İçin Kapatın
uk_ua: Вимкніть для відключення всього захисту безпеки
vi_vn: Tắt Để Vô Hiệu Hóa Tất Cả Bảo Vệ Bảo Mật
zh_cn: 关闭以禁用所有安全防护
zh_tw: 關閉以停用所有安全性防護

source: Switch To Live Logs
ar: التبديل إلى السجلات المباشرة
bg_bg: Превключване към логове в реално време
bs_ba: Prebaci na logove uživo
cs_cz: Přepnout na živé záznamy
da_dk: Skift til livelogfiler
de_de: Zu Live-Protokollen wechseln
el_gr: Εναλλαγή Σε Ζωντανά Αρχεία Καταγραφής
es_es: Cambiar a Registros en Vivo
fa_ir: تغییر به گزارش‌های زنده
fi: Vaihda reaaliaikaisiin lokeihin
fr_fr: Basculer vers les journaux en direct
he_il: מעבר ליומנים חיים
hi_in: लाइव लॉग पर स्विच करें
hr_hr: Prebaci na zapisnike uživo
hu_hu: Váltás élő naplókra
id_id: Beralih ke Log Langsung
it_it: Passa ai log in tempo reale
ja: ライブログに切り替え
ko_kr: 실시간 로그로 전환
ms_my: Tukar Kepada Log Langsung
nb_no: Bytt til live-logger
nl_nl: Overschakelen Naar Live Logs
pl_pl: Przełącz na logi na żywo
pt_pt: Mudar Para Registos em Tempo Real
ro_ro: Comută la jurnale live
ru_ru: Переключиться на журналы в реальном времени
sk_sk: Prepnúť na živé logy
sr_rs: Пребаци на дневнике уживо
sv_se: Växla till liveloggar
th_th: สลับไปยังบันทึกสด
tr_tr: Canlı Günlüklere Geç
uk_ua: Перемкнути на журнали в реальному часі
vi_vn: Chuyển Sang Nhật ký Trực tiếp
zh_cn: 切换到实时日志
zh_tw: 切換至即時記錄

source: Switch To Normal Logs
ar: التبديل إلى السجلات العادية
bg_bg: Превключване към нормални логове
bs_ba: Prebaci na normalne logove
cs_cz: Přepnout na normální záznamy
da_dk: Skift til normale logfiler
de_de: Zu normalen Protokollen wechseln
el_gr: Εναλλαγή Σε Κανονικά Αρχεία Καταγραφής
es_es: Cambiar a Registros Normales
fa_ir: تغییر به گزارش‌های عادی
fi: Vaihda tavallisiin lokeihin
fr_fr: Basculer vers les journaux normaux
he_il: מעבר ליומנים רגילים
hi_in: सामान्य लॉग पर स्विच करें
hr_hr: Prebaci na normalne zapisnike
hu_hu: Váltás normál naplókra
id_id: Beralih ke Log Normal
it_it: Passa ai log normali
ja: 通常ログに切り替え
ko_kr: 일반 로그로 전환
ms_my: Tukar Kepada Log Biasa
nb_no: Bytt til normale logger
nl_nl: Overschakelen Naar Normale Logboeken
pl_pl: Przełącz na normalne logi
pt_pt: Mudar Para Registos Normais
ro_ro: Comută la jurnale normale
ru_ru: Переключиться на обычные журналы
sk_sk: Prepnúť na normálne logy
sr_rs: Пребаци на обичне дневнике
sv_se: Växla till normala loggar
th_th: สลับไปยังบันทึกปกติ
tr_tr: Normal Günlüklere Geç
uk_ua: Перемкнути на звичайні журнали
vi_vn: Chuyển Sang Nhật ký Thông thường
zh_cn: 切换到普通日志
zh_tw: 切換至一般記錄

source: Switch on/off CrowdSec IP block lists
ar: تشغيل/إيقاف قوائم حظر IP الخاصة بـ CrowdSec
bg_bg: Включване/изключване на списъците за блокиране на IP адреси на CrowdSec
bs_ba: Uključi/isključi CrowdSec IP liste za blokiranje
cs_cz: Zapnout/vypnout blokovací seznamy IP CrowdSec
da_dk: Slå CrowdSec IP-blokeringslister til/fra
de_de: CrowdSec IP-Blockierlisten ein-/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση λιστών αποκλεισμού IP CrowdSec
es_es: Activar/desactivar listas de bloqueo de IP de CrowdSec
fa_ir: روشن/خاموش کردن لیست‌های مسدودی IP سرویس CrowdSec
fi: Kytke CrowdSec IP-estolistat päälle/pois
fr_fr: Activer/désactiver les listes de blocage IP CrowdSec
he_il: הפעלה/כיבוי של רשימות חסימת IP של CrowdSec
hi_in: CrowdSec IP ब्लॉक सूचियाँ चालू/बंद करें
hr_hr: Uključi/isključi CrowdSec liste blokiranja IP adresa
hu_hu: CrowdSec IP blokkolási listák be- és kikapcsolása
id_id: Aktifkan/nonaktifkan daftar blokir IP CrowdSec
it_it: Attiva/disattiva liste di blocco IP CrowdSec
ja: CrowdSec IP ブロックリストのオン/オフを切り替え
ko_kr: CrowdSec IP 차단 목록 켜기/끄기
ms_my: Hidupkan/matikan senarai sekat IP CrowdSec
nb_no: Slå på/av CrowdSec IP-blokkeringslister
nl_nl: CrowdSec IP bloklijsten aan/uit zetten
pl_pl: Włącz/wyłącz listy blokad adresów IP CrowdSec
pt_pt: Ativar/desativar listas de bloqueio de IP CrowdSec
ro_ro: Activează/dezactivează listele de blocare IP CrowdSec
ru_ru: Включить/отключить списки блокировки IP CrowdSec
sk_sk: Zapnúť/vypnúť zoznamy blokovania IP adries CrowdSec
sr_rs: Укључи/искључи CrowdSec листе блокираних IP адреса
sv_se: Slå på/av CrowdSec IP-blockeringslistor
th_th: เปิด/ปิดรายการปิดกั้น IP ของ CrowdSec
tr_tr: CrowdSec IP engelleme listelerini açın/kapatın
uk_ua: Увімкнути/вимкнути списки блокування IP CrowdSec
vi_vn: Bật/tắt danh sách chặn IP CrowdSec
zh_cn: 开启/关闭 CrowdSec IP 拦截列表
zh_tw: 開啟/關閉 CrowdSec IP 位址封鎖清單

source: Switch on/off SPAM protection for your favourite contact forms plugin
ar: تشغيل/إيقاف حماية البريد المزعج لإضافة نماذج الاتصال المفضلة لديك
bg_bg: Включване/изключване на защитата от SPAM за вашия любим плъгин за контактни форми
bs_ba: Uključi/isključi SPAM zaštitu za vaš omiljeni plugin kontakt formi
cs_cz: Zapnout/vypnout ochranu proti SPAMu pro váš oblíbený plugin kontaktních formulářů
da_dk: Slå spambeskyttelse til/fra for dit foretrukne kontaktformular-plugin
de_de: SPAM-Schutz für Ihr bevorzugtes Kontaktformular-Plugin ein-/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση προστασίας SPAM για το αγαπημένο σας πρόσθετο φορμών επικοινωνίας
es_es: Activar/desactivar protección contra SPAM para tu plugin de formularios de contacto favorito
fa_ir: روشن/خاموش کردن محافظت جفنگ برای افزونه فرم تماس مورد علاقه شما
fi: Kytke päälle/pois SPAM-suojaus suosikki yhteydenottolomakkeesi lisäosalle
fr_fr: Activer/désactiver la protection contre les indésirables pour votre extension de formulaires de contact préférée
he_il: הפעלה/כיבוי הגנת ספאם עבור תוסף טפסי יצירת קשר המועדף עליכם
hi_in: अपने पसंदीदा संपर्क फ़ॉर्म प्लगइन के लिए SPAM सुरक्षा चालू/बंद करें
hr_hr: Uključi/isključi spam zaštitu za vaš omiljeni dodatak za kontakt obrasce
hu_hu: SPAM védelem be- és kikapcsolása a kedvenc kapcsolatfelvételi űrlap pluginjához
id_id: Aktifkan/nonaktifkan perlindungan SPAM untuk plugin formulir kontak favorit Anda
it_it: Attiva/disattiva la protezione SPAM per il tuo plugin di moduli di contatto preferito
ja: お気に入りのお問い合わせフォームプラグインのスパム保護をオン/オフで切り替え
ko_kr: 선호하는 문의 양식 플러그인에 대한 스팸 보호를 켜거나 끕니다.
ms_my: Hidupkan/matikan perlindungan SPAM untuk pemalam borang hubungi kegemaran anda
nb_no: Slå på/av SPAM-beskyttelse for din favoritt kontaktskjema-plugin
nl_nl: SPAM-bescherming voor uw favoriete contactformulier plugin aan/uit zetten
pl_pl: Włącz lub wyłącz ochronę przed spamem dla swojej ulubionej wtyczki formularzy kontaktowych
pt_pt: Activar/desactivar a proteção SPAM para o seu plugin de formulários de contacto favorito
ro_ro: Activează/dezactivează protecția SPAM pentru modulul tău preferat de formulare de contact
ru_ru: Включить/отключить защиту от SPAM для вашего любимого плагина контактных форм
sk_sk: Zapnúť/vypnúť ochranu pred SPAMom pre váš obľúbený plugin kontaktných formulárov
sr_rs: Укључи/искључи заштиту од непожељног садржаја за ваш омиљени додатак за контакт обрасце
sv_se: Slå på/av skräppostskydd för ditt favorittillägg för kontaktformulär
th_th: เปิด/ปิดการป้องกันสแปมสำหรับปลั๊กอินแบบฟอร์มติดต่อที่คุณชื่นชอบ
tr_tr: Favori iletişim formları eklentiniz için istenmeyen içerik korumasını açın/kapatın
uk_ua: Увімкнути/вимкнути захист від спаму для вашого улюбленого плагіна контактних форм
vi_vn: Bật/tắt bảo vệ SPAM cho plugin biểu mẫu liên hệ yêu thích của bạn
zh_cn: 开启/关闭您喜爱的联系表单插件的标记为垃圾保护
zh_tw: 開啟/關閉您最愛的聯絡表單外掛的標示為垃圾訊息防護

source: Switch on/off ability of admins to manage other admin accounts
ar: تشغيل/إيقاف قدرة المسؤولين على إدارة حسابات المسؤولين الأخرى
bg_bg: Включване/изключване на възможността на администраторите да управляват други администраторски акаунти
bs_ba: Uključi/isključi mogućnost administratora da upravljaju drugim admin računima
cs_cz: Zapnout/vypnout možnost administrátorů spravovat jiné administrátorské účty
da_dk: Slå administratorers mulighed for at administrere andre administratorkonti til/fra
de_de: Möglichkeit für Administratoren zur Verwaltung anderer Admin-Konten ein-/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση δυνατότητας διαχειριστών να διαχειρίζονται άλλους λογαριασμούς διαχειριστή
es_es: Activar/desactivar la capacidad de los administradores de gestionar otras cuentas de administrador
fa_ir: روشن/خاموش کردن امکان مدیریت حساب‌های مدیر دیگر توسط مدیران
fi: Kytke päälle/pois ylläpitäjien mahdollisuus hallita muita ylläpitäjätilejä
fr_fr: Activer/désactiver la possibilité pour les administrateurs de gérer d'autres comptes administrateurs
he_il: הפעלה/כיבוי יכולת של מנהלים לנהל חשבונות מנהל אחרים
hi_in: एडमिन की अन्य एडमिन खातों को प्रबंधित करने की क्षमता चालू/बंद करें
hr_hr: Uključi/isključi mogućnost administratora da upravljaju drugim administratorskim računima
hu_hu: Adminisztrátorok más admin fiókok kezelési lehetőségének be- és kikapcsolása
id_id: Aktifkan/nonaktifkan kemampuan admin untuk mengelola akun admin lain
it_it: Attiva/disattiva la possibilità degli amministratori di gestire altri account amministratore
ja: 管理者が他の管理者アカウントを管理する機能をオン/オフで切り替え
ko_kr: 관리자가 다른 관리자 계정을 관리할 수 있는 기능 켜기/끄기
ms_my: Hidupkan/matikan keupayaan pentadbir untuk urus akaun pentadbir lain
nb_no: Slå på/av muligheten for administratorer til å administrere andre administratorkontoer
nl_nl: Mogelijkheid van beheerders om andere beheerdersaccounts te beheren aan/uit zetten
pl_pl: Włącz lub wyłącz możliwość zarządzania innymi kontami administratorów przez administratorów
pt_pt: Activar/desactivar capacidade dos administradores gerirem outras contas de administrador
ro_ro: Activează/dezactivează capacitatea administratorilor de a gestiona alte conturi de administrator
ru_ru: Включить/отключить возможность администраторов управлять другими учётными записями администраторов
sk_sk: Zapnúť/vypnúť možnosť administrátorov spravovať iné administrátorské účty
sr_rs: Укључи/искључи могућност администратора да управљају другим администраторским налозима
sv_se: Slå på/av möjligheten för administratörer att hantera andra administratörskonton
th_th: เปิด/ปิดความสามารถของผู้ควบคุมในการจัดการบัญชีผู้ควบคุมอื่น
tr_tr: Yöneticilerin diğer yönetici hesaplarını yönetme yeteneğini açın/kapatın
uk_ua: Увімкнути/вимкнути можливість адміністраторів керувати іншими обліковими записами адміністраторів
vi_vn: Bật/tắt khả năng của quản trị viên quản lý các tài khoản quản trị khác
zh_cn: 开启/关闭管理员管理其他管理员账户的能力
zh_tw: 開啟/關閉管理員管理其他管理員帳號的能力

source: Switch on/off ability to edit critical WP settings
ar: تشغيل/إيقاف القدرة على تحرير إعدادات ووردبريس الحرجة
bg_bg: Включване/изключване на възможността за редактиране на критични настройки на WP
bs_ba: Uključi/isključi mogućnost uređivanja kritičnih WP postavki
cs_cz: Zapnout/vypnout možnost upravovat kritická nastavení WP
da_dk: Slå muligheden for at redigere kritiske WP-indstillinger til/fra
de_de: Möglichkeit zum Bearbeiten kritischer WP-Einstellungen ein-/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση δυνατότητας επεξεργασίας κρίσιμων ρυθμίσεων WP
es_es: Activar/desactivar la capacidad de editar configuraciones críticas de WP
fa_ir: روشن/خاموش کردن امکان ویرایش تنظیمات حیاتی WP
fi: Kytke päälle/pois mahdollisuus muokata kriittisiä WP-asetuksia
fr_fr: Activer/désactiver la possibilité de modifier les paramètres WP critiques
he_il: הפעלה/כיבוי יכולת עריכת הגדרות קריטיות של WP
hi_in: महत्वपूर्ण WP सेटिंग्स सम्पादित करने की क्षमता चालू/बंद करें
hr_hr: Uključi/isključi mogućnost uređivanja kritičnih WP postavki
hu_hu: Kritikus WP beállítások szerkesztési lehetőségének be- és kikapcsolása
id_id: Aktifkan/nonaktifkan kemampuan untuk mengedit pengaturan penting WP
it_it: Attiva/disattiva la possibilità di modificare le impostazioni critiche di WP
ja: 重要な WP 設定を編集する機能をオン/オフで切り替え
ko_kr: 중요한 WP 설정 편집 기능 켜기/끄기
ms_my: Hidupkan/matikan keupayaan untuk edit tetapan kritikal WP
nb_no: Slå på/av muligheten til å redigere kritiske WP-innstillinger
nl_nl: Mogelijkheid om kritieke WP-instellingen te bewerken aan/uit zetten
pl_pl: Włącz lub wyłącz możliwość edycji krytycznych ustawień WP
pt_pt: Activar/desactivar capacidade de editar definições críticas do WP
ro_ro: Activează/dezactivează capacitatea de a edita setări critice WP
ru_ru: Включить/отключить возможность редактирования критических настроек WP
sk_sk: Zapnúť/vypnúť možnosť úpravy kritických WP nastavení
sr_rs: Укључи/искључи могућност уређивања критичних WP подешавања
sv_se: Slå på/av möjlighet att redigera kritiska WP-inställningar
th_th: เปิด/ปิดความสามารถในการแก้ไขการตั้งค่า WP ที่สำคัญ
tr_tr: Kritik WP ayarlarını düzenleme yeteneğini açın/kapatın
uk_ua: Увімкнути/вимкнути можливість редагувати критичні налаштування WP
vi_vn: Bật/tắt khả năng chỉnh sửa cài đặt WP quan trọng
zh_cn: 开启/关闭编辑 WordPress 关键设置的能力
zh_tw: 開啟/關閉編輯 WordPress 關鍵設定的功能

source: Switch on/off access to the XML-RPC endpoint
ar: تشغيل/إيقاف الوصول إلى نقطة نهاية XML-RPC
bg_bg: Включване/изключване на достъпа до XML-RPC крайната точка
bs_ba: Uključi/isključi pristup XML-RPC krajnjoj tački
cs_cz: Zapnout/vypnout přístup ke koncovému bodu XML-RPC
da_dk: Slå adgang til XML-RPC-endepunktet til/fra
de_de: Zugriff auf den XML-RPC-Endpunkt ein-/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση πρόσβασης στο σημείο XML-RPC
es_es: Activar/desactivar el acceso al endpoint XML-RPC
fa_ir: روشن/خاموش کردن دسترسی به نقطه پایانی XML-RPC
fi: Kytke päälle/pois pääsy XML-RPC-päätepisteeseen
fr_fr: Activer/désactiver l'accès au point de terminaison XML-RPC
he_il: הפעלה/כיבוי גישה לנקודת הקצה XML-RPC
hi_in: XML-RPC endpoint तक पहुँच चालू/बंद करें
hr_hr: Uključi/isključi pristup XML-RPC krajnjoj točki
hu_hu: XML-RPC végponthoz való hozzáférés be- és kikapcsolása
id_id: Aktifkan/nonaktifkan akses ke endpoint XML-RPC
it_it: Attiva/disattiva l'accesso all'endpoint XML-RPC
ja: XML-RPC エンドポイントへのアクセスをオン/オフで切り替え
ko_kr: XML-RPC 엔드포인트 액세스 켜기/끄기
ms_my: Hidupkan/matikan capaian ke endpoint XML-RPC
nb_no: Slå på/av tilgang til XML-RPC-endepunktet
nl_nl: Toegang tot het XML-RPC eindpunt in-/uitschakelen
pl_pl: Włącz lub wyłącz dostęp do punktu końcowego XML-RPC
pt_pt: Activar/desactivar o acesso ao endpoint XML-RPC
ro_ro: Activează/dezactivează accesul la punctul final XML-RPC
ru_ru: Включить/отключить доступ к конечной точке XML-RPC
sk_sk: Zapnúť/vypnúť prístup k XML-RPC endpointu
sr_rs: Укључи/искључи приступ XML-RPC крајњој тачки
sv_se: Slå på/av åtkomst till XML-RPC-slutpunkten
th_th: เปิด/ปิดการเข้าถึง endpoint XML-RPC
tr_tr: XML-RPC uç noktasına erişimi açın/kapatın
uk_ua: Увімкнути/вимкнути доступ до кінцевої точки XML-RPC
vi_vn: Bật/tắt quyền truy cập vào điểm cuối XML-RPC
zh_cn: 开启/关闭对 XML-RPC 端点的访问
zh_tw: 開啟/關閉對 XML-RPC 端點的存取

source: Switch on/off automatic scanning for vulnerabilities
ar: تشغيل/إيقاف الفحص التلقائي للثغرات الأمنية
bg_bg: Включване/изключване на автоматично сканиране за уязвимости
bs_ba: Uključi/isključi automatsko skeniranje za ranjivosti
cs_cz: Zapnout/vypnout automatické skenování zranitelností
da_dk: Slå automatisk scanning for sårbarheder til/fra
de_de: Automatisches Scannen nach Schwachstellen ein-/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση αυτόματης σάρωσης για ευπάθειες
es_es: Activar/desactivar el escaneo automático de vulnerabilidades
fa_ir: روشن/خاموش کردن پویش خودکار برای آسیب‌پذیری‌ها
fi: Kytke haavoittuvuuksien automaattinen skannaus päälle/pois
fr_fr: Activer/désactiver l'analyse automatique des vulnérabilités
he_il: הפעלה/כיבוי סריקה אוטומטית לפגיעויות
hi_in: कमज़ोरियों के लिए स्वचालित स्कैनिंग चालू/बंद करें
hr_hr: Uključi/isključi automatsko skeniranje za ranjivosti
hu_hu: Sebezhetőségek automatikus vizsgálatának be- és kikapcsolása
id_id: Aktifkan/nonaktifkan pemindaian otomatis untuk kerentanan
it_it: Attiva/disattiva la scansione automatica delle vulnerabilità
ja: 脆弱性の自動スキャンをオン/オフで切り替え
ko_kr: 취약점 자동 스캔 켜기/끄기
ms_my: Hidupkan/matikan pengimbasan automatik untuk kelemahan
nb_no: Slå på/av automatisk skanning for sårbarheter
nl_nl: Automatisch scannen op kwetsbaarheden aan/uit zetten
pl_pl: Włącz lub wyłącz automatyczne skanowanie w poszukiwaniu podatności
pt_pt: Activar/desactivar análise automática de vulnerabilidades
ro_ro: Activează/dezactivează scanarea automată pentru vulnerabilități
ru_ru: Включить/отключить автоматическое сканирование на уязвимости
sk_sk: Zapnúť/vypnúť automatické skenovanie zraniteľností
sr_rs: Укључи/искључи аутоматско скенирање рањивости
sv_se: Slå på/av automatisk skanning efter sårbarheter
th_th: เปิด/ปิดการสแกนช่องโหว่อัตโนมัติ
tr_tr: Güvenlik açıkları için otomatik taramayı açın/kapatın
uk_ua: Увімкнути/вимкнути автоматичне сканування на вразливості
vi_vn: Bật/tắt quét tự động tìm lỗ hổng bảo mật
zh_cn: 开启/关闭自动扫描漏洞
zh_tw: 開啟/關閉自動掃描漏洞

source: Switch on/off file editing within WP
ar: تشغيل/إيقاف تحرير الملفات داخل WP
bg_bg: Включване/изключване на редактирането на файлове в рамките на WP
bs_ba: Uključi/isključi uređivanje fajlova unutar WP
cs_cz: Zapnout/vypnout úpravu souborů v rámci WP
da_dk: Slå filredigering i WP til/fra
de_de: Dateibearbeitung innerhalb von WP ein-/ausschalten
el_gr: Ενεργοποίηση/απενεργοποίηση επεξεργασίας αρχείων εντός WP
es_es: Activar/desactivar la edición de archivos dentro de WP
fa_ir: روشن/خاموش کردن ویرایش فایل در WP
fi: Kytke päälle/pois tiedostojen muokkaus WP:ssä
fr_fr: Activer/désactiver l'édition de fichiers dans WP
he_il: הפעלה/כיבוי עריכת קבצים בתוך WP
hi_in: WP के भीतर फ़ाइल सम्पादन चालू/बंद करें
hr_hr: Uključi/isključi uređivanje datoteka unutar WP-a
hu_hu: Fájlszerkesztés be- és kikapcsolása a WP-n belül
id_id: Aktifkan/nonaktifkan pengeditan file dalam WP
it_it: Attiva/disattiva la modifica dei file in WP
ja: WP 内でのファイル編集をオン/オフで切り替え
ko_kr: 워드프레스 내 파일 편집 켜기/끄기
ms_my: Hidupkan/matikan penyuntingan fail dalam WP
nb_no: Slå på/av filredigering i WP
nl_nl: Bestandsbewerking binnen WP aan/uit zetten
pl_pl: Włącz lub wyłącz edycję plików w WP
pt_pt: Activar/desactivar edição de ficheiros no WP
ro_ro: Activează/dezactivează editarea fișierelor în WP
ru_ru: Включить/отключить редактирование файлов в WP
sk_sk: Zapnúť/vypnúť úpravu súborov v rámci WP
sr_rs: Укључи/искључи уређивање датотека у WP
sv_se: Slå på/av filredigering inom WP
th_th: เปิด/ปิดการแก้ไขไฟล์ภายใน WP
tr_tr: WP içinde dosya düzenlemeyi açın/kapatın
uk_ua: Увімкнути/вимкнути редагування файлів у WP
vi_vn: Bật/tắt chỉnh sửa tệp trong WP
zh_cn: 开启/关闭 WP 内的文件编辑
zh_tw: 開啟/關閉 WP 內的檔案編輯功能
