Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Yubikey API Key
ar: مفتاح واجهة برمجة التطبيقات (API) لـ Yubikey
bg_bg: Yubikey API ключ
bs_ba: Yubikey API ključ
cs_cz: Yubikey API klíč
da_dk: Yubikey-API-nøgle
de_de: Yubikey-API-Schlüssel
el_gr: Κλειδί API Yubikey
es_es: Clave API de Yubikey
fa_ir: کلید API Yubikey
fi: Yubikey API-avain
fr_fr: Clé de l'API Yubikey
he_il: מפתח API של Yubikey
hi_in: Yubikey API कुंजी
hr_hr: Yubikey API ključ
hu_hu: Yubikey API kulcs
id_id: API Key Yubikey
it_it: Chiave API Yubikey
ja: Yubikey API キー
ko_kr: Yubikey API 키
ms_my: Kunci API Yubikey
nb_no: Yubikey API-nøkkel
nl_nl: Yubikey API sleutel
pl_pl: Klucz API Yubikey
pt_pt: Chave API Yubikey
ro_ro: Cheie API Yubikey
ru_ru: Ключ API Yubikey
sk_sk: Yubikey API kľúč
sr_rs: Yubikey API кључ
sv_se: Yubikey API-nyckel
tr_tr: Yubikey API Anahtarı
uk_ua: API-ключ Yubikey
vi_vn: API Key Yubikey
zh_cn: Yubikey API 密钥
zh_tw: Yubikey API 金鑰

source: Yubikey App ID
ar: مُعرِّف تطبيق Yubikey
el_gr: ID Εφαρμογής Yubikey
es_es: ID de Aplicación Yubikey
fa_ir: شناسه برنامه Yubikey
fi: Yubikey-sovelluksen ID
fr_fr: ID d'application Yubikey
he_il: מזהה אפליקציית Yubikey
id_id: ID Aplikasi Yubikey
it_it: ID app Yubikey
ja: Yubikey アプリ ID
ko_kr: Yubikey 앱 ID
ms_my: ID Aplikasi Yubikey
pl_pl: Identyfikator aplikacji Yubikey
pt_pt: ID de App Yubikey
ro_ro: ID aplicație Yubikey
ru_ru: ID приложения Yubikey
tr_tr: Yubikey Uygulama Kimliği
vi_vn: ID Ứng dụng Yubikey
zh_cn: Yubikey 应用 ID

source: Yubikey Authentication
ar: مصادقة Yubikey
bg_bg: Yubikey удостоверяване
bs_ba: Yubikey autentifikacija
cs_cz: Ověření Yubikey
da_dk: Yubikey-godkendelse
de_de: Yubikey-Authentifizierung
el_gr: Επαλήθευση Yubikey
es_es: Autenticación Yubikey
fa_ir: احراز هویت Yubikey
fi: Yubikey-tunnistautuminen
fr_fr: Authentification Yubikey
he_il: אימות Yubikey
hi_in: Yubikey प्रमाणीकरण
hr_hr: Yubikey provjera autentičnosti
hu_hu: Yubikey hitelesítés
id_id: Autentikasi Yubikey
it_it: Autenticazione Yubikey
ja: Yubikey 認証
ko_kr: Yubikey 인증
ms_my: Pengesahan Yubikey
nb_no: Yubikey-autentisering
nl_nl: Yubikey Authenticatie
pl_pl: Uwierzytelnianie Yubikey
pt_pt: Autenticação Yubikey
ro_ro: Autentificare Yubikey
ru_ru: Аутентификация Yubikey
sk_sk: Yubikey autentifikácia
sr_rs: Yubikey аутентификација
sv_se: Yubikey-autentisering
th_th: การยืนยันตัวตน Yubikey
tr_tr: Yubikey Kimlik Doğrulaması
uk_ua: Yubikey-автентифікація
vi_vn: Xác thực Yubikey
zh_cn: Yubikey 身份验证
zh_tw: Yubikey 驗證

source: Yubikey Device
ar: جهاز Yubikey
bg_bg: Yubikey устройство
bs_ba: Yubikey uređaj
cs_cz: Zařízení Yubikey
da_dk: Yubikey-enhed
de_de: Yubikey-Gerät
el_gr: Συσκευή Yubikey
es_es: Dispositivo Yubikey
fa_ir: دستگاه Yubikey
fi: Yubikey-laite
fr_fr: Dispositif Yubikey
he_il: מכשיר Yubikey
hi_in: Yubikey डिवाइस
hr_hr: Yubikey uređaj
hu_hu: Yubikey eszköz
id_id: Perangkat Yubikey
it_it: Dispositivo Yubikey
ja: Yubikey 端末
ko_kr: Yubikey 장치
ms_my: Peranti Yubikey
nb_no: Yubikey-enhet
nl_nl: Yubikey-apparaat
pl_pl: Urządzenie Yubikey
pt_pt: Dispositivo Yubikey
ro_ro: Dispozitiv Yubikey
ru_ru: Устройство Yubikey
sk_sk: Yubikey zariadenie
sr_rs: Yubikey уређај
sv_se: Yubikey-enhet
th_th: อุปกรณ์ Yubikey
tr_tr: Yubikey Cihazı
uk_ua: Пристрій Yubikey
vi_vn: Thiết bị Yubikey
zh_cn: Yubikey 设备
zh_tw: Yubikey 裝置

source: Yubikey ID
ar: مُعرِّف Yubikey
el_gr: ID Yubikey
es_es: ID de Yubikey
fa_ir: شناسه Yubikey
fr_fr: ID Yubikey
he_il: מזהה Yubikey
id_id: ID Yubikey
it_it: ID Yubikey
ms_my: ID Yubikey
pl_pl: Identyfikator Yubikey
pt_pt: ID Yubikey
ro_ro: ID Yubikey
tr_tr: Yubikey Kimliği
vi_vn: ID Yubikey

source: Yubikey OTP
ar: OTP Yubikey
es_es: OTP de Yubikey
id_id: OTP Yubikey
it_it: OTP Yubikey
ms_my: OTP Yubikey
ro_ro: OTP Yubikey

source: Yubikey Unique Keys
ar: مفاتيح Yubikey الفريدة
bg_bg: Уникални ключове на Yubikey
bs_ba: Yubikey jedinstveni ključevi
cs_cz: Unikátní klíče Yubikey
da_dk: Yubikey unikke nøgler
de_de: Eindeutige Yubikey-Schlüssel
el_gr: Μοναδικά Κλειδιά Yubikey
es_es: Claves Únicas de Yubikey
fa_ir: کلیدهای منحصربه‌فرد Yubikey
fi: Yubikey-yksilölliset avaimet
fr_fr: Clés uniques Yubikey
he_il: מפתחות ייחודיים של Yubikey
hi_in: Yubikey अद्वितीय कुंजियाँ
hr_hr: Yubikey jedinstveni ključevi
hu_hu: Yubikey egyedi kulcsok
id_id: Kunci Unik Yubikey
it_it: Chiavi univoche Yubikey
ja: Yubikey 固有キー
ko_kr: Yubikey 고유 키
ms_my: Kunci Unik Yubikey
nb_no: Yubikey unike nøkler
nl_nl: Yubikey Unieke Sleutels
pl_pl: Unikalne klucze Yubikey
pt_pt: Chaves Únicas Yubikey
ro_ro: Chei unice Yubikey
ru_ru: Уникальные ключи Yubikey
sk_sk: Jedinečné Yubikey kľúče
sr_rs: Yubikey јединствени кључеви
sv_se: Yubikey unika nycklar
th_th: Yubikey Keys เฉพาะ
tr_tr: Yubikey Benzersiz Anahtarları
uk_ua: Унікальні ключі Yubikey
vi_vn: Khóa Duy nhất Yubikey
zh_cn: Yubikey 唯一密钥
zh_tw: Yubikey 專屬金鑰

source: Zero (0) turns this off.
ar: صفر (0) يعطل هذا.
bg_bg: Нула (0) изключва това.
bs_ba: Nula (0) isključuje ovu opciju.
cs_cz: Nula (0) toto vypne.
da_dk: Nul (0) slår dette fra.
de_de: Null (0) deaktiviert dies.
el_gr: Το μηδέν (0) απενεργοποιεί αυτό.
es_es: Cero (0) desactiva esto.
fa_ir: صفر (۰) این را خاموش می‌کند.
fr_fr: Zéro (0) désactive cette option.
he_il: אפס (0) מכבה זאת.
hi_in: शून्य (0) इसे बंद कर देता है।
hr_hr: Nula (0) isključuje ovu opciju.
hu_hu: A nulla (0) kikapcsolja ezt.
id_id: Nol (0) menonaktifkan ini.
it_it: Zero (0) disabilita questa opzione.
ja: 0 に設定すると無効化されます。
ko_kr: 0으로 설정하면 비활성화됩니다.
ms_my: Sifar (0) mematikan ini.
nb_no: Null (0) slår dette av.
nl_nl: Nul (0) schakelt dit uit.
pt_pt: Zero (0) desactiva isto.
ro_ro: Zero (0) dezactivează aceasta.
ru_ru: Ноль (0) отключает эту функцию.
sr_rs: Нула (0) искључује ово.
sv_se: Noll (0) stänger av detta.
th_th: ศูนย์ (0) จะปิดสิ่งนี้
tr_tr: Sıfır (0) bunu kapatır.
uk_ua: Нуль (0) вимикає цю функцію.
vi_vn: Số không (0) sẽ tắt tùy chọn này.
zh_cn: 零 (0) 可关闭此功能。
zh_tw: 零 (0) 會關閉此功能。

source: Zone
ar: منطقة
bg_bg: Зона
bs_ba: Zona
cs_cz: Zóna
el_gr: Ζώνη
es_es: Zona
fa_ir: ناحیه
fi: Vyöhyke
he_il: אזור
hi_in: क्षेत्र
hr_hr: Zona
hu_hu: Zóna
id_id: Zona
it_it: Zona
ja: ゾーン
ko_kr: 영역
ms_my: Zon
nb_no: Sone
pl_pl: Strefa
pt_pt: Zona
ro_ro: Zonă
ru_ru: Зона
sk_sk: Zóna
sr_rs: Зона
sv_se: Zon
th_th: โซน
tr_tr: Bölge
uk_ua: Зона
vi_vn: Vùng
zh_cn: 区域
zh_tw: 區域

source: Zone Actions
ar: خُطافات إجراء المنطقة
bg_bg: Действия на зоната
bs_ba: Akcije zone
cs_cz: Akce zóny
da_dk: Zonehandlinger
de_de: Zonen-Aktionen
el_gr: Ενέργειες Ζώνης
es_es: Acciones de zona
fa_ir: اقدامات ناحیه
fi: Vyöhyketoiminnot
fr_fr: Actions de zone
he_il: פעולות אזור
hi_in: क्षेत्र क्रियाएँ
hr_hr: Radnje zone
hu_hu: Zóna műveletek
id_id: Tindakan Zona
it_it: Azioni zona
ja: ゾーンアクション
ko_kr: 영역 동작
ms_my: Tindakan Zon
nb_no: Sonehandlinger
nl_nl: Zone Acties
pl_pl: Działania strefy
pt_pt: Ações de Zona
ro_ro: Acțiuni zonă
ru_ru: Действия зоны
sk_sk: Akcie zóny
sr_rs: Радње зоне
sv_se: Zonåtgärder
th_th: การดำเนินการโซน
tr_tr: Bölge Eylemleri
uk_ua: Дії зони
vi_vn: Hành động Vùng
zh_cn: 区域动作
zh_tw: 區域動作

source: Zones
ar: المناطق
bg_bg: Зони
bs_ba: Zone
cs_cz: Zóny
da_dk: Zoner
de_de: Zonen
el_gr: Ζώνες
es_es: Zonas
fa_ir: نواحی
fi: Vyöhykkeet
he_il: אזורים
hi_in: क्षेत्र
hr_hr: Zone
hu_hu: Zónák
id_id: Zona
it_it: Zone
ja: ゾーン
ko_kr: 영역
ms_my: Zon
nb_no: Soner
pl_pl: Strefy
pt_pt: Zonas
ro_ro: Zone
ru_ru: Зоны
sk_sk: Zóny
sr_rs: Зоне
sv_se: Zoner
th_th: โซน
tr_tr: Bölgeler
uk_ua: Зони
vi_vn: Vùng
zh_cn: 区域
zh_tw: 區域

source: [False Positive] means the code looks like malware, but it's actually clean.
ar: [إيجابي كاذب] يعني أن الكود يبدو مثل البرمجيات الخبيثة، لكنه في الواقع نظيف.
bg_bg: [False Positive] означава, че кодът изглежда като зловреден софтуер, но всъщност е чист.
bs_ba: [Lažno pozitivan] znači da kod izgleda kao malware, ali je zapravo čist.
cs_cz: [Falešně pozitivní] znamená, že kód vypadá jako malware, ale ve skutečnosti je čistý.
da_dk: [Falsk positiv] betyder, at koden ligner malware, men den er faktisk ren.
de_de: [Fehlalarm] bedeutet, dass der Code wie Malware aussieht, aber tatsächlich sauber ist.
el_gr: [Ψευδώς Θετικό] σημαίνει ότι ο κώδικας μοιάζει με malware, αλλά στην πραγματικότητα είναι καθαρός.
es_es: [Falso Positivo] significa que el código parece malware, pero en realidad está limpio.
fa_ir: [مثبت کاذب] به این معنی است که کد شبیه بدافزار به نظر می‌رسد، اما در واقع پاک است.
fi: [Väärä positiivinen] tarkoittaa, että koodi näyttää haittaohjelmalta, mutta se on itse asiassa puhdas.
fr_fr: [Faux positif] signifie que le code ressemble à un logiciel malveillant, mais il est en réalité propre.
he_il: [חיובי שגוי] פירושו שהקוד נראה כמו תוכנה זדונית, אך הוא למעשה נקי.
hi_in: [False Positive] का अर्थ है कि कोड मैलवेयर जैसा दिखता है, लेकिन वास्तव में यह स्वच्छ है।
hr_hr: [Lažno pozitivno] znači da kod izgleda kao malware, ali je zapravo čist.
hu_hu: [Téves pozitív] azt jelenti, hogy a kód malware-nek tűnik, de valójában tiszta.
id_id: [False Positive] berarti kode terlihat seperti malware, tetapi sebenarnya bersih.
it_it: [Falso positivo] significa che il codice sembra malware, ma in realtà è pulito.
ja: [誤検出] は、コードがマルウェアのように見えますが、実際にはクリーンであることを意味します。
ko_kr: [오탐지]는 코드가 멀웨어처럼 보이지만 실제로는 깨끗함을 의미합니다.
ms_my: [False Positive] bermaksud kod kelihatan seperti malware, tetapi ia sebenarnya bersih.
nb_no: [Falsk Positiv] betyr at koden ser ut som skadelig programvare, men den er faktisk ren.
nl_nl: [Vals Positief] betekent dat de code eruitziet als malware, maar het is eigenlijk schoon.
pl_pl: [Fałszywie pozytywny] oznacza, że kod wygląda jak malware, ale w rzeczywistości jest czysty.
pt_pt: [Falso Positivo] significa que o código parece malware, mas na verdade está limpo.
ro_ro: [Fals pozitiv] înseamnă că codul arată ca malware, dar de fapt este curat.
ru_ru: [Ложное срабатывание] означает, что код выглядит как вредоносное ПО, но на самом деле он чистый.
sk_sk: [Falošne pozitívny] znamená, že kód vyzerá ako malvér, ale v skutočnosti je čistý.
sr_rs: [Лажно позитивно] значи да код изгледа као малвер, али је заправо чист.
sv_se: [Falskt Positivt] betyder att koden ser ut som skadlig kod, men den är faktiskt ren.
th_th: [False Positive] หมายความว่าโค้ดดูเหมือนมัลแวร์ แต่จริงๆ แล้วมันสะอาด
tr_tr: [Yanlış Pozitif] kodun kötü amaçlı yazılıma benzediği ancak aslında temiz olduğu anlamına gelir.
uk_ua: [Хибне спрацювання] означає, що код виглядає як шкідливе ПЗ, але насправді він чистий.
vi_vn: [False Positive] có nghĩa là mã trông giống malware, nhưng thực ra nó sạch.
zh_cn: [误报] 表示代码看起来像恶意软件,但实际上是干净的。
zh_tw: [誤判] 表示程式碼看起來像惡意軟體,但實際上是乾淨的。

source: [Known] means that the code has been reviewed and is known and confirmed to be either clean or malware.
ar: [معروف] يعني أن الكود قد تمت مراجعته ومعروف ومؤكد أنه إما نظيف أو برمجيات خبيثة.
bg_bg: [Known] означава, че кодът е бил прегледан и е известен и потвърден като чист или зловреден софтуер.
bs_ba: [Poznato] znači da je kod pregledan i poznato je i potvrđeno da je ili čist ili malware.
cs_cz: [Známý] znamená, že kód byl zkontrolován a je známý a potvrzen jako buď čistý nebo malware.
da_dk: [Kendt] betyder, at koden er blevet gennemgået og er kendt og bekræftet at være enten ren eller malware.
de_de: [Bekannt] bedeutet, dass der Code überprüft wurde und bekannt und bestätigt ist, entweder sauber oder Malware zu sein.
el_gr: [Γνωστό] σημαίνει ότι ο κώδικας έχει ελεγχθεί και είναι γνωστός και επιβεβαιωμένος ότι είναι είτε καθαρός είτε malware.
es_es: [Conocido] significa que el código ha sido revisado y se confirma que es limpio o malware.
fa_ir: [شناخته‌شده] به این معنی است که کد بررسی شده و شناخته‌شده و تأیید شده است که یا پاک یا بدافزار است.
fi: [Tunnettu] tarkoittaa, että koodi on tarkastettu ja sen on vahvistettu olevan joko puhdas tai haittaohjelma.
fr_fr: [Connu] signifie que le code a été examiné et est connu et confirmé comme étant soit propre soit un logiciel malveillant.
he_il: [ידוע] פירושו שהקוד נבדק והוא ידוע ומאושר כנקי או כתוכנה זדונית.
hi_in: [ज्ञात] का अर्थ है कि कोड की समीक्षा की गई है और यह ज्ञात है और स्वच्छ या मैलवेयर होने की पुष्टि की गई है।
hr_hr: [Poznato] znači da je kod pregledan i poznato je i potvrđeno da je ili čist ili malware.
hu_hu: [Ismert] azt jelenti, hogy a kód felülvizsgálásra került és ismert és megerősített, hogy vagy tiszta vagy malware.
id_id: [Diketahui] berarti bahwa kode telah ditinjau dan diketahui serta dikonfirmasi sebagai bersih atau malware.
it_it: [Noto] significa che il codice è stato esaminato ed è noto e confermato come pulito o malware.
ja: [既知] は、コードがレビューされ、クリーンまたはマルウェアであることが既知で確認されていることを意味します。
ko_kr: [알려짐]은 코드가 검토되었으며 깨끗하거나 멀웨어로 알려지고 확인되었음을 의미합니다.
ms_my: [Known] bermaksud kod telah disemak dan diketahui serta disahkan sebagai sama ada bersih atau malware.
nb_no: [Kjent] betyr at koden har blitt gjennomgått og er kjent og bekreftet å være enten ren eller skadelig programvare.
nl_nl: [Bekend] betekent dat de code is beoordeeld en bekend en bevestigd is als schoon of malware.
pl_pl: [Znany] oznacza, że kod został sprawdzony i jest znany oraz potwierdzony jako czysty lub złośliwe oprogramowanie.
pt_pt: [Conhecido] significa que o código foi revisto e é conhecido e confirmado como sendo limpo ou malware.
ro_ro: [Cunoscut] înseamnă că codul a fost revizuit și este cunoscut și confirmat a fi fie curat, fie malware.
ru_ru: [Известный] означает, что код был проверен и известен и подтверждён как чистый или вредоносный.
sk_sk: [Známe] znamená, že kód bol preskúmaný a je známy a potvrdený ako buď čistý alebo malvér.
sr_rs: [Познато] значи да је код прегледан и познато је и потврђено да је или чист или малвер.
sv_se: [Känd] betyder att koden har granskats och är känd och bekräftad att vara antingen ren eller skadlig kod.
th_th: [Known] หมายความว่าโค้ดได้รับการตรวจสอบและทราบและยืนยันแล้วว่าสะอาดหรือเป็นมัลแวร์
tr_tr: [Bilinen] kodun incelendiği ve temiz veya kötü amaçlı yazılım olduğunun bilindiği ve doğrulandığı anlamına gelir.
uk_ua: [Відомий] означає, що код було перевірено і підтверджено як чистий або шкідливе ПЗ.
vi_vn: [Known] có nghĩa là mã đã được xem xét và được biết và xác nhận là sạch hoặc malware.
zh_cn: [已知] 表示代码已被审查,并已知且确认为干净或恶意软件。
zh_tw: [已知] 表示該程式碼已經過審查,並確認為乾淨或惡意軟體。

source: [Predicted] means the clean/malware status has been assessed by the MAL{ai} engine, but hasn't been manually reviewed (yet).
ar: [متوقع] يعني أن حالة نظيف/برمجيات خبيثة قد تم تقييمها بواسطة محرك MAL{ai}، ولكن لم تتم مراجعتها يدويًا (بعد).
bg_bg: [Predicted] означава, че статусът чист/зловреден софтуер е оценен от MAL{ai} двигателя, но все още не е прегледан ръчно.
bs_ba: [Predviđeno] znači da je čist/malware status procijenjen od strane MAL{ai} engine-a, ali nije ručno pregledan (još).
cs_cz: [Predikovaný] znamená, že stav čistý/malware byl posouzen enginem MAL{ai}, ale nebyl ještě ručně zkontrolován.
da_dk: [Forudsagt] betyder, at ren/malware-status er blevet vurderet af MAL{ai}-motoren, men ikke er blevet manuelt gennemgået (endnu).
de_de: [Vorhergesagt] bedeutet, dass der sauber/Malware-Status von der MAL{ai}-Engine bewertet wurde, aber noch nicht manuell überprüft wurde.
el_gr: [Προβλεπόμενο] σημαίνει ότι η κατάσταση καθαρό/malware έχει αξιολογηθεί από τη μηχανή MAL{ai}, αλλά δεν έχει ελεγχθεί χειροκίνητα (ακόμη).
es_es: [Predicho] significa que el estado limpio/malware ha sido evaluado por el motor MAL{ai}, pero no ha sido revisado manualmente (todavía).
fa_ir: [پیش‌بینی‌شده] به این معنی است که وضعیت پاک/بدافزار توسط موتور MAL{ai} ارزیابی شده است، اما (هنوز) به‌صورت دستی بررسی نشده است.
fi: [Ennustettu] tarkoittaa, että puhdas/haittaohjelma-tila on arvioitu MAL{ai}-moottorin toimesta, mutta sitä ei ole vielä tarkastettu manuaalisesti.
fr_fr: [Prédit] signifie que le statut propre/logiciel malveillant a été évalué par le moteur MAL{ai}, mais n'a pas encore été examiné manuellement.
he_il: [חזוי] פירושו שהסטטוס נקי/תוכנה זדונית הוערך על ידי מנוע MAL{ai}, אך טרם נבדק באופן ידני (עדיין).
hi_in: [अनुमानित] का अर्थ है कि स्वच्छ/मैलवेयर स्थिति का मूल्यांकन MAL{ai} इंजन द्वारा किया गया है, लेकिन इसकी मैन्युअल समीक्षा (अभी तक) नहीं की गई है।
hr_hr: [Predviđeno] znači da je status čist/malware procijenjen MAL{ai} motorom, ali nije ručno pregledan (još).
hu_hu: [Előrejelzett] azt jelenti, hogy a tiszta/malware státuszt a MAL{ai} motor értékelte, de még nem került manuális felülvizsgálatra.
id_id: [Diprediksi] berarti status bersih/malware telah dinilai oleh mesin MAL{ai}, tetapi belum ditinjau secara manual (belum).
it_it: [Previsto] significa che lo stato pulito/malware è stato valutato dal motore MAL{ai}, ma non è stato ancora esaminato manualmente.
ja: [予測] は、クリーン/マルウェアのステータスが MAL{ai} エンジンによって評価されたが、(まだ)手動でレビューされていないことを意味します。
ko_kr: [예측됨]은 깨끗함/멀웨어 상태가 MAL{ai} 엔진에 의해 평가되었지만 아직 수동으로 검토되지 않았음을 의미합니다.
ms_my: [Predicted] bermaksud status bersih/malware telah dinilai oleh enjin MAL{ai}, tetapi belum disemak secara manual (lagi).
nb_no: [Predikert] betyr at ren/skadelig programvare-statusen har blitt vurdert av MAL{ai}-motoren, men har ikke blitt manuelt gjennomgått (ennå).
nl_nl: [Voorspeld] betekent dat de schoon/malware status is beoordeeld door de MAL{ai} engine, maar nog niet handmatig is beoordeeld.
pl_pl: [Przewidywany] oznacza, że status czysty/złośliwe oprogramowanie został oceniony przez silnik MAL{ai}, ale nie został jeszcze ręcznie sprawdzony.
pt_pt: [Previsto] significa que o estado limpo/malware foi avaliado pelo motor MAL{ai}, mas ainda não foi revisto manualmente.
ro_ro: [Prezis] înseamnă că starea curat/malware a fost evaluată de motorul MAL{ai}, dar nu a fost revizuită manual (încă).
ru_ru: [Прогнозируемый] означает, что статус чистый/вредоносный был оценён движком MAL{ai}, но ещё не был проверен вручную.
sk_sk: [Predpovedané] znamená, že stav čistý/malvér bol posúdený MAL{ai} enginom, ale nebol ešte manuálne preskúmaný.
sr_rs: [Предвиђено] значи да је статус чист/малвер процењен од стране MAL{ai} мотора, али још увек није ручно прегледан.
sv_se: [Förutsagd] betyder att ren/skadlig kod-status har bedömts av MAL{ai}-motorn, men har inte granskats manuellt (ännu).
th_th: [Predicted] หมายความว่าสถานะสะอาด/มัลแวร์ได้รับการประเมินโดยเอ็นจิ้น MAL{ai} แต่ยังไม่ได้รับการตรวจสอบด้วยตนเอง (ยัง)
tr_tr: [Tahmin Edilen], temiz/kötü amaçlı yazılım durumunun MAL{ai} motoru tarafından değerlendirildiği ancak (henüz) manuel olarak incelenmediği anlamına gelir.
uk_ua: [Прогнозований] означає, що статус чистого/шкідливого ПЗ було оцінено механізмом MAL{ai}, але ще не було перевірено вручну.
vi_vn: [Predicted] có nghĩa là trạng thái clean/malware đã được đánh giá bởi công cụ MAL{ai}, nhưng chưa được xem xét thủ công (chưa).
zh_cn: [预测] 表示干净/恶意软件状态已由 MAL{ai} 引擎评估,但尚未经过人工审查。
zh_tw: [預測] 表示乾淨/惡意軟體狀態已由 MAL{ai} 引擎評估,但尚未經過人工審查。

source: a human commenter
ar: مُعلِق بشري
bg_bg: човешки коментатор
bs_ba: ljudski komentator
cs_cz: lidský komentátor
da_dk: en menneskelig kommentator
de_de: ein menschlicher Kommentator
el_gr: ανθρώπινος σχολιαστής
es_es: un comentarista humano
fa_ir: یک نظردهنده انسانی
fi: ihmiskommentoija
fr_fr: un commentateur humain
he_il: מגיב אנושי
hi_in: एक मानव टिप्पणीकार
hr_hr: ljudski komentator
hu_hu: emberi hozzászóló
id_id: komentator manusia
it_it: un commentatore umano
ja: 人間のコメント投稿者
ko_kr: 사람 댓글 작성자
ms_my: pengomen manusia
nb_no: en menneskelig kommentator
nl_nl: een menselijke reageerder
pl_pl: ludzki komentator
pt_pt: um comentador humano
ro_ro: un comentator uman
ru_ru: человек-комментатор
sk_sk: ľudský komentátor
sr_rs: људски коментатор
sv_se: en mänsklig kommentator
th_th: ผู้แสดงความเห็นที่เป็นมนุษย์
tr_tr: insan yorumcu
uk_ua: коментатор-людина
vi_vn: người bình luận thực
zh_cn: 人工评论者
zh_tw: 真人留言者

source: all_opts_keys form element not provided.
ar: لم يتم توفير عنصر نموذج all_opts_keys.
bg_bg: all_opts_keys form елемент не е предоставен.
bs_ba: all_opts_keys form element nije naveden.
cs_cz: Prvek formuláře all_opts_keys nebyl poskytnut.
da_dk: all_opts_keys formularelement ikke angivet.
de_de: all_opts_keys-Formularelement nicht bereitgestellt.
el_gr: Το στοιχείο φόρμας all_opts_keys δεν παρέχεται.
es_es: Elemento de formulario all_opts_keys no proporcionado.
fa_ir: عنصر فرم all_opts_keys ارائه نشده است.
fi: all_opts_keys-lomake-elementtiä ei annettu.
fr_fr: Élément de formulaire all_opts_keys non fourni.
he_il: רכיב הטופס all_opts_keys לא סופק.
hi_in: all_opts_keys फॉर्म तत्व प्रदान नहीं किया गया।
hr_hr: all_opts_keys element obrasca nije naveden.
hu_hu: all_opts_keys űrlapelem nincs megadva.
id_id: elemen formulir all_opts_keys tidak disediakan.
it_it: Elemento del modulo all_opts_keys non fornito.
ja: all_opts_keys フォーム要素が提供されていません。
ko_kr: all_opts_keys 양식 요소가 제공되지 않았습니다.
ms_my: elemen borang all_opts_keys tidak disediakan.
nb_no: all_opts_keys skjemaelement ikke oppgitt.
nl_nl: all_opts_keys formulierelement niet opgegeven.
pl_pl: Element formularza all_opts_keys nie został podany.
pt_pt: Elemento de formulário all_opts_keys não fornecido.
ro_ro: Elementul de formular all_opts_keys nu este furnizat.
ru_ru: Элемент формы all_opts_keys не предоставлен.
sk_sk: all_opts_keys prvok formulára nebol poskytnutý.
sr_rs: all_opts_keys елемент формулара није достављен.
sv_se: all_opts_keys formulärelement ej tillhandahållet.
th_th: ไม่มีการระบุ all_opts_keys form element
tr_tr: all_opts_keys form öğesi sağlanmadı.
uk_ua: елемент форми all_opts_keys не надано.
vi_vn: Phần tử biểu mẫu all_opts_keys không được cung cấp.
zh_cn: 未提供 all_opts_keys 表单元素。
zh_tw: 未提供 all_opts_keys 表單元素。

source: and
ar: و
bg_bg: и
bs_ba: i
cs_cz: a
da_dk: og
de_de: und
el_gr: και
es_es: y
fa_ir: و
fi: ja
fr_fr: et
he_il: ו
hi_in: और
hr_hr: i
hu_hu: és
id_id: dan
it_it: e
ja: および
ko_kr: 및
ms_my: dan
nb_no: og
nl_nl: en
pl_pl: i
pt_pt: e
ro_ro: și
ru_ru: и
sk_sk: a
sr_rs: и
sv_se: och
th_th: และ
tr_tr: ve
uk_ua: і
vi_vn: và
zh_cn: 和
zh_tw: 和

source: and will be processed automatically in approximately %d minute.
ar: وسيتم معالجته تلقائيًا في غضون %d دقيقة تقريبًا.
bg_bg: и ще бъде обработен автоматично приблизително след %d минута.
bs_ba: i biće automatski obrađen za približno %d minutu.
cs_cz: a bude automaticky zpracován přibližně za %d minutu.
da_dk: og vil blive behandlet automatisk om cirka %d minut.
el_gr: και θα υποβληθεί σε αυτόματη επεξεργασία σε περίπου %d λεπτό.
es_es: y se procesará automáticamente en aproximadamente %d minuto.
fr_fr: et sera traité automatiquement dans environ %d minute.
hi_in: और लगभग %d मिनट में स्वचालित रूप से प्रोसेस किया जाएगा।
hr_hr: i bit će automatski obrađen za približno %d minutu.
id_id: dan akan diproses secara otomatis dalam waktu sekitar %d menit.
nb_no: og vil bli behandlet automatisk om omtrent %d minutt.
nl_nl: en wordt automatisch verwerkt in ongeveer %d minuut.
pt_pt: e será processado automaticamente em aproximadamente %d minuto.
ro_ro: și va fi procesat automat în aproximativ %d minut.
sr_rs: и биће аутоматски обрађен за приближно %d минут.
sv_se: och kommer att bearbetas automatiskt om cirka %d minut.
