Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: WordPress admin accounts are protected against tampering from other WordPress admins.
ar: حسابات إدارة ووردبريس محمية ضد التلاعب من مسؤولي ووردبريس الآخرين.
bg_bg: WordPress администраторските акаунти са защитени срещу манипулация от други WordPress администратори.
bs_ba: WordPress admin računi su zaštićeni od neovlaštenih izmjena od strane drugih WordPress admina.
cs_cz: Administrátorské účty WordPress jsou chráněny proti neoprávněné manipulaci od ostatních administrátorů WordPressu.
da_dk: WordPress-administratorkonti er beskyttet mod manipulation fra andre WordPress-administratorer.
de_de: WordPress-Admin-Konten sind gegen Manipulation durch andere WordPress-Administratoren geschützt.
el_gr: Οι λογαριασμοί διαχειριστή WordPress προστατεύονται από παραποίηση από άλλους διαχειριστές WordPress.
es_es: Las cuentas de administrador de WordPress están protegidas contra manipulación por parte de otros administradores de WordPress.
fa_ir: حساب‌های مدیر وردپرس در برابر دستکاری توسط سایر مدیران وردپرس محافظت می‌شوند.
fi: WordPressin ylläpitäjätilit on suojattu muiden WordPress-ylläpitäjien tekemiä muutoksia vastaan.
fr_fr: Les comptes administrateurs WordPress sont protégés contre la manipulation par d'autres administrateurs WordPress.
he_il: חשבונות מנהל וורדפרס מוגנים מפני חבלה על ידי מנהלי וורדפרס אחרים.
hi_in: वर्डप्रेस एडमिन खाते अन्य वर्डप्रेस एडमिन से छेड़छाड़ के विरुद्ध सुरक्षित हैं।
hr_hr: WordPress administratorski računi su zaštićeni od neovlaštenih izmjena od strane drugih WordPress administratora.
hu_hu: A WordPress admin fiókok védve vannak más WordPress adminisztrátorok általi manipulációval szemben.
id_id: Akun administrator WordPress dilindungi dari gangguan oleh administrator WordPress lainnya.
it_it: Gli account amministratore di WordPress sono protetti contro le manomissioni da parte di altri amministratori di WordPress.
ja: WordPress 管理者アカウントは他の WordPress 管理者による改ざんから保護されています。
ko_kr: 워드프레스 관리자 계정이 다른 워드프레스 관리자의 변조로부터 보호됩니다.
ms_my: Akaun pentadbir WordPress dilindungi daripada gangguan daripada pentadbir WordPress lain.
nb_no: WordPress-administratorkontoer er beskyttet mot manipulering fra andre WordPress-administratorer.
nl_nl: WordPress admin-accounts zijn beschermd tegen manipulatie door andere WordPress admins.
pl_pl: Konta administratora WordPressa są chronione przed manipulacją przez innych administratorów WordPressa.
pt_pt: As contas de administrador do WordPress estão protegidas contra adulteração por outros administradores do WordPress.
ro_ro: Conturile de administrator WordPress sunt protejate împotriva manipulării de către alți administratori WordPress.
ru_ru: Учётные записи администраторов WordPress защищены от несанкционированного изменения другими администраторами WordPress.
sk_sk: WordPress administrátorské účty sú chránené proti neoprávneným zmenám od iných WordPress administrátorov.
sr_rs: Вордпрес администраторски налози су заштићени од неовлашћених измена од стране других Вордпрес администратора.
sv_se: WordPress-administratörskonton är skyddade mot manipulering från andra WordPress-administratörer.
th_th: บัญชีผู้ควบคุม WordPress ได้รับการปกป้องจากการงัดแงะจากผู้ควบคุม WordPress อื่น
tr_tr: WordPress yönetici hesapları diğer WordPress yöneticileri tarafından kurcalamaya karşı korunuyor.
uk_ua: Облікові записи адміністраторів WordPress захищено від несанкціонованих змін іншими адміністраторами WordPress.
vi_vn: Các tài khoản quản trị WordPress được bảo vệ chống lại giả mạo từ các quản trị viên WordPress khác.
zh_cn: WordPress 管理员账户已受到保护,防止其他 WordPress 管理员篡改。
zh_tw: WordPress 管理員帳號已受到保護,不會遭到其他 WordPress 管理員竄改。

source: WordPress admin accounts aren't protected against tampering from other WordPress admins.
ar: حسابات إدارة ووردبريس غير محمية ضد التلاعب من مسؤولي ووردبريس الآخرين.
bg_bg: WordPress администраторските акаунти не са защитени срещу манипулация от други WordPress администратори.
bs_ba: WordPress admin računi nisu zaštićeni od neovlaštenih izmjena od strane drugih WordPress admina.
cs_cz: Administrátorské účty WordPress nejsou chráněny proti neoprávněné manipulaci od ostatních administrátorů WordPressu.
da_dk: WordPress-administratorkonti er ikke beskyttet mod manipulation fra andre WordPress-administratorer.
de_de: WordPress-Admin-Konten sind nicht gegen Manipulation durch andere WordPress-Administratoren geschützt.
el_gr: Οι λογαριασμοί διαχειριστή WordPress δεν προστατεύονται από παραποίηση από άλλους διαχειριστές WordPress.
es_es: Las cuentas de administrador de WordPress no están protegidas contra manipulación por parte de otros administradores de WordPress.
fa_ir: حساب‌های مدیر وردپرس در برابر دستکاری توسط سایر مدیران وردپرس محافظت نمی‌شوند.
fi: WordPressin ylläpitäjätilejä ei ole suojattu muiden WordPress-ylläpitäjien tekemiä muutoksia vastaan.
fr_fr: Les comptes administrateurs WordPress ne sont pas protégés contre la manipulation par d'autres administrateurs WordPress.
he_il: חשבונות מנהל וורדפרס אינם מוגנים מפני חבלה על ידי מנהלי וורדפרס אחרים.
hi_in: वर्डप्रेस एडमिन खाते अन्य वर्डप्रेस एडमिन से छेड़छाड़ के विरुद्ध सुरक्षित नहीं हैं।
hr_hr: WordPress administratorski računi nisu zaštićeni od neovlaštenih izmjena od strane drugih WordPress administratora.
hu_hu: A WordPress admin fiókok nincsenek védve más WordPress adminisztrátorok általi manipulációval szemben.
id_id: Akun administrator WordPress tidak dilindungi dari gangguan oleh administrator WordPress lainnya.
it_it: Gli account amministratore di WordPress non sono protetti contro le manomissioni da parte di altri amministratori di WordPress.
ja: WordPress 管理者アカウントは他の WordPress 管理者による改ざんから保護されていません。
ko_kr: 워드프레스 관리자 계정이 다른 워드프레스 관리자의 변조로부터 보호되지 않습니다.
ms_my: Akaun pentadbir WordPress tidak dilindungi daripada gangguan daripada pentadbir WordPress lain.
nb_no: WordPress-administratorkontoer er ikke beskyttet mot manipulering fra andre WordPress-administratorer.
nl_nl: WordPress admin-accounts zijn niet beschermd tegen manipulatie door andere WordPress admins.
pl_pl: Konta administratora WordPressa nie są chronione przed manipulacją przez innych administratorów WordPressa.
pt_pt: As contas de administrador do WordPress não estão protegidas contra adulteração por outros administradores do WordPress.
ro_ro: Conturile de administrator WordPress nu sunt protejate împotriva manipulării de către alți administratori WordPress.
ru_ru: Учётные записи администраторов WordPress не защищены от несанкционированного изменения другими администраторами WordPress.
sk_sk: WordPress administrátorské účty nie sú chránené proti neoprávneným zmenám od iných WordPress administrátorov.
sr_rs: Вордпрес администраторски налози нису заштићени од неовлашћених измена од стране других Вордпрес администратора.
sv_se: WordPress-administratörskonton är inte skyddade mot manipulering från andra WordPress-administratörer.
th_th: บัญชีผู้ควบคุม WordPress ไม่ได้รับการปกป้องจากการงัดแงะจากผู้ควบคุม WordPress อื่น
tr_tr: WordPress yönetici hesapları diğer WordPress yöneticileri tarafından kurcalamaya karşı korunmuyor.
uk_ua: Облікові записи адміністраторів WordPress не захищено від несанкціонованих змін іншими адміністраторами WordPress.
vi_vn: Các tài khoản quản trị WordPress không được bảo vệ chống lại giả mạo từ các quản trị viên WordPress khác.
zh_cn: WordPress 管理员账户未受到保护,无法防止其他 WordPress 管理员篡改。
zh_tw: WordPress 管理員帳號未受到保護,可能遭到其他 WordPress 管理員竄改。

source: WordPress comment SPAM is primarily done via automated Bots.
ar: التعليقات المزعجة في ووردبريس تتم بشكل أساسي عبر البوتات الآلية.
bg_bg: WordPress коментар SPAM се извършва основно чрез автоматизирани ботове.
bs_ba: WordPress komentar SPAM se primarno vrši putem automatizovanih botova.
cs_cz: Komentářový SPAM WordPressu je primárně prováděn pomocí automatizovaných botů.
da_dk: WordPress-kommentarspam udføres primært via automatiserede bots.
de_de: WordPress-Kommentar-SPAM wird hauptsächlich über automatisierte Bots durchgeführt.
el_gr: Το SPAM σχολίων WordPress γίνεται κυρίως μέσω αυτοματοποιημένων Bots.
es_es: El SPAM de comentarios de WordPress se realiza principalmente mediante Bots automatizados.
fa_ir: جفنگ دیدگاه وردپرس عمدتاً از طریق ربات‌های خودکار انجام می‌شود.
fr_fr: Les commentaires indésirables WordPress sont principalement effectués via des bots automatisés.
he_il: ספאם תגובות בוורדפרס נעשה בעיקר באמצעות בוטים אוטומטיים.
hi_in: वर्डप्रेस टिप्पणी SPAM मुख्य रूप से स्वचालित Bot के माध्यम से किया जाता है।
hr_hr: WordPress spam komentara primarno se izvodi putem automatiziranih botova.
hu_hu: A WordPress hozzászólás SPAM elsősorban automatizált botok által történik.
id_id: SPAM komentar WordPress terutama dilakukan melalui Bot otomatis.
it_it: Lo SPAM nei commenti WordPress è principalmente effettuato tramite bot automatizzati.
ja: WordPress コメントスパムは主にボットによる自動化によって行われます。
ko_kr: 워드프레스 댓글 스팸은 주로 자동화된 봇을 통해 발생합니다.
ms_my: SPAM komen WordPress dilakukan terutamanya melalui Bot automatik.
nb_no: WordPress kommentar-SPAM gjøres primært via automatiserte roboter.
nl_nl: WordPress reactie SPAM wordt voornamelijk gedaan via geautomatiseerde Bots.
pl_pl: Spam komentarzy WordPressa jest głównie wykonywany przez automatyczne boty.
pt_pt: O SPAM de comentários do WordPress é feito principalmente através de Bots automatizados.
ro_ro: SPAM-ul comentariilor WordPress este realizat în principal prin boți automatizați.
ru_ru: SPAM в комментариях WordPress в основном создаётся автоматическими ботами.
sr_rs: Вордпрес непожељно у коментарима се примарно ради преко аутоматизованих ботова.
sv_se: WordPress-kommentarsskräppost görs främst via automatiserade botar.
th_th: สแปมความคิดเห็น WordPress ส่วนใหญ่ทำผ่าน Bot อัตโนมัติ
tr_tr: WordPress yorum istenmeyen içeriği öncelikle otomatik Botlar aracılığıyla yapılır.
uk_ua: Спам у коментарях WordPress в основному здійснюється через автоматизованих ботів.
vi_vn: SPAM bình luận WordPress chủ yếu được thực hiện thông qua Bot tự động.
zh_cn: WordPress 评论标记为垃圾主要是通过自动化机器人完成的。
zh_tw: WordPress 留言標示為垃圾訊息主要是透過自動化 Bot 完成的。

source: WordPress default is 2 days, or 14 days if you check the 'Remember Me' box.
ar: الإعداد الافتراضي في ووردبريس هو يومان، أو 14 يومًا إذا قمت بتحديد مربع 'تذكرني'.
bg_bg: Стандартната настройка на WordPress е 2 дни или 14 дни, ако отметнете полето 'Запомни ме'.
bs_ba: Početno WordPress je 2 dana, ili 14 dana ako označite polje 'Zapamti me'.
cs_cz: Výchozí nastavení WordPressu je 2 dny nebo 14 dní, pokud zaškrtnete políčko „Zapamatovat si mě".
da_dk: WordPress-standarden er 2 dage eller 14 dage, hvis du markerer boksen 'Husk mig'.
de_de: WordPress-Standard sind 2 Tage oder 14 Tage, wenn Sie das Kontrollkästchen 'Angemeldet bleiben' aktivieren.
el_gr: Η προεπιλογή του WordPress είναι 2 ημέρες, ή 14 ημέρες εάν επιλέξετε το πλαίσιο 'Να με θυμάσαι'.
es_es: El valor predeterminado de WordPress es 2 días, o 14 días si marcas la casilla 'Recuérdame'.
fa_ir: پیش‌فرض وردپرس ۲ روز است، یا ۱۴ روز اگر کادر 'مرا به خاطر بسپار' را علامت بزنید.
fi: WordPressin oletus on 2 päivää tai 14 päivää, jos valitset 'Muista minut' -ruudun.
fr_fr: La valeur par défaut de WordPress est de 2 jours, ou 14 jours si vous cochez la case « Se souvenir de moi ».
he_il: ברירת המחדל של וורדפרס היא יומיים, או 14 יום אם תסמנו את התיבה 'זכור אותי'.
hi_in: वर्डप्रेस डिफ़ॉल्ट 2 दिन है, या 14 दिन यदि आप 'Remember Me' बॉक्स चेक करते हैं।
hr_hr: WordPress zadano je 2 dana, ili 14 dana ako označite okvir 'Zapamti me'.
hu_hu: A WordPress alapértelmezett értéke 2 nap, vagy 14 nap, ha bejelöli az 'Emlékezz rám' jelölőnégyzetet.
id_id: Default WordPress adalah 2 hari, atau 14 hari jika Anda mencentang kotak 'Ingat Saya'.
it_it: Il valore predefinito di WordPress è 2 giorni, o 14 giorni se spunti la casella 'Ricordami'.
ja: WordPress のデフォルトは 2 日間、または「ログイン状態を保持する」ボックスをチェックした場合は 14 日間です。
ko_kr: 워드프레스 기본값은 2일이며, '로그인 상태 유지' 상자를 체크하면 14일입니다.
ms_my: Lalai WordPress ialah 2 hari, atau 14 hari jika anda menandakan kotak 'Ingat Saya'.
nb_no: WordPress standard er 2 dager, eller 14 dager hvis du krysser av for 'Husk meg'.
nl_nl: WordPress standaard is 2 dagen, of 14 dagen als u het 'Onthoud Mij' vakje aanvinkt.
pl_pl: Domyślnie w WordPressie to 2 dni lub 14 dni, jeśli zaznaczysz pole „Zapamiętaj mnie".
pt_pt: A predefinição do WordPress é 2 dias, ou 14 dias se marcar a caixa 'Lembrar-me'.
ro_ro: Implicit în WordPress este 2 zile sau 14 zile dacă bifezi caseta „Ține-mă minte".
ru_ru: По умолчанию в WordPress это 2 дня или 14 дней, если вы установите флажок «Запомнить меня».
sk_sk: Predvolené WordPress nastavenie je 2 dni alebo 14 dní, ak začiarknete políčko 'Zapamätať si ma'.
sr_rs: Вордпрес подразумевано је 2 дана, или 14 дана ако означите поље 'Запамти ме'.
sv_se: WordPress standard är 2 dagar, eller 14 dagar om du markerar rutan 'Kom ihåg mig'.
th_th: ค่าเริ่มต้นของ WordPress คือ 2 วัน หรือ 14 วันหากคุณเลือกช่อง 'จดจำฉัน'
tr_tr: WordPress varsayılanı 2 gündür veya 'Beni Hatırla' kutusunu işaretlerseniz 14 gündür.
uk_ua: Початкове значення WordPress — 2 дні або 14 днів, якщо ви встановите прапорець "Запам'ятати мене".
vi_vn: Mặc định của WordPress là 2 ngày, hoặc 14 ngày nếu bạn chọn hộp 'Ghi nhớ Tôi'.
zh_cn: WordPress 默认为 2 天,如果您勾选"记住我"框则为 14 天。
zh_tw: WordPress 預設為 2 天,或如果您勾選「記住我」方塊則為 14 天。

source: WordPress default is 2 days, or 14 days when you check the "Remember Me" box.
ar: الإعداد الافتراضي في ووردبريس هو يومان، أو 14 يومًا عند تحديد مربع "تذكرني".
bg_bg: Стандартната настройка на WordPress е 2 дни или 14 дни, когато отметнете полето "Запомни ме".
bs_ba: Početno WordPress je 2 dana, ili 14 dana kada označite polje "Zapamti me".
cs_cz: Výchozí nastavení WordPressu je 2 dny nebo 14 dní, když zaškrtnete políčko „Zapamatovat si mě".
da_dk: WordPress-standarden er 2 dage eller 14 dage, når du markerer boksen "Husk mig".
de_de: WordPress-Standard sind 2 Tage oder 14 Tage, wenn Sie das Kontrollkästchen "Angemeldet bleiben" aktivieren.
el_gr: Η προεπιλογή του WordPress είναι 2 ημέρες, ή 14 ημέρες όταν επιλέγετε το πλαίσιο "Να με θυμάσαι".
es_es: El valor predeterminado de WordPress es 2 días, o 14 días cuando marcas la casilla "Recuérdame".
fa_ir: پیش‌فرض وردپرس ۲ روز است، یا ۱۴ روز زمانی که کادر "مرا به خاطر بسپار" را علامت بزنید.
fi: WordPressin oletus on 2 päivää tai 14 päivää, kun valitset "Muista minut" -ruudun.
fr_fr: La valeur par défaut de WordPress est de 2 jours, ou 14 jours lorsque vous cochez la case « Se souvenir de moi ».
he_il: ברירת המחדל של וורדפרס היא יומיים, או 14 יום כאשר אתם מסמנים את התיבה "זכור אותי".
hi_in: वर्डप्रेस डिफ़ॉल्ट 2 दिन है, या 14 दिन जब आप "Remember Me" बॉक्स चेक करते हैं।
hr_hr: WordPress zadano je 2 dana, ili 14 dana kada označite okvir "Zapamti me".
hu_hu: A WordPress alapértelmezett értéke 2 nap, vagy 14 nap, ha bejelöli az "Emlékezz rám" jelölőnégyzetet.
id_id: Default WordPress adalah 2 hari, atau 14 hari ketika Anda mencentang kotak "Ingat Saya".
it_it: Il valore predefinito di WordPress è 2 giorni, o 14 giorni quando spunti la casella "Ricordami".
ja: WordPress のデフォルトは 2 日間、または「ログイン状態を保持する」ボックスをチェックした場合は 14 日間です。
ko_kr: 워드프레스 기본값은 2일이며, "로그인 상태 유지" 상자를 체크하면 14일입니다.
ms_my: Lalai WordPress ialah 2 hari, atau 14 hari apabila anda menandakan kotak "Ingat Saya".
nb_no: WordPress standard er 2 dager, eller 14 dager når du krysser av for "Husk meg".
nl_nl: WordPress standaard is 2 dagen, of 14 dagen wanneer u het "Onthoud Mij" vakje aanvinkt.
pl_pl: Domyślnie w WordPressie to 2 dni lub 14 dni, gdy zaznaczysz pole „Zapamiętaj mnie".
pt_pt: A predefinição do WordPress é 2 dias, ou 14 dias quando marca a caixa "Lembrar-me".
ro_ro: Implicit în WordPress este 2 zile sau 14 zile când bifezi caseta „Ține-mă minte".
ru_ru: По умолчанию в WordPress это 2 дня или 14 дней, если вы установите флажок «Запомнить меня».
sk_sk: Predvolené WordPress nastavenie je 2 dni alebo 14 dní, keď začiarknete políčko "Zapamätať si ma".
sr_rs: Вордпрес подразумевано је 2 дана, или 14 дана када означите поље "Запамти ме".
sv_se: WordPress standard är 2 dagar, eller 14 dagar när du markerar rutan "Kom ihåg mig".
th_th: ค่าเริ่มต้นของ WordPress คือ 2 วัน หรือ 14 วันเมื่อคุณเลือกช่อง "จดจำฉัน"
tr_tr: WordPress varsayılanı 2 gündür veya "Beni Hatırla" kutusunu işaretlediğinizde 14 gündür.
uk_ua: Початкове значення WordPress — 2 дні або 14 днів, коли ви встановлюєте прапорець "Запам'ятати мене".
vi_vn: Mặc định của WordPress là 2 ngày, hoặc 14 ngày khi bạn chọn hộp "Ghi nhớ Tôi".
zh_cn: WordPress 默认为 2 天,当您勾选"记住我"框时为 14 天。
zh_tw: WordPress 預設為 2 天,或當您勾選「記住我」方塊時為 14 天。

source: WordPress does not meet minimum version. Required version: %s.
ar: ووردبريس لا يلبي الحد الأدنى من الإصدار. الإصدار المطلوب: %s.
bg_bg: WordPress не отговаря на минималната версия. Изискана версия: %s.
bs_ba: WordPress ne ispunjava minimalnu verziju. Potrebna verzija: %s.
cs_cz: WordPress nesplňuje minimální verzi. Požadovaná verze: %s.
da_dk: WordPress opfylder ikke minimumskravet til version. Påkrævet version: %s.
de_de: WordPress erfüllt nicht die Mindestversion. Erforderliche Version: %s.
el_gr: Το WordPress δεν πληροί την ελάχιστη έκδοση. Απαιτούμενη έκδοση: %s.
es_es: WordPress no cumple con la versión mínima. Versión requerida: %s.
fa_ir: وردپرس حداقل نسخه مورد نیاز را ندارد. نسخه مورد نیاز: %s.
fi: WordPress ei täytä vähimmäisversiota. Vaadittu versio: %s.
fr_fr: WordPress ne répond pas à la version minimale. Version requise : %s.
he_il: וורדפרס אינה עומדת בגרסה המינימלית. גרסה נדרשת: %s.
hi_in: वर्डप्रेस न्यूनतम संस्करण को पूरा नहीं करता। आवश्यक संस्करण: %s।
hr_hr: WordPress ne zadovoljava minimalnu verziju. Potrebna verzija: %s.
hu_hu: A WordPress nem felel meg a minimális verziókövetelménynek. Szükséges verzió: %s.
id_id: WordPress tidak memenuhi versi minimum. Versi yang diperlukan: %s.
it_it: WordPress non soddisfa la versione minima. Versione richiesta: %s.
ja: WordPress が最小バージョンを満たしていません。必要なバージョン: %s。
ko_kr: 워드프레스가 최소 버전을 충족하지 않습니다. 필수 버전: %s.
ms_my: WordPress tidak memenuhi versi minimum. Versi diperlukan: %s.
nb_no: WordPress oppfyller ikke minimumsversjon. Påkrevd versjon: %s.
nl_nl: WordPress voldoet niet aan de minimale versie. Vereiste versie: %s.
pl_pl: WordPress nie spełnia minimalnej wersji. Wymagana wersja: %s.
pt_pt: O WordPress não cumpre a versão mínima. Versão necessária: %s.
ro_ro: WordPress nu îndeplinește versiunea minimă. Versiune necesară: %s.
ru_ru: WordPress не соответствует минимальной версии. Требуемая версия: %s.
sk_sk: WordPress nespĺňa minimálnu verziu. Požadovaná verzia: %s.
sr_rs: Вордпрес не испуњава минималну верзију. Потребна верзија: %s.
sv_se: WordPress uppfyller inte minimiversion. Krävd version: %s.
th_th: WordPress ไม่ตรงตามเวอร์ชันขั้นต่ำ เวอร์ชันที่ต้องการ: %s
tr_tr: WordPress minimum sürüm gereksinimini karşılamıyor. Gerekli sürüm: %s.
uk_ua: WordPress не відповідає мінімальній версії. Необхідна версія: %s.
vi_vn: WordPress không đáp ứng phiên bản tối thiểu. Phiên bản yêu cầu: %s.
zh_cn: WordPress 不满足最低版本要求。所需版本:%s。
zh_tw: WordPress 不符合最低版本要求。要求版本:%s。

source: WordPress files aren't scanned for tampering.
ar: ملفات ووردبريس لا يتم فحصها بحثًا عن التلاعب.
bg_bg: WordPress файловете не се сканират за манипулация.
bs_ba: WordPress fajlovi se ne skeniraju za neovlaštene izmjene.
cs_cz: Soubory WordPressu nejsou skenovány na neoprávněnou manipulaci.
da_dk: WordPress-filer scannes ikke for manipulation.
de_de: WordPress-Dateien werden nicht auf Manipulation gescannt.
el_gr: Τα αρχεία WordPress δεν σαρώνονται για παραποίηση.
es_es: Los archivos de WordPress no se escanean en busca de manipulación.
fa_ir: فایل‌های وردپرس برای دستکاری پویش نمی‌شوند.
fi: WordPress-tiedostoja ei skannata muutosten varalta.
fr_fr: Les fichiers WordPress ne sont pas analysés pour détecter la manipulation.
he_il: קבצי וורדפרס אינם נסרקים לאיתור חבלה.
hi_in: वर्डप्रेस फ़ाइलों को छेड़छाड़ के लिए स्कैन नहीं किया जाता है।
hr_hr: WordPress datoteke nisu skenirane za neovlaštene izmjene.
hu_hu: A WordPress fájlok nincsenek vizsgálva módosítás szempontjából.
id_id: Berkas WordPress tidak dipindai untuk gangguan.
it_it: I file WordPress non vengono scansionati alla ricerca di manomissioni.
ja: WordPress ファイルは改ざんスキャンされていません。
ko_kr: 워드프레스 파일이 변조 스캔되지 않습니다.
ms_my: Fail WordPress tidak diimbas untuk gangguan.
nb_no: WordPress-filer skannes ikke for manipulering.
nl_nl: WordPress bestanden worden niet gescand op manipulatie.
pl_pl: Pliki WordPressa nie są skanowane pod kątem manipulacji.
pt_pt: Os ficheiros do WordPress não são analisados para detetar adulteração.
ro_ro: Fișierele WordPress nu sunt scanate pentru manipulare.
ru_ru: Файлы WordPress не сканируются на предмет несанкционированного изменения.
sk_sk: WordPress súbory nie sú skenované pre neoprávnené zmeny.
sr_rs: Вордпрес датотеке се не скенирају за неовлашћене измене.
sv_se: WordPress-filer skannas inte för manipulering.
th_th: ไฟล์ WordPress ไม่ได้รับการสแกนเพื่อหาการงัดแงะ
tr_tr: WordPress dosyaları kurcalama için taranmıyor.
uk_ua: Файли WordPress не скануються на наявність несанкціонованих змін.
vi_vn: Các tệp WordPress không được quét để phát hiện giả mạo.
zh_cn: WordPress 文件未扫描篡改。
zh_tw: WordPress 檔案未掃描竄改。

source: WordPress has all available upgrades applied.
ar: تم تطبيق جميع الترقيات المتاحة على ووردبريس.
bg_bg: WordPress има приложени всички налични актуализации.
bs_ba: WordPress ima sva dostupna ažuriranja primijenjena.
cs_cz: WordPress má aplikovány všechny dostupné aktualizace.
da_dk: WordPress har alle tilgængelige opgraderinger anvendt.
de_de: WordPress hat alle verfügbaren Upgrades angewendet.
el_gr: Το WordPress έχει εφαρμοσμένες όλες τις διαθέσιμες αναβαθμίσεις.
es_es: WordPress tiene todas las actualizaciones disponibles aplicadas.
fa_ir: وردپرس تمام ارتقاهای موجود را اعمال کرده است.
fi: WordPressiin on asennettu kaikki saatavilla olevat päivitykset.
fr_fr: WordPress dispose de toutes les mises à niveau disponibles appliquées.
he_il: לוורדפרס הוחלו כל השדרוגים הזמינים.
hi_in: वर्डप्रेस में सभी उपलब्ध अपग्रेड लागू हैं।
hr_hr: WordPress ima primijenjena sva dostupna ažuriranja.
hu_hu: A WordPress minden elérhető frissítéssel rendelkezik.
id_id: WordPress memiliki semua peningkatan yang tersedia telah diterapkan.
it_it: WordPress ha tutti gli aggiornamenti disponibili applicati.
ja: WordPress には利用可能なすべてのアップグレードが適用されています。
ko_kr: 워드프레스에 사용 가능한 모든 업그레이드가 적용되었습니다.
ms_my: WordPress mempunyai semua naik taraf yang tersedia telah digunakan.
nb_no: WordPress har alle tilgjengelige oppgraderinger anvendt.
nl_nl: WordPress heeft alle beschikbare upgrades toegepast.
pl_pl: WordPress ma zastosowane wszystkie dostępne aktualizacje.
pt_pt: O WordPress tem todas as atualizações disponíveis aplicadas.
ro_ro: WordPress are toate actualizările disponibile aplicate.
ru_ru: WordPress имеет все доступные обновления.
sk_sk: WordPress má aplikované všetky dostupné aktualizácie.
sr_rs: Вордпрес има примењена сва доступна ажурирања.
sv_se: WordPress har alla tillgängliga uppgraderingar tillämpade.
th_th: WordPress มีการอัปเกรดที่พร้อมใช้งานทั้งหมดแล้ว
tr_tr: WordPress tüm mevcut yükseltmeleri uyguladı.
uk_ua: WordPress має всі доступні оновлення застосовано.
vi_vn: WordPress đã áp dụng tất cả các nâng cấp có sẵn.
zh_cn: WordPress 已应用所有可用升级。
zh_tw: WordPress 已套用所有可用的升級。
