Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Your overall grade incorporates all other security scores as well as some components not directly related to the plugin.
ar: تتضمن درجتك الإجمالية جميع درجات الأمان الأخرى بالإضافة إلى بعض المكونات غير المرتبطة مباشرة بالإضافة.
bg_bg: Вашата обща оценка включва всички други оценки за сигурност, както и някои компоненти, които не са пряко свързани с плъгина.
bs_ba: Vaša ukupna ocjena uključuje sve druge sigurnosne rezultate kao i neke komponente koje nisu direktno povezane sa pluginom.
cs_cz: Vaše celkové hodnocení zahrnuje všechna ostatní bezpečnostní skóre, stejně jako některé komponenty, které přímo nesouvisejí s pluginem.
da_dk: Din samlede karakter inkorporerer alle andre sikkerhedsscorer samt nogle komponenter, der ikke er direkte relateret til pluginnet.
de_de: Ihre Gesamtbewertung umfasst alle anderen Sicherheitsbewertungen sowie einige Komponenten, die nicht direkt mit dem Plugin zusammenhängen.
el_gr: Η συνολική σας βαθμολογία ενσωματώνει όλες τις άλλες βαθμολογίες ασφαλείας καθώς και ορισμένα στοιχεία που δεν σχετίζονται άμεσα με το πρόσθετο.
es_es: Tu calificación general incorpora todas las demás puntuaciones de seguridad, así como algunos componentes no directamente relacionados con el plugin.
fa_ir: نمره کلی شما شامل تمام نمرات امنیتی دیگر و همچنین برخی اجزا است که مستقیماً به افزونه مرتبط نیستند.
fi: Kokonaisarvosanasi sisältää kaikki muut turvallisuuspisteet sekä joitakin komponentteja, jotka eivät suoraan liity lisäosaan.
fr_fr: Votre note globale intègre tous les autres scores de sécurité ainsi que certains composants non directement liés à l'extension.
he_il: הציון הכללי שלכם משלב את כל ציוני האבטחה האחרים וכן מרכיבים מסוימים שאינם קשורים ישירות לתוסף.
hi_in: आपका समग्र ग्रेड अन्य सभी सुरक्षा स्कोर के साथ-साथ कुछ ऐसे घटकों को भी शामिल करता है जो सीधे प्लगइन से संबंधित नहीं हैं।
hr_hr: Vaša ukupna ocjena uključuje sve druge sigurnosne ocjene kao i neke komponente koje nisu izravno povezane s dodatkom.
hu_hu: Az általános értékelése magában foglalja az összes többi biztonsági pontszámot, valamint néhány olyan komponenst, amely nem közvetlenül kapcsolódik a pluginhoz.
id_id: Nilai keseluruhan Anda menggabungkan semua skor keamanan lainnya serta beberapa komponen yang tidak terkait langsung dengan plugin.
it_it: Il tuo punteggio complessivo incorpora tutti gli altri punteggi di sicurezza così come alcuni componenti non direttamente correlati al plugin.
ja: 総合評価には、他のすべてのセキュリティスコアと、プラグインに直接関連しない一部のコンポーネントが組み込まれています。
ko_kr: 전체 등급에는 다른 모든 보안 점수와 플러그인과 직접 관련되지 않은 일부 구성 요소가 포함됩니다.
ms_my: Gred keseluruhan anda menggabungkan semua skor keselamatan lain serta beberapa komponen yang tidak berkaitan secara langsung dengan pemalam.
nb_no: Din samlede karakter inkorporerer alle andre sikkerhetsskår samt noen komponenter som ikke er direkte relatert til pluginet.
nl_nl: Uw algehele cijfer omvat alle andere beveiligingsscores evenals enkele componenten die niet direct gerelateerd zijn aan de plugin.
pl_pl: Twoja ogólna ocena obejmuje wszystkie inne wyniki bezpieczeństwa, a także niektóre komponenty niezwiązane bezpośrednio z wtyczką.
pt_pt: A sua classificação geral incorpora todas as outras pontuações de segurança, bem como alguns componentes não diretamente relacionados com o plugin.
ro_ro: Nota ta generală încorporează toate celelalte scoruri de securitate, precum și unele componente care nu sunt direct legate de modul.
ru_ru: Ваша общая оценка включает все остальные оценки безопасности, а также некоторые компоненты, не связанные напрямую с плагином.
sk_sk: Vaše celkové hodnotenie zahŕňa všetky ostatné bezpečnostné skóre, ako aj niektoré komponenty, ktoré nie sú priamo spojené s pluginom.
sr_rs: Ваша укупна оцена укључује све остале безбедносне резултате, као и неке компоненте које нису директно повезане са додатком.
sv_se: Ditt övergripande betyg inkluderar alla andra säkerhetspoäng samt vissa komponenter som inte är direkt relaterade till tillägget.
th_th: คะแนนโดยรวมของคุณรวมคะแนนความปลอดภัยอื่นๆ ทั้งหมด รวมถึงคอมโพเนนต์บางส่วนที่ไม่เกี่ยวข้องโดยตรงกับปลั๊กอิน
uk_ua: Ваша загальна оцінка включає всі інші оцінки безпеки, а також деякі компоненти, не пов'язані безпосередньо з плагіном.
vi_vn: Điểm tổng thể của bạn kết hợp tất cả các điểm bảo mật khác cũng như một số thành phần không liên quan trực tiếp đến plugin.
zh_cn: 您的总体评分包含所有其他安全评分以及一些与插件不直接相关的组件。
zh_tw: 您的整體評分結合了所有其他安全性分數,以及一些與外掛不直接相關的元件。

source: Your password doesn't meet requirements set by your security administrator.
ar: كلمة المرور الخاصة بك لا تلبي المتطلبات التي حددها مسؤول الأمان الخاص بك.
bg_bg: Вашата парола не отговаря на изискванията, зададени от вашия администратор по сигурността.
bs_ba: Vaša lozinka ne ispunjava zahtjeve postavljene od strane vašeg sigurnosnog administratora.
cs_cz: Vaše heslo nesplňuje požadavky stanovené vaším administrátorem zabezpečení.
da_dk: Din adgangskode opfylder ikke kravene fastsat af din sikkerhedsadministrator.
de_de: Ihr Passwort erfüllt nicht die Anforderungen Ihres Sicherheitsadministrators.
el_gr: Ο κωδικός πρόσβασής σας δεν πληροί τις απαιτήσεις που έχουν οριστεί από τον διαχειριστή ασφαλείας σας.
es_es: Tu contraseña no cumple con los requisitos establecidos por tu administrador de seguridad.
fa_ir: گذرواژه شما الزامات تعیین‌شده توسط مدیر امنیتی شما را برآورده نمی‌کند.
fi: Salasanasi ei täytä turvallisuusylläpitäjän asettamia vaatimuksia.
fr_fr: Votre mot de passe ne répond pas aux exigences définies par votre administrateur de sécurité.
he_il: הסיסמה שלכם אינה עומדת בדרישות שנקבעו על ידי מנהל האבטחה שלכם.
hi_in: आपका पासवर्ड आपके सुरक्षा प्रशासक द्वारा निर्धारित आवश्यकताओं को पूरा नहीं करता है।
hr_hr: Vaša lozinka ne zadovoljava zahtjeve postavljene od strane vašeg sigurnosnog administratora.
hu_hu: Jelszava nem felel meg a biztonsági adminisztrátor által meghatározott követelményeknek.
id_id: Kata sandi Anda tidak memenuhi persyaratan yang ditetapkan oleh administrator keamanan Anda.
it_it: La tua password non soddisfa i requisiti impostati dall'amministratore della sicurezza.
ja: パスワードがセキュリティ管理者によって設定された要件を満たしていません。
ko_kr: 비밀번호가 보안 관리자가 설정한 요구 사항을 충족하지 않습니다.
ms_my: Kata laluan anda tidak memenuhi keperluan yang ditetapkan oleh pentadbir keselamatan anda.
nb_no: Passordet ditt oppfyller ikke kravene satt av sikkerhetsadministratoren din.
nl_nl: Uw wachtwoord voldoet niet aan de vereisten die zijn ingesteld door uw beveiligingsbeheerder.
pl_pl: Twoje hasło nie spełnia wymagań ustalonych przez administratora zabezpieczeń.
pt_pt: A sua palavra-passe não cumpre os requisitos definidos pelo seu administrador de segurança.
ro_ro: Parola ta nu îndeplinește cerințele stabilite de administratorul tău de securitate.
ru_ru: Ваш пароль не соответствует требованиям, установленным вашим администратором безопасности.
sk_sk: Vaše heslo nespĺňa požiadavky stanovené vaším bezpečnostným administrátorom.
sr_rs: Ваша лозинка не испуњава захтеве постављене од стране вашег безбедносног администратора.
sv_se: Ditt lösenord uppfyller inte kraven som ställts av din säkerhetsadministratör.
th_th: รหัสผ่านของคุณไม่ตรงตามข้อกำหนดที่กำหนดโดยผู้ควบคุมความปลอดภัยของคุณ
tr_tr: Parolanız güvenlik yöneticiniz tarafından belirlenen gereksinimleri karşılamıyor.
uk_ua: Ваш пароль не відповідає вимогам, встановленим вашим адміністратором безпеки.
vi_vn: Mật khẩu của bạn không đáp ứng yêu cầu do quản trị viên bảo mật của bạn đặt ra.
zh_cn: 您的密码不符合安全管理员设置的要求。
zh_tw: 您的密碼不符合安全性管理員設定的要求。

source: Your password has expired (after %s days).
ar: انتهت صلاحية كلمة المرور الخاصة بك (بعد %s يومًا).
bg_bg: Вашата парола е изтекла (след %s дни).
bs_ba: Vaša lozinka je istekla (nakon %s dana).
cs_cz: Vaše heslo vypršelo (po %s dnech).
da_dk: Din adgangskode er udløbet (efter %s dage).
de_de: Ihr Passwort ist abgelaufen (nach %s Tagen).
el_gr: Ο κωδικός πρόσβασής σας έχει λήξει (μετά από %s ημέρες).
es_es: Tu contraseña ha expirado (después de %s días).
fa_ir: گذرواژه شما منقضی شده است (پس از %s روز).
fi: Salasanasi on vanhentunut (%s päivän kuluttua).
fr_fr: Votre mot de passe a expiré (après %s jours).
he_il: הסיסמה שלכם פגה (לאחר %s ימים).
hi_in: आपका पासवर्ड समाप्त हो गया है (%s दिनों के बाद)।
hr_hr: Vaša lozinka je istekla (nakon %s dana).
hu_hu: A jelszava lejárt (%s nap után).
id_id: Kata sandi Anda telah kedaluwarsa (setelah %s hari).
it_it: La tua password è scaduta (dopo %s giorni).
ja: パスワードの有効期限が切れました（%s 日後）。
ko_kr: 비밀번호가 만료되었습니다(%s일 후).
ms_my: Kata laluan anda telah tamat tempoh (selepas %s hari).
nb_no: Passordet ditt har utløpt (etter %s dager).
nl_nl: Uw wachtwoord is verlopen (na %s dagen).
pl_pl: Twoje hasło wygasło (po %s dniach).
pt_pt: A sua palavra-passe expirou (após %s dias).
ro_ro: Parola ta a expirat (după %s zile).
ru_ru: Срок действия вашего пароля истёк (после %s дней).
sk_sk: Vaše heslo vypršalo (po %s dňoch).
sr_rs: Ваша лозинка је истекла (након %s дана).
sv_se: Ditt lösenord har gått ut (efter %s dagar).
th_th: รหัสผ่านของคุณหมดอายุแล้ว (หลังจาก %s วัน)
tr_tr: Parolanızın süresi doldu (%s gün sonra).
uk_ua: Термін дії вашого пароля минув (після %s днів).
vi_vn: Mật khẩu của bạn đã hết hạn (sau %s ngày).
zh_cn: 您的密码已过期(在 %s 天后)。
zh_tw: 您的密碼已過期(已超過 %s 天)。

source: Your registered machine ID with CrowdSec is: %s
ar: مُعرِّف الجهاز المسجل لديك مع CrowdSec هو: %s
bg_bg: Вашият регистриран машинен ID в CrowdSec е: %s
bs_ba: Vaš registrovani ID mašine sa CrowdSec je: %s
cs_cz: Vaše registrované ID stroje u CrowdSec je: %s
da_dk: Dit registrerede maskine-ID hos CrowdSec er: %s
de_de: Ihre registrierte Maschinen-ID bei CrowdSec lautet: %s
el_gr: Το καταχωρημένο ID μηχανήματός σας με το CrowdSec είναι: %s
es_es: Tu ID de máquina registrado con CrowdSec es: %s
fa_ir: شناسه ماشین ثبت‌شده شما با CrowdSec: %s
fi: Rekisteröity konetunnuksesi CrowdSec-palvelussa on: %s
fr_fr: Votre identifiant machine enregistré auprès de CrowdSec est : %s
he_il: מזהה המכונה הרשום שלך ב-CrowdSec הוא: %s
hi_in: CrowdSec के साथ आपकी पंजीकृत मशीन ID है: %s
hr_hr: Vaš registrirani ID uređaja s CrowdSec je: %s
hu_hu: Az Ön CrowdSec-nél regisztrált gépazonosítója: %s
id_id: ID mesin terdaftar Anda dengan CrowdSec adalah: %s
it_it: Il tuo ID macchina registrato con CrowdSec è: %s
ja: CrowdSec に登録されたマシン ID: %s
ko_kr: CrowdSec에 등록된 머신 ID는 %s입니다.
ms_my: ID mesin berdaftar anda dengan CrowdSec ialah: %s
nb_no: Din registrerte maskin-ID hos CrowdSec er: %s
nl_nl: Uw geregistreerde machine-ID bij CrowdSec is: %s
pl_pl: Twój zarejestrowany identyfikator maszyny w CrowdSec to: %s
pt_pt: O seu ID de máquina registado no CrowdSec é: %s
ro_ro: ID-ul tău de mașină înregistrat cu CrowdSec este: %s
ru_ru: Ваш зарегистрированный идентификатор машины в CrowdSec: %s
sk_sk: Vaše registrované ID zariadenia v CrowdSec je: %s
sr_rs: Ваш регистровани ID машине код CrowdSec је: %s
sv_se: Ditt registrerade maskin-ID hos CrowdSec är: %s
th_th: Machine ID ที่ลงทะเบียนของคุณกับ CrowdSec คือ: %s
tr_tr: CrowdSec ile kayıtlı makine kimliğiniz: %s
uk_ua: Ваш зареєстрований ідентифікатор машини в CrowdSec: %s
vi_vn: ID máy đã đăng ký của bạn với CrowdSec là: %s
zh_cn: 您在 CrowdSec 注册的机器 ID 是:%s
zh_tw: 您在 CrowdSec 註冊的機器 ID 為:%s

source: Your reporting email address is: %s
ar: عنوان البريد الإلكتروني الخاص بالتقارير هو: %s
bg_bg: Вашият имейл адрес за докладване е: %s
bs_ba: Vaša email adresa za izvještavanje je: %s
cs_cz: Vaše e-mailová adresa pro hlášení je: %s
da_dk: Din rapporterings-e-mailadresse er: %s
de_de: Ihre Berichts-E-Mail-Adresse lautet: %s
el_gr: Η διεύθυνση email αναφοράς σας είναι: %s
es_es: Tu dirección de email de notificaciones es: %s
fa_ir: نشانی ایمیل گزارش‌دهی شما: %s
fi: Raportointisähköpostiosoitteesi on: %s
fr_fr: Votre adresse e-mail de rapport est : %s
he_il: כתובת האימייל שלך לדיווחים היא: %s
hi_in: आपका रिपोर्टिंग ईमेल पता है: %s
hr_hr: Vaša e-mail adresa za izvještavanje je: %s
hu_hu: Az Ön jelentési e-mail címe: %s
id_id: Alamat email pelaporan Anda adalah: %s
it_it: Il tuo indirizzo email di segnalazione è: %s
ja: レポート送信先メールアドレス: %s
ko_kr: 보고서 이메일 주소는 %s입니다
ms_my: Alamat e-mel pelaporan anda ialah: %s
nb_no: Din rapporterings-e-postadresse er: %s
nl_nl: Uw rapportage e-mailadres is: %s
pl_pl: Twój adres e-mail do raportów to: %s
pt_pt: O seu endereço de email para relatórios é: %s
ro_ro: Adresa ta de email pentru raportare este: %s
ru_ru: Ваш адрес email для отчётов: %s
sk_sk: Vaša e-mailová adresa pre reportovanie je: %s
sr_rs: Ваша е-адреса за извештавање је: %s
sv_se: Din e-postadress för rapportering är: %s
th_th: ที่อยู่อีเมลสำหรับรายงานของคุณคือ: %s
tr_tr: Raporlama e-posta adresiniz: %s
uk_ua: Ваша адреса електронної пошти для звітів: %s
vi_vn: Địa chỉ email báo cáo của bạn là: %s
zh_cn: 您的报告邮箱地址是：%s
zh_tw: 您的報告電子郵件地址為:%s

source: Your security administrator has imposed requirements for password quality.
ar: فرض مسؤول الأمان الخاص بك متطلبات لجودة كلمة المرور.
bg_bg: Вашият администратор по сигурността е наложил изисквания за качество на паролата.
bs_ba: Vaš sigurnosni administrator je nametnuo zahtjeve za kvalitet lozinke.
cs_cz: Váš administrátor zabezpečení stanovil požadavky na kvalitu hesla.
da_dk: Din sikkerhedsadministrator har fastsat krav til adgangskodekvalitet.
de_de: Ihr Sicherheitsadministrator hat Anforderungen an die Passwortqualität festgelegt.
el_gr: Ο διαχειριστής ασφαλείας σας έχει επιβάλει απαιτήσεις για την ποιότητα κωδικού πρόσβασης.
es_es: Tu administrador de seguridad ha impuesto requisitos para la calidad de la contraseña.
fa_ir: مدیر امنیتی شما الزاماتی برای کیفیت گذرواژه تحمیل کرده است.
fi: Security Admin on asettanut vaatimuksia salasanan laadulle.
fr_fr: Votre administrateur de sécurité a imposé des exigences pour la qualité des mots de passe.
he_il: מנהל האבטחה שלכם הטיל דרישות לאיכות סיסמה.
hi_in: आपके सुरक्षा प्रशासक ने पासवर्ड गुणवत्ता के लिए आवश्यकताएँ लागू की हैं।
hr_hr: Vaš sigurnosni administrator je nametnuo zahtjeve za kvalitetu lozinke.
hu_hu: A biztonsági adminisztrátor követelményeket írt elő a jelszó minőségére vonatkozóan.
id_id: Administrator keamanan Anda telah menetapkan persyaratan untuk kualitas kata sandi.
it_it: Il tuo amministratore della sicurezza ha imposto requisiti per la qualità della password.
ja: セキュリティ管理者がパスワード品質の要件を課しています。
ko_kr: 보안 관리자가 비밀번호 품질에 대한 요구 사항을 부과했습니다.
ms_my: Pentadbir keselamatan anda telah mengenakan keperluan untuk kualiti kata laluan.
nb_no: Sikkerhetsadministratoren din har pålagt krav til passordkvalitet.
nl_nl: Uw beveiligingsbeheerder heeft vereisten opgelegd voor wachtwoordkwaliteit.
pl_pl: Administrator zabezpieczeń nałożył wymagania dotyczące jakości hasła.
pt_pt: O seu administrador de segurança impôs requisitos para a qualidade da palavra-passe.
ro_ro: Administratorul tău de securitate a impus cerințe pentru calitatea parolei.
ru_ru: Ваш администратор безопасности установил требования к качеству пароля.
sr_rs: Ваш безбедносни администратор је поставио захтеве за квалитет лозинке.
sv_se: Din säkerhetsadministratör har infört krav för lösenordskvalitet.
th_th: ผู้ควบคุมความปลอดภัยของคุณได้กำหนดข้อกำหนดสำหรับคุณภาพรหัสผ่าน
tr_tr: Güvenlik yöneticiniz parola kalitesi için gereksinimler belirlemiştir.
uk_ua: Ваш адміністратор безпеки встановив вимоги до якості пароля.
vi_vn: Quản trị viên bảo mật của bạn đã áp đặt yêu cầu về chất lượng mật khẩu.
zh_cn: 您的安全管理员已对密码质量提出要求。
zh_tw: 您的安全性管理員已對密碼品質設定要求。

source: Your security analysis doesn't consider %s-only features - use the Cog menu to view your analysis as-if you had access to these extra security features.
ar: لا يأخذ تحليل الأمان الخاص بك في الاعتبار ميزات %s فقط - استخدم قائمة الترس لعرض تحليلك كما لو كان لديك وصول إلى هذه الميزات الأمنية الإضافية.
bg_bg: Вашият анализ на сигурността не взема предвид функции само за %s - използвайте менюто Cog, за да видите вашия анализ, сякаш имате достъп до тези допълнителни функции за сигурност.
bs_ba: Vaša sigurnosna analiza ne uzima u obzir %s-only mogućnosti - koristite Cog meni da vidite vašu analizu kao da imate pristup ovim dodatnim sigurnosnim mogućnostima.
cs_cz: Vaše bezpečnostní analýza nezohledňuje funkce pouze pro %s – použijte nabídku Ozubené kolo k zobrazení analýzy, jako byste měli přístup k těmto extra bezpečnostním funkcím.
da_dk: Din sikkerhedsanalyse tager ikke højde for %s-eksklusive funktioner – brug tandhjulsmenuen til at se din analyse, som om du havde adgang til disse ekstra sikkerhedsfunktioner.
el_gr: Η ανάλυση ασφαλείας σας δεν λαμβάνει υπόψη λειτουργίες αποκλειστικά για %s - χρησιμοποιήστε το μενού Γραναζιού για να δείτε την ανάλυσή σας σαν να είχατε πρόσβαση σε αυτές τις επιπλέον λειτουργίες ασφαλείας.
es_es: Tu análisis de seguridad no considera las funciones exclusivas de %s; usa el menú de Configuración para ver tu análisis como si tuvieras acceso a estas funciones de seguridad adicionales.
fr_fr: Votre analyse de sécurité ne prend pas en compte les fonctionnalités exclusives à %s - utilisez le menu Roue dentée pour afficher votre analyse comme si vous aviez accès à ces fonctionnalités de sécurité supplémentaires.
hi_in: आपका सुरक्षा विश्लेषण %s-केवल विशेषताओं पर विचार नहीं करता है - Cog मेनू का उपयोग करके अपने विश्लेषण को ऐसे देखें जैसे कि आपके पास इन अतिरिक्त सुरक्षा विशेषताओं तक पहुँच हो।
hr_hr: Vaša sigurnosna analiza ne uzima u obzir značajke samo za %s - koristite izbornik Zupčanik za pregled svoje analize kao da imate pristup ovim dodatnim sigurnosnim značajkama.
id_id: Analisis keamanan Anda tidak mempertimbangkan fitur khusus %s - gunakan menu Cog untuk melihat analisis Anda seolah-olah Anda memiliki akses ke fitur keamanan tambahan ini.
nb_no: Sikkerhetsanalysen din tar ikke hensyn til %s-eksklusive funksjoner - bruk Tannhjul-menyen for å se analysen din som om du hadde tilgang til disse ekstra sikkerhetsfunksjonene.
nl_nl: Uw beveiligingsanalyse houdt geen rekening met %s-only functies - gebruik het Tandwielmenu om uw analyse te bekijken alsof u toegang had tot deze extra beveiligingsfuncties.
pt_pt: A sua análise de segurança não considera funcionalidades exclusivas do %s - use o menu Configurações para ver a sua análise como se tivesse acesso a estas funcionalidades de segurança extra.
ro_ro: Analiza ta de securitate nu ia în considerare funcțiile exclusive %s - folosește meniul roată pentru a vedea analiza ta ca și cum ai avea acces la aceste funcții de securitate suplimentare.
sr_rs: Ваша безбедносна анализа не узима у обзир %s-ексклузивне функције – користите Cog мени да прегледате вашу анализу као да имате приступ овим додатним безбедносним функцијама.
sv_se: Din säkerhetsanalys tar inte hänsyn till %s-exklusiva funktioner - använd kugghjulsmenyn för att visa din analys som om du hade tillgång till dessa extra säkerhetsfunktioner.

source: Your security analysis includes %s-only features - use the Cog menu to view your analysis for your available security features.
ar: يتضمن تحليل الأمان الخاص بك ميزات %s فقط - استخدم قائمة الترس لعرض تحليلك لميزات الأمان المتاحة لديك.
bg_bg: Вашият анализ на сигурността включва функции само за %s - използвайте менюто Cog, за да видите вашия анализ за вашите налични функции за сигурност.
bs_ba: Vaša sigurnosna analiza uključuje %s-only mogućnosti - koristite Cog meni da vidite vašu analizu za vaše dostupne sigurnosne mogućnosti.
cs_cz: Vaše bezpečnostní analýza zahrnuje funkce pouze pro %s – použijte nabídku Ozubené kolo k zobrazení analýzy pro vaše dostupné bezpečnostní funkce.
da_dk: Din sikkerhedsanalyse inkluderer %s-eksklusive funktioner – brug tandhjulsmenuen til at se din analyse for dine tilgængelige sikkerhedsfunktioner.
el_gr: Η ανάλυση ασφαλείας σας περιλαμβάνει λειτουργίες αποκλειστικά για %s - χρησιμοποιήστε το μενού Γραναζιού για να δείτε την ανάλυσή σας για τις διαθέσιμες λειτουργίες ασφαλείας σας.
es_es: Tu análisis de seguridad incluye funciones exclusivas de %s; usa el menú de Configuración para ver tu análisis de las funciones de seguridad disponibles.
fr_fr: Votre analyse de sécurité inclut les fonctionnalités exclusives à %s - utilisez le menu Roue dentée pour afficher votre analyse pour vos fonctionnalités de sécurité disponibles.
hi_in: आपका सुरक्षा विश्लेषण %s-केवल विशेषताओं को शामिल करता है - अपनी उपलब्ध सुरक्षा विशेषताओं के लिए अपने विश्लेषण को देखने के लिए Cog मेनू का उपयोग करें।
hr_hr: Vaša sigurnosna analiza uključuje značajke samo za %s - koristite izbornik Zupčanik za pregled svoje analize za vaše dostupne sigurnosne značajke.
id_id: Analisis keamanan Anda mencakup fitur khusus %s - gunakan menu Cog untuk melihat analisis Anda untuk fitur keamanan yang tersedia.
nb_no: Sikkerhetsanalysen din inkluderer %s-eksklusive funksjoner - bruk Tannhjul-menyen for å se analysen din for dine tilgjengelige sikkerhetsfunksjoner.
nl_nl: Uw beveiligingsanalyse omvat %s-only functies - gebruik het Tandwielmenu om uw analyse te bekijken voor uw beschikbare beveiligingsfuncties.
pt_pt: A sua análise de segurança inclui funcionalidades exclusivas do %s - use o menu Configurações para ver a sua análise para as suas funcionalidades de segurança disponíveis.
ro_ro: Analiza ta de securitate include funcții exclusive %s - folosește meniul roată pentru a vedea analiza ta pentru funcțiile tale de securitate disponibile.
sr_rs: Ваша безбедносна анализа укључује %s-ексклузивне функције – користите Cog мени да прегледате вашу анализу за ваше доступне безбедносне функције.
sv_se: Din säkerhetsanalys inkluderar %s-exklusiva funktioner - använd kugghjulsmenyn för att visa din analys för dina tillgängliga säkerhetsfunktioner.

source: Your session has expired.
ar: انتهت صلاحية جلستك.
bg_bg: Вашата сесия изтече.
bs_ba: Vaša sesija je istekla.
cs_cz: Vaše relace vypršela.
da_dk: Din session er udløbet.
de_de: Ihre Sitzung ist abgelaufen.
el_gr: Η συνεδρία σας έχει λήξει.
es_es: Tu sesión ha expirado.
fa_ir: نشست شما منقضی شده است.
fi: Istuntosi on vanhentunut.
fr_fr: Votre session a expiré.
he_il: פג תוקף ההפעלה שלך.
hi_in: आपका सत्र समाप्त हो गया है।
hr_hr: Vaša sesija je istekla.
hu_hu: A munkamenete lejárt.
id_id: Sesi Anda telah kedaluwarsa.
it_it: La tua sessione è scaduta.
ja: セッションの有効期限が切れました。
ko_kr: 세션이 만료되었습니다.
ms_my: Sesi anda telah luput.
nb_no: Økten din har utløpt.
nl_nl: Uw sessie is verlopen.
pl_pl: Twoja sesja wygasła.
pt_pt: A sua sessão expirou.
ro_ro: Sesiunea ta a expirat.
ru_ru: Срок действия вашего сеанса истёк.
sk_sk: Vaša relácia vypršala.
sr_rs: Ваша сесија је истекла.
sv_se: Din session har gått ut.
th_th: เซสชันของคุณหมดอายุแล้ว
tr_tr: Oturumunuzun süresi doldu.
uk_ua: Ваш сеанс закінчився.
vi_vn: Phiên của bạn đã hết hạn.
zh_cn: 您的会话已过期。
zh_tw: 您的工作階段已過期。
