Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This will block any data that appears to try and include PHP files.
ar: سيؤدي هذا إلى حظر أي بيانات تبدو وكأنها تحاول تضمين ملفات PHP.
bg_bg: Това ще блокира всички данни, които изглеждат като опит да включат PHP файлове.
bs_ba: Ovo će blokirati sve podatke koji izgledaju kao pokušaj uključivanja PHP fajlova.
cs_cz: Toto zablokuje jakákoli data, která se zdají pokoušet zahrnout PHP soubory.
da_dk: Dette vil blokere alle data, der ser ud til at forsøge at inkludere PHP-filer.
de_de: Dies blockiert alle Daten, die versuchen, PHP-Dateien einzubinden.
el_gr: Αυτό θα μπλοκάρει οποιαδήποτε δεδομένα που φαίνεται να προσπαθούν να συμπεριλάβουν αρχεία PHP.
es_es: Esto bloqueará cualquier dato que parezca intentar incluir archivos PHP.
fa_ir: این کار هر داده‌ای را که به نظر می‌رسد تلاش می‌کند فایل‌های PHP را شامل شود، مسدود خواهد کرد.
fi: Tämä estää kaiken datan, joka näyttää yrittävän sisällyttää PHP-tiedostoja.
fr_fr: Cela bloquera toutes les données qui semblent tenter d'inclure des fichiers PHP.
he_il: פעולה זו תחסום כל נתונים שנראים כמנסים לכלול קבצי PHP.
hi_in: यह किसी भी डेटा को ब्लॉक कर देगा जो PHP फ़ाइलों को शामिल करने का प्रयास करता प्रतीत होता है।
hr_hr: Ovo će blokirati sve podatke koji se čini da pokušavaju uključiti PHP datoteke.
hu_hu: Ez blokkolni fogja minden olyan adatot, amely megpróbál PHP fájlokat beilleszteni.
id_id: Ini akan memblokir data apa pun yang tampaknya mencoba menyertakan berkas PHP.
it_it: Questo bloccherà qualsiasi dato che sembra tentare di includere file PHP.
ja: これにより、PHP ファイルをインクルードしようとするデータがブロックされます。
ko_kr: PHP 파일을 포함하려는 모든 데이터를 차단합니다.
ms_my: Ini akan menyekat sebarang data yang kelihatan cuba memasukkan fail PHP.
nb_no: Dette vil blokkere alle data som ser ut til å prøve å inkludere PHP-filer.
nl_nl: Dit zal alle gegevens blokkeren die lijken te proberen PHP bestanden op te nemen.
pl_pl: Zablokuje to wszelkie dane, które wydają się próbować dołączyć pliki PHP.
pt_pt: Isto irá bloquear quaisquer dados que pareçam tentar incluir ficheiros PHP.
ro_ro: Aceasta va bloca orice date care par să încerce să includă fișiere PHP.
ru_ru: Это заблокирует любые данные, которые пытаются включить PHP-файлы.
sk_sk: Toto zablokuje akékoľvek dáta, ktoré sa zdajú pokúšať zahrnúť PHP súbory.
sr_rs: Ово ће блокирати све податке који изгледају да покушавају да укључе PHP датотеке.
sv_se: Detta kommer att blockera all data som verkar försöka inkludera PHP-filer.
th_th: สิ่งนี้จะปิดกั้นข้อมูลใดๆ ที่ดูเหมือนจะพยายามรวมไฟล์ PHP
tr_tr: Bu, PHP dosyalarını dahil etmeye çalışıyor gibi görünen tüm verileri engelleyecektir.
uk_ua: Це заблокує будь-які дані, які намагаються включити PHP-файли.
vi_vn: Điều này sẽ chặn bất kỳ dữ liệu nào có vẻ cố gắng bao gồm các tệp PHP.
zh_cn: 这将拦截任何试图包含 PHP 文件的数据。
zh_tw: 這將封鎖任何看似嘗試包含 PHP 檔案的資料。

source: This will block directory traversal paths in in application parameters (e.g. %s, etc).
ar: سيؤدي هذا إلى حظر مسارات اجتياز الدليل في معاملات التطبيق (مثل %s، إلخ).
bg_bg: Това ще блокира пътища за обхождане на директории в параметрите на приложението (напр. %s и др.).
bs_ba: Ovo će blokirati putanje za prelazak kroz foldere u parametrima aplikacije (npr. %s, itd).
cs_cz: Toto zablokuje cesty procházení adresářů v parametrech aplikace (např. %s atd.).
da_dk: Dette vil blokere mappetraverstier i applikationsparametre (f.eks. %s osv.).
de_de: Dies blockiert Directory-Traversal-Pfade in Anwendungsparametern (z. B. %s usw.).
el_gr: Αυτό θα μπλοκάρει διαδρομές διάσχισης καταλόγων σε παραμέτρους εφαρμογής (π.χ. %s, κ.λπ.).
es_es: Esto bloqueará rutas de recorrido de directorios en parámetros de aplicación (por ejemplo, %s, etc.).
fa_ir: این کار مسیرهای پیمایش دایرکتوری را در پارامترهای برنامه (مثلاً %s و غیره) مسدود خواهد کرد.
fi: Tämä estää hakemistopolkujen läpikulun sovelluksen parametreissa (esim. %s jne.).
fr_fr: Cela bloquera les chemins de traversée de répertoire dans les paramètres d'application (par ex. %s, etc).
he_il: פעולה זו תחסום נתיבי מעבר ספרייה בפרמטרים של האפליקציה (לדוגמה %s, וכו׳).
hi_in: यह एप्लिकेशन पैरामीटर में डायरेक्टरी ट्रैवर्सल पथ को ब्लॉक कर देगा (जैसे %s, आदि)।
hr_hr: Ovo će blokirati putanje za prelazak direktorija u parametrima aplikacije (npr. %s, itd).
hu_hu: Ez blokkolni fogja a könyvtár bejárási útvonalakat az alkalmazás paramétereiben (pl. %s, stb.).
id_id: Ini akan memblokir jalur traversal direktori dalam parameter aplikasi (mis. %s, dll).
it_it: Questo bloccherà i percorsi di attraversamento directory nei parametri dell'applicazione (es. %s, ecc).
ja: これにより、アプリケーションパラメータ内のディレクトリトラバーサルパス（例: %s など）がブロックされます。
ko_kr: 애플리케이션 매개변수의 디렉터리 탐색 경로를 차단합니다(예: %s 등).
ms_my: Ini akan menyekat laluan traversal direktori dalam parameter aplikasi (contohnya %s, dan lain-lain).
nb_no: Dette vil blokkere katalogtraverseringsstier i applikasjonsparametere (f.eks. %s, osv).
nl_nl: Dit blokkeert maptraversal-paden in applicatieparameters (bijv. %s, etc).
pl_pl: Zablokuje to ścieżki przechodzenia katalogów w parametrach aplikacji (np. %s itd.).
pt_pt: Isto irá bloquear caminhos de travessia de diretórios em parâmetros de aplicação (por exemplo, %s, etc).
ro_ro: Aceasta va bloca căile de traversare a directoarelor în parametrii aplicației (de ex. %s, etc.).
ru_ru: Это заблокирует пути обхода директорий в параметрах приложения (например, %s и т. д.).
sk_sk: Toto zablokuje cesty prechádzania adresárov v parametroch aplikácie (napr. %s atď.).
sr_rs: Ово ће блокирати путање обиласка директоријума у параметрима апликације (нпр. %s, итд.).
sv_se: Detta kommer att blockera katalogtraverseringsvägar i applikationsparametrar (t.ex. %s, osv.).
th_th: สิ่งนี้จะปิดกั้นเส้นทาง directory traversal ในพารามิเตอร์แอปพลิเคชัน (เช่น %s ฯลฯ)
tr_tr: Bu, uygulama parametrelerinde dizin geçiş yollarını engelleyecektir (örn. %s, vb.).
uk_ua: Це заблокує шляхи обходу директорій у параметрах додатка (наприклад, %s тощо).
vi_vn: Điều này sẽ chặn đường dẫn directory traversal trong các tham số ứng dụng (ví dụ: %s, v.v.).
zh_cn: 这将拦截应用程序参数中的目录遍历路径(例如 %s 等)。
zh_tw: 這將封鎖應用程式參數中的目錄遍歷路徑(例如 %s 等)。

source: This will block directory traversal paths in in application parameters.
ar: سيؤدي هذا إلى حظر مسارات اجتياز الدليل في معاملات التطبيق.
bg_bg: Това ще блокира пътища за обхождане на директории в параметрите на приложението.
bs_ba: Ovo će blokirati putanje za prelazak kroz foldere u parametrima aplikacije.
cs_cz: Toto zablokuje cesty procházení adresářů v parametrech aplikace.
da_dk: Dette vil blokere mappetraverstier i applikationsparametre.
de_de: Dies blockiert Directory-Traversal-Pfade in Anwendungsparametern.
el_gr: Αυτό θα μπλοκάρει διαδρομές διάσχισης καταλόγων σε παραμέτρους εφαρμογής.
es_es: Esto bloqueará rutas de recorrido de directorios en parámetros de aplicación.
fa_ir: این کار مسیرهای پیمایش دایرکتوری را در پارامترهای برنامه مسدود خواهد کرد.
fi: Tämä estää hakemistopolkujen läpikulun sovelluksen parametreissa.
fr_fr: Cela bloquera les chemins de traversée de répertoire dans les paramètres d'application.
he_il: פעולה זו תחסום נתיבי מעבר ספריות בפרמטרים של האפליקציה.
hi_in: यह एप्लिकेशन पैरामीटर में डायरेक्टरी ट्रैवर्सल पथ को ब्लॉक कर देगा।
hr_hr: Ovo će blokirati putanje za prelazak direktorija u parametrima aplikacije.
hu_hu: Ez blokkolni fogja a könyvtár bejárási útvonalakat az alkalmazás paramétereiben.
id_id: Ini akan memblokir jalur traversal direktori dalam parameter aplikasi.
it_it: Questo bloccherà i percorsi di attraversamento directory nei parametri dell'applicazione.
ja: これにより、アプリケーションパラメータ内のディレクトリトラバーサルパスがブロックされます。
ko_kr: 애플리케이션 매개변수의 디렉터리 탐색 경로를 차단합니다.
ms_my: Ini akan menyekat laluan traversal direktori dalam parameter aplikasi.
nb_no: Dette vil blokkere katalogtraverseringsstier i applikasjonsparametere.
nl_nl: Dit blokkeert maptraversal-paden in applicatieparameters.
pl_pl: Zablokuje to ścieżki przechodzenia katalogów w parametrach aplikacji.
pt_pt: Isto irá bloquear caminhos de travessia de diretórios em parâmetros de aplicação.
ro_ro: Aceasta va bloca căile de traversare a directoarelor în parametrii aplicației.
ru_ru: Это заблокирует пути обхода директорий в параметрах приложения.
sk_sk: Toto zablokuje cesty prechádzania adresárov v parametroch aplikácie.
sr_rs: Ово ће блокирати путање обиласка директоријума у параметрима апликације.
sv_se: Detta kommer att blockera katalogtraverseringsvägar i applikationsparametrar.
th_th: สิ่งนี้จะปิดกั้นเส้นทางการสำรวจไดเรกทอรีในพารามิเตอร์แอปพลิเคชัน
tr_tr: Bu, uygulama parametrelerinde dizin geçiş yollarını engelleyecektir.
uk_ua: Це заблокує шляхи обходу директорій у параметрах додатка.
vi_vn: Điều này sẽ chặn đường dẫn directory traversal trong các tham số ứng dụng.
zh_cn: 这将拦截应用程序参数中的目录遍历路径。
zh_tw: 這將封鎖應用程式參數中的目錄遍歷路徑。

source: This will block field truncation attacks in application parameters
ar: سيؤدي هذا إلى حظر هجمات اقتطاع الحقول في معاملات التطبيق
bg_bg: Това ще блокира атаки за съкращаване на полета в параметрите на приложението
bs_ba: Ovo će blokirati napade skraćivanja polja u parametrima aplikacije
cs_cz: Toto zablokuje útoky zkrácením pole v parametrech aplikace
da_dk: Dette vil blokere feltafkortningsangreb i applikationsparametre
de_de: Dies blockiert Field-Truncation-Angriffe in Anwendungsparametern
el_gr: Αυτό θα μπλοκάρει επιθέσεις περικοπής πεδίων σε παραμέτρους εφαρμογής
es_es: Esto bloqueará ataques de truncamiento de campos en parámetros de aplicación
fa_ir: این کار حملات کوتاه‌سازی فیلد را در پارامترهای برنامه مسدود خواهد کرد
fr_fr: Cela bloquera les attaques par troncature de champ dans les paramètres d'application
he_il: פעולה זו תחסום התקפות קיצוץ שדות בפרמטרים של האפליקציה
hi_in: यह एप्लिकेशन पैरामीटर में फ़ील्ड ट्रंकेशन हमलों को ब्लॉक कर देगा
hr_hr: Ovo će blokirati napade skraćivanja polja u parametrima aplikacije
hu_hu: Ez blokkolni fogja a mező csonkolási támadásokat az alkalmazás paramétereiben
id_id: Ini akan memblokir serangan pemotongan field dalam parameter aplikasi
it_it: Questo bloccherà gli attacchi di troncamento dei campi nei parametri dell'applicazione
ja: これにより、アプリケーションパラメータ内のフィールド切り捨て攻撃がブロックされます
ko_kr: 애플리케이션 매개변수의 필드 잘림 공격을 차단합니다.
ms_my: Ini akan menyekat serangan pemotongan medan dalam parameter aplikasi
nb_no: Dette vil blokkere feltavkorting-angrep i applikasjonsparametere
nl_nl: Dit blokkeert field truncation aanvallen in applicatieparameters
pt_pt: Isto irá bloquear ataques de truncagem de campo em parâmetros de aplicação
ro_ro: Aceasta va bloca atacurile de trunchierea câmpurilor în parametrii aplicației
ru_ru: Это заблокирует атаки усечения полей в параметрах приложения
sr_rs: Ово ће блокирати нападе скраћивања поља у параметрима апликације
sv_se: Detta kommer att blockera fälttrunkerings-attacker i applikationsparametrar
th_th: สิ่งนี้จะปิดกั้นการโจมตีการตัดทอนฟิลด์ในพารามิเตอร์แอปพลิเคชัน
tr_tr: Bu, uygulama parametrelerinde alan kesme saldırılarını engelleyecektir
uk_ua: Це заблокує атаки усічення полів у параметрах додатка
vi_vn: Điều này sẽ chặn các cuộc tấn công cắt ngắn trường trong các tham số ứng dụng
zh_cn: 这将拦截应用程序参数中的字段截断攻击
zh_tw: 這將封鎖應用程式參數中的欄位截斷攻擊

source: This will block field truncation attacks in application parameters.
ar: سيؤدي هذا إلى حظر هجمات اقتطاع الحقول في معاملات التطبيق.
bg_bg: Това ще блокира атаки за съкращаване на полета в параметрите на приложението.
bs_ba: Ovo će blokirati napade skraćivanja polja u parametrima aplikacije.
cs_cz: Toto zablokuje útoky zkrácením pole v parametrech aplikace.
da_dk: Dette vil blokere feltafkortningsangreb i applikationsparametre.
de_de: Dies blockiert Field-Truncation-Angriffe in Anwendungsparametern.
el_gr: Αυτό θα μπλοκάρει επιθέσεις περικοπής πεδίων σε παραμέτρους εφαρμογής.
es_es: Esto bloqueará ataques de truncamiento de campos en parámetros de aplicación.
fa_ir: این کار حملات کوتاه‌سازی فیلد را در پارامترهای برنامه مسدود خواهد کرد.
fr_fr: Cela bloquera les attaques par troncature de champ dans les paramètres d'application.
he_il: פעולה זו תחסום התקפות קיצוץ שדות בפרמטרים של האפליקציה.
hi_in: यह एप्लिकेशन पैरामीटर में फ़ील्ड ट्रंकेशन हमलों को ब्लॉक कर देगा।
hr_hr: Ovo će blokirati napade skraćivanja polja u parametrima aplikacije.
hu_hu: Ez blokkolni fogja a mező csonkolási támadásokat az alkalmazás paramétereiben.
id_id: Ini akan memblokir serangan pemotongan field dalam parameter aplikasi.
it_it: Questo bloccherà gli attacchi di troncamento dei campi nei parametri dell'applicazione.
ja: これにより、アプリケーションパラメータ内のフィールド切り捨て攻撃がブロックされます。
ko_kr: 애플리케이션 매개변수의 필드 잘림 공격을 차단합니다.
ms_my: Ini akan menyekat serangan pemotongan medan dalam parameter aplikasi.
nb_no: Dette vil blokkere feltavkorting-angrep i applikasjonsparametere.
nl_nl: Dit blokkeert field truncation aanvallen in applicatieparameters.
pt_pt: Isto irá bloquear ataques de truncagem de campo em parâmetros de aplicação.
ro_ro: Aceasta va bloca atacurile de trunchierea câmpurilor în parametrii aplicației.
ru_ru: Это заблокирует атаки усечения полей в параметрах приложения.
sr_rs: Ово ће блокирати нападе скраћивања поља у параметрима апликације.
sv_se: Detta kommer att blockera fälttrunkerings-attacker i applikationsparametrar.
th_th: สิ่งนี้จะปิดกั้นการโจมตีการตัดทอนฟิลด์ในพารามิเตอร์แอปพลิเคชัน
tr_tr: Bu, uygulama parametrelerinde alan kesme saldırılarını engelleyecektir.
uk_ua: Це заблокує атаки усічення полів у параметрах додатка.
vi_vn: Điều này sẽ chặn các cuộc tấn công cắt ngắn trường trong các tham số ứng dụng.
zh_cn: 这将拦截应用程序参数中的字段截断攻击。
zh_tw: 這將封鎖應用程式參數中的欄位截斷攻擊。

source: This will block sql in application parameters (e.g. %s, etc).
ar: سيؤدي هذا إلى حظر sql في معاملات التطبيق (مثل %s، إلخ).
bg_bg: Това ще блокира sql в параметрите на приложението (напр. %s и др.).
bs_ba: Ovo će blokirati sql u parametrima aplikacije (npr. %s, itd).
cs_cz: Toto zablokuje sql v parametrech aplikace (např. %s atd.).
da_dk: Dette vil blokere sql i applikationsparametre (f.eks. %s osv.).
de_de: Dies blockiert SQL in Anwendungsparametern (z. B. %s usw.).
el_gr: Αυτό θα μπλοκάρει sql σε παραμέτρους εφαρμογής (π.χ. %s, κ.λπ.).
es_es: Esto bloqueará sql en parámetros de aplicación (por ejemplo, %s, etc.).
fa_ir: این کار sql را در پارامترهای برنامه (مثلاً %s و غیره) مسدود خواهد کرد.
fi: Tämä estää sql:n sovelluksen parametreissa (esim. %s jne.).
fr_fr: Cela bloquera le sql dans les paramètres d'application (par ex. %s, etc).
he_il: פעולה זו תחסום sql בפרמטרים של האפליקציה (לדוגמה %s, וכו׳).
hi_in: यह एप्लिकेशन पैरामीटर में sql को ब्लॉक कर देगा (जैसे %s, आदि)।
hr_hr: Ovo će blokirati sql u parametrima aplikacije (npr. %s, itd).
hu_hu: Ez blokkolni fogja az SQL-t az alkalmazás paramétereiben (pl. %s, stb.).
id_id: Ini akan memblokir sql dalam parameter aplikasi (mis. %s, dll).
it_it: Questo bloccherà sql nei parametri dell'applicazione (es. %s, ecc).
ja: これにより、アプリケーションパラメータ内の SQL（例: %s など）がブロックされます。
ko_kr: 애플리케이션 매개변수의 SQL을 차단합니다(예: %s 등).
ms_my: Ini akan menyekat sql dalam parameter aplikasi (contohnya %s, dan lain-lain).
nb_no: Dette vil blokkere sql i applikasjonsparametere (f.eks. %s, osv).
nl_nl: Dit blokkeert sql in applicatieparameters (bijv. %s, etc).
pl_pl: Zablokuje to sql w parametrach aplikacji (np. %s itd.).
pt_pt: Isto irá bloquear sql em parâmetros de aplicação (por exemplo, %s, etc).
ro_ro: Aceasta va bloca sql în parametrii aplicației (de ex. %s, etc.).
ru_ru: Это заблокирует SQL в параметрах приложения (например, %s и т. д.).
sk_sk: Toto zablokuje sql v parametroch aplikácie (napr. %s atď.).
sr_rs: Ово ће блокирати sql у параметрима апликације (нпр. %s, итд.).
sv_se: Detta kommer att blockera sql i applikationsparametrar (t.ex. %s, osv.).
th_th: สิ่งนี้จะปิดกั้น sql ในพารามิเตอร์แอปพลิเคชัน (เช่น %s ฯลฯ)
tr_tr: Bu, uygulama parametrelerinde sql'i engelleyecektir (örn. %s, vb.).
uk_ua: Це заблокує sql у параметрах додатка (наприклад, %s тощо).
vi_vn: Điều này sẽ chặn sql trong các tham số ứng dụng (ví dụ: %s, v.v.).
zh_cn: 这将拦截应用程序参数中的 SQL（例如 %s 等）。
zh_tw: 這將封鎖應用程式參數中的 SQL(例如 %s 等)。

source: This will cause %1$s and %2$s URLs to return HTTP 404 errors when not logged-in.
ar: سيؤدي هذا إلى إرجاع أخطاء HTTP 404 لعناوين URL %1$s و%2$s عند عدم تسجيل الدخول.
bg_bg: Това ще накара %1$s и %2$s URL адреси да връщат HTTP 404 грешки, когато не сте влезли.
bs_ba: Ovo će uzrokovati da %1$s i %2$s URL-ovi vrate HTTP 404 greške kada niste prijavljeni.
cs_cz: To způsobí, že URL %1$s a %2$s vrátí chyby HTTP 404, když nejste přihlášeni.
da_dk: Dette vil få %1$s- og %2$s-URL'er til at returnere HTTP 404-fejl, når man ikke er logget ind.
el_gr: Αυτό θα προκαλέσει τα URL %1$s και %2$s να επιστρέφουν σφάλματα HTTP 404 όταν δεν είστε συνδεδεμένοι.
es_es: Esto hará que las URLs de %1$s y %2$s devuelvan errores HTTP 404 cuando no se haya iniciado sesión.
fr_fr: Cela entraînera le renvoi d'erreurs HTTP 404 pour les URL %1$s et %2$s lorsque vous n'êtes pas connecté.
hi_in: इससे लॉग-इन न होने पर %1$s और %2$s यूआरएल HTTP 404 त्रुटियाँ लौटाएंगे।
hr_hr: Ovo će uzrokovati da %1$s i %2$s URL-ovi vrate HTTP 404 greške kada niste prijavljeni.
id_id: Ini akan menyebabkan URL %1$s dan %2$s mengembalikan kesalahan HTTP 404 saat tidak login.
nb_no: Dette vil føre til at %1$s og %2$s URL-er returnerer HTTP 404-feil når du ikke er innlogget.
nl_nl: Dit zal ervoor zorgen dat %1$s en %2$s URL's HTTP 404 fouten retourneren wanneer niet ingelogd.
pt_pt: Isto fará com que os URLs %1$s e %2$s devolvam erros HTTP 404 quando não tiver sessão iniciada.
ro_ro: Aceasta va face ca URL-urile %1$s și %2$s să returneze erori HTTP 404 când nu ești autentificat.
sr_rs: Ово ће изазвати да %1$s и %2$s URL-ови врате HTTP 404 грешке када нисте пријављени.
sv_se: Detta kommer att få %1$s- och %2$s-URL:er att returnera HTTP 404-fel när du inte är inloggad.

source: This will consume your SMS credits, if available, just as with any standard 2FA SMS.
ar: سيستهلك هذا رصيد الرسائل النصية الخاص بك، إذا كان متاحًا، تمامًا كما هو الحال مع أي رسالة نصية قياسية للمصادقة الثنائية.
bg_bg: Това ще изразходва вашите SMS кредити, ако са налични, точно както при всеки стандартен 2FA SMS.
bs_ba: Ovo će potrošiti vaše SMS kredite, ako su dostupni, kao i sa bilo kojim standardnim 2FA SMS-om.
cs_cz: Toto spotřebuje vaše SMS kredity, pokud jsou k dispozici, stejně jako u jakékoli standardní 2FA SMS.
da_dk: Dette vil forbruge dine SMS-kreditter, hvis tilgængelige, ligesom med enhver standard 2FA-SMS.
de_de: Dies verbraucht Ihre SMS-Guthaben, falls verfügbar, genau wie bei jeder Standard-2FA-SMS.
el_gr: Αυτό θα καταναλώσει τις πιστώσεις SMS σας, εάν είναι διαθέσιμες, όπως και με οποιοδήποτε τυπικό 2FA SMS.
es_es: Esto consumirá tus créditos SMS, si están disponibles, igual que con cualquier SMS 2FA estándar.
fa_ir: این اعتبار پیامک شما را مصرف خواهد کرد، در صورت موجود بودن، درست مانند هر پیامک استاندارد ۲FA.
fi: Tämä kuluttaa SMS-hyvityksiäsi, jos niitä on saatavilla, aivan kuten mikä tahansa tavallinen 2FA-tekstiviesti.
fr_fr: Cela consommera vos crédits SMS, s'ils sont disponibles, tout comme avec n'importe quel SMS 2FA standard.
he_il: זה יצרוך את נקודות ה-SMS שלכם, אם זמינות, בדיוק כמו בכל SMS סטנדרטי של 2FA.
hi_in: यह आपके SMS क्रेडिट का उपभोग करेगा, यदि उपलब्ध हो, ठीक वैसे ही जैसे किसी भी मानक 2FA SMS के साथ।
hr_hr: Ovo će potrošiti vaše SMS kredite, ako su dostupni, baš kao i kod bilo koje standardne 2FA SMS poruke.
hu_hu: Ez felhasználja az SMS kreditjeit, ha rendelkezésre állnak, ugyanúgy, mint bármely szabványos 2FA SMS esetében.
id_id: Ini akan menggunakan kredit SMS Anda, jika tersedia, sama seperti SMS 2FA standar lainnya.
it_it: Questo consumerà i tuoi crediti SMS, se disponibili, proprio come con qualsiasi SMS 2FA standard.
ja: これは、標準の 2FA SMS と同様に、利用可能な場合は SMS クレジットを消費します。
ko_kr: 이는 표준 2FA SMS와 마찬가지로 사용 가능한 경우 SMS 크레딧을 소비합니다.
ms_my: Ini akan menggunakan kredit SMS anda, jika ada, sama seperti mana-mana SMS 2FA standard.
nb_no: Dette vil forbruke dine SMS-kreditter, hvis tilgjengelig, akkurat som med enhver standard 2FA SMS.
nl_nl: Dit zal uw SMS credits verbruiken, indien beschikbaar, net als bij elke standaard 2FA SMS.
pl_pl: Spowoduje to zużycie twoich kredytów SMS, jeśli są dostępne, tak jak w przypadku każdego standardowego SMS 2FA.
pt_pt: Isto consumirá os seus créditos SMS, se disponíveis, tal como com qualquer SMS 2FA padrão.
ro_ro: Aceasta va consuma creditele tale SMS, dacă sunt disponibile, la fel ca în cazul oricărui SMS 2FA standard.
ru_ru: Это будет расходовать ваши SMS-кредиты, если они доступны, так же, как и при любой стандартной 2FA SMS.
sk_sk: Toto spotrebuje vaše SMS kredity, ak sú dostupné, rovnako ako pri akejkoľvek štandardnej 2FA SMS.
sr_rs: Ово ће потрошити ваше SMS кредите, ако су доступни, баш као и са било којим стандардним 2FA SMS.
sv_se: Detta kommer att förbruka dina SMS-krediter, om tillgängliga, precis som med alla vanliga 2FA-SMS.
th_th: สิ่งนี้จะใช้เครดิต SMS ของคุณหากมี เช่นเดียวกับ SMS 2FA มาตรฐานทั่วไป
tr_tr: Bu işlem, varsa SMS kredilerinizi tüketecektir; tıpkı standart 2FA SMS'lerinde olduğu gibi.
uk_ua: Це споживатиме ваші SMS-кредити, якщо вони доступні, так само, як і будь-яка стандартна 2FA SMS.
vi_vn: Điều này sẽ tiêu tốn tín dụng SMS của bạn, nếu có, giống như với bất kỳ SMS 2FA tiêu chuẩn nào.
zh_cn: 这将消耗您的短信积分(如果可用),就像任何标准双因素认证短信一样。
zh_tw: 這將消耗您的簡訊額度(如果可用),就像任何標準雙因素驗證簡訊一樣。
