Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: To validate an email your site sends a request to the %s API and may cause a small delay during the user registration request.
ar: للتحقق من صحة بريد إلكتروني، يرسل موقعك طلبًا إلى واجهة برمجة التطبيقات (API) %s وقد يتسبب في تأخير صغير أثناء طلب تسجيل المستخدم.
bg_bg: За да валидира имейл, вашият сайт изпраща заявка към %s API и може да причини малко забавяне по време на заявката за регистрация на потребител.
bs_ba: Za validaciju emaila vaš sajt šalje zahtjev %s API-ju i može uzrokovati malo kašnjenje tokom zahtjeva za registraciju korisnika.
cs_cz: Pro ověření e-mailu váš web odešle požadavek do API %s, což může způsobit malé zpoždění během požadavku na registraci uživatele.
da_dk: For at validere en e-mail sender dit websted en anmodning til %s API'en og kan forårsage en lille forsinkelse under brugerregistreringsanmodningen.
el_gr: Για να επικυρώσει ένα email, ο ιστότοπός σας στέλνει ένα αίτημα στο API %s και μπορεί να προκαλέσει μια μικρή καθυστέρηση κατά το αίτημα εγγραφής χρήστη.
es_es: Para validar un correo electrónico, tu sitio envía una solicitud a la API de %s y puede causar un pequeño retraso durante la solicitud de registro de usuario.
fr_fr: Pour valider un e-mail, votre site envoie une requête à l'API %s et peut entraîner un léger délai pendant la demande d'inscription de l'utilisateur.
hi_in: ईमेल को मान्य करने के लिए आपकी साइट %s API को एक अनुरोध भेजती है और उपयोगकर्ता पंजीकरण अनुरोध के दौरान थोड़ी देरी हो सकती है।
hr_hr: Za provjeru e-pošte vaša stranica šalje zahtjev %s API-ju i može uzrokovati malo kašnjenje tijekom zahtjeva za registraciju korisnika.
id_id: Untuk memvalidasi email, situs Anda mengirim permintaan ke API %s dan dapat menyebabkan sedikit penundaan selama permintaan registrasi pengguna.
nb_no: For å validere en e-post sender nettstedet ditt en forespørsel til %s API og kan forårsake en liten forsinkelse under brukerregistreringsforespørselen.
nl_nl: Om een e-mail te valideren stuurt uw site een verzoek naar de %s API en kan dit een kleine vertraging veroorzaken tijdens het gebruikersregistratieverzoek.
pt_pt: Para validar um email, o seu site envia um pedido à API %s e pode causar um pequeno atraso durante o pedido de registo de utilizador.
ro_ro: Pentru a valida un email, site-ul tău trimite o cerere către API-ul %s și poate cauza o mică întârziere în timpul cererii de înregistrare utilizator.
sr_rs: Да валидира е-пошту, ваш сајт шаље захтев %s API-ју и може изазвати мало кашњење током захтева за регистрацију корисника.
sv_se: För att validera en e-post skickar din webbplats en förfrågan till %s API och kan orsaka en liten fördröjning under användarregistreringsförfrågan.

source: To view all logs from this IP address use the Traffic Log tool, as logs here are limited to %s entries.
ar: لعرض جميع السجلات من عنوان IP هذا استخدم أداة سجل حركة المرور، حيث أن السجلات هنا محدودة بـ %s إدخالات.
bg_bg: За да видите всички логове от този IP адрес, използвайте инструмента Traffic Log, тъй като логовете тук са ограничени до %s записа.
bs_ba: Za pregled svih logova sa ove IP adrese koristite Traffic Log alat, jer su logovi ovdje ograničeni na %s unosa.
cs_cz: Pro zobrazení všech logů z této IP adresy použijte nástroj Traffic Log, protože logy zde jsou omezeny na %s záznamů.
da_dk: For at se alle logfiler fra denne IP-adresse skal du bruge trafiklogværktøjet, da logfiler her er begrænset til %s poster.
de_de: Um alle Protokolle von dieser IP-Adresse anzuzeigen, verwenden Sie das Traffic-Log-Tool, da die Protokolle hier auf %s Einträge begrenzt sind.
el_gr: Για να δείτε όλα τα αρχεία καταγραφής από αυτή τη διεύθυνση IP χρησιμοποιήστε το εργαλείο Αρχείου Καταγραφής Κίνησης, καθώς τα αρχεία καταγραφής εδώ περιορίζονται σε %s καταχωρήσεις.
es_es: Para ver todos los registros de esta dirección IP usa la herramienta de registro de tráfico, ya que los registros aquí están limitados a %s entradas.
fa_ir: برای مشاهده تمام گزارش‌ها از این نشانی آی‌پی از ابزار گزارش ترافیک استفاده کنید، زیرا گزارش‌ها در اینجا به %s ورودی محدود هستند.
fi: Nähdäksesi kaikki lokit tästä IP-osoitteesta käytä Traffic Log -työkalua, sillä lokit täällä on rajoitettu %s merkintään.
fr_fr: Pour afficher tous les journaux de cette adresse IP, utilisez l'outil Journal de trafic, car les journaux ici sont limités à %s entrées.
he_il: כדי לצפות בכל הלוגים מכתובת IP זו השתמשו בכלי לוג התעבורה, מכיוון שהלוגים כאן מוגבלים ל-%s רשומות.
hi_in: इस IP पते से सभी लॉग देखने के लिए Traffic Log टूल का उपयोग करें, क्योंकि यहाँ लॉग %s प्रविष्टियों तक सीमित हैं।
hr_hr: Za pregled svih zapisa s ove IP adrese koristite alat Traffic Log, jer su zapisi ovdje ograničeni na %s unosa.
hu_hu: Az erről az IP címről származó összes napló megtekintéséhez használja a Traffic Log eszközt, mivel az itt található naplók %s bejegyzésre korlátozottak.
id_id: Untuk melihat semua log dari alamat IP ini gunakan alat Log Lalu Lintas, karena log di sini dibatasi hingga %s entri.
it_it: Per visualizzare tutti i log da questo indirizzo IP usa lo strumento registro traffico, poiché i log qui sono limitati a %s voci.
ja: この IP アドレスからのすべてのログを表示するにはトラフィックログツールを使用してください。ここでのログは %s エントリに制限されています。
ko_kr: 이 IP 주소의 모든 로그를 보려면 Traffic Log 도구를 사용하세요. 여기의 로그는 %s개 항목으로 제한됩니다.
ms_my: Untuk lihat semua log daripada alamat IP ini gunakan alat Log Trafik, kerana log di sini terhad kepada %s entri.
nb_no: For å se alle logger fra denne IP-adressen, bruk Traffic Log-verktøyet, da logger her er begrenset til %s oppføringer.
nl_nl: Om alle logs van dit IP-adres te bekijken, gebruik de Traffic Log tool, aangezien logs hier beperkt zijn tot %s vermeldingen.
pl_pl: Aby wyświetlić wszystkie logi z tego adresu IP, użyj narzędzia Traffic Log, ponieważ logi tutaj są ograniczone do %s wpisów.
pt_pt: Para ver todos os logs deste endereço IP use a ferramenta Traffic Log, pois os logs aqui estão limitados a %s entradas.
ro_ro: Pentru a vedea toate jurnalele de la această adresă IP folosește instrumentul jurnal de trafic, deoarece jurnalele de aici sunt limitate la %s intrări.
ru_ru: Чтобы просмотреть все журналы с этого IP-адреса, используйте инструмент журнала трафика, так как записи здесь ограничены %s записями.
sk_sk: Pre zobrazenie všetkých logov z tejto IP adresy použite nástroj Traffic Log, pretože logy tu sú obmedzené na %s záznamov.
sr_rs: Да прегледате све дневнике са ове IP адресе користите алат за дневник саобраћаја, пошто су дневници овде ограничени на %s уноса.
sv_se: För att visa alla loggar från denna IP-adress använd verktyget Trafiklogg, eftersom loggarna här är begränsade till %s poster.
th_th: เพื่อดูบันทึกทั้งหมดจากที่อยู่ IP นี้ ให้ใช้เครื่องมือ Traffic Log เนื่องจากบันทึกที่นี่จำกัดอยู่ที่ %s รายการ
tr_tr: Bu IP adresinden gelen tüm günlükleri görüntülemek için Trafik Günlüğü aracını kullanın, çünkü buradaki günlükler %s girişle sınırlıdır.
uk_ua: Щоб переглянути всі журнали з цієї IP-адреси, використовуйте інструмент журналу трафіку, оскільки журнали тут обмежені %s записами.
vi_vn: Để xem tất cả nhật ký từ địa chỉ IP này, hãy sử dụng công cụ Traffic Log, vì nhật ký ở đây bị giới hạn ở %s mục.
zh_cn: 要查看来自此 IP 地址的所有日志,请使用流量日志工具,因为此处的日志限制为 %s 条记录。
zh_tw: 若要檢視來自此 IP 位址的所有記錄,請使用流量記錄工具,因為此處的記錄限制為 %s 個項目。

source: Toggle Live Traffic Logging
ar: تبديل تسجيل حركة المرور المباشر
bg_bg: Превключване на регистрирането на трафик в реално време
bs_ba: Uključi/isključi logovanje saobraćaja uživo
cs_cz: Přepnout zaznamenávání živého provozu
da_dk: Skift live-trafiklogning
de_de: Live-Traffic-Protokollierung umschalten
el_gr: Εναλλαγή Καταγραφής Ζωντανής Κίνησης
es_es: Activar/Desactivar Registro de Tráfico en Vivo
fa_ir: تغییر وضعیت ثبت زنده ترافیک
fi: Vaihda reaaliaikaisen liikenteen lokikirjaus
fr_fr: Activer/désactiver la journalisation du trafic en direct
he_il: החלפת מצב רישום תעבורה חיה
hi_in: लाइव ट्रैफ़िक लॉगिंग टॉगल करें
hr_hr: Uključi/isključi zapisivanje prometa uživo
hu_hu: Élő forgalomnaplózás kapcsolása
id_id: Alihkan Pencatatan Lalu Lintas Langsung
it_it: Attiva/disattiva registrazione traffico in tempo reale
ja: ライブトラフィックログを切り替え
ko_kr: 실시간 트래픽 로깅 전환
ms_my: Togol Pengelogan Trafik Langsung
nb_no: Veksle live-trafikklogging
nl_nl: Live Verkeerslogboek Schakelen
pl_pl: Przełącz logowanie ruchu na żywo
pt_pt: Alternar Registo de Tráfego em Tempo Real
ro_ro: Comută înregistrarea trafic live
ru_ru: Переключить журналирование трафика в реальном времени
sk_sk: Prepnúť zaznamenávanie živej návštevnosti
sr_rs: Укључи/искључи евидентирање саобраћаја уживо
sv_se: Växla live-trafikloggning
th_th: สลับการบันทึกทราฟฟิกสด
tr_tr: Canlı Trafik Günlüğünü Aç/Kapat
uk_ua: Перемкнути журналювання трафіку в реальному часі
vi_vn: Bật/Tắt Ghi Nhật ký Lưu lượng Trực tiếp
zh_cn: 切换实时流量日志记录
zh_tw: 切換即時流量記錄

source: Toggle the option to enable/disable email-based login authentication.
ar: تبديل الخيار لتمكين/تعطيل مصادقة تسجيل الدخول عبر البريد الإلكتروني.
bg_bg: Превключване на опцията за активиране/деактивиране на автентикация за вход базирана на имейл.
bs_ba: Uključite/isključite opciju za omogućavanje/onemogućavanje autentifikacije za prijavu zasnovane na emailu.
cs_cz: Přepněte možnost pro povolení/zakázání e-mailového ověřování při přihlášení.
da_dk: Skift indstillingen for at aktivere/deaktivere e-mail-baseret loginautentificering.
de_de: Schalten Sie die Option um, um die E-Mail-basierte Anmeldeauthentifizierung zu aktivieren/deaktivieren.
el_gr: Εναλλαγή της επιλογής για ενεργοποίηση/απενεργοποίηση ελέγχου ταυτότητας σύνδεσης βάσει email.
es_es: Activa o desactiva la opción para habilitar/deshabilitar la autenticación de inicio de sesión basada en email.
fa_ir: گزینه را برای فعال/غیرفعال‌سازی احراز هویت ورود مبتنی بر ایمیل تغییر دهید.
fi: Vaihda asetusta ottaaksesi käyttöön tai poistaaksesi käytöstä sähköpostipohjaisen kirjautumistunnistautumisen.
fr_fr: Basculez l'option pour activer/désactiver l'authentification de connexion par e-mail.
he_il: החליפו את האפשרות כדי להפעיל/להשבית אימות התחברות מבוסס אימייל.
hi_in: ईमेल-आधारित लॉगिन प्रमाणीकरण सक्षम/अक्षम करने के लिए विकल्प टॉगल करें।
hr_hr: Prebacite opciju za omogućavanje/onemogućavanje provjere autentičnosti prijave putem e-pošte.
hu_hu: Kapcsolja be/ki az opciót az e-mail alapú bejelentkezési hitelesítés engedélyezéséhez/letiltásához.
id_id: Aktifkan/nonaktifkan opsi untuk mengaktifkan/menonaktifkan autentikasi login berbasis email.
it_it: Attiva o disattiva l'opzione per abilitare/disabilitare l'autenticazione di accesso basata su email.
ja: メールベースのログイン認証を有効化/無効化するオプションを切り替えます。
ko_kr: 이메일 기반 로그인 인증을 활성화/비활성화하는 옵션을 전환합니다.
ms_my: Togol pilihan untuk dayakan/nyahdayakan pengesahan log masuk berasaskan e-mel.
nb_no: Veksle alternativet for å aktivere/deaktivere e-postbasert innloggingsautentisering.
nl_nl: Schakel de optie in/uit om e-mail gebaseerde login authenticatie in of uit te schakelen.
pl_pl: Przełącz opcję, aby włączyć/wyłączyć uwierzytelnianie logowania przez e-mail.
pt_pt: Ative ou desative a opção para ativar/desativar a autenticação de login baseada em email.
ro_ro: Comută opțiunea pentru a activa/dezactiva autentificarea bazată pe email.
ru_ru: Переключите настройку, чтобы включить/отключить аутентификацию входа по email.
sk_sk: Prepnúť možnosť na povolenie/zakázanie prihlasovacej autentifikácie založenej na e-maile.
sr_rs: Пребаците опцију да омогућите/онемогућите аутентификацију за пријаву засновану на е-пошти.
sv_se: Växla alternativet för att aktivera/inaktivera e-postbaserad inloggningsautentisering.
th_th: สลับตัวเลือกเพื่อเปิด/ปิดใช้งานการยืนยันตัวตนการเข้าสู่ระบบผ่านอีเมล
tr_tr: E-posta tabanlı giriş kimlik doğrulamasını etkinleştirmek/devre dışı bırakmak için seçeneği değiştirin.
uk_ua: Перемкніть параметр, щоб увімкнути/вимкнути автентифікацію входу на основі електронної пошти.
vi_vn: Chuyển đổi tùy chọn để bật/tắt xác thực đăng nhập dựa trên email.
zh_cn: 切换选项以启用/禁用基于邮箱的登录身份验证。
zh_tw: 切換選項以啟用/停用基於電子郵件的登入驗證。

source: Toggle whether this setting is included in import and export operations
ar: تبديل ما إذا كان هذا الإعداد مضمنًا في عمليات الاستيراد والتصدير
bg_bg: Превключване дали тази настройка е включена в операциите за импорт и експорт
bs_ba: Uključite ili isključite da li je ova postavka uključena u operacije uvoza i izvoza
cs_cz: Přepnout, zda je toto nastavení zahrnuto v operacích importu a exportu
da_dk: Skift om denne indstilling er inkluderet i import- og eksporthandlinger
de_de: Umschalten, ob diese Einstellung in Import- und Exportvorgängen enthalten ist
el_gr: Εναλλαγή του αν αυτή η ρύθμιση συμπεριλαμβάνεται σε λειτουργίες εισαγωγής και εξαγωγής
es_es: Alternar si esta configuración se incluye en las operaciones de importación y exportación
fa_ir: تغییر وضعیت اینکه آیا این تنظیم در عملیات واردکردن و برون‌بری گنجانده شود
fi: Vaihda, sisällytetäänkö tämä asetus tuonti- ja vientitoimintoihin
fr_fr: Basculer si ce paramètre est inclus dans les opérations d'import et d'export
he_il: החלפת מצב האם הגדרה זו כלולה בפעולות ייבוא וייצוא
hi_in: टॉगल करें कि यह सेटिंग आयात और निर्यात संचालन में शामिल है या नहीं
hr_hr: Prebaci uključuje li se ova postavka u operacije uvoza i izvoza
hu_hu: Állítsa be, hogy ez a beállítás szerepeljen-e az importálási és exportálási műveletekben
id_id: Alihkan apakah pengaturan ini disertakan dalam operasi impor dan ekspor
it_it: Attiva o disattiva se questa impostazione è inclusa nelle operazioni di importazione ed esportazione
ja: この設定をインポートおよびエクスポート操作に含めるかどうかを切り替えます
ko_kr: 이 설정이 가져오기 및 내보내기 작업에 포함되는지 전환합니다
ms_my: Togol sama ada tetapan ini disertakan dalam operasi import dan eksport
nb_no: Veksle om denne innstillingen er inkludert i import- og eksportoperasjoner
nl_nl: Schakel in of deze instelling wordt opgenomen in import- en exportbewerkingen
pl_pl: Przełącz, czy to ustawienie jest uwzględniane w operacjach importu i eksportu
pt_pt: Alternar se esta definição é incluída em operações de importação e exportação
ro_ro: Comută dacă această setare este inclusă în operațiunile de import și export
ru_ru: Переключить, включена ли эта настройка в операции импорта и экспорта
sk_sk: Prepnite, či je toto nastavenie zahrnuté v operáciách importu a exportu
sr_rs: Укључите или искључите да ли је ово подешавање укључено у операције увоза и извоза
sv_se: Växla om denna inställning ska inkluderas i import- och exportoperationer
th_th: สลับว่าการตั้งค่านี้รวมอยู่ในการดำเนินการนำเข้าและส่งออกหรือไม่
tr_tr: Bu ayarın içe ve dışa aktarma işlemlerine dahil edilip edilmeyeceğini değiştirin
uk_ua: Перемкнути, чи включено це налаштування в операції імпорту та експорту
vi_vn: Chuyển đổi việc cài đặt này có được bao gồm trong các thao tác nhập và xuất hay không
zh_cn: 切换此设置是否包含在导入和导出操作中
zh_tw: 切換此設定是否包含在匯入與匯出操作中

source: Too many 2FA verification attempts - please login again.
ar: محاولات كثيرة جدًا للتحقق من المصادقة الثنائية - يرجى تسجيل الدخول مرة أخرى.
bg_bg: Твърде много опити за 2FA верификация - моля, влезте отново.
bs_ba: Previše pokušaja 2FA verifikacije - molimo prijavite se ponovo.
cs_cz: Příliš mnoho pokusů o ověření 2FA – přihlaste se prosím znovu.
da_dk: For mange 2FA-verifikationsforsøg – log venligst ind igen.
de_de: Zu viele 2FA-Verifizierungsversuche – bitte melden Sie sich erneut an.
el_gr: Πάρα πολλές προσπάθειες επαλήθευσης 2FA - παρακαλώ συνδεθείτε ξανά.
es_es: Demasiados intentos de verificación 2FA - por favor, inicia sesión de nuevo.
fa_ir: تلاش‌های بیش از حد برای تأیید 2FA - لطفاً دوباره وارد شوید.
fi: Liian monta 2FA-vahvistusyritystä - kirjaudu sisään uudelleen.
fr_fr: Trop de tentatives de vérification 2FA - veuillez vous reconnecter.
he_il: יותר מדי ניסיונות אימות 2FA - אנא התחברו שוב.
hi_in: बहुत अधिक 2FA सत्यापन प्रयास - कृपया पुनः लॉगिन करें।
hr_hr: Previše pokušaja 2FA provjere - molimo prijavite se ponovno.
hu_hu: Túl sok 2FA ellenőrzési kísérlet - kérjük, jelentkezzen be újra.
id_id: Terlalu banyak upaya verifikasi 2FA - silakan login kembali.
it_it: Troppi tentativi di verifica 2FA - effettua nuovamente l'accesso.
ja: 2FA 認証の試行回数が多すぎます - 再度ログインしてください。
ko_kr: 2FA 인증 시도가 너무 많습니다. 다시 로그인하세요.
ms_my: Terlalu banyak percubaan pengesahan 2FA - sila log masuk semula.
nb_no: For mange 2FA-bekreftingsforsøk - vennligst logg inn igjen.
nl_nl: Te veel 2FA verificatiepogingen - log opnieuw in.
pl_pl: Zbyt wiele prób weryfikacji 2FA – zaloguj się ponownie.
pt_pt: Demasiadas tentativas de verificação 2FA - por favor, inicie sessão novamente.
ro_ro: Prea multe încercări de verificare 2FA – te rugăm să te autentifici din nou.
ru_ru: Слишком много попыток проверки 2FA — пожалуйста, войдите снова.
sk_sk: Príliš veľa pokusov o 2FA overenie - prosím, prihláste sa znova.
sr_rs: Превише покушаја 2FA верификације – молимо пријавите се поново.
sv_se: För många 2FA-verifieringsförsök - vänligen logga in igen.
th_th: ความพยายามยืนยันตัวตน 2FA มากเกินไป - โปรดเข้าสู่ระบบอีกครั้ง
tr_tr: Çok fazla 2FA doğrulama denemesi - lütfen tekrar giriş yapın.
uk_ua: Забагато спроб перевірки 2FA — будь ласка, увійдіть знову.
vi_vn: Quá nhiều lần thử xác minh 2FA - vui lòng đăng nhập lại.
zh_cn: 2FA 验证尝试次数过多 - 请重新登录。
zh_tw: 2FA 驗證嘗試次數過多 - 請重新登入。

source: Too many batched requests. Maximum allowed is %s.
ar: عدد كبير جدًا من الطلبات المجمعة. الحد الأقصى المسموح به هو %s.
bg_bg: Твърде много пакетни заявки. Максимално разрешеният брой е %s.
bs_ba: Previše grupnih zahtjeva. Maksimalno dozvoljeno je %s.
cs_cz: Příliš mnoho dávkových požadavků. Maximum povolených je %s.
da_dk: For mange batched anmodninger. Maksimalt tilladt er %s.
el_gr: Πάρα πολλά αιτήματα δέσμης. Ο μέγιστος επιτρεπόμενος αριθμός είναι %s.
es_es: Demasiadas solicitudes por lotes. El máximo permitido es %s.
fr_fr: Trop de requêtes groupées. Le maximum autorisé est %s.
hi_in: बहुत अधिक बैच किए गए अनुरोध। अधिकतम अनुमत %s है।
hr_hr: Previše grupiranih zahtjeva. Maksimalno dopušteno je %s.
id_id: Terlalu banyak permintaan batch. Maksimum yang diizinkan adalah %s.
nb_no: For mange batch-forespørsler. Maksimalt tillatt er %s.
nl_nl: Te veel gebatchte verzoeken. Maximum toegestaan is %s.
pt_pt: Demasiados pedidos em lote. O máximo permitido é %s.
ro_ro: Prea multe cereri grupate. Maximul permis este %s.
sr_rs: Превише групних захтева. Максимално дозвољено је %s.
sv_se: För många batchade förfrågningar. Maximalt tillåtet är %s.

source: Too many requests from your IP address have triggered the site's automated defenses.
ar: عدد كبير جدًا من الطلبات من عنوان IP الخاص بك أدى إلى تفعيل الدفاعات التلقائية للموقع.
bg_bg: Твърде много заявки от вашия IP адрес задействаха автоматичните защити на сайта.
bs_ba: Previše zahtjeva sa vaše IP adrese je pokrenulo automatsku odbranu sajta.
cs_cz: Příliš mnoho požadavků z vaší IP adresy spustilo automatickou obranu webu.
da_dk: For mange anmodninger fra din IP-adresse har udløst webstedets automatiske forsvar.
de_de: Zu viele Anfragen von Ihrer IP-Adresse haben die automatischen Abwehrmechanismen der Website ausgelöst.
el_gr: Πάρα πολλά αιτήματα από τη διεύθυνση IP σας έχουν ενεργοποιήσει τις αυτοματοποιημένες άμυνες του ιστότοπου.
es_es: Demasiadas solicitudes desde tu dirección IP han activado las defensas automatizadas del sitio.
fa_ir: درخواست‌های بیش از حد زیاد از نشانی آی پی شما، دفاع‌های خودکار سایت را فعال کرده است.
fi: Liian monet pyynnöt IP-osoitteestasi ovat laukaisseet sivuston automaattiset puolustusmekanismit.
fr_fr: Un nombre excessif de requêtes depuis votre adresse IP a déclenché les défenses automatisées du site.
he_il: יותר מדי בקשות מכתובת ה-IP שלכם הפעילו את ההגנות האוטומטיות של האתר.
hi_in: आपके IP पते से बहुत अधिक अनुरोधों ने साइट की स्वचालित सुरक्षा को सक्रिय कर दिया है।
hr_hr: Previše zahtjeva s vaše IP adrese pokrenulo je automatizirane obrane stranice.
hu_hu: Az Ön IP címéről érkező túl sok kérés aktiválta a webhely automatikus védelmét.
id_id: Terlalu banyak permintaan dari alamat IP Anda telah memicu pertahanan otomatis situs.
it_it: Troppe richieste dal tuo indirizzo IP hanno attivato le difese automatiche del sito.
ja: お使いの IP アドレスからの過剰なリクエストが、サイトの自動防御をトリガーしました。
ko_kr: 귀하의 IP 주소에서 너무 많은 요청이 발생하여 사이트의 자동 방어가 작동했습니다.
ms_my: Terlalu banyak permintaan daripada alamat IP anda telah mencetuskan pertahanan automatik tapak.
nb_no: For mange forespørsler fra din IP-adresse har utløst nettstedets automatiske forsvar.
nl_nl: Te veel verzoeken vanaf uw IP-adres hebben de geautomatiseerde verdediging van de site geactiveerd.
pl_pl: Zbyt wiele żądań z twojego adresu IP uruchomiło automatyczne zabezpieczenia witryny.
pt_pt: Demasiados pedidos do seu endereço IP acionaram as defesas automatizadas do site.
ro_ro: Prea multe cereri de la adresa ta IP au declanșat apărările automate ale site-ului.
ru_ru: Слишком много запросов с вашего IP-адреса активировали автоматическую защиту сайта.
sk_sk: Príliš veľa požiadaviek z vašej IP adresy spustilo automatizovanú obranu stránky.
sr_rs: Превише захтева са ваше IP адресе покренуло је аутоматску одбрану сајта.
sv_se: För många förfrågningar från din IP-adress har utlöst webbplatsens automatiserade försvar.
th_th: คำขอมากเกินไปจากที่อยู่ IP ของคุณได้กระตุ้นระบบป้องกันอัตโนมัติของไซต์
tr_tr: IP adresinizden gelen çok fazla istek, sitenin otomatik savunmalarını tetikledi.
uk_ua: Надто багато запитів з вашої IP-адреси спрацювали автоматичний захист сайту.
vi_vn: Quá nhiều yêu cầu từ địa chỉ IP của bạn đã kích hoạt hệ thống phòng thủ tự động của trang web.
zh_cn: 来自您 IP 地址的过多请求已触发站点的自动防御机制。
zh_tw: 來自您 IP 位址的過多請求已觸發網站的自動防禦機制。

source: Tools
ar: الأدوات
bg_bg: Инструменти
bs_ba: Alati
cs_cz: Nástroje
da_dk: Værktøjer
de_de: Werkzeuge
el_gr: Εργαλεία
es_es: herramientas
fa_ir: ابزارها
fi: Työkalut
fr_fr: Outils
he_il: כלים
hi_in: उपकरण
hr_hr: Alati
hu_hu: Eszközök
id_id: perangkat
it_it: Strumenti
ja: ツール
ko_kr: 도구
ms_my: Alatan
nb_no: Verktøy
nl_nl: gereedschap
pl_pl: Narzędzia
pt_pt: Ferramentas
ro_ro: Instrumente
ru_ru: Инструменты
sk_sk: Nástroje
sr_rs: Алати
sv_se: Verktyg
th_th: เครื่องมือ
tr_tr: Araçlar
uk_ua: Інструменти
vi_vn: Công cụ
zh_cn: 工具
zh_tw: 工具

source: Total Reputation Score
ar: إجمالي درجة السمعة
bg_bg: Общ резултат на репутацията
bs_ba: Ukupan skor reputacije
cs_cz: Celkové skóre reputace
da_dk: Samlet reputationsscore
de_de: Reputationsscore gesamt
el_gr: Συνολική Βαθμολογία Φήμης
es_es: Puntuación de Reputación Total
fa_ir: امتیاز کل اعتبار
fr_fr: Score de réputation total
he_il: ציון מוניטין כולל
hi_in: कुल प्रतिष्ठा स्कोर
hr_hr: Ukupna ocjena reputacije
hu_hu: Teljes reputációs pontszám
id_id: Total Skor Reputasi
it_it: Punteggio reputazione totale
ja: 合計レピュテーションスコア
ko_kr: 총 평판 점수
ms_my: Jumlah Skor Reputasi
nb_no: Total omdømmescore
nl_nl: Totale Reputatiescore
pl_pl: Wynik reputacji całkowity
pt_pt: Pontuação Total de Reputação
ro_ro: Scor reputație total
ru_ru: Общая оценка репутации
sr_rs: Укупан скор репутације
sv_se: Total reputationspoäng
th_th: คะแนนชื่อเสียงรวม
tr_tr: Toplam İtibar Puanı
uk_ua: Загальна оцінка репутації
vi_vn: Tổng Điểm Uy tín
zh_cn: 信誉总分
zh_tw: 總信譽評分
