Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Configure advanced CSP headers to provide granular control over your site content and how assets are served.
ar: قم بتكوين رؤوس CSP المتقدمة لتوفير تحكم دقيق في محتوى موقعك وكيفية تقديم الأصول.
bg_bg: Конфигурирайте разширени CSP заглавки, за да осигурите детайлен контрол върху съдържанието на вашия сайт и как се обслужват ресурсите.
bs_ba: Konfigurišite napredna CSP zaglavlja za detaljnu kontrolu nad sadržajem vašeg sajta i kako se resursi isporučuju.
cs_cz: Nakonfigurujte pokročilé CSP hlavičky pro podrobnou kontrolu nad obsahem vašeho webu a způsobem, jakým jsou poskytovány zdroje.
da_dk: Konfigurer avancerede CSP-headere for at give detaljeret kontrol over dit webstedsindhold og hvordan aktiver leveres.
de_de: Konfigurieren Sie erweiterte CSP-Header, um eine granulare Kontrolle über Ihre Website-Inhalte und die Bereitstellung von Assets zu ermöglichen.
el_gr: Διαμορφώστε προηγμένες κεφαλίδες CSP για να παρέχετε λεπτομερή έλεγχο του περιεχομένου του ιστότοπού σας και του τρόπου με τον οποίο παρέχονται τα στοιχεία.
es_es: Configura cabeceras CSP avanzadas para proporcionar un control granular sobre el contenido de tu sitio y cómo se sirven los recursos.
fa_ir: پیکربندی سرآیندهای CSP پیشرفته برای ارائه کنترل دقیق بر محتوای سایت و نحوه ارائه دارایی‌ها.
fi: Määritä edistyneet CSP-otsakkeet tarjotaksesi yksityiskohtaisen hallinnan sivustosi sisällöstä ja resurssien tarjoamisesta.
fr_fr: Configurez des en-têtes CSP avancés pour fournir un contrôle granulaire sur le contenu de votre site et la manière dont les ressources sont servies.
he_il: הגדירו כותרות CSP מתקדמות כדי לספק שליטה מפורטת על תוכן האתר שלכם וכיצד משאבים מוגשים.
hi_in: उन्नत CSP हेडर कॉन्फ़िगर करें ताकि आपकी साइट सामग्री और एसेट्स को कैसे परोसा जाता है, इस पर विस्तृत नियंत्रण प्रदान किया जा सके।
hr_hr: Konfigurirajte napredna CSP zaglavlja za detaljnu kontrolu nad sadržajem vaše stranice i načinom na koji se resursi isporučuju.
hu_hu: Állítson be speciális CSP fejléceket a webhely tartalmának és az eszközök kiszolgálásának részletes szabályozásához.
id_id: Konfigurasikan header CSP lanjutan untuk memberikan kontrol terperinci atas konten situs Anda dan bagaimana aset disajikan.
it_it: Configura intestazioni CSP avanzate per fornire un controllo granulare sui contenuti del tuo sito e su come vengono servite le risorse.
ja: 高度な CSP ヘッダーを設定して、サイトコンテンツとアセットの提供方法をきめ細かく制御します。
ko_kr: 고급 CSP 헤더를 구성하여 사이트 콘텐츠와 자산 제공 방식을 세밀하게 제어하세요.
ms_my: Konfigurasikan header CSP lanjutan untuk menyediakan kawalan terperinci ke atas kandungan tapak anda dan cara aset disampaikan.
nb_no: Konfigurer avanserte CSP-headere for å gi detaljert kontroll over nettstedets innhold og hvordan ressurser leveres.
nl_nl: Configureer geavanceerde CSP headers om gedetailleerde controle te bieden over uw site-inhoud en hoe assets worden geserveerd.
pl_pl: Skonfiguruj zaawansowane nagłówki CSP, aby zapewnić szczegółową kontrolę nad treścią witryny i sposobem dostarczania zasobów.
pt_pt: Configure cabeçalhos CSP avançados para fornecer controlo granular sobre o conteúdo do seu site e como os recursos são servidos.
ro_ro: Configurează antete CSP avansate pentru a oferi control granular asupra conținutului site-ului tău și modului în care resursele sunt servite.
ru_ru: Настройте расширенные заголовки CSP для детального контроля над содержимым вашего сайта и способом предоставления ресурсов.
sk_sk: Nakonfigurujte pokročilé CSP hlavičky na poskytnutie podrobnej kontroly nad obsahom vašej stránky a spôsobom, akým sú assety poskytované.
sr_rs: Конфигуришите напредна CSP заглавља да обезбедите детаљну контролу над садржајем вашег сајта и начином на који се ресурси сервирају.
sv_se: Konfigurera avancerade CSP-huvuden för att ge detaljerad kontroll över ditt webbplatsinnehåll och hur tillgångar serveras.
th_th: กำหนดค่า CSP headers ขั้นสูงเพื่อให้การควบคุมเนื้อหาไซต์ของคุณอย่างละเอียดและวิธีการให้บริการ assets
tr_tr: Site içeriğiniz ve varlıkların nasıl sunulduğu üzerinde ayrıntılı kontrol sağlamak için gelişmiş CSP başlıklarını yapılandırın.
uk_ua: Налаштуйте передові заголовки CSP для забезпечення детального контролю над вмістом вашого сайту та способом обслуговування ресурсів.
vi_vn: Cấu hình các CSP header nâng cao để cung cấp quyền kiểm soát chi tiết đối với nội dung trang web của bạn và cách tài nguyên được phục vụ.
zh_cn: 配置高级 CSP 标头以对站点内容以及资源的提供方式进行精细控制。
zh_tw: 設定進階 CSP 標頭以對網站內容以及資源的提供方式進行精細控制。

source: Configure lockdown
ar: تكوين الإغلاق
bg_bg: Конфигуриране на блокиране
bs_ba: Konfiguriši zaključavanje
cs_cz: Nastavit uzamčení
da_dk: Konfigurer lukning
de_de: Lockdown konfigurieren
el_gr: Διαμόρφωση κλειδώματος
es_es: Configurar bloqueo
fa_ir: پیکربندی قفل
fi: Määritä lukitus
fr_fr: Configurer le verrouillage
he_il: הגדרת נעילה
hi_in: lockdown कॉन्फ़िगर करें
hr_hr: Konfiguriraj zaključavanje
hu_hu: Lezárás konfigurálása
id_id: Konfigurasi penguncian
it_it: Configura lockdown
ja: ロックダウンを設定
ko_kr: 잠금 구성
ms_my: Konfigur lockdown
nb_no: Konfigurer låsemodus
nl_nl: Lockdown configureren
pl_pl: Konfiguruj blokadę
pt_pt: Configurar bloqueio
ro_ro: Configurează blocare
ru_ru: Настроить блокировку
sk_sk: Konfigurovať uzamknutie
sr_rs: Конфигуриши закључавање
sv_se: Konfigurera låsning
th_th: กำหนดค่าการล็อก
tr_tr: Kilitlemeyi yapılandır
uk_ua: Налаштувати блокування
vi_vn: Cấu hình khóa
zh_cn: 配置锁定
zh_tw: 設定鎖定

source: Configure non-security related options of the plugin.
ar: قم بتكوين الخيارات غير المتعلقة بالأمان للإضافة.
bg_bg: Конфигурирайте опции на плъгина, несвързани със сигурността.
bs_ba: Konfigurišite opcije plugina koje nisu vezane za sigurnost.
cs_cz: Konfigurovat možnosti pluginu nesouvisející se zabezpečením.
da_dk: Konfigurer ikke-sikkerhedsrelaterede indstillinger for pluginnet.
de_de: Konfigurieren Sie nicht sicherheitsbezogene Optionen des Plugins.
el_gr: Διαμόρφωση επιλογών του πρόσθετου που δεν σχετίζονται με την ασφάλεια.
es_es: Configurar opciones no relacionadas con la seguridad del plugin.
fa_ir: پیکربندی گزینه‌های غیرامنیتی افزونه.
fi: Määritä lisäosan turvallisuuteen liittymättömät asetukset.
fr_fr: Configurer les options non liées à la sécurité de l'extension.
he_il: הגדרת אפשרויות שאינן קשורות לאבטחה של התוסף.
hi_in: प्लगइन के गैर-सुरक्षा संबंधित विकल्पों को कॉन्फ़िगर करें।
hr_hr: Konfigurirajte opcije dodatka koje nisu povezane sa sigurnošću.
hu_hu: A plugin nem biztonsággal kapcsolatos beállításainak konfigurálása.
id_id: Konfigurasikan opsi yang tidak terkait keamanan dari plugin.
it_it: Configura le opzioni non relative alla sicurezza del plugin.
ja: プラグインのセキュリティに関連しないオプションを設定します。
ko_kr: 플러그인의 보안과 관련되지 않은 옵션을 구성합니다.
ms_my: Konfigurasikan pilihan pemalam yang tidak berkaitan dengan keselamatan.
nb_no: Konfigurer ikke-sikkerhetsrelaterte alternativer for pluginet.
nl_nl: Configureer niet-beveiligingsgerelateerde opties van de plugin.
pl_pl: Konfiguruj opcje wtyczki niezwiązane z bezpieczeństwem.
pt_pt: Configurar opções não relacionadas com segurança do plugin.
ro_ro: Configurează opțiuni nesecuritare ale modulului.
ru_ru: Настройте параметры плагина, не связанные с безопасностью.
sk_sk: Nakonfigurovať možnosti pluginu, ktoré nesúvisia s bezpečnosťou.
sr_rs: Конфигуриши опције додатка које нису везане за безбедност.
sv_se: Konfigurera icke-säkerhetsrelaterade alternativ för tillägget.
th_th: กำหนดค่าตัวเลือกที่ไม่เกี่ยวข้องกับความปลอดภัยของปลั๊กอิน
tr_tr: Eklentinin güvenlikle ilgili olmayan seçeneklerini yapılandırın.
uk_ua: Налаштуйте параметри плагіна, не пов'язані з безпекою.
vi_vn: Cấu hình các tùy chọn không liên quan đến bảo mật của plugin.
zh_cn: 配置插件的非安全相关选项。
zh_tw: 設定外掛的非安全性相關選項。

source: Configure security email recipient (%s)
ar: تكوين مستلم البريد الإلكتروني الأمني (%s)
bg_bg: Конфигуриране на получател на имейл за сигурност (%s)
bs_ba: Konfiguriši primaoca sigurnosnog emaila (%s)
cs_cz: Konfigurovat příjemce bezpečnostního e-mailu (%s)
da_dk: Konfigurer sikkerhedse-mailmodtager (%s)
de_de: Sicherheits-E-Mail-Empfänger konfigurieren (%s)
el_gr: Διαμόρφωση παραλήπτη email ασφαλείας (%s)
es_es: Configurar destinatario de email de seguridad (%s)
fa_ir: پیکربندی گیرنده ایمیل امنیتی (%s)
fr_fr: Configurer le destinataire des e-mails de sécurité (%s)
he_il: הגדרת נמען אימייל אבטחה (%s)
hi_in: सुरक्षा ईमेल प्राप्तकर्ता कॉन्फ़िगर करें (%s)
hr_hr: Konfiguriraj primatelja sigurnosne e-pošte (%s)
hu_hu: Biztonsági e-mail címzett konfigurálása (%s)
id_id: Konfigurasi penerima email keamanan (%s)
it_it: Configura destinatario email di sicurezza (%s)
ja: セキュリティメール受信者を設定(%s)
ko_kr: 보안 이메일 수신자 구성(%s)
ms_my: Konfigur penerima e-mel keselamatan (%s)
nb_no: Konfigurer sikkerhetse-postmottaker (%s)
nl_nl: Beveiligings-e-mailontvanger configureren (%s)
pt_pt: Configurar destinatário de email de segurança (%s)
ro_ro: Configurează destinatarul e-mailului de securitate (%s)
ru_ru: Настроить получателя писем безопасности (%s)
sr_rs: Конфигуриши примаоца безбедносних имејлова (%s)
sv_se: Konfigurera mottagare av säkerhetsmeddelanden (%s)
th_th: กำหนดค่าผู้รับอีเมลความปลอดภัย (%s)
tr_tr: Güvenlik e-posta alıcısını yapılandırın (%s)
uk_ua: Налаштувати одержувача електронної пошти безпеки (%s)
vi_vn: Cấu hình người nhận email bảo mật (%s)
zh_cn: 配置安全邮件收件人 (%s)
zh_tw: 設定安全性電子郵件收件者(%s)

source: Configure some basic HTTP Headers to protect your visitors and site content.
ar: قم بتكوين بعض رؤوس HTTP الأساسية لحماية زوارك ومحتوى موقعك.
bg_bg: Конфигурирайте някои основни HTTP Headers, за да защитите вашите посетители и съдържанието на сайта.
bs_ba: Konfigurišite neka osnovna HTTP zaglavlja za zaštitu vaših posjetilaca i sadržaja sajta.
cs_cz: Nakonfigurujte některé základní HTTP hlavičky pro ochranu vašich návštěvníků a obsahu webu.
da_dk: Konfigurer nogle grundlæggende HTTP-headere for at beskytte dine besøgende og webstedsindhold.
de_de: Konfigurieren Sie einige grundlegende HTTP-Header, um Ihre Besucher und Website-Inhalte zu schützen.
el_gr: Διαμορφώστε μερικές βασικές Κεφαλίδες HTTP για να προστατεύσετε τους επισκέπτες και το περιεχόμενο του ιστότοπού σας.
es_es: Configura algunas cabeceras HTTP básicas para proteger a tus visitantes y el contenido del sitio.
fa_ir: برخی سرآیندهای HTTP پایه را برای محافظت از بازدیدکنندگان و محتوای سایت خود پیکربندی کنید.
fi: Määritä joitakin HTTP-otsakkeita suojataksesi vierailijoitasi ja sivustosi sisältöä.
fr_fr: Configurez quelques en-têtes HTTP de base pour protéger vos visiteurs et le contenu de votre site.
he_il: הגדירו כמה כותרות HTTP בסיסיות כדי להגן על המבקרים ותוכן האתר שלכם.
hi_in: अपने आगंतुकों और साइट सामग्री की सुरक्षा के लिए कुछ बुनियादी HTTP Headers कॉन्फ़िगर करें।
hr_hr: Konfigurirajte neka osnovna HTTP zaglavlja za zaštitu vaših posjetitelja i sadržaja stranice.
hu_hu: Állítson be néhány alapvető HTTP fejlécet a látogatók és a webhely tartalmának védelme érdekében.
id_id: Konfigurasikan beberapa Header HTTP dasar untuk melindungi pengunjung dan konten situs Anda.
it_it: Configura alcune intestazioni HTTP di base per proteggere i tuoi visitatori e i contenuti del sito.
ja: 訪問者とサイトコンテンツを保護するために、基本的な HTTP ヘッダーを設定します。
ko_kr: 방문자와 사이트 콘텐츠를 보호하기 위해 몇 가지 기본 HTTP 헤더를 구성하세요.
ms_my: Konfigurasikan beberapa Header HTTP asas untuk melindungi pelawat dan kandungan tapak anda.
nb_no: Konfigurer noen grunnleggende HTTP-headere for å beskytte besøkende og nettstedsinnhold.
nl_nl: Configureer enkele basis HTTP Headers om uw bezoekers en site-inhoud te beschermen.
pl_pl: Skonfiguruj podstawowe nagłówki HTTP, aby chronić odwiedzających i treść witryny.
pt_pt: Configure alguns Cabeçalhos HTTP básicos para proteger os seus visitantes e conteúdo do site.
ro_ro: Configurează câteva antete HTTP de bază pentru a-ți proteja vizitatorii și conținutul site-ului.
ru_ru: Настройте некоторые базовые HTTP-заголовки для защиты ваших посетителей и содержимого сайта.
sk_sk: Nakonfigurujte niektoré základné HTTP hlavičky na ochranu vašich návštevníkov a obsahu stránky.
sr_rs: Конфигуришите нека основна HTTP заглавља да заштитите ваше посетиоце и садржај сајта.
sv_se: Konfigurera några grundläggande HTTP-huvuden för att skydda dina besökare och webbplatsinnehåll.
th_th: กำหนดค่า HTTP Headers พื้นฐานบางอย่างเพื่อปกป้องผู้เยี่ยมชมและเนื้อหาไซต์ของคุณ
tr_tr: Ziyaretçilerinizi ve site içeriğinizi korumak için bazı temel HTTP Başlıklarını yapılandırın.
uk_ua: Налаштуйте деякі базові HTTP-заголовки для захисту ваших відвідувачів та вмісту сайту.
vi_vn: Cấu hình một số HTTP Header cơ bản để bảo vệ khách truy cập và nội dung trang web của bạn.
zh_cn: 配置一些基本的 HTTP 标头以保护您的访客和站点内容。
zh_tw: 設定一些基本的 HTTP 標頭以保護您的訪客與網站內容。

source: Confirmation
ar: تأكيد
bg_bg: Потвърждение
bs_ba: Potvrda
cs_cz: Potvrzení
da_dk: Bekræftelse
de_de: Bestätigung
el_gr: Επιβεβαίωση
es_es: Confirmación
fa_ir: تأییدنامه، تاییدیه
fi: Vahvistus
he_il: אישור
hi_in: पुष्टिकरण
hr_hr: Potvrda
hu_hu: Megerősítés
id_id: Konfirmasi
it_it: Conferma
ja: 確認
ko_kr: 확인
ms_my: Pengesahan
nb_no: Bekreftelse
nl_nl: Bevestiging
pl_pl: Potwierdzenie
pt_pt: Confirmação
ro_ro: Confirmare
ru_ru: Подтверждение
sk_sk: Potvrdenie
sr_rs: Потврда
sv_se: Bekräftelse
th_th: การยืนยัน
tr_tr: Onay
uk_ua: Підтвердження
vi_vn: Xác nhận
zh_cn: 确认
zh_tw: 確認

source: Confirmation email will be sent to %s
ar: سيتم إرسال بريد إلكتروني للتأكيد إلى %s
bg_bg: Имейл за потвърждение ще бъде изпратен на %s
bs_ba: Email potvrda će biti poslana na %s
cs_cz: Potvrzovací e-mail bude odeslán na %s
da_dk: Bekræftelses-e-mail sendes til %s
de_de: Bestätigungs-E-Mail wird an %s gesendet
el_gr: Θα σταλεί email επιβεβαίωσης στο %s
es_es: El email de confirmación se enviará a %s
fa_ir: ایمیل تأیید به %s ارسال خواهد شد
fi: Vahvistussähköposti lähetetään osoitteeseen %s
fr_fr: Un e-mail de confirmation sera envoyé à %s
he_il: אימייל אישור יישלח אל %s
hi_in: पुष्टिकरण ईमेल %s को भेजा जाएगा
hr_hr: Potvrdna e-pošta bit će poslana na %s
hu_hu: Megerősítő e-mail kerül elküldésre a következő címre: %s
id_id: Email konfirmasi akan dikirim ke %s
it_it: L'email di conferma verrà inviata a %s
ja: 確認メールが %s に送信されます
ko_kr: 확인 이메일이 %s(으)로 전송됩니다
ms_my: E-mel pengesahan akan dihantar ke %s
nb_no: Bekreftelsese-post vil bli sendt til %s
nl_nl: Bevestigingsmail wordt verzonden naar %s
pl_pl: E-mail potwierdzający zostanie wysłany na adres %s
pt_pt: O email de confirmação será enviado para %s
ro_ro: Email-ul de confirmare va fi trimis la %s
ru_ru: Письмо с подтверждением будет отправлено на %s
sk_sk: Potvrdzovací e-mail bude odoslaný na %s
sr_rs: Потврдна е-порука ће бити послата на %s
sv_se: Bekräftelsemail kommer att skickas till %s
th_th: อีเมลยืนยันจะถูกส่งไปยัง %s
tr_tr: Onay e-postası %s adresine gönderilecek
uk_ua: Електронний лист підтвердження буде надіслано на %s
vi_vn: Email xác nhận sẽ được gửi đến %s
zh_cn: 确认邮件将发送至 %s
zh_tw: 確認電子郵件將傳送至 %s

source: Connected
ar: مُتصل
bg_bg: Свързан
bs_ba: Povezano
cs_cz: Připojeno
da_dk: Forbundet
de_de: Verbunden
el_gr: Συνδεδεμένο
es_es: Conectado
fa_ir: متصل شد
fi: Yhdistetty
fr_fr: Connecté
he_il: מחובר
hi_in: कनेक्टेड
hr_hr: Povezano
hu_hu: Csatlakoztatva
id_id: Tersambung
it_it: Connesso
ja: 接続済み
ko_kr: 연결됨
ms_my: Disambungkan
nb_no: Tilkoblet
nl_nl: Verbonden
pl_pl: Połączono
pt_pt: Ligado
ro_ro: Conectat
ru_ru: Подключено
sk_sk: Pripojené
sr_rs: Повезано
sv_se: ansluten
th_th: เชื่อมต่อแล้ว
tr_tr: Bağlandı
uk_ua: Підключено
vi_vn: Đã kết nối
zh_cn: 已连接
zh_tw: 已連線

source: Connection Killed
ar: تم إنهاء الاتصال
bg_bg: Връзка прекратена
bs_ba: Konekcija prekinuta
cs_cz: Připojení ukončeno
da_dk: Forbindelse afbrudt
de_de: Verbindung beendet
el_gr: Η Σύνδεση Τερματίστηκε
es_es: Conexión Eliminada
fa_ir: اتصال قطع‌شده
fi: Yhteys katkaistu
fr_fr: Connexion interrompue
he_il: חיבור נחסם
hi_in: कनेक्शन समाप्त किया गया
hr_hr: Veza prekinuta
hu_hu: Kapcsolat megszakítva
id_id: Koneksi Dihentikan
it_it: Connessione bloccata
ja: 接続が停止されました
ko_kr: 연결 종료됨
ms_my: Sambungan Dihentikan
nb_no: Tilkobling avsluttet
nl_nl: Verbinding Verbroken
pl_pl: Połączenie przerwane
pt_pt: Ligação Terminada
ro_ro: Conexiune oprită
ru_ru: Соединение прервано
sk_sk: Pripojenie ukončené
sr_rs: Веза прекинута
sv_se: Anslutning avslutad
th_th: ยกเลิกการเชื่อมต่อ
tr_tr: Bağlantı Sonlandırıldı
uk_ua: З'єднання припинено
vi_vn: Kết nối Đã chặn
zh_cn: 连接已终止
zh_tw: 連線已終止

source: Connection Not Killed
ar: لم يتم إنهاء الاتصال
bg_bg: Връзка не е прекратена
bs_ba: Konekcija nije prekinuta
cs_cz: Připojení neukončeno
da_dk: Forbindelse ikke afbrudt
de_de: Verbindung nicht beendet
el_gr: Η Σύνδεση Δεν Τερματίστηκε
es_es: Conexión No Eliminada
fa_ir: اتصال قطع نشد
fi: Yhteyttä ei katkaistu
fr_fr: Connexion non interrompue
he_il: חיבור לא נחסם
hi_in: कनेक्शन समाप्त नहीं किया गया
hr_hr: Veza nije prekinuta
hu_hu: Kapcsolat nem szakítva meg
id_id: Koneksi Tidak Dihentikan
it_it: Connessione non bloccata
ja: 接続は停止されませんでした
ko_kr: 연결이 종료되지 않음
ms_my: Sambungan Tidak Dihentikan
nb_no: Tilkobling ikke avsluttet
nl_nl: Verbinding Niet Verbroken
pl_pl: Połączenie nie zostało przerwane
pt_pt: Ligação Não Terminada
ro_ro: Conexiune neoprită
ru_ru: Соединение не прервано
sk_sk: Pripojenie neukončené
sr_rs: Веза није прекинута
sv_se: Anslutning ej avslutad
th_th: การเชื่อมต่อไม่ถูกยกเลิก
tr_tr: Bağlantı Sonlandırılmadı
uk_ua: З'єднання не припинено
vi_vn: Kết nối Không Bị chặn
zh_cn: 连接未终止
zh_tw: 連線未終止

source: Consider activating at another 2FA provider, as there is only 1 available for users to choose from.
ar: فكر في تفعيل موفر آخر للمصادقة الثنائية، حيث يوجد خيار واحد فقط متاح للمستخدمين للاختيار من بينه.
bg_bg: Помислете за активиране на друг 2FA доставчик, тъй като има само 1 наличен за избор от потребителите.
bs_ba: Razmislite o aktiviranju još jednog 2FA provajdera, jer postoji samo 1 dostupan za korisnike da biraju.
cs_cz: Zvažte aktivaci dalšího poskytovatele 2FA, protože je k dispozici pouze 1 možnost, ze které si mohou uživatelé vybrat.
da_dk: Overvej at aktivere en anden 2FA-udbyder, da der kun er 1 tilgængelig for brugere at vælge imellem.
de_de: Erwägen Sie die Aktivierung eines weiteren 2FA-Anbieters, da nur 1 für Benutzer zur Auswahl verfügbar ist.
el_gr: Σκεφτείτε να ενεργοποιήσετε έναν άλλο πάροχο 2FA, καθώς υπάρχει μόνο 1 διαθέσιμος για τους χρήστες να επιλέξουν.
es_es: Considera activar otro proveedor de 2FA, ya que solo hay 1 disponible para que los usuarios elijan.
fa_ir: فعال‌سازی ارائه‌دهنده 2FA دیگری را در نظر بگیرید، زیرا تنها ۱ مورد برای انتخاب کاربران در دسترس است.
fi: Harkitse toisen 2FA-palveluntarjoajan aktivointia, sillä käyttäjillä on vain 1 vaihtoehto valittavana.
fr_fr: Envisagez d'activer un autre fournisseur 2FA, car il n'y en a qu'un seul disponible pour les utilisateurs.
he_il: שקלו להפעיל ספק 2FA נוסף, מכיוון שיש רק אחד זמין למשתמשים לבחירה.
hi_in: किसी अन्य 2FA प्रदाता को सक्रिय करने पर विचार करें, क्योंकि उपयोगकर्ताओं के लिए चुनने के लिए केवल 1 उपलब्ध है।
hr_hr: Razmislite o aktiviranju drugog 2FA pružatelja, jer postoji samo 1 dostupan za odabir korisnicima.
hu_hu: Fontolja meg egy másik 2FA szolgáltató aktiválását, mivel jelenleg csak 1 áll rendelkezésre a felhasználók számára.
id_id: Pertimbangkan untuk mengaktifkan penyedia 2FA lain, karena hanya ada 1 yang tersedia bagi pengguna untuk dipilih.
it_it: Considera di attivare un altro provider 2FA, poiché ce n'è solo 1 disponibile tra cui gli utenti possono scegliere.
ja: ユーザーが選択できる 2FA プロバイダーが 1 つしかないため、別の 2FA プロバイダーの有効化を検討してください。
ko_kr: 사용자가 선택할 수 있는 2FA 제공자가 1개뿐이므로 다른 2FA 제공자를 활성화하는 것을 고려하세요.
ms_my: Pertimbangkan untuk mengaktifkan penyedia 2FA lain, kerana hanya 1 tersedia untuk pengguna pilih.
nb_no: Vurder å aktivere en annen 2FA-leverandør, da det bare er 1 tilgjengelig for brukere å velge mellom.
nl_nl: Overweeg een andere 2FA provider te activeren, aangezien er slechts 1 beschikbaar is voor gebruikers om uit te kiezen.
pl_pl: Rozważ włączenie innego dostawcy 2FA, ponieważ jest tylko 1 dostępny dla użytkowników do wyboru.
pt_pt: Considere ativar outro fornecedor de 2FA, pois existe apenas 1 disponível para os utilizadores escolherem.
ro_ro: Ia în considerare activarea unui alt furnizor 2FA, deoarece există doar unul disponibil pentru utilizatori din care să aleagă.
ru_ru: Рассмотрите возможность активации другого провайдера 2FA, так как доступен только 1 вариант для выбора пользователями.
sk_sk: Zvážte aktiváciu ďalšieho poskytovateľa 2FA, keďže používateľom je k dispozícii len 1 možnosť výberu.
sr_rs: Размислите о активирању још једног 2FA провајдера, јер је само 1 доступан корисницима за избор.
sv_se: Överväg att aktivera ytterligare en 2FA-leverantör, eftersom det bara finns 1 tillgänglig för användare att välja mellan.
th_th: พิจารณาเปิดใช้งานผู้ให้บริการ 2FA อื่น เนื่องจากมีเพียง 1 รายการให้ผู้ใช้เลือก
tr_tr: Kullanıcıların seçebileceği yalnızca 1 seçenek olduğundan, başka bir 2FA sağlayıcısını etkinleştirmeyi düşünün.
uk_ua: Розгляньте можливість активації іншого провайдера 2FA, оскільки користувачам доступний лише 1 варіант для вибору.
vi_vn: Hãy xem xét kích hoạt nhà cung cấp 2FA khác, vì chỉ có 1 nhà cung cấp có sẵn để người dùng lựa chọn.
zh_cn: 考虑启用另一个双因素认证提供商,因为目前只有 1 个可供用户选择。
zh_tw: 考慮啟用另一個雙因素驗證提供者,因為目前只有 1 個可供使用者選擇。

source: Contact Form SPAM
ar: نموذج الاتصال المزعج
bg_bg: SPAM от контактна форма
bs_ba: Kontakt forma SPAM
cs_cz: SPAM v kontaktních formulářích
da_dk: Kontaktformularspam
de_de: Kontaktformular-Spam
el_gr: SPAM Φόρμας Επικοινωνίας
es_es: SPAM de Formularios de Contacto
fa_ir: جفنگ فرم تماس
fi: Yhteydenottolomakkeen SPAM
fr_fr: Indésirables des formulaires de contact
hi_in: संपर्क फ़ॉर्म SPAM
hr_hr: Spam kontaktnih obrazaca
hu_hu: Kapcsolatfelvételi űrlap SPAM
id_id: SPAM Formulir Kontak
it_it: SPAM moduli di contatto
ja: お問い合わせフォームスパム
ko_kr: 문의 양식 스팸
ms_my: SPAM Borang Hubungi
nb_no: Kontaktskjema-SPAM
nl_nl: Contactformulier SPAM
pl_pl: Spam w formularzach kontaktowych
pt_pt: SPAM de Formulários de Contacto
ro_ro: SPAM formulare de contact
ru_ru: SPAM в контактных формах
sk_sk: Kontaktný formulárový SPAM
sr_rs: Непожељно у контакт формуларима
sv_se: Kontaktformulär skräppost
th_th: สแปมแบบฟอร์มติดต่อ
tr_tr: İletişim Formu İSTENMEYEN
uk_ua: Спам контактної форми
vi_vn: SPAM Biểu mẫu Liên hệ
zh_cn: 联系表单标记为垃圾
zh_tw: 聯絡表單垃圾訊息

source: Contact Form SPAM Checking
ar: فحص نماذج الاتصال المزعجة
bg_bg: Проверка на SPAM от контактни формуляри
bs_ba: Provjera SPAM-a kontakt forme
cs_cz: Kontrola SPAM v kontaktních formulářích
da_dk: Spamkontrol af kontaktformular
de_de: Kontaktformular-SPAM-Prüfung
el_gr: Έλεγχος SPAM Φόρμας Επικοινωνίας
es_es: Verificación de SPAM en Formularios de Contacto
fa_ir: بررسی جفنگ فرم تماس
fi: Yhteydenottolomakkeiden SPAM-tarkistus
fr_fr: Vérification des indésirables de formulaires de contact
he_il: בדיקת ספאם בטפסי יצירת קשר
hi_in: संपर्क फ़ॉर्म SPAM जाँच
hr_hr: Provjera spam kontaktnih obrazaca
hu_hu: Kapcsolatfelvételi űrlap SPAM ellenőrzés
id_id: Pemeriksaan SPAM Formulir Kontak
it_it: Controllo SPAM moduli di contatto
ja: お問い合わせフォームスパムチェック
ko_kr: 문의 양식 스팸 확인
ms_my: Pemeriksaan SPAM Borang Hubungi
nb_no: Kontaktskjema-SPAM-sjekking
nl_nl: Contactformulier SPAM Controle
pl_pl: Sprawdzanie spamu w formularzach kontaktowych
pt_pt: Verificação de SPAM em Formulários de Contacto
ro_ro: Verificare SPAM formulare de contact
ru_ru: Проверка SPAM в контактных формах
sk_sk: Kontrola kontaktného formulárového SPAMu
sr_rs: Провера непожељног у контакт формуларима
sv_se: Kontaktformulärskräppostkontroll
th_th: การตรวจสอบสแปมแบบฟอร์มติดต่อ
tr_tr: İletişim Formu İstenmeyen Kontrolü
uk_ua: Перевірка контактних форм на спам
vi_vn: Kiểm tra SPAM Biểu mẫu Liên hệ
zh_cn: 联系表单标记为垃圾检查
zh_tw: 聯絡表單標示為垃圾訊息檢查
