Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The maximum number of requests that are allowed in the given time limit.
ar: الحد الأقصى لعدد الطلبات المسموح بها في الفترة الزمنية المحددة.
bg_bg: Максималният брой заявки, които са разрешени в дадения времеви лимит.
bs_ba: Maksimalan broj zahtjeva koji su dozvoljeni u datom vremenskom ograničenju.
cs_cz: Maximální počet požadavků, které jsou povoleny v daném časovém limitu.
da_dk: Det maksimale antal anmodninger, der er tilladt inden for den givne tidsgrænse.
de_de: Die maximale Anzahl von Anfragen, die im angegebenen Zeitlimit zulässig sind.
el_gr: Ο μέγιστος αριθμός αιτημάτων που επιτρέπονται στο δεδομένο χρονικό όριο.
es_es: El número máximo de solicitudes que se permiten en el límite de tiempo dado.
fa_ir: حداکثر تعداد درخواست‌هایی که در محدودیت زمانی داده‌شده مجاز هستند.
fi: Pyyntöjen enimmäismäärä, joka on sallittu annetussa aikarajassa.
fr_fr: Le nombre maximum de requêtes autorisées dans la limite de temps donnée.
he_il: המספר המרבי של בקשות המותרות במגבלת הזמן הנתונה.
hi_in: दी गई समय सीमा में अनुमत अनुरोधों की अधिकतम संख्या।
hr_hr: Maksimalni broj zahtjeva koji su dopušteni u zadanom vremenskom ograničenju.
hu_hu: A kérések maximális száma, amely az adott időkorláton belül engedélyezett.
id_id: Jumlah maksimum permintaan yang diizinkan dalam batas waktu yang diberikan.
it_it: Il numero massimo di richieste consentite nel limite di tempo specificato.
ja: 指定された時間制限内で許可されるリクエストの最大数。
ko_kr: 지정된 시간 제한 내에서 허용되는 최대 요청 수입니다.
ms_my: Bilangan maksimum permintaan yang dibenarkan dalam had masa yang diberikan.
nb_no: Maksimalt antall forespørsler som er tillatt innenfor den angitte tidsgrensen.
nl_nl: Het maximale aantal verzoeken dat is toegestaan binnen de opgegeven tijdslimiet.
pl_pl: Maksymalna liczba żądań dozwolonych w danym limicie czasu.
pt_pt: O número máximo de pedidos que são permitidos no limite de tempo indicado.
ro_ro: Numărul maxim de cereri care sunt permise în limita de timp dată.
ru_ru: Максимальное количество запросов, разрешённых в течение заданного временного лимита.
sk_sk: Maximálny počet požiadaviek, ktoré sú povolené v danom časovom limite.
sr_rs: Максималан број захтева који су дозвољени у датом временском ограничењу.
sv_se: Det maximala antalet förfrågningar som är tillåtna inom den angivna tidsgränsen.
th_th: จำนวนคำขอสูงสุดที่อนุญาตในขีดจำกัดเวลาที่กำหนด
tr_tr: Belirtilen zaman sınırı içinde izin verilen maksimum istek sayısı.
uk_ua: Максимальна кількість запитів, дозволених протягом заданого часового ліміту.
vi_vn: Số lượng yêu cầu tối đa được phép trong giới hạn thời gian đã cho.
zh_cn: 在给定时间限制内允许的最大请求数。
zh_tw: 在指定的時間限制內允許的最大請求數量。

source: The maximum number of requests that are allowed within the given request time limit.
ar: الحد الأقصى لعدد الطلبات المسموح بها ضمن الحد الزمني للطلب المحدد.
bg_bg: Максималният брой заявки, които са разрешени в рамките на дадения времеви лимит за заявки.
bs_ba: Maksimalan broj zahtjeva koji su dozvoljeni unutar datog vremenskog ograničenja zahtjeva.
cs_cz: Maximální počet požadavků, které jsou povoleny v daném časovém limitu požadavku.
da_dk: Det maksimale antal anmodninger, der er tilladt inden for den givne anmodningstidsgrænse.
de_de: Die maximale Anzahl von Anfragen, die innerhalb des angegebenen Anfragezeitlimits zulässig sind.
el_gr: Ο μέγιστος αριθμός αιτημάτων που επιτρέπονται εντός του δεδομένου χρονικού ορίου αιτημάτων.
es_es: El número máximo de solicitudes que se permiten dentro del límite de tiempo de solicitud dado.
fa_ir: حداکثر تعداد درخواست‌هایی که در محدودیت زمانی درخواست داده‌شده مجاز هستند.
fi: Pyyntöjen enimmäismäärä, joka on sallittu annetun pyyntöaikarajan sisällä.
fr_fr: Le nombre maximum de requêtes autorisées dans la limite de temps de requête donnée.
he_il: המספר המרבי של בקשות המותרות במסגרת מגבלת הזמן הנתונה.
hi_in: दी गई अनुरोध समय सीमा के भीतर अनुमत अनुरोधों की अधिकतम संख्या।
hr_hr: Maksimalan broj zahtjeva koji su dopušteni unutar zadanog vremenskog ograničenja zahtjeva.
hu_hu: A kérések maximális száma, amely engedélyezett az adott kérési időkorláton belül.
id_id: Jumlah maksimum permintaan yang diizinkan dalam batas waktu permintaan yang diberikan.
it_it: Il numero massimo di richieste consentite entro il limite di tempo specificato.
ja: 指定されたリクエスト時間制限内で許可されるリクエストの最大数。
ko_kr: 지정된 요청 시간 제한 내에서 허용되는 최대 요청 수입니다.
ms_my: Bilangan maksimum permintaan yang dibenarkan dalam had masa permintaan yang diberikan.
nb_no: Maksimalt antall forespørsler som er tillatt innenfor den angitte tidsgrensen for forespørsler.
nl_nl: Het maximale aantal verzoeken dat is toegestaan binnen de opgegeven verzoektijdslimiet.
pl_pl: Maksymalna liczba żądań dozwolonych w danym limicie czasu.
pt_pt: O número máximo de pedidos permitidos dentro do limite de tempo de pedido fornecido.
ro_ro: Numărul maxim de cereri care sunt permise în limita de timp dată pentru cereri.
ru_ru: Максимальное количество запросов, разрешённых в течение заданного временного лимита запросов.
sk_sk: Maximálny počet požiadaviek, ktoré sú povolené v rámci daného časového limitu požiadaviek.
sr_rs: Максималан број захтева који су дозвољени унутар датог временског ограничења захтева.
sv_se: Det maximala antalet förfrågningar som är tillåtna inom den angivna tidsgränsen för förfrågningar.
th_th: จำนวนคำขอสูงสุดที่อนุญาตภายในขีดจำกัดเวลาคำขอที่กำหนด
tr_tr: Belirtilen istek zaman sınırı içinde izin verilen maksimum istek sayısı.
uk_ua: Максимальна кількість запитів, дозволених протягом заданого часового ліміту запитів.
vi_vn: Số lượng yêu cầu tối đa được phép trong giới hạn thời gian yêu cầu đã cho.
zh_cn: 在给定的请求时间限制内允许的最大请求数。
zh_tw: 在指定的請求時間限制內允許的最大請求數量。

source: The more areas that are selected, the longer the file scan will take to complete.
ar: كلما زاد عدد المناطق المحددة، كلما استغرق فحص الملفات وقتًا أطول لإكماله.
bg_bg: Колкото повече области са избрани, толкова по-дълго ще отнеме сканирането на файловете.
bs_ba: Što je više oblasti odabrano, duže će trajati skeniranje fajlova.
cs_cz: Čím více oblastí je vybráno, tím déle bude trvat dokončení skenování souborů.
da_dk: Jo flere områder der vælges, jo længere tid vil filscanningen tage at gennemføre.
de_de: Je mehr Bereiche ausgewählt werden, desto länger dauert der Dateiscan.
el_gr: Όσο περισσότερες περιοχές επιλέγονται, τόσο περισσότερο χρόνο θα χρειαστεί η σάρωση αρχείων για να ολοκληρωθεί.
es_es: Cuantas más áreas se seleccionen, más tiempo tardará en completarse el escaneo de archivos.
fa_ir: هرچه بخش‌های بیشتری انتخاب شوند، پویش فایل زمان بیشتری برای تکمیل خواهد برد.
fi: Mitä enemmän alueita valitaan, sitä kauemmin tiedostojen skannaus kestää.
fr_fr: Plus il y a de zones sélectionnées, plus l'analyse de fichiers prendra du temps pour se terminer.
he_il: ככל שיבחרו יותר אזורים, כך סריקת הקבצים תימשך זמן רב יותר.
hi_in: जितने अधिक क्षेत्र चुने जाएँगे, फ़ाइल स्कैन को पूरा होने में उतना ही अधिक समय लगेगा।
hr_hr: Što je više područja odabrano, dulje će trajati dovršavanje skeniranja datoteka.
hu_hu: Minél több terület kerül kiválasztásra, annál tovább tart a fájlvizsgálat befejezése.
id_id: Semakin banyak area yang dipilih, semakin lama pemindaian file akan selesai.
it_it: Più aree vengono selezionate, più tempo richiederà il completamento della scansione file.
ja: 選択するエリアが多いほど、ファイルスキャンの完了に時間がかかります。
ko_kr: 선택한 영역이 많을수록 파일 스캔을 완료하는 데 더 오래 걸립니다.
ms_my: Semakin banyak kawasan yang dipilih, semakin lama pengimbasan fail akan mengambil masa untuk selesai.
nb_no: Jo flere områder som velges, desto lengre tid vil filskanningen ta å fullføre.
nl_nl: Hoe meer gebieden worden geselecteerd, hoe langer de bestandsscan duurt om te voltooien.
pl_pl: Im więcej obszarów zostanie wybranych, tym dłużej potrwa ukończenie skanowania plików.
pt_pt: Quanto mais áreas forem selecionadas, mais tempo a análise de ficheiros levará a concluir.
ro_ro: Cu cât sunt selectate mai multe zone, cu atât scanarea fișierelor va dura mai mult pentru a se finaliza.
ru_ru: Чем больше областей выбрано, тем дольше будет выполняться сканирование файлов.
sk_sk: Čím viac oblastí je vybraných, tým dlhšie bude trvať dokončenie skenovania súborov.
sr_rs: Што више области изаберете, дуже ће трајати скенирање датотека.
sv_se: Ju fler områden som väljs, desto längre tid tar filskanningen att slutföra.
th_th: ยิ่งเลือกพื้นที่มากเท่าไหร่ การสแกนไฟล์ก็จะใช้เวลานานขึ้นเท่านั้นในการเสร็จสมบูรณ์
tr_tr: Ne kadar çok alan seçilirse, dosya taramasının tamamlanması o kadar uzun sürer.
uk_ua: Чим більше областей вибрано, тим довше триватиме сканування файлів.
vi_vn: Càng nhiều khu vực được chọn, quá trình quét tệp sẽ càng mất nhiều thời gian để hoàn thành.
zh_cn: 选择的区域越多,文件扫描完成所需的时间就越长。
zh_tw: 選擇的區域越多,檔案掃描完成所需的時間就越長。

source: The more rules you deploy, the better, but you should always monitor your Activity Log for false positives.
ar: كلما زاد عدد القواعد التي تنشرها، كان ذلك أفضل، ولكن يجب عليك دائمًا مراقبة سجل النشاط الخاص بك للكشف عن النتائج الإيجابية الخاطئة.
bg_bg: Колкото повече правила внедрите, толкова по-добре, но винаги трябва да наблюдавате вашия Activity Log за фалшиви положителни резултати.
bs_ba: Što više pravila primijenite, to bolje, ali uvijek trebate pratiti vaš Activity Log za lažno-pozitivne rezultate.
cs_cz: Čím více pravidel nasadíte, tím lépe, ale vždy byste měli sledovat svůj protokol aktivit kvůli falešně pozitivním výsledkům.
da_dk: Jo flere regler du implementerer, jo bedre, men du bør altid overvåge din aktivitetslog for falsk-positive resultater.
de_de: Je mehr Regeln Sie einsetzen, desto besser, aber Sie sollten immer Ihr Aktivitätsprotokoll auf Fehlalarme überwachen.
el_gr: Όσο περισσότερους κανόνες αναπτύξετε, τόσο το καλύτερο, αλλά θα πρέπει πάντα να παρακολουθείτε το Αρχείο Καταγραφής Δραστηριότητας για ψευδώς θετικά.
es_es: Cuantas más reglas despliegues, mejor, pero siempre debes monitorizar tu registro de actividad para detectar falsos positivos.
fa_ir: هرچه قوانین بیشتری را مستقر کنید، بهتر است، اما همیشه باید گزارش فعالیت خود را برای مثبت‌های کاذب نظارت کنید.
fi: Mitä enemmän sääntöjä otat käyttöön, sitä parempi, mutta sinun tulisi aina seurata toimintalokiasi väärien positiivisten varalta.
fr_fr: Plus vous déployez de règles, mieux c'est, mais vous devez toujours surveiller votre journal d'activité pour détecter les faux positifs.
he_il: ככל שתפרסו יותר כללים, כך יותר טוב, אך עליכם תמיד לעקוב אחר יומן הפעילות שלכם לאיתור תוצאות חיוביות שגויות.
hi_in: जितने अधिक नियम आप तैनात करते हैं, उतना बेहतर है, लेकिन आपको हमेशा false positives के लिए अपने Activity Log की निगरानी करनी चाहिए।
hr_hr: Što više pravila primijenite, to bolje, ali uvijek trebate pratiti svoj Activity Log za lažno pozitivne rezultate.
hu_hu: Minél több szabályt alkalmaz, annál jobb, de mindig figyelnie kell a tevékenységnaplót a téves pozitívok szempontjából.
id_id: Semakin banyak aturan yang Anda terapkan, semakin baik, tetapi Anda harus selalu memantau Log Aktivitas Anda untuk positif palsu.
it_it: Più regole implementi, meglio è, ma dovresti sempre monitorare il tuo registro attività per falsi positivi.
ja: 展開するルールが多いほど良いですが、誤検出がないか常にアクティビティログを監視する必要があります。
ko_kr: 배포하는 규칙이 많을수록 좋지만 오탐지를 위해 항상 활동 로그를 모니터링해야 합니다.
ms_my: Lebih banyak peraturan yang anda gunakan, lebih baik, tetapi anda harus sentiasa pantau Log Aktiviti anda untuk positif palsu.
nb_no: Jo flere regler du distribuerer, desto bedre, men du bør alltid overvåke aktivitetsloggen din for falske positiver.
nl_nl: Hoe meer regels u implementeert, hoe beter, maar u moet altijd uw Activiteitenlogboek monitoren op valse positieven.
pl_pl: Im więcej reguł wdrożysz, tym lepiej, ale zawsze powinieneś monitorować swój dziennik aktywności pod kątem fałszywych alarmów.
pt_pt: Quanto mais regras implementar, melhor, mas deve sempre monitorizar o seu Registo de Atividade para falsos positivos.
ro_ro: Cu cât implementezi mai multe reguli, cu atât mai bine, dar ar trebui să monitorizezi întotdeauna jurnalul de activitate pentru rezultate fals pozitive.
ru_ru: Чем больше правил вы развёртываете, тем лучше, но вы всегда должны отслеживать журнал активности на предмет ложных срабатываний.
sk_sk: Čím viac pravidiel nasadíte, tým lepšie, ale vždy by ste mali monitorovať váš Activity Log na falošne pozitívne výsledky.
sr_rs: Што више правила примените, то боље, али увек треба да пратите вашу евиденцију активности за лажно позитивне резултате.
sv_se: Ju fler regler du distribuerar, desto bättre, men du bör alltid övervaka din aktivitetslogg för falska positiva resultat.
th_th: ยิ่งคุณใช้กฎมากเท่าไร ก็ยิ่งดีขึ้นเท่านั้น แต่คุณควรตรวจสอบ Activity Log ของคุณเสมอเพื่อหาผลบวกลวง
tr_tr: Ne kadar çok kural dağıtırsanız o kadar iyidir, ancak yanlış pozitiflere karşı her zaman Etkinlik Günlüğünüzü izlemelisiniz.
uk_ua: Чим більше правил ви розгортаєте, тим краще, але ви завжди повинні моніторити свій журнал діяльності на предмет хибних спрацювань.
vi_vn: Càng triển khai nhiều quy tắc càng tốt, nhưng bạn nên luôn theo dõi Nhật ký Hoạt động của mình để tìm dương tính giả.
zh_cn: 您部署的规则越多越好，但您应始终监控活动日志以防误报。
zh_tw: 您部署的規則越多越好,但您應該始終監控活動記錄以防誤判。

source: The more scans you enable, the quicker you'll be alerted to potentially malicious file changes..
ar: كلما زاد عدد عمليات الفحص التي تفعلها، كلما تلقيت تنبيهات أسرع بشأن تغييرات الملفات المشبوهة المحتملة.
bg_bg: Колкото повече сканирания активирате, толкова по-бързо ще бъдете уведомени за потенциално злонамерени промени във файловете.
bs_ba: Što više skeniranja omogućite, brže ćete biti obaviješteni o potencijalno zlonamjernim promjenama fajlova.
cs_cz: Čím více skenů povolíte, tím rychleji budete upozorněni na potenciálně škodlivé změny souborů.
da_dk: Jo flere scanninger du aktiverer, jo hurtigere vil du blive advaret om potentielt ondsindede filændringer.
de_de: Je mehr Scans Sie aktivieren, desto schneller werden Sie über potenziell schädliche Dateiänderungen benachrichtigt.
el_gr: Όσο περισσότερες σαρώσεις ενεργοποιείτε, τόσο πιο γρήγορα θα ειδοποιηθείτε για πιθανώς κακόβουλες αλλαγές αρχείων.
es_es: Cuantos más escaneos habilites, más rápido serás alertado de cambios de archivos potencialmente maliciosos.
fa_ir: هرچه پویش‌های بیشتری را فعال کنید، سریع‌تر از تغییرات احتمالاً مخرب فایل مطلع خواهید شد.
fi: Mitä enemmän skannauksia otat käyttöön, sitä nopeammin saat hälytyksen mahdollisesti haitallisista tiedostomuutoksista.
fr_fr: Plus vous activez d'analyses, plus vous serez alerté rapidement des modifications de fichiers potentiellement malveillantes.
he_il: ככל שתפעיל יותר סריקות, כך תקבל התראה מהירה יותר על שינויי קבצים שעלולים להיות זדוניים.
hi_in: जितने अधिक स्कैन आप सक्षम करेंगे, उतनी ही जल्दी आपको संभावित रूप से दुर्भावनापूर्ण फ़ाइल परिवर्तनों के बारे में सूचित किया जाएगा।
hr_hr: Što više skeniranja omogućite, brže ćete biti obaviješteni o potencijalno zlonamjernim promjenama datoteka.
hu_hu: Minél több vizsgálatot engedélyez, annál gyorsabban értesül a potenciálisan rosszindulatú fájlváltozásokról.
id_id: Semakin banyak pemindaian yang Anda aktifkan, semakin cepat Anda akan diperingatkan tentang perubahan berkas yang berpotensi berbahaya.
it_it: Più scansioni abiliti, più rapidamente verrai avvisato di modifiche ai file potenzialmente dannose.
ja: 有効化するスキャンが多いほど、潜在的に悪意のあるファイル変更に対するアラートが早くなります。
ko_kr: 더 많은 스캔을 활성화할수록 잠재적으로 악의적인 파일 변경에 대해 더 빠르게 알림을 받을 수 있습니다.
ms_my: Lebih banyak pengimbasan yang anda dayakan, lebih cepat anda akan dimaklumkan tentang perubahan fail yang berpotensi berniat jahat.
nb_no: Jo flere skanninger du aktiverer, desto raskere vil du bli varslet om potensielt ondsinnede filendringer.
nl_nl: Hoe meer scans u inschakelt, hoe sneller u gewaarschuwd wordt voor mogelijk kwaadaardige bestandswijzigingen.
pl_pl: Im więcej skanów włączysz, tym szybciej zostaniesz powiadomiony o potencjalnie złośliwych zmianach w plikach.
pt_pt: Quanto mais análises activar, mais rapidamente será alertado para alterações de ficheiros potencialmente maliciosas.
ro_ro: Cu cât activezi mai multe scanări, cu atât vei fi alertat mai repede la modificări potențial rău intenționate ale fișierelor.
ru_ru: Чем больше сканирований вы включите, тем быстрее вы будете получать уведомления о потенциально вредоносных изменениях в файлах.
sk_sk: Čím viac skenovaní povolíte, tým rýchlejšie budete upozornení na potenciálne škodlivé zmeny súborov.
sr_rs: Што више скенирања омогућите, брже ћете бити обавештени о потенцијално злонамерним променама датотека.
sv_se: Ju fler skanningar du aktiverar, desto snabbare kommer du att få varningar om potentiellt skadliga filändringar.
th_th: ยิ่งคุณเปิดใช้งานการสแกนมากเท่าไร คุณก็จะได้รับการแจ้งเตือนเกี่ยวกับการเปลี่ยนแปลงไฟล์ที่อาจเป็นอันตรายได้เร็วขึ้นเท่านั้น
tr_tr: Ne kadar çok tarama etkinleştirirseniz, potansiyel olarak kötü amaçlı dosya değişikliklerine o kadar hızlı uyarı alırsınız.
uk_ua: Чим більше сканувань ви увімкнете, тим швидше ви отримаєте сповіщення про потенційно зловмисні зміни файлів.
vi_vn: Càng bật nhiều quét, bạn càng được cảnh báo nhanh hơn về các thay đổi tệp có khả năng độc hại.
zh_cn: 您启用的扫描越多,就能越快地收到潜在恶意文件更改的警报。
zh_tw: 您啟用的掃描越多,就能越快收到潛在惡意檔案變更的警示。

source: The name of the plugin that will be displayed to your site users.
ar: اسم الإضافة الذي سيتم عرضه لمستخدمي موقعك.
bg_bg: Името на плъгина, което ще бъде показано на потребителите на вашия сайт.
bs_ba: Naziv plugina koji će biti prikazan korisnicima vašeg sajta.
cs_cz: Název pluginu, který bude zobrazen uživatelům vašeho webu.
da_dk: Navnet på pluginnet, der vil blive vist for dine webstedsbrugere.
de_de: Der Name des Plugins, der Ihren Website-Benutzern angezeigt wird.
el_gr: Το όνομα του πρόσθετου που θα εμφανίζεται στους χρήστες του ιστότοπού σας.
es_es: El nombre del plugin que se mostrará a los usuarios de tu sitio.
fa_ir: نام افزونه‌ای که به کاربران سایت شما نمایش داده می‌شود.
fi: Lisäosan nimi, joka näytetään sivustosi käyttäjille.
fr_fr: Le nom de l'extension qui sera affiché aux utilisateurs de votre site.
he_il: שם התוסף שיוצג למשתמשי האתר שלך.
hi_in: प्लगइन का नाम जो आपकी साइट उपयोगकर्ताओं को प्रदर्शित किया जाएगा।
hr_hr: Naziv dodatka koji će biti prikazan korisnicima vaše stranice.
hu_hu: A plugin neve, amely megjelenik a webhely felhasználói számára.
id_id: Nama plugin yang akan ditampilkan kepada pengguna situs Anda.
it_it: Il nome del plugin che verrà visualizzato agli utenti del tuo sito.
ja: サイトユーザーに表示されるプラグインの名前。
ko_kr: 사이트 사용자에게 표시될 플러그인 이름입니다.
ms_my: Nama pemalam yang akan dipaparkan kepada pengguna tapak anda.
nb_no: Navnet på pluginen som vil vises til nettstedets brukere.
nl_nl: De naam van de plugin die aan uw sitegebruikers wordt getoond.
pl_pl: Nazwa wtyczki, która będzie wyświetlana użytkownikom witryny.
pt_pt: O nome do plugin que será exibido aos utilizadores do seu site.
ro_ro: Numele modulului care va fi afișat utilizatorilor site-ului tău.
ru_ru: Название плагина, которое будет отображаться пользователям вашего сайта.
sk_sk: Názov pluginu, ktorý bude zobrazený používateľom vašej stránky.
sr_rs: Назив додатка који ће бити приказан корисницима вашег сајта.
sv_se: Namnet på tillägget som kommer att visas för dina webbplatsanvändare.
th_th: ชื่อของปลั๊กอินที่จะแสดงให้ผู้ใช้ไซต์ของคุณเห็น
tr_tr: Site kullanıcılarınıza gösterilecek eklentinin adı.
uk_ua: Назва плагіна, яка відображатиметься користувачам вашого сайту.
vi_vn: Tên plugin sẽ được hiển thị cho người dùng trang web của bạn.
zh_cn: 将向您的站点用户显示的插件名称。
zh_tw: 將向您的網站使用者顯示的外掛名稱。

source: The number of days a user can bypass 2FA after a successful 2FA. 0 to disable.
ar: عدد الأيام التي يمكن للمستخدم خلالها تجاوز المصادقة الثنائية بعد مصادقة ثنائية ناجحة. 0 للتعطيل.
bg_bg: Броят дни, през които потребителят може да заобиколи 2FA след успешен 2FA. 0 за деактивиране.
bs_ba: Broj dana koliko korisnik može zaobići 2FA nakon uspješne 2FA. 0 za onemogućavanje.
cs_cz: Počet dní, po které může uživatel obejít 2FA po úspěšném 2FA. 0 pro zakázání.
da_dk: Antallet af dage en bruger kan springe 2FA over efter en vellykket 2FA. 0 for at deaktivere.
de_de: Die Anzahl der Tage, die ein Benutzer 2FA nach einer erfolgreichen 2FA umgehen kann. 0 zum Deaktivieren.
el_gr: Ο αριθμός ημερών που ένας χρήστης μπορεί να παρακάμψει το 2FA μετά από επιτυχημένο 2FA. 0 για απενεργοποίηση.
es_es: El número de días que un usuario puede omitir 2FA después de un 2FA exitoso. 0 para deshabilitar.
fa_ir: تعداد روزهایی که کاربر می‌تواند پس از یک 2FA موفق، 2FA را دور بزند. 0 برای غیرفعال‌سازی.
fi: Päivien määrä, jonka käyttäjä voi ohittaa 2FA:n onnistuneen 2FA:n jälkeen. 0 poistaa käytöstä.
fr_fr: Le nombre de jours pendant lesquels un utilisateur peut contourner la 2FA après une 2FA réussie. 0 pour désactiver.
he_il: מספר הימים שבהם משתמש יכול לעקוף 2FA לאחר 2FA מוצלח. 0 להשבתה.
hi_in: सफल 2FA के बाद उपयोगकर्ता कितने दिनों तक 2FA को बायपास कर सकता है। अक्षम करने के लिए 0।
hr_hr: Broj dana koliko korisnik može zaobići 2FA nakon uspješne 2FA. 0 za onemogućavanje.
hu_hu: A napok száma, ameddig a felhasználó megkerülheti a 2FA-t egy sikeres 2FA után. 0 a letiltáshoz.
id_id: Jumlah hari pengguna dapat melewati 2FA setelah 2FA berhasil. 0 untuk menonaktifkan.
it_it: Il numero di giorni in cui un utente può ignorare l'autenticazione a due fattori dopo un'autenticazione a due fattori riuscita. 0 per disabilitare.
ja: 2FA 成功後にユーザーが 2FA をバイパスできる日数。無効化するには 0 を設定します。
ko_kr: 2FA 성공 후 사용자가 2FA를 우회할 수 있는 일수입니다. 비활성화하려면 0으로 설정하세요.
ms_my: Bilangan hari pengguna boleh lepasi 2FA selepas 2FA berjaya. 0 untuk lumpuhkan.
nb_no: Antall dager en bruker kan omgå 2FA etter en vellykket 2FA. 0 for å deaktivere.
nl_nl: Het aantal dagen dat een gebruiker 2FA kan omzeilen na een succesvolle 2FA. 0 om uit te schakelen.
pl_pl: Liczba dni, przez które użytkownik może ominąć 2FA po pomyślnym 2FA. 0, aby wyłączyć.
pt_pt: O número de dias que um utilizador pode ignorar 2FA após um 2FA bem-sucedido. 0 para desativar.
ro_ro: Numărul de zile în care un utilizator poate ocoli 2FA după o autentificare 2FA reușită. 0 pentru a dezactiva.
ru_ru: Количество дней, в течение которых пользователь может обойти 2FA после успешной 2FA. 0 для отключения.
sk_sk: Počet dní, počas ktorých môže používateľ obísť 2FA po úspešnom 2FA. 0 pre zakázanie.
sr_rs: Број дана колико корисник може заобићи 2FA након успешне 2FA. 0 за онемогућавање.
sv_se: Antalet dagar en användare kan kringgå 2FA efter en lyckad 2FA. 0 för att inaktivera.
th_th: จำนวนวันที่ผู้ใช้สามารถข้าม 2FA ได้หลังจาก 2FA สำเร็จ ตั้งเป็น 0 เพื่อปิดใช้งาน
tr_tr: Başarılı bir 2FA sonrasında kullanıcının 2FA'yı atlayabileceği gün sayısı. Devre dışı bırakmak için 0.
uk_ua: Кількість днів, протягом яких користувач може обійти 2FA після успішної 2FA. 0 для вимкнення.
vi_vn: Số ngày người dùng có thể bỏ qua 2FA sau khi 2FA thành công. 0 để vô hiệu hóa.
zh_cn: 用户在成功完成双因素认证后可以绕过双因素认证的天数。0 表示禁用。
zh_tw: 使用者在成功完成雙因素驗證後可以繞過雙因素驗證的天數。設定為 0 以停用。
