Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Minimum %s score required to indicate visitor is human
ar: الحد الأدنى لدرجة %s المطلوبة للإشارة إلى أن الزائر بشري
bg_bg: Минимален %s резултат, необходим за индикация, че посетителят е човек
bs_ba: Minimalni %s rezultat potreban da se označi posjetilac kao čovjek
cs_cz: Minimální skóre %s požadované k označení návštěvníka jako člověka
da_dk: Minimum %s-score påkrævet for at indikere, at besøgende er menneske
el_gr: Ελάχιστη βαθμολογία %s που απαιτείται για να υποδείξει ότι ο επισκέπτης είναι άνθρωπος
es_es: Puntuación mínima de %s requerida para indicar que el visitante es humano
fr_fr: Score minimum %s requis pour indiquer que le visiteur est humain
hi_in: विज़िटर के मानव होने का संकेत देने के लिए आवश्यक न्यूनतम %s स्कोर
hr_hr: Minimalni %s rezultat potreban za označavanje posjetitelja kao čovjeka
id_id: Skor %s minimum yang diperlukan untuk menunjukkan pengunjung adalah manusia
nb_no: Minimum %s-score som kreves for å indikere at besøkende er menneske
nl_nl: Minimale %s score vereist om aan te geven dat bezoeker menselijk is
pt_pt: Pontuação mínima %s necessária para indicar que o visitante é humano
ro_ro: Scor minim %s necesar pentru a indica că vizutatorul este om
sr_rs: Минимални %s скор потребан да означи посетиоца као човека
sv_se: Minsta %s-poäng som krävs för att indikera att besökaren är människa

source: Minimum Comment Auto-Approval
ar: الحد الأدنى للموافقة التلقائية على التعليقات
bg_bg: Минимум за автоматично одобрение на коментар
bs_ba: Minimalno automatsko odobravanje komentara
cs_cz: Minimální automatické schválení komentáře
da_dk: Minimum for automatisk kommentargodkendelse
de_de: Minimale automatische Kommentarfreigabe
el_gr: Ελάχιστη Αυτόματη Έγκριση Σχολίων
es_es: Aprobación Automática Mínima de Comentarios
fa_ir: حداقل تأیید خودکار دیدگاه
fr_fr: Auto-approbation minimale des commentaires
he_il: אישור אוטומטי מינימלי לתגובות
hi_in: न्यूनतम टिप्पणी स्वचालित-स्वीकृति
hr_hr: Minimalno automatsko odobravanje komentara
hu_hu: Minimális hozzászólás automatikus jóváhagyás
id_id: Persetujuan Otomatis Komentar Minimum
it_it: Approvazione automatica minima dei commenti
ja: コメント自動承認の最小値
ko_kr: 최소 댓글 자동 승인
ms_my: Kelulusan Automatik Komen Minimum
nb_no: Minimum kommentar-autogodkjenning
nl_nl: Minimale Automatische Goedkeuring Reactie
pt_pt: Aprovação Automática Mínima de Comentários
ro_ro: Aprobare automată minimă comentarii
ru_ru: Минимальное автоодобрение комментариев
sr_rs: Минимално аутоматско одобравање коментара
sv_se: Minsta automatiskt godkännande av kommentarer
th_th: การอนุมัติแสดงความเห็นอัตโนมัติขั้นต่ำ
tr_tr: Minimum Yorum Otomatik Onayı
uk_ua: Мінімальне автоматичне схвалення коментарів
vi_vn: Tự động Phê duyệt Bình luận Tối thiểu
zh_cn: 最低评论自动批准数
zh_tw: 最低留言自動核准數

source: Minimum Number Of Approved Comments Before Commenter Is Trusted
ar: الحد الأدنى لعدد التعليقات المعتمدة قبل أن يصبح المعلق موثوقًا
bg_bg: Минимален брой одобрени коментари, преди коментаторът да бъде доверен
bs_ba: Minimalan broj odobrenih komentara prije nego što je komentator pouzdan
cs_cz: Minimální počet schválených komentářů před tím, než je komentátor důvěryhodný
da_dk: Minimumsantal af godkendte kommentarer, før kommentator er betroet
de_de: Mindestanzahl freigegebener Kommentare, bevor ein Kommentator als vertrauenswürdig eingestuft wird
el_gr: Ελάχιστος Αριθμός Εγκεκριμένων Σχολίων Πριν Ο Σχολιαστής Θεωρηθεί Αξιόπιστος
es_es: Número Mínimo de Comentarios Aprobados Antes de que el Comentarista Sea de Confianza
fa_ir: حداقل تعداد دیدگاه‌های تأییدشده قبل از اعتماد به نظردهنده
fi: Hyväksyttyjen kommenttien vähimmäismäärä ennen kuin kommentoija on luotettu
fr_fr: Nombre minimum de commentaires approuvés avant qu'un commentateur ne soit considéré comme fiable
he_il: מספר מינימלי של תגובות מאושרות לפני שמגיב נחשב מהימן
hi_in: टिप्पणीकार पर भरोसा करने से पहले स्वीकृत टिप्पणियों की न्यूनतम संख्या
hr_hr: Minimalan broj odobrenih komentara prije nego što se komentator smatra pouzdanim
hu_hu: Jóváhagyott hozzászólások minimális száma, mielőtt a hozzászóló megbízhatónak minősül
id_id: Jumlah Minimum Komentar yang Disetujui Sebelum Komentator Dipercaya
it_it: Numero minimo di commenti approvati prima che il commentatore sia considerato affidabile
ja: コメント投稿者が信頼されるまでに必要な承認済みコメントの最小数
ko_kr: 댓글 작성자를 신뢰하기 전에 필요한 최소 승인된 댓글 수
ms_my: Bilangan Minimum Komen Yang Diluluskan Sebelum Pengomen Dipercayai
nb_no: Minimum antall godkjente kommentarer før kommentator er klarert
nl_nl: Minimum Aantal Goedgekeurde Reacties Voordat Reageerder Wordt Vertrouwd
pl_pl: Minimalna liczba zatwierdzonych komentarzy, zanim komentujący zostanie uznany za zaufanego
pt_pt: Número Mínimo de Comentários Aprovados Antes do Comentador Ser Confiável
ro_ro: Numărul minim de comentarii aprobate înainte ca comentatorul să fie de încredere
ru_ru: Минимальное количество одобренных комментариев до того, как комментатор станет доверенным
sk_sk: Minimálny počet schválených komentárov predtým, ako je komentátor dôveryhodný
sr_rs: Минимални број одобрених коментара пре него што је коментатор поуздан
sv_se: Minsta antal godkända kommentarer innan kommentatorn är betrodd
th_th: จำนวนความคิดเห็นที่ได้รับอนุมัติขั้นต่ำก่อนที่ผู้แสดงความคิดเห็นจะได้รับความไว้วางใจ
tr_tr: Yorumcunun Güvenilir Kabul Edilmesi İçin Gereken Minimum Onaylanmış Yorum Sayısı
uk_ua: Мінімальна кількість схвалених коментарів, перш ніж коментатор стане довіреним
vi_vn: Số Lượng Bình luận Đã phê duyệt Tối thiểu Trước khi Người bình luận Được tin cậy
zh_cn: 评论者被信任前所需的最少已批准评论数
zh_tw: 在留言者被信任之前所需的最少已核准留言數

source: Minimum Password Strength
ar: الحد الأدنى لقوة كلمة المرور
bg_bg: Минимална сила на парола
bs_ba: Minimalna jačina lozinke
cs_cz: Minimální síla hesla
da_dk: Minimum adgangskodestyke
de_de: Minimale Passwortstärke
el_gr: Ελάχιστη Ισχύς Συνθηματικού
es_es: Fortaleza Mínima de Contraseña
fa_ir: حداقل قدرت گذرواژه
fi: Salasanan vähimmäisvahvuus
fr_fr: Force minimale du mot de passe
he_il: עוצמת סיסמה מינימלית
hi_in: न्यूनतम पासवर्ड शक्ति
hr_hr: Minimalna snaga lozinke
hu_hu: Minimális jelszóerősség
id_id: Kekuatan Kata Sandi Minimum
it_it: Forza minima password
ja: 最小パスワード強度
ko_kr: 최소 비밀번호 강도
ms_my: Kekuatan Kata Laluan Minimum
nb_no: Minimum passordstyrke
nl_nl: Minimale Wachtwoordsterkte
pl_pl: Minimalna siła hasła
pt_pt: Força Mínima de Palavra-passe
ro_ro: Putere minimă parolă
ru_ru: Минимальная надёжность пароля
sk_sk: Minimálna sila hesla
sr_rs: Минимална јачина лозинке
sv_se: Minsta lösenordsstyrka
th_th: ความแข็งแกร่งของรหัสผ่านขั้นต่ำ
tr_tr: Minimum Parola Gücü
uk_ua: Мінімальна надійність пароля
vi_vn: Độ Mạnh Mật khẩu Tối thiểu
zh_cn: 最低密码强度
zh_tw: 最低密碼強度

source: Minimum Strength
ar: الحد الأدنى للقوة
bg_bg: Минимална сила
bs_ba: Minimalna jačina
cs_cz: Minimální síla
da_dk: Minimumsstyrke
de_de: Mindeststärke
el_gr: Ελάχιστη Ισχύς
es_es: Fortaleza Mínima
fa_ir: حداقل قدرت
fi: Vähimmäisvahvuus
fr_fr: Force minimale
he_il: עוצמה מינימלית
hi_in: न्यूनतम शक्ति
hr_hr: Minimalna snaga
hu_hu: Minimális erősség
id_id: Kekuatan Minimum
it_it: Forza minima
ja: 最小強度
ko_kr: 최소 강도
ms_my: Kekuatan Minimum
nb_no: Minimumsstyrke
nl_nl: Minimale Sterkte
pl_pl: Minimalna siła
pt_pt: Força Mínima
ro_ro: Putere minimă
ru_ru: Минимальная надёжность
sk_sk: Minimálna sila
sr_rs: Минимална јачина
sv_se: Minimistyrka
th_th: ความแข็งแกร่งขั้นต่ำ
tr_tr: Minimum Güç
uk_ua: Мінімальна надійність
vi_vn: Độ Mạnh Tối thiểu
zh_cn: 最低强度
zh_tw: 最低強度

source: Minimum Time Interval Between Comments
ar: الحد الأدنى للفاصل الزمني بين التعليقات
bg_bg: Минимален времеви интервал между коментари
bs_ba: Minimalni vremenski interval između komentara
cs_cz: Minimální časový interval mezi komentáři
da_dk: Minimumstidsinterval mellem kommentarer
de_de: Minimales Zeitintervall zwischen Kommentaren
el_gr: Ελάχιστο Χρονικό Διάστημα Μεταξύ Σχολίων
es_es: Intervalo de Tiempo Mínimo Entre Comentarios
fa_ir: حداقل بازه زمانی بین دیدگاه‌ها
fi: Vähimmäisaikaväli kommenttien välillä
fr_fr: Intervalle de temps minimum entre les commentaires
he_il: מרווח זמן מינימלי בין תגובות
hi_in: टिप्पणियों के बीच न्यूनतम समय अंतराल
hr_hr: Minimalni vremenski interval između komentara
hu_hu: Minimális időintervallum a hozzászólások között
id_id: Interval Waktu Minimum Antar Komentar
it_it: Intervallo di tempo minimo tra i commenti
ja: コメント間の最小時間間隔
ko_kr: 댓글 간 최소 시간 간격
ms_my: Selang Masa Minimum Antara Komen
nb_no: Minimum tidsintervall mellom kommentarer
nl_nl: Minimaal Tijdsinterval Tussen Reacties
pl_pl: Minimalny interwał czasowy między komentarzami
pt_pt: Intervalo de Tempo Mínimo Entre Comentários
ro_ro: Intervalul minim de timp între comentarii
ru_ru: Минимальный интервал времени между комментариями
sk_sk: Minimálny časový interval medzi komentármi
sr_rs: Минимални временски интервал између коментара
sv_se: Minsta tidsintervall mellan kommentarer
th_th: ช่วงเวลาขั้นต่ำระหว่างความคิดเห็น
tr_tr: Yorumlar Arasındaki Minimum Zaman Aralığı
uk_ua: Мінімальний інтервал часу між коментарями
vi_vn: Khoảng Thời gian Tối thiểu Giữa Các Bình luận
zh_cn: 评论之间的最短时间间隔
zh_tw: 留言之間的最短時間間隔

source: Minimum required MainWP server version
ar: الحد الأدنى المطلوب لإصدار خادم MainWP
bg_bg: Минимална изискана версия на MainWP сървър
bs_ba: Minimalna potrebna verzija MainWP servera
cs_cz: Minimální požadovaná verze serveru MainWP
da_dk: Minimumskrav til MainWP-serverversion
de_de: Minimal erforderliche MainWP-Serverversion
el_gr: Ελάχιστη απαιτούμενη έκδοση διακομιστή MainWP
es_es: Versión mínima requerida del servidor MainWP
fa_ir: حداقل نسخه مورد نیاز سرور MainWP
fi: Vaadittu MainWP-palvelimen vähimmäisversio
fr_fr: Version minimale requise du serveur MainWP
he_il: גרסת שרת MainWP מינימלית נדרשת
hi_in: न्यूनतम आवश्यक MainWP सर्वर संस्करण
hr_hr: Minimalna potrebna verzija MainWP poslužitelja
hu_hu: Minimálisan szükséges MainWP szerver verzió
id_id: Versi server MainWP minimum yang diperlukan
it_it: Versione minima richiesta del server MainWP
ja: 必要な最小 MainWP サーバーバージョン
ko_kr: 최소 필수 MainWP 서버 버전
ms_my: Versi pelayan MainWP minimum yang diperlukan
nb_no: Minimum påkrevd MainWP-serverversjon
nl_nl: Minimaal vereiste MainWP serverversie
pl_pl: Minimalna wymagana wersja serwera MainWP
pt_pt: Versão mínima necessária do servidor MainWP
ro_ro: Versiune minimă necesară server MainWP
ru_ru: Минимальная требуемая версия сервера MainWP
sk_sk: Minimálna požadovaná verzia MainWP servera
sr_rs: Минимална потребна верзија MainWP сервера
sv_se: Minsta nödvändig MainWP-serverversion
th_th: เวอร์ชันเซิร์ฟเวอร์ MainWP ขั้นต่ำที่ต้องการ
tr_tr: Gerekli minimum MainWP sunucu sürümü
uk_ua: Мінімальна необхідна версія сервера MainWP
vi_vn: Phiên bản máy chủ MainWP tối thiểu yêu cầu
zh_cn: 所需的最低 MainWP 服务器版本
zh_tw: 最低要求的 MainWP 伺服器版本

source: Minutes
ar: دقائق
bg_bg: Минути
bs_ba: Minuta
cs_cz: Minuty
da_dk: Minutter
de_de: Minuten
el_gr: Λεπτά
es_es: Minutos
fa_ir: دقیقه
fi: Minuuttia
he_il: דקות
hi_in: मिनट
hr_hr: Minute
hu_hu: Perc
id_id: Menit
it_it: Minuti
ja: 分
ko_kr: 분
ms_my: Minit
nb_no: Minutter
nl_nl: Minuten
pl_pl: Minuty
pt_pt: Minutos
ro_ro: Minute
ru_ru: Минуты
sk_sk: Minúty
sr_rs: Минути
sv_se: Minuter
th_th: นาที
tr_tr: Dakika
uk_ua: Хвилини
vi_vn: Phút
zh_cn: 分钟
zh_tw: 分鐘

source: Misconfiguration can cause issues for your visitors, so we always recommend consulting experts in this area on how they might affect your site in particular.
ar: قد يتسبب التكوين الخاطئ في حدوث مشكلات لزوارك، لذا نوصي دائمًا باستشارة الخبراء في هذا المجال حول كيفية تأثيرها على موقعك بشكل خاص.
bg_bg: Неправилната конфигурация може да причини проблеми за вашите посетители, така че винаги препоръчваме да се консултирате с експерти в тази област относно това как могат да повлияят на вашия сайт по-конкретно.
bs_ba: Pogrešna konfiguracija može izazvati probleme za vaše posjetioce, tako da uvijek preporučujemo konsultovanje stručnjaka u ovoj oblasti o tome kako bi mogli uticati na vaš sajt.
cs_cz: Chybná konfigurace může způsobit problémy vašim návštěvníkům, proto vždy doporučujeme konzultovat s odborníky v této oblasti, jak mohou konkrétně ovlivnit váš web.
da_dk: Fejlkonfiguration kan forårsage problemer for dine besøgende, så vi anbefaler altid at konsultere eksperter på dette område om, hvordan de kan påvirke dit websted specifikt.
de_de: Fehlkonfigurationen können Probleme für Ihre Besucher verursachen, daher empfehlen wir immer, Experten auf diesem Gebiet zu konsultieren, wie sie Ihre Website im Besonderen beeinflussen könnten.
el_gr: Η εσφαλμένη διαμόρφωση μπορεί να προκαλέσει προβλήματα για τους επισκέπτες σας, επομένως συνιστούμε πάντα να συμβουλεύεστε ειδικούς σε αυτόν τον τομέα σχετικά με το πώς μπορεί να επηρεάσουν τον ιστότοπό σας ειδικότερα.
es_es: Una configuración incorrecta puede causar problemas para tus visitantes, por lo que siempre recomendamos consultar con expertos en esta área sobre cómo podrían afectar a tu sitio en particular.
fa_ir: پیکربندی نادرست می‌تواند برای بازدیدکنندگان شما مشکل ایجاد کند، بنابراین همیشه توصیه می‌کنیم با متخصصان این حوزه مشورت کنید که چگونه ممکن است به‌طور خاص بر سایت شما تأثیر بگذارند.
fr_fr: Une mauvaise configuration peut causer des problèmes pour vos visiteurs, nous recommandons donc toujours de consulter des experts dans ce domaine sur la façon dont ils pourraient affecter votre site en particulier.
he_il: תצורה שגויה עלולה לגרום לבעיות למבקרים שלכם, ולכן אנו תמיד ממליצים להתייעץ עם מומחים בתחום זה כיצד הן עשויות להשפיע על האתר שלכם בפרט.
hi_in: गलत कॉन्फ़िगरेशन आपके आगंतुकों के लिए समस्याएँ पैदा कर सकता है, इसलिए हम हमेशा इस क्षेत्र के विशेषज्ञों से परामर्श करने की अनुशंसा करते हैं कि वे विशेष रूप से आपकी साइट को कैसे प्रभावित कर सकते हैं।
hr_hr: Pogrešna konfiguracija može uzrokovati probleme za vaše posjetitelje, stoga uvijek preporučujemo konzultiranje stručnjaka u ovom području o tome kako bi mogli utjecati na vašu stranicu.
hu_hu: A helytelen konfiguráció problémákat okozhat a látogatók számára, ezért mindig javasoljuk, hogy konzultáljon szakértőkkel ezen a területen arról, hogyan befolyásolhatják webhelyét.
id_id: Konfigurasi yang salah dapat menyebabkan masalah bagi pengunjung Anda, jadi kami selalu merekomendasikan berkonsultasi dengan ahli di bidang ini tentang bagaimana hal tersebut dapat memengaruhi situs Anda secara khusus.
it_it: Una configurazione errata può causare problemi ai tuoi visitatori, quindi consigliamo sempre di consultare esperti in questo settore su come potrebbero influenzare il tuo sito in particolare.
ja: 設定ミスは訪問者に問題を引き起こす可能性があるため、このエリアの専門家に相談し、特定のサイトにどのような影響を与えるかを確認することを常に推奨します。
ko_kr: 잘못된 구성은 방문자에게 문제를 일으킬 수 있으므로 특정 사이트에 어떤 영향을 미칠 수 있는지에 대해 이 분야의 전문가와 상담하는 것을 항상 권장합니다.
ms_my: Salah konfigurasi boleh menyebabkan masalah untuk pelawat anda, jadi kami sentiasa mengesyorkan berunding dengan pakar dalam bidang ini tentang cara ia mungkin menjejaskan tapak anda secara khusus.
nb_no: Feilkonfigurasjon kan forårsake problemer for besøkende, så vi anbefaler alltid å konsultere eksperter på dette området om hvordan de kan påvirke nettstedet ditt spesielt.
nl_nl: Verkeerde configuratie kan problemen veroorzaken voor uw bezoekers, dus we raden altijd aan experts op dit gebied te raadplegen over hoe deze uw site in het bijzonder kunnen beïnvloeden.
pl_pl: Błędna konfiguracja może powodować problemy dla odwiedzających, dlatego zawsze zalecamy konsultację z ekspertami w tej dziedzinie, jak mogą wpłynąć na twoją witrynę.
pt_pt: A configuração incorreta pode causar problemas para os seus visitantes, pelo que recomendamos sempre consultar especialistas nesta área sobre como podem afetar o seu site em particular.
ro_ro: Configurarea greșită poate cauza probleme pentru vizitatorii tăi, așa că recomandăm întotdeauna consultarea experților în acest domeniu despre modul în care ar putea afecta site-ul tău în special.
ru_ru: Неправильная настройка может вызвать проблемы для ваших посетителей, поэтому мы всегда рекомендуем консультироваться с экспертами в этой области о том, как они могут повлиять на ваш сайт в частности.
sr_rs: Погрешна конфигурација може изазвати проблеме за ваше посетиоце, тако да увек препоручујемо консултовање стручњака у овој области о томе како могу утицати на ваш сајт.
sv_se: Felkonfiguration kan orsaka problem för dina besökare, så vi rekommenderar alltid att konsultera experter inom detta område om hur de kan påverka just din webbplats.
th_th: การกำหนดค่าที่ผิดพลาดอาจทำให้เกิดปัญหาสำหรับผู้เยี่ยมชมของคุณ ดังนั้นเราจึงแนะนำให้ปรึกษาผู้เชี่ยวชาญในด้านนี้เสมอว่าอาจส่งผลต่อไซต์ของคุณอย่างไร
tr_tr: Yanlış yapılandırma ziyaretçileriniz için sorunlara neden olabilir, bu nedenle bu alanda uzmanlarla görüşmenizi ve bunların özellikle sitenizi nasıl etkileyebileceğini öğrenmenizi her zaman öneririz.
uk_ua: Неправильна конфігурація може спричинити проблеми для ваших відвідувачів, тому ми завжди рекомендуємо консультуватися з експертами в цій галузі щодо того, як вони можуть вплинути на ваш сайт зокрема.
vi_vn: Cấu hình sai có thể gây ra sự cố cho khách truy cập của bạn, vì vậy chúng tôi luôn khuyến nghị tham khảo ý kiến chuyên gia trong lĩnh vực này về cách chúng có thể ảnh hưởng đến trang web của bạn cụ thể.
zh_cn: 配置错误可能会给您的访客带来问题，因此我们始终建议咨询该领域的专家，了解它们可能如何特别影响您的站点。
zh_tw: 設定錯誤可能會對您的訪客造成問題,因此我們始終建議諮詢此領域的專家,了解這些設定可能如何影響您的特定網站。

source: Missing
ar: مفقود
bg_bg: Липсва
bs_ba: Nedostaje
cs_cz: Chybí
da_dk: Mangler
de_de: Fehlend
el_gr: Λείπει
es_es: Falta
fa_ir: فاقد، کم دارد
fi: Puuttuu
fr_fr: Manquant
he_il: חסר
hi_in: अनुपलब्ध
hr_hr: Nedostaje
hu_hu: Hiányzik
id_id: Hilang
it_it: Mancante
ja: 不足
ko_kr: 누락
ms_my: hilang
nb_no: Mangler
nl_nl: Ontbreekt
pl_pl: Brakujący
pt_pt: Em falta
ro_ro: Lipsă
ru_ru: Отсутствует
sk_sk: Chýba
sr_rs: Недостаје
sv_se: Saknas
th_th: ขาดหายไป
tr_tr: Eksik
uk_ua: Відсутній
vi_vn: Thiếu
zh_cn: 缺失
zh_tw: 遺失

source: Missing action slug or nonce in batched request.
ar: مفقود slug الإجراء أو nonce في الطلب المجمّع.
bg_bg: Липсва action slug или nonce в пакетната заявка.
bs_ba: Nedostaje action slug ili nonce u grupnom zahtjevu.
cs_cz: V dávkovém požadavku chybí slug akce nebo nonce.
da_dk: Manglende handlingsslug eller nonce i batched anmodning.
el_gr: Λείπει το slug ενέργειας ή το nonce στο αίτημα δέσμης.
es_es: Falta el slug de acción o nonce en la solicitud por lotes.
fr_fr: Slug d'action ou nonce manquant dans la requête groupée.
hi_in: बैच किए गए अनुरोध में एक्शन स्लग या nonce गायब है।
hr_hr: Nedostaje slug radnje ili nonce u grupiranom zahtjevu.
id_id: Slug tindakan atau nonce tidak ada dalam permintaan batch.
nb_no: Manglende handlings-slug eller nonce i batch-forespørsel.
nl_nl: Ontbrekende actie slug of nonce in gebatchte verzoek.
pt_pt: Slug de ação ou nonce em falta no pedido em lote.
ro_ro: Lipsește slug-ul acțiunii sau nunicul în cererea grupată.
sr_rs: Недостаје ознака радње или једнократни код у групном захтеву.
sv_se: Saknar åtgärdsslug eller engångskod i batchad förfrågan.

source: Missing request payload for batch request item.
ar: حمولة الطلب مفقودة لعنصر طلب الدفعة.
bg_bg: Липсващ payload на заявка за елемент на пакетна заявка.
bs_ba: Nedostaje payload zahtjeva za batch stavku.
cs_cz: Chybí datová část požadavku pro položku dávkového požadavku.
da_dk: Manglende anmodningsdata for batchanmodningselement.
el_gr: Λείπει το περιεχόμενο αιτήματος για το στοιχείο αιτήματος δέσμης.
es_es: Falta la carga útil de solicitud para el elemento de solicitud por lotes.
fr_fr: Charge utile de requête manquante pour l'élément de requête par lot.
hi_in: बैच अनुरोध आइटम के लिए अनुरोध पेलोड गायब है।
hr_hr: Nedostaje sadržaj zahtjeva za stavku grupnog zahtjeva.
id_id: Payload permintaan tidak ada untuk item permintaan batch.
nb_no: Manglende forespørselsdata for batch-forespørselselement.
nl_nl: Ontbrekende aanvraag payload voor batch-aanvraag item.
pt_pt: Payload de pedido em falta para item de pedido em lote.
ro_ro: Lipsește payload-ul cererii pentru elementul cerere batch.
sr_rs: Недостаје садржај захтева за ставку групног захтева.
sv_se: Saknar förfrågningsnyttolast för batchförfrågningsobjekt.

source: Mode
ar: وضع
bg_bg: Режим
bs_ba: Način
cs_cz: Režim
da_dk: tilstand
de_de: Modus
el_gr: Λειτουργία
es_es: Modo
fa_ir: حالت
fi: Tila
he_il: מצב
hi_in: मोड
hr_hr: Način rada
hu_hu: Mód
it_it: Modalità
ja: モード
ko_kr: 모드
ms_my: Mod
nb_no: Modus
nl_nl: Modus
pl_pl: Tryb
pt_pt: Modo
ro_ro: Mod
ru_ru: Режим
sk_sk: Režim
sr_rs: режим
sv_se: Läge
th_th: โหมด
tr_tr: kip
uk_ua: режим
vi_vn: Chế độ
zh_cn: 模式
zh_tw: 模式

source: Modified
ar: معدل
bg_bg: Променен
bs_ba: Modificirano
cs_cz: Upraveno
da_dk: Ændret
de_de: Geändert
el_gr: Τροποποιήθηκε
es_es: Modificado
fa_ir: ویرایش شده
fi: Muokattu
fr_fr: Modifié
he_il: שונה
hi_in: संशोधित
hr_hr: Izmijenjeno
hu_hu: Módosítva
id_id: Dimodifikasi
it_it: Modificato
ja: 変更済み
ko_kr: 수정됨
ms_my: Diubah Suai
nb_no: Endret
nl_nl: Gewijzigd
pl_pl: Zmodyfikowano
pt_pt: Modificado
ro_ro: Modificat
ru_ru: Изменено
sk_sk: Upravené
sr_rs: Измењено
sv_se: ändrades
th_th: ถูกแก้ไข
tr_tr: Değiştirildi
uk_ua: Змінено
vi_vn: Đã sửa đổi
zh_cn: 已修改
zh_tw: 已修改

source: Modified File
ar: ملف معدل
bg_bg: Променен файл
bs_ba: Modificirani fajl
cs_cz: Upravený soubor
da_dk: Ændret fil
de_de: Geänderte Datei
el_gr: Τροποποιημένο Αρχείο
es_es: Archivo Modificado
fa_ir: پرونده ویرایش‌شده
fi: Muokattu tiedosto
fr_fr: Fichier modifié
he_il: קובץ ששונה
hi_in: संशोधित फ़ाइल
hr_hr: Izmijenjena datoteka
hu_hu: Módosított fájl
id_id: Berkas Dimodifikasi
it_it: File modificato
ja: 変更されたファイル
ko_kr: 수정된 파일
ms_my: Fail Diubah Suai
nb_no: Endret fil
nl_nl: Gewijzigd Bestand
pl_pl: Zmodyfikowany plik
pt_pt: Ficheiro Modificado
ro_ro: Fișier modificat
ru_ru: Изменённый файл
sk_sk: Upravený súbor
sr_rs: Измењена датотека
sv_se: Ändrad fil
th_th: ไฟล์ถูกแก้ไข
tr_tr: Değiştirilen Dosya
uk_ua: Змінений файл
vi_vn: File Đã Sửa Đổi
zh_cn: 已修改文件
zh_tw: 已修改檔案

source: Modified From Original
ar: معدل عن النسخة الأصلية
bg_bg: Променен спрямо оригинала
bs_ba: Modificirano od originala
cs_cz: Upraveno oproti originálu
da_dk: Ændret fra original
de_de: Vom Original geändert
el_gr: Τροποποιημένο Από Το Αρχικό
es_es: Modificado del Original
fa_ir: ویرایش‌شده از نسخه اصلی
fi: Muokattu alkuperäisestä
fr_fr: Modifié par rapport à l'original
he_il: שונה מהמקור
hi_in: मूल से संशोधित
hr_hr: Izmijenjeno od izvornika
hu_hu: Módosítva az eredetihez képest
id_id: Dimodifikasi Dari Asli
it_it: Modificato rispetto all'originale
ja: オリジナルから変更済み
ko_kr: 원본에서 수정됨
ms_my: Diubah Suai Daripada Asal
nb_no: Endret fra original
nl_nl: Gewijzigd ten opzichte van origineel
pl_pl: Zmodyfikowano w stosunku do oryginału
pt_pt: Modificado do Original
ro_ro: Modificat față de original
ru_ru: Изменено по сравнению с оригиналом
sk_sk: Upravené oproti originálu
sr_rs: Измењено у односу на оригинал
sv_se: Ändrad från original
th_th: ถูกแก้ไขจากต้นฉบับ
tr_tr: Orijinalinden Değiştirildi
uk_ua: Змінено від оригіналу
vi_vn: Đã Sửa đổi Từ Bản gốc
zh_cn: 与原始文件不同
zh_tw: 與原始檔案不同
