Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The ability to fish for WordPress usernames is disabled.
ar: القدرة على البحث عن أسماء مستخدمي ووردبريس معطلة.
bg_bg: Възможността за извличане на WordPress потребителски имена е деактивирана.
bs_ba: Mogućnost traženja WordPress korisničkih imena je onemogućena.
cs_cz: Možnost vyhledávat uživatelská jména WordPressu je zakázána.
da_dk: Muligheden for at fiske efter WordPress-brugernavne er deaktiveret.
de_de: Die Möglichkeit, nach WordPress-Benutzernamen zu fischen, ist deaktiviert.
el_gr: Η δυνατότητα αναζήτησης ονομάτων χρήστη WordPress είναι απενεργοποιημένη.
es_es: La capacidad de buscar nombres de usuario de WordPress está deshabilitada.
fa_ir: امکان جستجوی نام‌های کاربری وردپرس غیرفعال است.
fi: Mahdollisuus kalastaa WordPress-käyttäjänimiä on poistettu käytöstä.
fr_fr: La possibilité de rechercher des noms d'utilisateur WordPress est désactivée.
he_il: היכולת לחפש שמות משתמש של וורדפרס מושבתת.
hi_in: वर्डप्रेस उपयोगकर्ता नामों को खोजने की क्षमता अक्षम है।
hr_hr: Mogućnost traženja WordPress korisničkih imena je onemogućena.
hu_hu: A WordPress felhasználónevek kiderítésének lehetősége le van tiltva.
id_id: Kemampuan untuk mencari nama pengguna WordPress dinonaktifkan.
it_it: La possibilità di cercare i nomi utente WordPress è disabilitata.
ja: WordPress ユーザー名を探る機能は無効になっています。
ko_kr: 워드프레스 사용자 이름을 탐색하는 기능이 비활성화되었습니다.
ms_my: Keupayaan untuk mencari nama pengguna WordPress dilumpuhkan.
nb_no: Muligheten til å fiske etter WordPress-brukernavn er deaktivert.
nl_nl: De mogelijkheid om te vissen naar WordPress gebruikersnamen is uitgeschakeld.
pl_pl: Możliwość wyszukiwania nazw użytkowników WordPressa jest wyłączona.
pt_pt: A capacidade de pescar nomes de utilizador do WordPress está desativada.
ro_ro: Capacitatea de a căuta nume de utilizator WordPress este dezactivată.
ru_ru: Возможность поиска имён пользователей WordPress отключена.
sk_sk: Možnosť vyhľadávania WordPress používateľských mien je zakázaná.
sr_rs: Могућност тражења Вордпрес корисничких имена је онемогућена.
sv_se: Möjligheten att fiska efter WordPress-användarnamn är inaktiverad.
th_th: ความสามารถในการค้นหาชื่อผู้ใช้ WordPress ถูกปิดใช้งาน
tr_tr: WordPress kullanıcı adlarını avlama yeteneği devre dışı.
uk_ua: Можливість пошуку імен користувачів WordPress вимкнена.
vi_vn: Khả năng tìm kiếm tên người dùng WordPress bị vô hiệu hóa.
zh_cn: 探测 WordPress 用户名的功能已被禁用。
zh_tw: 探查 WordPress 使用者名稱的能力已停用。

source: The ability to fish for WordPress usernames isn't blocked.
ar: القدرة على البحث عن أسماء مستخدمي ووردبريس غير محظورة.
bg_bg: Възможността за извличане на WordPress потребителски имена не е блокирана.
bs_ba: Mogućnost traženja WordPress korisničkih imena nije blokirana.
cs_cz: Možnost vyhledávat uživatelská jména WordPressu není blokována.
da_dk: Muligheden for at fiske efter WordPress-brugernavne er ikke blokeret.
de_de: Die Möglichkeit, nach WordPress-Benutzernamen zu fischen, wird nicht blockiert.
el_gr: Η δυνατότητα αναζήτησης ονομάτων χρήστη WordPress δεν είναι αποκλεισμένη.
es_es: La capacidad de buscar nombres de usuario de WordPress no está bloqueada.
fa_ir: امکان جستجوی نام‌های کاربری وردپرس مسدود نیست.
fi: Mahdollisuutta kalastaa WordPress-käyttäjänimiä ei ole estetty.
fr_fr: La possibilité de rechercher des noms d'utilisateur WordPress n'est pas bloquée.
he_il: היכולת לחפש שמות משתמש של וורדפרס אינה חסומה.
hi_in: वर्डप्रेस उपयोगकर्ता नामों को खोजने की क्षमता ब्लॉक नहीं है।
hr_hr: Mogućnost traženja WordPress korisničkih imena nije blokirana.
hu_hu: A WordPress felhasználónevek kiderítésének lehetősége nincs blokkolva.
id_id: Kemampuan untuk mencari nama pengguna WordPress tidak diblokir.
it_it: La possibilità di cercare i nomi utente WordPress non è bloccata.
ja: WordPress ユーザー名を探る機能はブロックされていません。
ko_kr: 워드프레스 사용자 이름을 탐색하는 기능이 차단되지 않습니다.
ms_my: Keupayaan untuk mencari nama pengguna WordPress tidak disekat.
nb_no: Muligheten til å fiske etter WordPress-brukernavn blokkeres ikke.
nl_nl: De mogelijkheid om te vissen naar WordPress gebruikersnamen wordt niet geblokkeerd.
pl_pl: Możliwość wyszukiwania nazw użytkowników WordPressa nie jest blokowana.
pt_pt: A capacidade de pescar nomes de utilizador do WordPress não está bloqueada.
ro_ro: Capacitatea de a căuta nume de utilizator WordPress nu este blocată.
ru_ru: Возможность поиска имён пользователей WordPress не заблокирована.
sk_sk: Možnosť vyhľadávania WordPress používateľských mien nie je blokovaná.
sr_rs: Могућност тражења Вордпрес корисничких имена није блокирана.
sv_se: Möjligheten att fiska efter WordPress-användarnamn är inte blockerad.
th_th: ความสามารถในการค้นหาชื่อผู้ใช้ WordPress ไม่ถูกปิดกั้น
tr_tr: WordPress kullanıcı adlarını avlama yeteneği engellenmiyor.
uk_ua: Можливість пошуку імен користувачів WordPress не заблокована.
vi_vn: Khả năng tìm kiếm tên người dùng WordPress không bị chặn.
zh_cn: 探测 WordPress 用户名的功能未被拦截。
zh_tw: 探查 WordPress 使用者名稱的能力未被封鎖。

source: The cleanup process runs once each day.
ar: تعمل عملية التنظيف مرة واحدة كل يوم.
bg_bg: Процесът на почистване се изпълнява веднъж всеки ден.
bs_ba: Proces čišćenja se pokreće jednom dnevno.
cs_cz: Proces čištění běží jednou denně.
da_dk: Oprydningsprocessen kører én gang hver dag.
de_de: Der Bereinigungsprozess läuft einmal täglich.
el_gr: Η διαδικασία εκκαθάρισης εκτελείται μία φορά κάθε μέρα.
es_es: El proceso de limpieza se ejecuta una vez al día.
fa_ir: فرآیند پاکسازی یک‌بار در روز اجرا می‌شود.
fi: Siivoustoiminto suoritetaan kerran päivässä.
fr_fr: Le processus de nettoyage s'exécute une fois par jour.
he_il: תהליך הניקוי רץ פעם אחת בכל יום.
hi_in: सफाई प्रक्रिया प्रतिदिन एक बार चलती है।
hr_hr: Proces čišćenja se pokreće jednom dnevno.
hu_hu: A tisztítási folyamat naponta egyszer fut.
id_id: Proses pembersihan berjalan sekali setiap hari.
it_it: Il processo di pulizia viene eseguito una volta al giorno.
ja: クリーンアッププロセスは毎日 1 回実行されます。
ko_kr: 정리 프로세스는 매일 한 번 실행됩니다.
ms_my: Proses pembersihan berjalan sekali setiap hari.
nb_no: Oppryddingsprosessen kjører én gang hver dag.
nl_nl: Het opruimproces wordt eenmaal per dag uitgevoerd.
pl_pl: Proces czyszczenia uruchamia się raz dziennie.
pt_pt: O processo de limpeza é executado uma vez por dia.
ro_ro: Procesul de curățare rulează o dată pe zi.
ru_ru: Процесс очистки выполняется один раз в день.
sk_sk: Proces čistenia beží raz denne.
sr_rs: Процес чишћења се покреће једном дневно.
sv_se: Rensningsprocessen körs en gång varje dag.
th_th: กระบวนการล้างข้อมูลทำงานวันละครั้ง
tr_tr: Temizleme işlemi her gün bir kez çalışır.
uk_ua: Процес очищення виконується один раз на день.
vi_vn: Quá trình dọn dẹp chạy một lần mỗi ngày.
zh_cn: 清理过程每天运行一次。
zh_tw: 清理程序每天執行一次。

source: The code provided was empty.
ar: الكود المقدم كان فارغًا.
bg_bg: Предоставеният код беше празен.
bs_ba: Navedeni kod je bio prazan.
cs_cz: Poskytnutý kód byl prázdný.
da_dk: Den angivne kode var tom.
de_de: Der angegebene Code war leer.
el_gr: Ο κωδικός που παρέχεται ήταν κενός.
es_es: El código proporcionado estaba vacío.
fa_ir: کد ارائه‌شده خالی بود.
fi: Annettu koodi oli tyhjä.
fr_fr: Le code fourni était vide.
he_il: הקוד שסופק היה ריק.
hi_in: प्रदान किया गया कोड खाली था।
hr_hr: Navedeni kod bio je prazan.
hu_hu: A megadott kód üres volt.
id_id: Kode yang diberikan kosong.
it_it: Il codice fornito era vuoto.
ja: 指定されたコードが空でした。
ko_kr: 제공된 코드가 비어 있습니다.
ms_my: Kod yang diberikan kosong.
nb_no: Oppgitt kode var tom.
nl_nl: De opgegeven code was leeg.
pl_pl: Podany kod był pusty.
pt_pt: O código fornecido estava vazio.
ro_ro: Codul furnizat era gol.
ru_ru: Предоставленный код пуст.
sk_sk: Poskytnutý kód bol prázdny.
sr_rs: Наведени код је био празан.
sv_se: Den angivna koden var tom.
th_th: รหัสที่ระบุว่างเปล่า
tr_tr: Sağlanan kod boştu.
uk_ua: Наданий код порожній.
vi_vn: Mã được cung cấp trống.
zh_cn: 提供的代码为空。
zh_tw: 提供的代碼為空。

source: The country code was missing.
ar: كود الدولة كان مفقودًا.
bg_bg: Кодът на държавата липсваше.
bs_ba: Pozivni broj države je nedostajao.
cs_cz: Kód země chyběl.
da_dk: Landekoden manglede.
de_de: Der Ländercode fehlte.
el_gr: Ο κωδικός χώρας έλειπε.
es_es: Faltaba el código de país.
fa_ir: کد کشور وجود نداشت.
fi: Maakoodi puuttui.
fr_fr: Le code pays était manquant.
he_il: קוד המדינה חסר.
hi_in: देश कोड अनुपलब्ध था।
hr_hr: Pozivni broj države nedostaje.
hu_hu: Az országkód hiányzott.
id_id: Kode negara tidak ada.
it_it: Mancava il prefisso internazionale.
ja: 国コードが不足していました。
ko_kr: 국가 코드가 누락되었습니다.
ms_my: Kod negara tiada.
nb_no: Landkoden manglet.
nl_nl: De landcode ontbrak.
pl_pl: Brak kodu kraju.
pt_pt: O código de país estava em falta.
ro_ro: Codul de țară lipsea.
ru_ru: Код страны отсутствует.
sk_sk: Kód krajiny chýbal.
sr_rs: Код државе недостаје.
sv_se: Landskoden saknades.
th_th: ไม่มีรหัสประเทศ
tr_tr: Ülke kodu eksikti.
uk_ua: Код країни відсутній.
vi_vn: Mã quốc gia bị thiếu.
zh_cn: 缺少国家/地区代码。
zh_tw: 缺少國家代碼。

source: The cumulative score for your entire %s configuration
ar: الدرجة التراكمية لتكوين %s بالكامل
bg_bg: Кумулативният резултат за цялата ви %s конфигурация
bs_ba: Kumulativna ocjena za vašu cjelokupnu %s konfiguraciju
cs_cz: Kumulativní skóre pro celou konfiguraci %s
da_dk: Den kumulative score for hele din %s-konfiguration
de_de: Der kumulative Wert für Ihre gesamte %s-Konfiguration
el_gr: Η σωρευτική βαθμολογία για ολόκληρη τη διαμόρφωση %s σας
es_es: La puntuación acumulada de toda tu configuración de %s
fa_ir: امتیاز تجمعی برای کل پیکربندی %s شما
fi: Koko %s-kokoonpanosi kumulatiivinen pistemäärä
fr_fr: Le score cumulé pour l'ensemble de votre configuration %s
he_il: הציון המצטבר עבור כל תצורת %s שלכם
hi_in: आपकी संपूर्ण %s कॉन्फ़िगरेशन के लिए संचयी स्कोर
hr_hr: Kumulativna ocjena za vašu cjelokupnu %s konfiguraciju
hu_hu: A teljes %s konfiguráció kumulatív pontszáma
id_id: Skor kumulatif untuk seluruh konfigurasi %s Anda
it_it: Il punteggio cumulativo per l'intera configurazione %s
ja: %s 設定全体の累積スコア
ko_kr: 전체 %s 구성에 대한 누적 점수
ms_my: Skor kumulatif untuk keseluruhan konfigurasi %s anda
nb_no: Den kumulative poengsummen for hele %s-konfigurasjonen din
nl_nl: De cumulatieve score voor uw volledige %s configuratie
pl_pl: Skumulowany wynik dla całej konfiguracji %s
pt_pt: A pontuação cumulativa para toda a sua configuração %s
ro_ro: Scorul cumulativ pentru întreaga ta configurare %s
ru_ru: Совокупная оценка для всей вашей конфигурации %s
sk_sk: Kumulatívne skóre pre celú vašu %s konfiguráciu
sr_rs: Кумулативни резултат за вашу целокупну %s конфигурацију
sv_se: Den kumulativa poängen för hela din %s-konfiguration
th_th: คะแนนสะสมสำหรับการกำหนดค่า %s ทั้งหมดของคุณ
tr_tr: Tüm %s yapılandırmanız için kümülatif puan
uk_ua: Сукупна оцінка для всієї вашої конфігурації %s
vi_vn: Điểm tích lũy cho toàn bộ cấu hình %s của bạn
zh_cn: 您整个 %s 配置的累计分数
zh_tw: 您整個 %s 設定的累積分數

source: The current request has a valid %s user session
ar: الطلب الحالي لديه جلسة مستخدم %s صالحة
bg_bg: Текущата заявка има валидна потребителска сесия %s
bs_ba: Trenutni zahtjev ima važeću %s korisničku sesiju
cs_cz: Aktuální požadavek má platnou uživatelskou relaci %s
da_dk: Den aktuelle anmodning har en gyldig %s-brugersession
el_gr: Το τρέχον αίτημα έχει έγκυρη συνεδρία χρήστη %s
es_es: La solicitud actual tiene una sesión de usuario %s válida
fr_fr: La requête actuelle a une session utilisateur %s valide
hi_in: वर्तमान अनुरोध में एक मान्य %s उपयोगकर्ता सत्र है
hr_hr: Trenutni zahtjev ima važeću %s korisničku sesiju
id_id: Permintaan saat ini memiliki sesi pengguna %s yang valid
nb_no: Den nåværende forespørselen har en gyldig %s-brukerøkt
nl_nl: Het huidige verzoek heeft een geldige %s gebruikerssessie
pt_pt: O pedido actual tem uma sessão de utilizador %s válida
ro_ro: Cererea curentă are o sesiune de utilizator %s validă
sr_rs: Тренутни захтев има важећу %s корисничку сесију
sv_se: Den aktuella förfrågan har en giltig %s-användarsession

source: The data provided was inconsistent.
ar: البيانات المقدمة كانت غير متسقة.
bg_bg: Предоставените данни бяха непоследователни.
bs_ba: Navedeni podaci su bili nedosljedni.
cs_cz: Poskytnutá data byla nekonzistentní.
da_dk: De angivne data var inkonsistente.
de_de: Die bereitgestellten Daten waren inkonsistent.
el_gr: Τα δεδομένα που παρέχονται ήταν ασυνεπή.
es_es: Los datos proporcionados eran inconsistentes.
fa_ir: داده‌های ارائه‌شده ناسازگار بودند.
fi: Annettu data oli epäjohdonmukaista.
fr_fr: Les données fournies étaient incohérentes.
he_il: הנתונים שסופקו לא היו עקביים.
hi_in: प्रदान किया गया डेटा असंगत था।
hr_hr: Navedeni podaci bili su nedosljedni.
hu_hu: A megadott adatok következetlenek voltak.
id_id: Data yang diberikan tidak konsisten.
it_it: I dati forniti erano incoerenti.
ja: 指定されたデータに一貫性がありませんでした。
ko_kr: 제공된 데이터가 일관성이 없습니다.
ms_my: Data yang diberikan tidak konsisten.
nb_no: Dataene som ble oppgitt var inkonsistente.
nl_nl: De verstrekte gegevens waren inconsistent.
pl_pl: Podane dane były niespójne.
pt_pt: Os dados fornecidos eram inconsistentes.
ro_ro: Datele furnizate erau inconsistente.
ru_ru: Предоставленные данные были противоречивыми.
sk_sk: Poskytnuté údaje boli nekonzistentné.
sr_rs: Наведени подаци су били неконзистентни.
sv_se: Den angivna datan var inkonsekvent.
th_th: ข้อมูลที่ระบุไม่สอดคล้องกัน
tr_tr: Sağlanan veriler tutarsızdı.
uk_ua: Надані дані були непослідовними.
vi_vn: Dữ liệu được cung cấp không nhất quán.
zh_cn: 提供的数据不一致。
zh_tw: 提供的資料不一致。

source: The data sent is always completely anonymous and we can never track you or your site.
ar: البيانات المرسلة دائمًا مجهولة تمامًا ولا يمكننا أبدًا تتبعك أو تتبع موقعك.
bg_bg: Изпратените данни винаги са напълно анонимни и никога не можем да ви проследим вас или вашия сайт.
bs_ba: Poslani podaci su uvijek potpuno anonimni i nikada ne možemo pratiti vas ili vaš sajt.
cs_cz: Odesílaná data jsou vždy zcela anonymní a nikdy vás ani váš web nemůžeme sledovat.
da_dk: De sendte data er altid fuldstændig anonyme, og vi kan aldrig spore dig eller dit websted.
de_de: Die gesendeten Daten sind immer vollständig anonymisiert und wir können Sie oder Ihre Website niemals nachverfolgen.
el_gr: Τα δεδομένα που αποστέλλονται είναι πάντα εντελώς ανώνυμα και δεν μπορούμε ποτέ να σας εντοπίσουμε εσάς ή τον ιστότοπό σας.
es_es: Los datos enviados son siempre completamente anónimos y nunca podemos rastrearte a ti o a tu sitio.
fa_ir: داده‌های ارسال‌شده همیشه کاملاً ناشناس هستند و ما هرگز نمی‌توانیم شما یا سایت شما را ردیابی کنیم.
fi: Lähetetyt tiedot ovat aina täysin anonyymejä, emmekä voi koskaan seurata sinua tai sivustoasi.
fr_fr: Les données envoyées sont toujours complètement anonymes et nous ne pouvons jamais vous suivre, vous ou votre site.
he_il: הנתונים הנשלחים תמיד אנונימיים לחלוטין ולעולם לא נוכל לעקוב אחריכם או אחרי האתר שלכם.
hi_in: भेजा गया डेटा हमेशा पूरी तरह से गुमनाम होता है और हम कभी भी आपको या आपकी साइट को ट्रैक नहीं कर सकते।
hr_hr: Poslani podaci su uvijek potpuno anonimni i nikada vas ne možemo pratiti niti vašu stranicu.
hu_hu: Az elküldött adatok mindig teljesen névtelenek, és soha nem követhetjük nyomon Önt vagy webhelyét.
id_id: Data yang dikirim selalu sepenuhnya anonim dan kami tidak pernah dapat melacak Anda atau situs Anda.
it_it: I dati inviati sono sempre completamente anonimi e non possiamo mai tracciare te o il tuo sito.
ja: 送信されるデータは常に完全に匿名であり、お客様やサイトを追跡することはできません。
ko_kr: 전송되는 데이터는 항상 완전히 익명이며 귀하나 귀하의 사이트를 추적할 수 없습니다.
ms_my: Data yang dihantar sentiasa tanpa nama sepenuhnya dan kami tidak akan dapat menjejak anda atau tapak anda.
nb_no: Dataene som sendes er alltid fullstendig anonyme og vi kan aldri spore deg eller nettstedet ditt.
nl_nl: De verzonden gegevens zijn altijd volledig anoniem en we kunnen u of uw site nooit traceren.
pl_pl: Wysyłane dane są zawsze całkowicie anonimowe i nigdy nie możemy śledzić ciebie ani twojej witryny.
pt_pt: Os dados enviados são sempre completamente anónimos e nunca podemos rastreá-lo a si ou ao seu site.
ro_ro: Datele trimise sunt întotdeauna complet anonime și nu te putem urmări niciodată pe tine sau site-ul tău.
ru_ru: Отправляемые данные всегда полностью анонимны, и мы никогда не сможем отследить вас или ваш сайт.
sk_sk: Odosielané dáta sú vždy úplne anonymné a nikdy nemôžeme sledovať vás ani vašu stránku.
sr_rs: Подаци који се шаљу су увек потпуно анонимни и никада не можемо пратити вас или ваш сајт.
sv_se: Data som skickas är alltid helt anonym och vi kan aldrig spåra dig eller din webbplats.
th_th: ข้อมูลที่ส่งจะเป็นแบบไม่ระบุตัวตนอย่างสมบูรณ์เสมอ และเราไม่สามารถติดตามคุณหรือไซต์ของคุณได้
tr_tr: Gönderilen veriler her zaman tamamen anonimdir ve sizi veya sitenizi asla izleyemeyiz.
uk_ua: Надіслані дані завжди повністю анонімні, і ми ніколи не зможемо відстежити вас або ваш сайт.
vi_vn: Dữ liệu được gửi luôn hoàn toàn ẩn danh và chúng tôi không bao giờ có thể theo dõi bạn hoặc trang web của bạn.
zh_cn: 发送的数据始终完全匿名,我们永远无法跟踪您或您的站点。
zh_tw: 傳送的資料始終完全匿名,我們永遠無法追蹤您或您的網站。

source: The default 'admin' user is no longer available.
ar: مستخدم 'admin' الافتراضي لم يعد متاحًا.
bg_bg: Потребителят по подразбиране 'admin' вече не е наличен.
bs_ba: Početni 'admin' korisnik više nije dostupan.
cs_cz: Výchozí uživatel „admin" již není k dispozici.
da_dk: Standardbrugeren 'admin' er ikke længere tilgængelig.
de_de: Der Standard-Benutzer 'admin' ist nicht mehr verfügbar.
el_gr: Ο προεπιλεγμένος χρήστης 'admin' δεν είναι πλέον διαθέσιμος.
es_es: El usuario 'admin' predeterminado ya no está disponible.
fa_ir: کاربر پیش‌فرض «admin» دیگر در دسترس نیست.
fi: Oletus 'admin' -käyttäjä ei ole enää saatavilla.
fr_fr: L'utilisateur « admin » par défaut n'est plus disponible.
he_il: משתמש ברירת המחדל 'admin' אינו זמין עוד.
hi_in: डिफ़ॉल्ट 'admin' उपयोगकर्ता अब उपलब्ध नहीं है।
hr_hr: Zadani korisnik 'admin' više nije dostupan.
hu_hu: Az alapértelmezett 'admin' felhasználó már nem érhető el.
id_id: Pengguna 'admin' bawaan tidak lagi tersedia.
it_it: L'utente 'admin' predefinito non è più disponibile.
ja: デフォルトの「admin」ユーザーは利用できなくなりました。
ko_kr: 기본 'admin' 사용자를 더 이상 사용할 수 없습니다.
ms_my: Pengguna 'admin' lalai tidak lagi tersedia.
nb_no: Standard 'admin'-bruker er ikke lenger tilgjengelig.
nl_nl: De standaard 'admin' gebruiker is niet meer beschikbaar.
pl_pl: Domyślny użytkownik „admin" nie jest już dostępny.
pt_pt: O utilizador 'admin' por omissão já não está disponível.
ro_ro: Utilizatorul implicit „admin" nu mai este disponibil.
ru_ru: Пользователь-администратор «admin» по умолчанию больше недоступен.
sk_sk: Predvolený používateľ 'admin' už nie je dostupný.
sr_rs: Подразумевани 'admin' корисник више није доступан.
sv_se: Standardanvändaren 'admin' är inte längre tillgänglig.
th_th: ผู้ใช้ 'admin' เริ่มต้นไม่สามารถใช้งานได้อีกต่อไป
tr_tr: Varsayılan 'admin' kullanıcısı artık kullanılamıyor.
uk_ua: Початковий користувач 'admin' більше недоступний.
vi_vn: Người dùng 'admin' mặc định không còn có sẵn.
zh_cn: 默认的"admin"用户已不再可用。
zh_tw: 預設的「admin」使用者已不再可用。

source: The default 'admin' user is still available.
ar: مستخدم 'admin' الافتراضي لا يزال متاحًا.
bg_bg: Потребителят по подразбиране 'admin' все още е наличен.
bs_ba: Početni 'admin' korisnik je još uvijek dostupan.
cs_cz: Výchozí uživatel „admin" je stále k dispozici.
da_dk: Standardbrugeren 'admin' er stadig tilgængelig.
de_de: Der Standard-Benutzer 'admin' ist weiterhin verfügbar.
el_gr: Ο προεπιλεγμένος χρήστης 'admin' είναι ακόμα διαθέσιμος.
es_es: El usuario 'admin' predeterminado todavía está disponible.
fa_ir: کاربر پیش‌فرض «admin» هنوز در دسترس است.
fi: Oletus 'admin' -käyttäjä on edelleen saatavilla.
fr_fr: L'utilisateur « admin » par défaut est toujours disponible.
he_il: משתמש ברירת המחדל 'admin' עדיין זמין.
hi_in: डिफ़ॉल्ट 'admin' उपयोगकर्ता अभी भी उपलब्ध है।
hr_hr: Zadani korisnik 'admin' još uvijek je dostupan.
hu_hu: Az alapértelmezett 'admin' felhasználó még mindig elérhető.
id_id: Pengguna 'admin' bawaan masih tersedia.
it_it: L'utente 'admin' predefinito è ancora disponibile.
ja: デフォルトの「admin」ユーザーはまだ利用可能です。
ko_kr: 기본 'admin' 사용자를 여전히 사용할 수 있습니다.
ms_my: Pengguna 'admin' lalai masih tersedia.
nb_no: Standard 'admin'-bruker er fortsatt tilgjengelig.
nl_nl: De standaard 'admin' gebruiker is nog steeds beschikbaar.
pl_pl: Domyślny użytkownik „admin" jest nadal dostępny.
pt_pt: O utilizador 'admin' por omissão ainda está disponível.
ro_ro: Utilizatorul implicit „admin" este încă disponibil.
ru_ru: Пользователь-администратор «admin» по умолчанию всё ещё доступен.
sk_sk: Predvolený používateľ 'admin' je stále dostupný.
sr_rs: Подразумевани 'admin' корисник је још увек доступан.
sv_se: Standardanvändaren 'admin' är fortfarande tillgänglig.
th_th: ผู้ใช้ 'admin' เริ่มต้นยังคงสามารถใช้งานได้
tr_tr: Varsayılan 'admin' kullanıcısı hâlâ kullanılabilir durumda.
uk_ua: Початковий користувач 'admin' все ще доступний.
vi_vn: Người dùng 'admin' mặc định vẫn còn có sẵn.
zh_cn: 默认的"admin"用户仍然可用。
zh_tw: 預設的「admin」使用者仍然可用。

source: The default role for new users was changed from '{{from}}' to '{{to}}'.
ar: تم تغيير الدور الافتراضي للمستخدمين الجدد من '{{from}}' إلى '{{to}}'.
bg_bg: Ролята по подразбиране за нови потребители беше променена от '{{from}}' на '{{to}}'.
bs_ba: Početna uloga za nove korisnike promijenjena je sa '{{from}}' na '{{to}}'.
cs_cz: Výchozí role pro nové uživatele byla změněna z „{{from}}" na „{{to}}".
da_dk: Standardrollen for nye brugere blev ændret fra '{{from}}' til '{{to}}'.
de_de: Die Standardrolle für neue Benutzer wurde von '{{from}}' auf '{{to}}' geändert.
el_gr: Ο προεπιλεγμένος ρόλος για νέους χρήστες άλλαξε από '{{from}}' σε '{{to}}'.
es_es: El rol predeterminado para nuevos usuarios cambió de '{{from}}' a '{{to}}'.
fa_ir: نقش پیش‌فرض برای کاربران جدید از '{{from}}' به '{{to}}' تغییر یافت.
fi: Uusien käyttäjien oletusrooli muutettiin '{{from}}' muotoon '{{to}}'.
fr_fr: Le rôle par défaut pour les nouveaux utilisateurs a été modifié de « {{from}} » à « {{to}} ».
he_il: תפקיד ברירת המחדל למשתמשים חדשים שונה מ-'{{from}}' ל-'{{to}}'.
hi_in: नए उपयोगकर्ताओं के लिए डिफ़ॉल्ट भूमिका '{{from}}' से '{{to}}' में बदली गई।
hr_hr: Zadana uloga za nove korisnike promijenjena je s '{{from}}' na '{{to}}'.
hu_hu: Az új felhasználók alapértelmezett szerepköre megváltozott '{{from}}' szerepkörről '{{to}}' szerepkörre.
id_id: Peran default untuk pengguna baru diubah dari '{{from}}' menjadi '{{to}}'.
it_it: Il ruolo predefinito per i nuovi utenti è stato modificato da '{{from}}' a '{{to}}'.
ja: 新規ユーザーのデフォルトロールが「{{from}}」から「{{to}}」に変更されました。
ko_kr: 신규 사용자의 기본 역할이 '{{from}}'에서 '{{to}}'(으)로 변경되었습니다.
ms_my: Peranan lalai untuk pengguna baharu telah ditukar daripada '{{from}}' kepada '{{to}}'.
nb_no: Standardrollen for nye brukere ble endret fra '{{from}}' til '{{to}}'.
nl_nl: De standaardrol voor nieuwe gebruikers is gewijzigd van '{{from}}' naar '{{to}}'.
pl_pl: Domyślna rola dla nowych użytkowników została zmieniona z „{{from}}" na „{{to}}".
pt_pt: A função por omissão para novos utilizadores foi alterada de '{{from}}' para '{{to}}'.
ro_ro: Rolul implicit pentru utilizatori noi a fost modificat de la „{{from}}" la „{{to}}".
ru_ru: Роль по умолчанию для новых пользователей была изменена с «{{from}}» на «{{to}}».
sk_sk: Predvolená rola pre nových používateľov bola zmenená z '{{from}}' na '{{to}}'.
sr_rs: Подразумевана улога за нове кориснике промењена је са '{{from}}' на '{{to}}'.
sv_se: Standardrollen för nya användare ändrades från '{{from}}' till '{{to}}'.
th_th: บทบาทเริ่มต้นสำหรับผู้ใช้ใหม่ถูกเปลี่ยนจาก '{{from}}' เป็น '{{to}}'
tr_tr: Yeni kullanıcılar için varsayılan rol '{{from}}' değerinden '{{to}}' değerine değiştirildi.
uk_ua: Початкову роль для нових користувачів змінено з '{{from}}' на '{{to}}'.
vi_vn: Vai trò mặc định cho người dùng mới đã thay đổi từ '{{from}}' thành '{{to}}'.
zh_cn: 新用户的默认角色已从"{{from}}"更改为"{{to}}"。
zh_tw: 新使用者的預設角色已從「{{from}}」變更為「{{to}}」。
