Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Detects changes to the files, then lets you examine contents and revert as required.
ar: يكتشف التغييرات على الملفات، ثم يتيح لك فحص المحتويات والاستعادة حسب الحاجة.
bg_bg: Открива промени във файловете, след което ви позволява да прегледате съдържанието и да възстановите при необходимост.
bs_ba: Detektuje promjene na fajlovima, zatim vam omogućava da pregledate sadržaj i vratite po potrebi.
cs_cz: Detekuje změny souborů, poté vám umožní prozkoumat obsah a vrátit podle potřeby.
da_dk: Registrerer ændringer i filerne og lader dig derefter undersøge indhold og gendanne efter behov.
de_de: Erkennt Änderungen an den Dateien und ermöglicht es Ihnen dann, Inhalte zu untersuchen und bei Bedarf rückgängig zu machen.
el_gr: Εντοπίζει αλλαγές στα αρχεία, στη συνέχεια σας επιτρέπει να εξετάσετε τα περιεχόμενα και να τα επαναφέρετε όπως απαιτείται.
es_es: Detecta cambios en los archivos, luego te permite examinar el contenido y revertir según sea necesario.
fa_ir: تغییرات فایل‌ها را شناسایی می‌کند، سپس به شما امکان می‌دهد محتویات را بررسی کنید و در صورت نیاز بازگردانی کنید.
fi: Havaitsee muutokset tiedostoissa ja antaa sinun tarkastella sisältöä ja palauttaa tarvittaessa.
fr_fr: Détecte les modifications apportées aux fichiers, puis vous permet d'examiner le contenu et de rétablir si nécessaire.
he_il: מזהה שינויים בקבצים, ואז מאפשר לכם לבדוק את התוכן ולשחזר לפי הצורך.
hi_in: फ़ाइलों में परिवर्तनों का पता लगाता है, फिर आपको सामग्री की जाँच करने और आवश्यकतानुसार वापस लाने देता है।
hr_hr: Otkriva promjene na datotekama, zatim vam omogućuje pregled sadržaja i vraćanje prema potrebi.
hu_hu: Észleli a fájlok változásait, majd lehetővé teszi a tartalom vizsgálatát és szükség szerinti visszaállítását.
id_id: Mendeteksi perubahan pada file, kemudian memungkinkan Anda memeriksa konten dan mengembalikan sesuai kebutuhan.
it_it: Rileva le modifiche ai file, poi ti permette di esaminare i contenuti e ripristinarli come necessario.
ja: ファイルへの変更を検出し、内容を検査して必要に応じて元に戻すことができます。
ko_kr: 파일 변경 사항을 감지한 다음 콘텐츠를 검사하고 필요에 따라 되돌릴 수 있습니다.
ms_my: Mengesan perubahan pada fail, kemudian membolehkan anda memeriksa kandungan dan kembalikan seperti yang diperlukan.
nb_no: Oppdager endringer i filene, lar deg deretter undersøke innhold og tilbakestille etter behov.
nl_nl: Detecteert wijzigingen aan de bestanden, laat u vervolgens de inhoud onderzoeken en indien nodig terugdraaien.
pl_pl: Wykrywa zmiany w plikach, a następnie pozwala zbadać treść i przywrócić według potrzeb.
pt_pt: Deteta alterações nos ficheiros, depois permite-lhe examinar o conteúdo e reverter conforme necessário.
ro_ro: Detectează modificările fișierelor, apoi îți permite să examinezi conținutul și să reverți după necesitate.
ru_ru: Обнаруживает изменения в файлах, затем позволяет проверить содержимое и восстановить по мере необходимости.
sk_sk: Deteguje zmeny v súboroch, potom vám umožní preskúmať obsah a vrátiť podľa potreby.
sr_rs: Открива промене у датотекама, затим вам омогућава да испитате садржај и вратите по потреби.
sv_se: Upptäcker ändringar i filerna och låter dig sedan granska innehåll och återställa vid behov.
th_th: ตรวจจับการเปลี่ยนแปลงในไฟล์ จากนั้นให้คุณตรวจสอบเนื้อหาและย้อนกลับตามที่ต้องการ
tr_tr: Dosyalardaki değişiklikleri tespit eder, ardından içeriği incelemenize ve gerektiğinde geri almanıza olanak tanır.
uk_ua: Виявляє зміни у файлах, потім дозволяє вам перевірити вміст і повернути за потреби.
vi_vn: Phát hiện thay đổi đối với các tệp, sau đó cho phép bạn kiểm tra nội dung và hoàn nguyên khi cần thiết.
zh_cn: 检测文件更改，然后让您检查内容并根据需要还原。
zh_tw: 偵測檔案的變更,然後讓您檢查內容並根據需要還原。

source: Detects common and uncommon malware patterns in PHP files and alerts you immediately.
ar: يكتشف أنماط البرمجيات الخبيثة الشائعة وغير الشائعة في ملفات PHP وينبهك على الفور.
bg_bg: Открива често срещани и необичайни malware модели в PHP файлове и ви уведомява незабавно.
bs_ba: Detektuje uobičajene i neuobičajene malware obrasce u PHP fajlovima i odmah vas upozorava.
cs_cz: Detekuje běžné i neobvyklé vzory malwaru v PHP souborech a okamžitě vás upozorní.
da_dk: Registrerer almindelige og ualmindelige malwaremønstre i PHP-filer og advarer dig øjeblikkeligt.
de_de: Erkennt häufige und ungewöhnliche Malware-Muster in PHP-Dateien und warnt Sie sofort.
el_gr: Ανιχνεύει συνηθισμένα και ασυνήθιστα μοτίβα malware σε αρχεία PHP και σας ειδοποιεί αμέσως.
es_es: Detecta patrones de malware comunes y poco comunes en archivos PHP y te alerta inmediatamente.
fa_ir: الگوهای رایج و غیررایج بدافزار را در فایل‌های PHP شناسایی می‌کند و فوراً به شما هشدار می‌دهد.
fi: Havaitsee yleiset ja epätavalliset haittaohjelmien mallit PHP-tiedostoissa ja hälyttää sinut välittömästi.
fr_fr: Détecte les modèles de logiciels malveillants courants et inhabituels dans les fichiers PHP et vous alerte immédiatement.
he_il: מזהה דפוסי תוכנות זדוניות נפוצים ולא נפוצים בקבצי PHP ומתריע לכם מיד.
hi_in: PHP फ़ाइलों में सामान्य और असामान्य मैलवेयर पैटर्न का पता लगाता है और आपको तुरंत सचेत करता है।
hr_hr: Otkriva uobičajene i neuobičajene obrasce malwarea u PHP datotekama i odmah vas upozorava.
hu_hu: Gyakori és ritka rosszindulatú mintákat észlel PHP fájlokban, és azonnal értesíti Önt.
id_id: Mendeteksi pola malware umum dan tidak umum dalam file PHP dan memberi tahu Anda segera.
it_it: Rileva pattern di malware comuni e non comuni nei file PHP e ti avvisa immediatamente.
ja: PHP ファイル内の一般的および一般的でないマルウェアパターンを検出し、直ちに警告します。
ko_kr: PHP 파일에서 일반적이고 드문 멀웨어 패턴을 감지하고 즉시 알려줍니다.
ms_my: Mengesan corak malware biasa dan luar biasa dalam fail PHP dan memberi amaran kepada anda dengan segera.
nb_no: Oppdager vanlige og uvanlige skadelige mønstre i PHP-filer og varsler deg umiddelbart.
nl_nl: Detecteert veelvoorkomende en ongebruikelijke malware patronen in PHP bestanden en waarschuwt u onmiddellijk.
pl_pl: Wykrywa typowe i nietypowe wzorce malware w plikach PHP i natychmiast cię o tym powiadamia.
pt_pt: Deteta padrões de malware comuns e incomuns em ficheiros PHP e alerta-o imediatamente.
ro_ro: Detectează modele malware comune și neobișnuite în fișierele PHP și te alertează imediat.
ru_ru: Обнаруживает распространённые и редкие паттерны вредоносного ПО в файлах PHP и немедленно оповещает вас.
sk_sk: Deteguje bežné a menej bežné vzory malvéru v PHP súboroch a okamžite vás upozorní.
sr_rs: Открива уобичајене и неуобичајене обрасце малвера у PHP датотекама и одмах вас упозорава.
sv_se: Upptäcker vanliga och ovanliga skadliga kodsignaler i PHP-filer och varnar dig omedelbart.
th_th: ตรวจจับรูปแบบมัลแวร์ทั่วไปและไม่ทั่วไปในไฟล์ PHP และแจ้งเตือนคุณทันที
tr_tr: PHP dosyalarındaki yaygın ve nadir kötü amaçlı yazılım kalıplarını algılar ve sizi hemen uyarır.
uk_ua: Виявляє поширені та незвичайні шаблони зловмисного ПЗ у PHP-файлах і негайно сповіщає вас.
vi_vn: Phát hiện các mẫu malware phổ biến và không phổ biến trong tệp PHP và cảnh báo bạn ngay lập tức.
zh_cn: 检测 PHP 文件中常见和不常见的恶意软件模式,并立即向您发出警报。
zh_tw: 偵測 PHP 檔案中常見與不常見的惡意軟體模式,並立即向您發出警示。

source: Device label must contain letters, numbers, underscore, or hypen, and be no more than 16 characters.
ar: يجب أن يحتوي تسمية الجهاز على حروف أو أرقام أو شرطة سفلية أو شرطة، وألا يزيد عن 16 حرفًا.
bg_bg: Етикетът на устройството трябва да съдържа букви, цифри, долна черта или тире и да не надвишава 16 знака.
bs_ba: Oznaka uređaja mora sadržavati slova, brojeve, donju crtu ili crticu, i ne smije biti duža od 16 karaktera.
cs_cz: Označení zařízení musí obsahovat písmena, čísla, podtržítko nebo pomlčku a nesmí být delší než 16 znaků.
da_dk: Enhedsetiket skal indeholde bogstaver, tal, understregning eller bindestreg og må højst være 16 tegn.
de_de: Gerätebezeichnung muss Buchstaben, Zahlen, Unterstrich oder Bindestrich enthalten und darf nicht mehr als 16 Zeichen lang sein.
el_gr: Η ετικέτα συσκευής πρέπει να περιέχει γράμματα, αριθμούς, κάτω παύλα ή παύλα, και να μην υπερβαίνει τους 16 χαρακτήρες.
es_es: La etiqueta del dispositivo debe contener letras, números, guión bajo o guión, y no tener más de 16 caracteres.
fa_ir: برچسب دستگاه باید شامل حروف، اعداد، زیرخط یا خط تیره باشد و بیش از ۱۶ کاراکتر نباشد.
fr_fr: Le libellé de l'appareil doit contenir des lettres, des chiffres, un trait de soulignement ou un trait d'union, et ne pas dépasser 16 caractères.
he_il: תווית המכשיר חייבת להכיל אותיות, מספרים, קו תחתון או מקף, ולא יותר מ-16 תווים.
hi_in: डिवाइस लेबल में अक्षर, संख्या, अंडरस्कोर, या हाइफ़न होना चाहिए, और 16 वर्णों से अधिक नहीं होना चाहिए।
hr_hr: Oznaka uređaja mora sadržavati slova, brojeve, podvlaku ili crticu, i ne smije biti duža od 16 znakova.
hu_hu: Az eszközcímkének betűket, számokat, aláhúzást vagy kötőjelet kell tartalmaznia, és legfeljebb 16 karakter hosszú lehet.
id_id: Label perangkat harus berisi huruf, angka, garis bawah, atau tanda hubung, dan tidak lebih dari 16 karakter.
it_it: L'etichetta del dispositivo deve contenere lettere, numeri, trattino basso o trattino e non superare i 16 caratteri.
ja: デバイスラベルには文字、数字、アンダースコア、またはハイフンを含める必要があり、16 文字以内である必要があります。
ko_kr: 기기 레이블은 문자, 숫자, 밑줄 또는 하이픈을 포함해야 하며 16자를 초과할 수 없습니다.
ms_my: Label peranti mesti mengandungi huruf, nombor, garis bawah, atau sempang, dan tidak lebih daripada 16 aksara.
nb_no: Enhetsetikett må inneholde bokstaver, tall, understrek eller bindestrek, og være maksimalt 16 tegn.
nl_nl: Apparaatlabel moet letters, cijfers, underscore of koppelteken bevatten, en mag niet meer dan 16 tekens zijn.
pt_pt: A etiqueta do dispositivo deve conter letras, números, sublinhado ou hífen, e não ter mais de 16 caracteres.
ro_ro: Eticheta dispozitivului trebuie să conțină litere, cifre, liniuță de subliniere sau cratimă și să nu depășească 16 caractere.
ru_ru: Метка устройства должна содержать буквы, цифры, подчёркивание или дефис и быть не длиннее 16 символов.
sr_rs: Ознака уређаја мора садржати слова, бројеве, доњу црту или цртицу и не сме бити дужа од 16 карактера.
sv_se: Enhetsetikett måste innehålla bokstäver, siffror, understreck eller bindestreck, och får inte vara längre än 16 tecken.
th_th: ป้ายชื่ออุปกรณ์ต้องมีตัวอักษร ตัวเลข ขีดล่าง หรือขีดกลาง และมีความยาวไม่เกิน 16 ตัวอักษร
tr_tr: Cihaz etiketi harf, rakam, alt çizgi veya tire içermeli ve en fazla 16 karakter olmalıdır.
uk_ua: Мітка пристрою повинна містити літери, цифри, підкреслення або дефіс і бути не більше 16 символів.
vi_vn: Nhãn thiết bị phải chứa chữ cái, số, gạch dưới hoặc gạch ngang, và không quá 16 ký tự.
zh_cn: 设备标签必须包含字母、数字、下划线或连字符,且不超过 16 个字符。
zh_tw: 裝置標籤必須包含字母、數字、底線或連字號,且不得超過 16 個字元。

source: Device registration may not proceed without a unique label.
ar: قد لا يتم تسجيل الجهاز بدون تسمية فريدة.
bg_bg: Регистрацията на устройство не може да продължи без уникален етикет.
bs_ba: Registracija uređaja ne može nastaviti bez jedinstvene oznake.
cs_cz: Registrace zařízení nemůže pokračovat bez unikátního štítku.
da_dk: Enhedsregistrering kan ikke fortsætte uden en unik etiket.
de_de: Die Geräteregistrierung kann ohne eindeutige Bezeichnung nicht fortgesetzt werden.
el_gr: Η εγγραφή συσκευής δεν μπορεί να προχωρήσει χωρίς μοναδική ετικέτα.
es_es: El registro del dispositivo no puede continuar sin una etiqueta única.
fa_ir: ثبت دستگاه ممکن است بدون برچسب منحصربه‌فرد ادامه نیابد.
fi: Laitteen rekisteröinti ei voi edetä ilman yksilöllistä tunnistetta.
fr_fr: L'enregistrement du dispositif ne peut pas se poursuivre sans une étiquette unique.
he_il: רישום המכשיר אינו יכול להמשיך ללא תווית ייחודית.
hi_in: अद्वितीय लेबल के बिना डिवाइस पंजीकरण आगे नहीं बढ़ सकता है।
hr_hr: Registracija uređaja ne može nastaviti bez jedinstvene oznake.
hu_hu: Az eszköz regisztrációja nem folytatható egyedi címke nélkül.
id_id: Pendaftaran perangkat tidak dapat dilanjutkan tanpa label unik.
it_it: La registrazione del dispositivo non può procedere senza un'etichetta univoca.
ja: 固有のラベルがないとデバイス登録を続行できません。
ko_kr: 고유한 레이블 없이는 장치 등록을 진행할 수 없습니다.
ms_my: Pendaftaran peranti tidak boleh diteruskan tanpa label unik.
nb_no: Enhetsregistrering kan ikke fortsette uten en unik etikett.
nl_nl: Apparaatregistratie kan niet doorgaan zonder een uniek label.
pl_pl: Rejestracja urządzenia nie może być kontynuowana bez unikalnej etykiety.
pt_pt: O registo de dispositivo não pode prosseguir sem uma etiqueta única.
ro_ro: Înregistrarea dispozitivului nu poate continua fără o etichetă unică.
ru_ru: Регистрация устройства не может быть продолжена без уникальной метки.
sk_sk: Registrácia zariadenia nemôže pokračovať bez jedinečného označenia.
sr_rs: Регистрација уређаја не може да настави без јединствене ознаке.
sv_se: Enhetsregistrering kan inte fortsätta utan en unik etikett.
th_th: การลงทะเบียนอุปกรณ์อาจไม่ดำเนินการต่อหากไม่มีป้ายกำกับที่ไม่ซ้ำกัน
tr_tr: Benzersiz bir etiket olmadan cihaz kaydı ilerleyemez.
uk_ua: Реєстрація пристрою не може продовжуватися без унікальної мітки.
vi_vn: Đăng ký thiết bị không thể tiếp tục mà không có nhãn duy nhất.
zh_cn: 没有唯一标签,设备注册无法继续。
zh_tw: 裝置註冊必須提供專屬標籤才能繼續。

source: Diff
ar: الفرق
bg_bg: Разлика
cs_cz: Rozdíl
da_dk: Forskel
el_gr: Διαφορά
es_es: Diferencia
fa_ir: تفاوت
fi: Ero
he_il: הבדל
hi_in: अंतर
hr_hr: Razlika
hu_hu: Különbség
id_id: Perbedaan
ja: 差分
ko_kr: 차이
ms_my: Beza
nl_nl: Verschil
pl_pl: Różnica
pt_pt: Diferença
ro_ro: Diferență
ru_ru: Разница
sk_sk: Rozdiel
sr_rs: Разлика
th_th: ความแตกต่าง
tr_tr: Fark
uk_ua: Різниця
vi_vn: Khác biệt
zh_cn: 差异
zh_tw: 差異

source: Diff is unavailable for missing files.
ar: المقارنة غير متاحة للملفات المفقودة.
bg_bg: Разликата не е налична за липсващи файлове.
bs_ba: Diff nije dostupan za nedostajuće fajlove.
cs_cz: Diff není k dispozici pro chybějící soubory.
da_dk: Diff er ikke tilgængelig for manglende filer.
de_de: Diff ist für fehlende Dateien nicht verfügbar.
el_gr: Το Diff δεν είναι διαθέσιμο για αρχεία που λείπουν.
es_es: Diff no está disponible para archivos faltantes.
fa_ir: تفاوت برای پرونده‌های گم‌شده در دسترس نیست.
fi: Diff ei ole käytettävissä puuttuville tiedostoille.
fr_fr: Le diff n'est pas disponible pour les fichiers manquants.
he_il: Diff אינו זמין עבור קבצים חסרים.
hi_in: अनुपस्थित फ़ाइलों के लिए Diff उपलब्ध नहीं है।
hr_hr: Diff nije dostupan za nedostajuće datoteke.
hu_hu: A különbség nem érhető el hiányzó fájlokhoz.
id_id: Diff tidak tersedia untuk berkas yang hilang.
it_it: Il diff non è disponibile per i file mancanti.
ja: 欠落しているファイルの差分は利用できません。
ko_kr: 누락된 파일에 대한 차이점을 사용할 수 없습니다.
ms_my: Diff tidak tersedia untuk fail yang hilang.
nb_no: Diff er utilgjengelig for manglende filer.
nl_nl: Diff is niet beschikbaar voor ontbrekende bestanden.
pl_pl: Diff jest niedostępny dla brakujących plików.
pt_pt: O Diff não está disponível para ficheiros em falta.
ro_ro: Diff nu este disponibil pentru fișierele lipsă.
ru_ru: Сравнение недоступно для отсутствующих файлов.
sk_sk: Diff nie je dostupný pre chýbajúce súbory.
sr_rs: Разлика није доступна за датотеке које недостају.
sv_se: Diff är inte tillgänglig för saknade filer.
th_th: Diff ไม่สามารถใช้งานได้สำหรับไฟล์ที่หายไป
tr_tr: Eksik dosyalar için fark kullanılamıyor.
uk_ua: Diff недоступний для відсутніх файлів.
vi_vn: Diff không có sẵn cho tệp bị thiếu.
zh_cn: 差异对比不适用于缺失的文件。
zh_tw: 遺失檔案無法使用差異比對。

source: Dir Separator
ar: فاصل الدليل
bg_bg: Разделител на директории
bs_ba: Separator foldera
cs_cz: Oddělovač adresářů
da_dk: Mappeseparator
de_de: Verzeichnis-Trennzeichen
el_gr: Διαχωριστικό Καταλόγου
es_es: Separador de Dir
fa_ir: جداکننده پوشه
fr_fr: Séparateur de répertoire
he_il: מפריד תיקיות
hr_hr: Separator direktorija
hu_hu: Könyvtár elválasztó
id_id: Pemisah Dir
it_it: Separatore directory
ja: ディレクトリセパレーター
ko_kr: 디렉터리 구분자
ms_my: Pemisah Dir
nb_no: Katalogskille
nl_nl: Mapscheidingsteken
pt_pt: Separador de Dir
ro_ro: Separator director
ru_ru: Разделитель каталогов
sr_rs: Раздвајач директоријума
sv_se: Katalogseparator
th_th: ตัวคั่นไดเรกทอรี
tr_tr: Dizin Ayırıcı
uk_ua: Роздільник директорій
vi_vn: Dấu phân cách Thư mục
zh_cn: 目录分隔符
zh_tw: 目錄分隔符號

source: Dir Traversal
ar: اجتياز الدليل
bg_bg: Обхождане на директории
bs_ba: Prelazak kroz foldere
cs_cz: Procházení adresářů
da_dk: Mappetraversering
de_de: Verzeichnis-Traversal
el_gr: Διάσχιση Καταλόγου
es_es: Recorrido de Dir
fa_ir: پیمایش پوشه
fr_fr: Traversée de répertoire
he_il: מעבר ספריות
hi_in: डायरेक्टरी ट्रैवर्सल
hr_hr: Prelazak direktorija
hu_hu: Könyvtár bejárás
id_id: Traversal Dir
it_it: Attraversamento dir
ja: ディレクトリトラバーサル
ko_kr: 디렉터리 탐색
ms_my: Traversal Dir
nb_no: Katalogtraversering
nl_nl: Maptraversal
pt_pt: Travessia de Dir
ro_ro: Traversare directoare
ru_ru: Обход каталогов
sr_rs: Обилазак директоријума
sv_se: Katalogtraversering
tr_tr: Dizin Geçişi
uk_ua: Обхід директорій
zh_cn: 目录遍历
zh_tw: 目錄遍歷

source: Directories should be provided with a trailing slash (/).
ar: يجب توفير الأدلة مع شرطة مائلة لاحقة (/).
bg_bg: Директориите трябва да се предоставят с наклонена черта в края (/).
bs_ba: Direktoriji bi trebali biti navedeni sa zaključnom kosom crtom (/).
cs_cz: Adresáře by měly být uvedeny s koncovým lomítkem (/).
da_dk: Mapper skal angives med en afsluttende skråstreg (/).
de_de: Verzeichnisse sollten mit einem abschließenden Schrägstrich (/) angegeben werden.
el_gr: Οι κατάλογοι θα πρέπει να παρέχονται με κάθετο (/) στο τέλος.
es_es: Los directorios deben proporcionarse con una barra diagonal final (/).
fa_ir: دایرکتوری‌ها باید با اسلش انتهایی (/) ارائه شوند.
fr_fr: Les répertoires doivent être fournis avec une barre oblique finale (/).
he_il: ספריות צריכות להיות מסופקות עם לוכסן נגרר (/).
hi_in: निर्देशिकाओं को अंतिम स्लैश (/) के साथ प्रदान किया जाना चाहिए।
hr_hr: Direktorije treba navesti s kosom crtom na kraju (/).
hu_hu: A könyvtárakat záró perjelekkel (/) kell megadni.
id_id: Direktori harus disediakan dengan garis miring penutup (/).
it_it: Le directory devono essere fornite con una barra finale (/).
ja: ディレクトリは末尾にスラッシュ (/) を付けて指定する必要があります。
ko_kr: 디렉터리는 후행 슬래시(/)와 함께 제공되어야 합니다.
ms_my: Direktori perlu disediakan dengan garis miring di hujung (/).
nb_no: Mapper skal oppgis med en avsluttende skråstrek (/).
nl_nl: Mappen moeten worden opgegeven met een afsluitende slash (/).
pt_pt: Os diretórios devem ser fornecidos com uma barra final (/).
ro_ro: Directoarele ar trebui furnizate cu o bară oblică finală (/).
ru_ru: Каталоги следует указывать с завершающей косой чертой (/).
sr_rs: Директоријуми треба да буду наведени са завршном косом цртом (/).
sv_se: Kataloger ska anges med ett avslutande snedstreck (/).
th_th: ไดเรกทอรีควรระบุด้วยเครื่องหมายทับต่อท้าย (/)
tr_tr: Dizinler sonunda eğik çizgi (/) ile sağlanmalıdır.
uk_ua: Каталоги слід вказувати з косою рискою в кінці (/).
vi_vn: Thư mục nên được cung cấp với dấu gạch chéo ở cuối (/).
zh_cn: 目录应以斜杠 (/) 结尾提供。
zh_tw: 目錄應以斜線(/)結尾提供。

source: Directory Traversal
ar: اجتياز الدليل
bg_bg: Обхождане на директории
bs_ba: Prelazak kroz foldere
cs_cz: Procházení adresářů
da_dk: Mappetraversering
el_gr: Διάσχιση Καταλόγου (αρχείων)
es_es: Recorrido de Directorios
fa_ir: پیمایش دایرکتوری
fi: Hakemistopolkujen läpikulku
fr_fr: Traversée de répertoire
he_il: מעבר ספריות
hi_in: डायरेक्टरी ट्रैवर्सल
hr_hr: Prelazak direktorija
hu_hu: Könyvtár bejárás
id_id: Traversal Direktori
it_it: Attraversamento directory
ja: ディレクトリトラバーサル
ko_kr: 디렉터리 탐색
ms_my: Traversal Direktori
nb_no: Katalogtraversering
nl_nl: Maptraversal
pl_pl: Przechodzenie katalogów
pt_pt: Travessia de Diretórios
ro_ro: Traversare directoare
ru_ru: Обход каталогов
sk_sk: Prechádzanie adresárov
sr_rs: Обилазак директоријума
sv_se: Katalogtraversering
tr_tr: Dizin Geçişi
uk_ua: Обхід директорій
zh_cn: 目录遍历
zh_tw: 目錄遍歷

source: Directory Traversals
ar: اجتياز الأدلة
bg_bg: Обхождане на директории
bs_ba: Prelasci kroz foldere
cs_cz: Procházení adresářů
da_dk: Mappetraverseringer
de_de: Verzeichnis-Traversals
el_gr: Διασχίσεις Καταλόγων
es_es: Recorridos de Directorios
fa_ir: پیمایش‌های دایرکتوری
fr_fr: Traversées de répertoire
he_il: מעברי ספריות
hi_in: डायरेक्टरी ट्रैवर्सल
hr_hr: Prelasci direktorija
hu_hu: Könyvtár bejárások
id_id: Traversal Direktori
it_it: Attraversamenti directory
ja: ディレクトリトラバーサル
ko_kr: 디렉터리 탐색
ms_my: Traversal Direktori
nb_no: Katalogtraverseringer
nl_nl: Maptraversals
pt_pt: Travessias de Directórios
ro_ro: Traversări de directoare
ru_ru: Обход каталогов
sr_rs: Обилазак директоријума
sv_se: Katalogtraverseringar
tr_tr: Dizin Geçişleri
uk_ua: Обхід директорій
vi_vn: Directory Traversal
zh_cn: 目录遍历
zh_tw: 目錄遍歷

source: Directory doesn't exist.
ar: المجلد غير موجود.
bg_bg: Директорията не съществува.
bs_ba: Folder ne postoji.
cs_cz: Adresář neexistuje.
da_dk: Mappen findes ikke.
de_de: Verzeichnis existiert nicht.
el_gr: Ο κατάλογος (αρχείων) δεν υπάρχει.
es_es: El directorio no existe.
fa_ir: پوشه وجود ندارد.
fi: Hakemistoa ei ole olemassa.
fr_fr: Le répertoire n'existe pas.
he_il: התיקייה אינה קיימת.
hi_in: निर्देशिका मौजूद नहीं है।
hr_hr: Direktorij ne postoji.
hu_hu: A könyvtár nem létezik.
id_id: Direktori tidak ada.
it_it: La directory non esiste.
ja: ディレクトリが存在しません。
ko_kr: 디렉터리가 존재하지 않습니다.
ms_my: Direktori tidak wujud.
nb_no: Katalogen eksisterer ikke.
nl_nl: Map bestaat niet.
pl_pl: Katalog nie istnieje.
pt_pt: O directório não existe.
ro_ro: Directorul nu există.
ru_ru: Директория не существует.
sk_sk: Adresár neexistuje.
sr_rs: Директоријум не постоји.
sv_se: Katalogen finns inte.
th_th: ไดเรกทอรีไม่มีอยู่
tr_tr: Dizin mevcut değil.
uk_ua: Директорія не існує.
vi_vn: Thư mục không tồn tại.
zh_cn: 目录不存在。
zh_tw: 目錄不存在。
