Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: I confirm that I've read and I agree to the Privacy Policy
ar: أؤكد أنني قرأت وأوافق على سياسة الخصوصية
bg_bg: Потвърждавам, че съм прочел и се съгласявам с Политиката за поверителност
bs_ba: Potvrđujem da sam pročitao/la i slažem se sa politikom privatnosti
cs_cz: Potvrzuji, že jsem si přečetl(a) a souhlasím se zásadami ochrany osobních údajů
da_dk: Jeg bekræfter, at jeg har læst og accepterer privatlivspolitikken
de_de: Ich bestätige, dass ich die Datenschutzerklärung gelesen habe und ihr zustimme
el_gr: Επιβεβαιώνω ότι έχω διαβάσει και συμφωνώ με την Πολιτική Απορρήτου
es_es: Confirmo que he leído y acepto la Política de Privacidad
fa_ir: تأیید می‌کنم که خط‌مشی حریم خصوصی را خوانده‌ام و با آن موافقم
fr_fr: Je confirme que j'ai lu et j'accepte la politique de confidentialité
he_il: אני מאשר/ת שקראתי ואני מסכים/ה למדיניות הפרטיות
hi_in: मैं पुष्टि करता हूँ कि मैंने पढ़ लिया है और मैं गोपनीयता नीति से सहमत हूँ
hr_hr: Potvrđujem da sam pročitao/la i slažem se s Politikom privatnosti
hu_hu: Megerősítem, hogy elolvastam és elfogadom az adatvédelmi irányelveket
id_id: Saya mengonfirmasi bahwa saya telah membaca dan menyetujui Kebijakan Privasi
it_it: Confermo di aver letto e accetto la privacy policy
ja: プライバシーポリシーを読み、同意することを確認します
ko_kr: 개인정보 처리방침을 읽었으며 이에 동의함을 확인합니다
ms_my: Saya mengesahkan bahawa saya telah membaca dan bersetuju dengan Dasar Privasi
nb_no: Jeg bekrefter at jeg har lest og godtar personvernpolicyen
nl_nl: Ik bevestig dat ik het Privacybeleid heb gelezen en ermee akkoord ga
pl_pl: Potwierdzam, że przeczytałem i zgadzam się z polityką prywatności
pt_pt: Confirmo que li e concordo com a Política de Privacidade
ro_ro: Confirm că am citit și sunt de acord cu politica de confidențialitate
ru_ru: Я подтверждаю, что прочитал и согласен с политикой конфиденциальности
sr_rs: Потврђујем да сам прочитао и слажем се са политиком приватности
sv_se: Jag bekräftar att jag har läst och godkänner integritetspolicyn
th_th: ฉันยืนยันว่าฉันได้อ่านและยอมรับนโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikası'nı okuduğumu ve kabul ettiğimi onaylıyorum
uk_ua: Підтверджую, що я прочитав і погоджуюся з Політикою конфіденційності
vi_vn: Tôi xác nhận rằng tôi đã đọc và đồng ý với Chính sách Bảo mật
zh_cn: 我确认我已阅读并同意隐私政策
zh_tw: 我確認我已閱讀並同意隱私權政策

source: I fully understand the significance of this action
ar: أفهم تمامًا أهمية هذا الإجراء
bg_bg: Напълно разбирам значението на това действие
bs_ba: U potpunosti razumijem značaj ove akcije
cs_cz: Plně chápu význam této akce
da_dk: Jeg forstår fuldt ud betydningen af denne handling
de_de: Ich verstehe die Bedeutung dieser Aktion vollständig
el_gr: Κατανοώ πλήρως τη σημασία αυτής της ενέργειας
es_es: Comprendo completamente la importancia de esta acción
fa_ir: اهمیت این اقدام را به‌طور کامل درک می‌کنم
fi: Ymmärrän täysin tämän toimenpiteen merkityksen
fr_fr: Je comprends pleinement l'importance de cette action
he_il: אני מבין/ה לחלוטין את המשמעות של פעולה זו
hi_in: मैं इस कार्रवाई के महत्व को पूरी तरह से समझता हूँ
hr_hr: U potpunosti razumijem značaj ove radnje
hu_hu: Teljesen megértem ennek a műveletnek a jelentőségét
id_id: Saya sepenuhnya memahami pentingnya tindakan ini
it_it: Comprendo appieno il significato di questa azione
ja: このアクションの重要性を完全に理解しています
ko_kr: 이 동작의 중요성을 완전히 이해합니다
ms_my: Saya memahami sepenuhnya kepentingan tindakan ini
nb_no: Jeg forstår fullt ut betydningen av denne handlingen
nl_nl: Ik begrijp de betekenis van deze actie volledig
pl_pl: W pełni rozumiem znaczenie tej czynności
pt_pt: Compreendo totalmente o significado desta acção
ro_ro: Înțeleg pe deplin semnificația acestei acțiuni
ru_ru: Я полностью понимаю значимость этого действия
sk_sk: Plne rozumiem významu tejto akcie
sr_rs: У потпуности разумем значај ове радње
sv_se: Jag förstår fullt ut betydelsen av denna åtgärd
th_th: ฉันเข้าใจความสำคัญของการดำเนินการนี้อย่างเต็มที่
tr_tr: Bu eylemin önemini tam olarak anlıyorum
uk_ua: Я повністю розумію значення цієї дії
vi_vn: Tôi hiểu đầy đủ ý nghĩa của hành động này
zh_cn: 我完全理解此动作的重要性
zh_tw: 我完全了解此動作的重要性

source: I have authority to block all traffic to this site.
ar: لدي صلاحية حظر جميع الزيارات إلى هذا الموقع.
bg_bg: Имам правомощия да блокирам целия трафик към този сайт.
bs_ba: Imam ovlaštenje da blokiram sav promet prema ovom sajtu.
cs_cz: Mám oprávnění zablokovat veškerou komunikaci na tento web.
da_dk: Jeg har autoritet til at blokere al trafik til dette websted.
de_de: Ich habe die Berechtigung, den gesamten Verkehr zu dieser Website zu blockieren.
el_gr: Έχω εξουσία να αποκλείσω όλη την κυκλοφορία σε αυτόν τον ιστότοπο.
es_es: Tengo autoridad para bloquear todo el tráfico a este sitio.
fa_ir: من اختیار مسدودسازی تمام ترافیک به این سایت را دارم.
fi: Minulla on valtuudet estää kaikki liikenne tälle sivustolle.
fr_fr: J'ai l'autorité de bloquer tout le trafic vers ce site.
he_il: יש לי סמכות לחסום את כל התעבורה לאתר זה.
hi_in: मेरे पास इस साइट पर सभी ट्रैफ़िक को ब्लॉक करने का अधिकार है।
hr_hr: Imam ovlast blokirati sav promet na ovu stranicu.
hu_hu: Jogosultságom van a webhelyhez irányuló összes forgalom blokkolására.
id_id: Saya memiliki wewenang untuk memblokir semua lalu lintas ke situs ini.
it_it: Ho l'autorità per bloccare tutto il traffico verso questo sito.
ja: このサイトへのすべてのトラフィックをブロックする権限があります。
ko_kr: 이 사이트에 대한 모든 트래픽을 차단할 권한이 있습니다.
ms_my: Saya mempunyai kuasa untuk sekat semua trafik ke tapak ini.
nb_no: Jeg har fullmakt til å blokkere all trafikk til dette nettstedet.
nl_nl: Ik heb de bevoegdheid om al het verkeer naar deze site te blokkeren.
pl_pl: Mam uprawnienia do zablokowania całego ruchu do tej witryny.
pt_pt: Tenho autoridade para bloquear todo o tráfego para este site.
ro_ro: Am autoritatea de a bloca tot traficul către acest site.
ru_ru: У меня есть полномочия заблокировать весь трафик на этот сайт.
sk_sk: Mám oprávnenie zablokovať všetok prenos na túto stránku.
sr_rs: Имам овлашћење да блокирам сав саобраћај на овом сајту.
sv_se: Jag har befogenhet att blockera all trafik till denna webbplats.
th_th: ฉันมีอำนาจในการปิดกั้นการเข้าชมทั้งหมดไปยังไซต์นี้
tr_tr: Bu siteye tüm trafiği engelleme yetkisine sahibim.
uk_ua: Я маю повноваження заблокувати весь трафік до цього сайту.
vi_vn: Tôi có quyền chặn tất cả lưu lượng truy cập đến trang web này.
zh_cn: 我有权拦截此站点的所有流量。
zh_tw: 我有權封鎖所有前往此網站的流量。

source: I have read the above information & warnings, and fully accept any and all implications.
ar: لقد قرأت المعلومات والتحذيرات أعلاه، وأقبل تمامًا أي وجميع التداعيات.
bg_bg: Прочетох горната информация и предупреждения и напълно приемам всички последствия.
bs_ba: Pročitao sam gornje informacije i upozorenja, i u potpunosti prihvatam sve implikacije.
cs_cz: Přečetl(a) jsem si výše uvedené informace a varování a plně přijímám všechny důsledky.
da_dk: Jeg har læst ovenstående information og advarsler og accepterer fuldt ud alle konsekvenser.
de_de: Ich habe die obigen Informationen & Warnungen gelesen und akzeptiere alle Auswirkungen vollständig.
el_gr: Έχω διαβάσει τις παραπάνω πληροφορίες & προειδοποιήσεις και αποδέχομαι πλήρως όλες τις επιπτώσεις.
es_es: He leído la información y advertencias anteriores, y acepto plenamente todas y cada una de las implicaciones.
fa_ir: اطلاعات و هشدارهای بالا را خوانده‌ام و تمام پیامدها را به‌طور کامل می‌پذیرم.
fi: Olen lukenut yllä olevat tiedot & varoitukset ja hyväksyn täysin kaikki seuraukset.
fr_fr: J'ai lu les informations et avertissements ci-dessus, et j'accepte pleinement toutes les implications.
he_il: קראתי את המידע והאזהרות לעיל, ומקבל/ת באופן מלא את כל ההשלכות.
hi_in: मैंने उपरोक्त जानकारी और चेतावनियाँ पढ़ ली हैं, और सभी निहितार्थों को पूरी तरह से स्वीकार करता हूँ।
hr_hr: Pročitao sam gornje informacije i upozorenja te u potpunosti prihvaćam sve implikacije.
hu_hu: Elolvastam a fenti információkat és figyelmeztetéseket, és teljes mértékben elfogadom minden következményét.
id_id: Saya telah membaca informasi & peringatan di atas, dan sepenuhnya menerima segala implikasinya.
it_it: Ho letto le informazioni e gli avvisi sopra riportati e accetto pienamente tutte le implicazioni.
ja: 上記の情報と警告を読み、すべての影響を完全に受け入れます。
ko_kr: 위의 정보 및 경고를 읽었으며 모든 결과를 완전히 수락합니다.
ms_my: Saya telah membaca maklumat & amaran di atas, dan menerima sepenuhnya sebarang dan semua implikasi.
nb_no: Jeg har lest informasjonen og advarslene ovenfor, og godtar fullt ut alle implikasjoner.
nl_nl: Ik heb de bovenstaande informatie & waarschuwingen gelezen en accepteer alle implicaties volledig.
pl_pl: Przeczytałem powyższe informacje i ostrzeżenia oraz w pełni akceptuję wszelkie konsekwencje.
pt_pt: Li a informação e avisos acima, e aceito total e completamente quaisquer e todas as implicações.
ro_ro: Am citit informațiile și avertismentele de mai sus și accept pe deplin orice și toate implicațiile.
ru_ru: Я прочитал вышеуказанную информацию и предупреждения и полностью принимаю все последствия.
sk_sk: Prečítal som si vyššie uvedené informácie & upozornenia a plne akceptujem všetky dôsledky.
sr_rs: Прочитао сам горње информације и упозорења, и у потпуности прихватам све импликације.
sv_se: Jag har läst ovanstående information & varningar och godkänner fullt ut alla konsekvenser.
th_th: ฉันได้อ่านข้อมูลและคำเตือนข้างต้นแล้ว และยอมรับผลกระทบทั้งหมดอย่างเต็มที่
tr_tr: Yukarıdaki bilgileri ve uyarıları okudum ve tüm sonuçları tamamen kabul ediyorum.
uk_ua: Я прочитав наведену вище інформацію та попередження і повністю приймаю будь-які та всі наслідки.
vi_vn: Tôi đã đọc thông tin & cảnh báo trên và hoàn toàn chấp nhận bất kỳ và tất cả các hệ quả.
zh_cn: 我已阅读上述信息和警告,并完全接受任何和所有影响。
zh_tw: 我已閱讀上述資訊與警告,並完全接受任何與所有影響。

source: I know how to regain access if I become locked-out (e.g. my IP address changes).
ar: أعرف كيفية استعادة الوصول إذا تم حظري (على سبيل المثال، تغيير عنوان IP الخاص بي).
bg_bg: Знам как да възстановя достъп, ако бъда блокиран (напр. моят IP адрес се промени).
bs_ba: Znam kako da povratim pristup ako budem zaključan (npr. moja IP adresa se promijeni).
cs_cz: Vím, jak znovu získat přístup, pokud budu zablokován (např. změní se moje IP adresa).
da_dk: Jeg ved, hvordan jeg genvinder adgang, hvis jeg bliver låst ude (f.eks. hvis min IP-adresse ændres).
de_de: Ich weiß, wie ich wieder Zugriff erhalte, falls ich ausgesperrt werde (z. B. wenn sich meine IP-Adresse ändert).
el_gr: Γνωρίζω πώς να ανακτήσω πρόσβαση εάν αποκλειστώ (π.χ. η διεύθυνση IP μου αλλάξει).
es_es: Sé cómo recuperar el acceso si quedo bloqueado (por ejemplo, si mi dirección IP cambia).
fa_ir: می‌دانم چگونه در صورت قفل شدن دوباره دسترسی پیدا کنم (مثلاً نشانی IP من تغییر می‌کند).
fi: Tiedän, miten pääsen takaisin sisään, jos minut lukitaan ulos (esim. IP-osoitteeni muuttuu).
fr_fr: Je sais comment retrouver l'accès si je suis verrouillé (par exemple, mon adresse IP change).
he_il: אני יודע/ת כיצד להשיב גישה אם אינעל (למשל, כתובת ה-IP שלי משתנה).
hi_in: मुझे पता है कि यदि मैं लॉक-आउट हो जाता हूँ तो पहुँच कैसे पुनः प्राप्त करूँ (जैसे मेरा IP पता बदल जाता है)।
hr_hr: Znam kako ponovno dobiti pristup ako budem blokiran (npr. ako se moja IP adresa promijeni).
hu_hu: Tudom, hogyan szerezzem vissza a hozzáférést, ha kizárásra kerülök (pl. az IP címem megváltozik).
id_id: Saya tahu cara mendapatkan kembali akses jika saya terkunci (mis. alamat IP saya berubah).
it_it: So come riottenere l'accesso se vengo bloccato (es. il mio indirizzo IP cambia).
ja: ロックアウトされた場合にアクセスを回復する方法を理解しています(例: IP アドレスが変更された場合)。
ko_kr: 잠금 상태가 되었을 때 액세스를 다시 얻는 방법을 알고 있습니다(예: IP 주소가 변경되는 경우).
ms_my: Saya tahu cara untuk capai semula jika saya dikunci (contohnya alamat IP saya berubah).
nb_no: Jeg vet hvordan jeg får tilgang igjen hvis jeg blir utestengt (f.eks. hvis IP-adressen min endres).
nl_nl: Ik weet hoe ik weer toegang kan krijgen als ik buitengesloten word (bijv. mijn IP-adres verandert).
pl_pl: Wiem, jak odzyskać dostęp, jeśli zostanę zablokowany (np. mój adres IP się zmieni).
pt_pt: Sei como recuperar o acesso se ficar bloqueado (por exemplo, o meu endereço IP muda).
ro_ro: Știu cum să recâștig accesul dacă sunt blocat (de ex. adresa mea IP se schimbă).
ru_ru: Я знаю, как восстановить доступ, если буду заблокирован (например, если мой IP-адрес изменится).
sk_sk: Viem, ako znovu získať prístup, ak budem zablokovaný (napr. zmení sa moja IP adresa).
sr_rs: Знам како да поново добијем приступ ако будем закључан (нпр. ако се моја IP адреса промени).
sv_se: Jag vet hur jag återfår åtkomst om jag blir utelåst (t.ex. om min IP-adress ändras).
th_th: ฉันรู้วิธีเข้าถึงอีกครั้งหากฉันถูกล็อกออก (เช่น ที่อยู่ IP ของฉันเปลี่ยน)
tr_tr: Kilitlendiğimde erişimi nasıl yeniden kazanacağımı biliyorum (örn. IP adresim değişirse).
uk_ua: Я знаю, як відновити доступ, якщо буду заблокований (наприклад, моя IP-адреса зміниться).
vi_vn: Tôi biết cách lấy lại quyền truy cập nếu tôi bị khóa (ví dụ: địa chỉ IP của tôi thay đổi).
zh_cn: 我知道如何在被锁定时重新获得访问权限(例如我的 IP 地址更改)。
zh_tw: 我知道如何在被鎖定時重新取得存取權限(例如我的 IP 位址變更時)。

source: I know that if I use caching and I don't clear it afterward, it'll cause trouble for visitors.
ar: أعلم أنني إذا استخدمت التخزين المؤقت ولم أقم بمسحه بعد ذلك، فسيسبب مشاكل للزوار.
bg_bg: Знам, че ако използвам кеширане и не го изчистя след това, ще създам проблеми за посетителите.
bs_ba: Znam da ako koristim keširanje i ne očistim ga nakon toga, to će prouzrokovati probleme za posjetitelje.
cs_cz: Vím, že pokud používám ukládání do mezipaměti a následně ji nevymažu, způsobí to problémy návštěvníkům.
da_dk: Jeg ved, at hvis jeg bruger caching og ikke rydder det bagefter, vil det skabe problemer for besøgende.
de_de: Ich weiß, dass es Probleme für Besucher verursacht, wenn ich Caching verwende und es danach nicht leere.
el_gr: Γνωρίζω ότι εάν χρησιμοποιώ caching και δεν το διαγράψω μετά, θα προκαλέσει προβλήματα στους επισκέπτες.
es_es: Sé que si uso caché y no la limpio después, causará problemas a los visitantes.
fa_ir: می‌دانم که اگر از حافظه پنهان استفاده کنم و بعداً آن را پاک نکنم، برای بازدیدکنندگان مشکل ایجاد خواهد کرد.
fi: Tiedän, että jos käytän välimuistia enkä tyhjennä sitä jälkeenpäin, se aiheuttaa ongelmia vierailijoille.
fr_fr: Je sais que si j'utilise la mise en cache et que je ne la vide pas ensuite, cela causera des problèmes aux visiteurs.
he_il: אני יודע/ת שאם אשתמש בקאשינג ולא אנקה אותו לאחר מכן, זה יגרום לבעיות למבקרים.
hi_in: मुझे पता है कि यदि मैं कैशिंग का उपयोग करता हूँ और बाद में इसे साफ़ नहीं करता, तो यह विज़िटर के लिए समस्या उत्पन्न करेगा।
hr_hr: Znam da ako koristim predmemoriranje i ne očistim ga nakon toga, uzrokovat će probleme posjetiteljima.
hu_hu: Tudom, hogy ha gyorsítótárazást használok és utána nem törlöm, az problémát okoz a látogatóknak.
id_id: Saya tahu bahwa jika saya menggunakan caching dan tidak membersihkannya setelahnya, ini akan menyebabkan masalah bagi pengunjung.
it_it: So che se uso la cache e non la svuoto dopo, causerà problemi ai visitatori.
ja: キャッシュを使用していて、その後クリアしないと、訪問者に問題が発生することを理解しています。
ko_kr: 캐싱을 사용하고 나중에 지우지 않으면 방문자에게 문제가 발생한다는 것을 알고 있습니다.
ms_my: Saya tahu bahawa jika saya gunakan caching dan saya tidak kosongkannya selepas itu, ia akan menyebabkan masalah untuk pelawat.
nb_no: Jeg vet at hvis jeg bruker hurtigbufring og ikke tømmer den etterpå, vil det skape problemer for besøkende.
nl_nl: Ik weet dat als ik caching gebruik en deze daarna niet leeg, dit problemen zal veroorzaken voor bezoekers.
pl_pl: Wiem, że jeśli używam pamięci podręcznej i nie wyczyszczę jej później, spowoduje to problemy dla odwiedzających.
pt_pt: Sei que se usar cache e não a limpar depois, causará problemas aos visitantes.
ro_ro: Știu că dacă folosesc cache și nu îl șterg după aceea, va cauza probleme pentru vizitatori.
ru_ru: Я знаю, что если я использую кеширование и не очищу его после этого, это создаст проблемы для посетителей.
sk_sk: Viem, že ak používam cachovanie a potom ho nevymažem, spôsobí to problémy návštevníkom.
sr_rs: Знам да ако користим кеширање и не обришем га након тога, то ће изазвати проблеме за посетиоце.
sv_se: Jag vet att om jag använder cachning och inte rensar den efteråt kommer det att orsaka problem för besökare.
th_th: ฉันรู้ว่าหากฉันใช้แคชและไม่ล้างหลังจากนั้น มันจะสร้างปัญหาให้กับผู้เยี่ยมชม
tr_tr: Önbellekleme kullanırsam ve sonrasında temizlemezsem, ziyaretçiler için sorun yaratacağını biliyorum.
uk_ua: Я знаю, що якщо я використовую кешування і не очищу його після цього, це спричинить проблеми для відвідувачів.
vi_vn: Tôi biết rằng nếu tôi sử dụng bộ nhớ đệm và tôi không xóa nó sau đó, nó sẽ gây rắc rối cho khách truy cập.
zh_cn: 我知道如果我使用缓存并且之后不清除它，会给访客带来麻烦。
zh_tw: 我知道如果我使用快取並且之後不清除它,將會對訪客造成困擾。

source: I understand the consequences of blocking all traffic to this site.
ar: أفهم عواقب حظر جميع الزيارات إلى هذا الموقع.
bg_bg: Разбирам последствията от блокирането на целия трафик към този сайт.
bs_ba: Razumijem posljedice blokiranja svih pristupa ovom sajtu.
cs_cz: Rozumím důsledkům zablokování veškeré komunikace na tento web.
da_dk: Jeg forstår konsekvenserne af at blokere al trafik til dette websted.
de_de: Ich verstehe die Konsequenzen der Blockierung des gesamten Verkehrs zu dieser Website.
el_gr: Κατανοώ τις συνέπειες του αποκλεισμού όλης της κυκλοφορίας σε αυτόν τον ιστότοπο.
es_es: Entiendo las consecuencias de bloquear todo el tráfico a este sitio.
fa_ir: پیامدهای مسدودسازی تمام ترافیک به این سایت را درک می‌کنم.
fi: Ymmärrän seuraukset kaiken liikenteen estämisestä tälle sivustolle.
fr_fr: Je comprends les conséquences du blocage de tout le trafic vers ce site.
he_il: אני מבין/ה את ההשלכות של חסימת כל התעבורה לאתר זה.
hi_in: मैं इस साइट पर सभी ट्रैफ़िक को ब्लॉक करने के परिणामों को समझता हूँ।
hr_hr: Razumijem posljedice blokiranja svakog prometa na ovu stranicu.
hu_hu: Megértem a webhelyhez irányuló összes forgalom blokkolásának következményeit.
id_id: Saya memahami konsekuensi dari memblokir semua lalu lintas ke situs ini.
it_it: Comprendo le conseguenze del blocco di tutto il traffico verso questo sito.
ja: このサイトへのすべてのトラフィックをブロックすることの結果を理解しています。
ko_kr: 이 사이트에 대한 모든 트래픽을 차단하는 결과를 이해합니다.
ms_my: Saya faham akibat menyekat semua trafik ke tapak ini.
nb_no: Jeg forstår konsekvensene av å blokkere all trafikk til dette nettstedet.
nl_nl: Ik begrijp de gevolgen van het blokkeren van al het verkeer naar deze site.
pl_pl: Rozumiem konsekwencje zablokowania całego ruchu do tej witryny.
pt_pt: Compreendo as consequências de bloquear todo o tráfego para este site.
ro_ro: Înțeleg consecințele blocării întregului trafic către acest site.
ru_ru: Я понимаю последствия блокировки всего трафика на этот сайт.
sk_sk: Rozumiem dôsledkom zablokovania všetkej prevádzky na túto stránku.
sr_rs: Разумем последице блокирања целог саобраћаја на овом сајту.
sv_se: Jag förstår konsekvenserna av att blockera all trafik till denna webbplats.
th_th: ฉันเข้าใจผลที่ตามมาจากการปิดกั้นการเข้าชมทั้งหมดไปยังไซต์นี้
tr_tr: Bu siteye tüm trafiği engellemenin sonuçlarını anlıyorum.
uk_ua: Я розумію наслідки блокування всього трафіку до цього сайту.
vi_vn: Tôi hiểu hậu quả của việc chặn tất cả lưu lượng truy cập đến trang web này.
zh_cn: 我了解拦截此站点所有流量的后果。
zh_tw: 我了解封鎖所有前往此網站流量的後果。

source: I understand the risks of creating a rule that doesn't honour %s's whitelists and exceptions, and I may find it difficult to regain access if I get locked out.
ar: أفهم مخاطر إنشاء قاعدة لا تحترم القوائم البيضاء والاستثناءات الخاصة بـ %s، وقد أجد صعوبة في استعادة الوصول إذا تم حظري.
bg_bg: Разбирам рисковете от създаването на правило, което не зачита белите списъци и изключенията на %s, и може да ми бъде трудно да възстановя достъп, ако бъда блокиран.
bs_ba: Razumijem rizike kreiranja pravila koje ne poštuje %s bijele liste i izuzetke, i možda će mi biti teško povratiti pristup ako budem zaključan.
cs_cz: Rozumím rizikům vytvoření pravidla, které nerespektuje bílé listiny a výjimky %s, a může být obtížné znovu získat přístup, pokud budu zablokován.
da_dk: Jeg forstår risiciene ved at oprette en regel, der ikke respekterer %s's hvidlister og undtagelser, og jeg kan finde det svært at genvinde adgang, hvis jeg bliver låst ude.
el_gr: Κατανοώ τους κινδύνους δημιουργίας ενός κανόνα που δεν τιμά τις λευκές λίστες και τις εξαιρέσεις του %s, και μπορεί να δυσκολευτώ να ανακτήσω πρόσβαση εάν αποκλειστώ.
es_es: Entiendo los riesgos de crear una regla que no respete las listas blancas y excepciones de %s, y puede que me resulte difícil recuperar el acceso si quedo bloqueado.
fr_fr: Je comprends les risques de créer une règle qui ne respecte pas les listes blanches et exceptions de %s, et je pourrais avoir des difficultés à retrouver l'accès si je suis verrouillé.
hi_in: मैं एक ऐसा नियम बनाने के जोखिमों को समझता हूँ जो %s की व्हाइटलिस्ट और अपवादों का सम्मान नहीं करता है, और यदि मैं लॉक-आउट हो जाता हूँ तो मुझे पहुँच पुनः प्राप्त करना मुश्किल हो सकता है।
hr_hr: Razumijem rizike stvaranja pravila koje ne poštuje %s bijele popise i iznimke, te mogu imati poteškoća s ponovnim pristupom ako budem blokiran.
id_id: Saya memahami risiko membuat aturan yang tidak menghormati daftar putih dan pengecualian %s, dan saya mungkin akan kesulitan mendapatkan kembali akses jika saya terkunci.
nb_no: Jeg forstår risikoen ved å opprette en regel som ikke respekterer %s sine hvitelister og unntak, og jeg kan finne det vanskelig å få tilgang igjen hvis jeg blir utestengt.
nl_nl: Ik begrijp de risico's van het aanmaken van een regel die de whitelists en uitzonderingen van %s niet respecteert, en ik kan het moeilijk vinden om weer toegang te krijgen als ik buitengesloten word.
pt_pt: Compreendo os riscos de criar uma regra que não honra as listas brancas e exceções de %s, e posso ter dificuldade em recuperar o acesso se ficar bloqueado.
ro_ro: Înțeleg riscurile creării unei reguli care nu respectă listele albe și excepțiile %s și este posibil să am dificultăți în a recâștiga accesul dacă sunt blocat.
sr_rs: Разумем ризике креирања правила које не поштује %s беле листе и изузетке, и може ми бити тешко да поново добијем приступ ако будем закључан.
sv_se: Jag förstår riskerna med att skapa en regel som inte respekterar %s:s whitelistor och undantag, och jag kan få svårt att återfå åtkomst om jag blir utelåst.

source: I'd like to learn more, please
ar: أود معرفة المزيد، من فضلك
bg_bg: Бих искал да науча повече, моля
bs_ba: Želio/la bih saznati više, molim
cs_cz: Rád(a) bych se dozvěděl(a) více, prosím
da_dk: Jeg vil gerne lære mere
de_de: Ich möchte gerne mehr erfahren, bitte
el_gr: Θα ήθελα να μάθω περισσότερα, παρακαλώ
es_es: Me gustaría saber más, por favor
fa_ir: می‌خواهم بیشتر بدانم، لطفاً
fr_fr: J'aimerais en savoir plus, s'il vous plaît
he_il: אשמח ללמוד עוד, בבקשה
hi_in: मैं अधिक जानना चाहूँगा, कृपया
hr_hr: Želio/la bih saznati više, molim
hu_hu: Szeretnék többet megtudni, kérem
id_id: Saya ingin mempelajari lebih lanjut
it_it: Vorrei approfondire, per favore
ja: さらに詳しく知りたいです
ko_kr: 더 알아보고 싶습니다
ms_my: Saya ingin ketahui lebih lanjut
nb_no: Jeg vil gjerne lære mer, takk
nl_nl: Ik wil graag meer weten
pl_pl: Chciałbym dowiedzieć się więcej
pt_pt: Gostaria de saber mais, por favor
ro_ro: Aș dori să aflu mai multe, te rog
ru_ru: Я хотел бы узнать больше, пожалуйста
sr_rs: Желео бих да сазнам више, молим вас
sv_se: Jag vill gärna lära mig mer
th_th: ฉันต้องการเรียนรู้เพิ่มเติม
tr_tr: Daha fazla bilgi edinmek istiyorum, lütfen
uk_ua: Я хотів би дізнатися більше, будь ласка
vi_vn: Tôi muốn tìm hiểu thêm
zh_cn: 我想了解更多信息
zh_tw: 我想了解更多資訊

source: ID
ar: مُعرِّف
fa_ir: شناسه
pl_pl: identyfikator
tr_tr: kimlik
