Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Offense Triggered
ar: تم تشغيل المخالفة
bg_bg: Задействано нарушение
bs_ba: Prekršaj aktiviran
cs_cz: Spuštěný přestupek
da_dk: Overtrædelse udløst
de_de: Verstoß ausgelöst
el_gr: Παράβαση Ενεργοποιήθηκε
es_es: Infracción Activada
fa_ir: تخلف فعال شد
fi: Rikkomus laukaistiin
fr_fr: Infraction déclenchée
he_il: עבירה הופעלה
hi_in: अपराध ट्रिगर हुआ
hr_hr: Prekršaj pokrenut
hu_hu: Szabálysértés aktiválva
id_id: Pelanggaran Terpicu
it_it: Violazione attivata
ja: 違反がトリガーされました
ko_kr: 위반 트리거됨
ms_my: Kesalahan Dicetuskan
nb_no: Overtredelse utløst
nl_nl: Overtreding Geactiveerd
pl_pl: Wykroczenie wywołane
pt_pt: Infração Desencadeada
ro_ro: Infracțiune declanșată
ru_ru: Нарушение зафиксировано
sk_sk: Spustený priestupok
sr_rs: Прекршај покренут
sv_se: Överträdelse utlöst
th_th: การละเมิดถูกทริกเกอร์
tr_tr: İhlal Tetiklendi
uk_ua: Спрацювання порушення
vi_vn: Vi phạm Đã Kích hoạt
zh_cn: 违规已触发
zh_tw: 違規已觸發

source: Offense: %s
ar: المخالفة: %s
bg_bg: Нарушение: %s
bs_ba: Prekršaj: %s
cs_cz: Přestupek: %s
da_dk: Overtrædelse: %s
de_de: Verstoß: %s
el_gr: Παράβαση: %s
es_es: Infracción: %s
fa_ir: تخلف: %s
fi: Rikkomus: %s
fr_fr: Infraction : %s
he_il: עבירה: %s
hi_in: अपराध: %s
hr_hr: Prekršaj: %s
hu_hu: Szabálysértés: %s
id_id: Pelanggaran: %s
it_it: Violazione: %s
ja: 違反: %s
ko_kr: 위반: %s
ms_my: Kesalahan: %s
nb_no: Overtredelse: %s
nl_nl: Overtreding: %s
pl_pl: Wykroczenie: %s
pt_pt: Infração: %s
ro_ro: Infracțiune: %s
ru_ru: Нарушение: %s
sk_sk: Priestupok: %s
sr_rs: Прекршај: %s
sv_se: Överträdelse: %s
th_th: การละเมิด: %s
tr_tr: İhlal: %s
uk_ua: Порушення: %s
vi_vn: Vi phạm: %s
zh_cn: 违规:%s
zh_tw: 違規:%s

source: Offenses
ar: المخالفات
bg_bg: Нарушения
bs_ba: Prekršaji
cs_cz: Přestupky
da_dk: Overtrædelser
de_de: Verstöße
el_gr: Παραβάσεις
es_es: Infracciones
fa_ir: تخلفات
fi: Rikkomukset
fr_fr: Infractions
he_il: עבירות
hi_in: अपराध
hr_hr: Prekršaji
hu_hu: Szabálysértések
id_id: Pelanggaran
it_it: Violazioni
ja: 違反
ko_kr: 위반
ms_my: Kesalahan
nb_no: Overtredelser
nl_nl: Overtredingen
pl_pl: Wykroczenia
pt_pt: Infrações
ro_ro: Abateri
ru_ru: Нарушения
sk_sk: Priestupky
sr_rs: Прекршаји
sv_se: Överträdelser
th_th: การละเมิด
tr_tr: İhlaller
uk_ua: Порушення
vi_vn: Vi phạm
zh_cn: 违规
zh_tw: 違規次數

source: Offenses Limit
ar: حد المخالفات
bg_bg: Лимит на нарушения
bs_ba: Ograničenje prekršaja
cs_cz: Limit přestupků
da_dk: Overtrædelsesgrænse
de_de: Verstoßlimit
el_gr: Όριο Παραβάσεων
es_es: Límite de Infracciones
fa_ir: محدودیت تخلفات
fi: Rikkomusraja
fr_fr: Limite d'infractions
he_il: מגבלת עבירות
hi_in: अपराध सीमा
hr_hr: Ograničenje prekršaja
hu_hu: Szabálysértési határ
id_id: Batas Pelanggaran
it_it: Limite violazioni
ja: 違反制限
ko_kr: 위반 제한
ms_my: Had Kesalahan
nb_no: Overtredelsesgrense
nl_nl: Overtredingslimiet
pl_pl: Limit naruszeń
pt_pt: Limite de Infrações
ro_ro: Limită abateri
ru_ru: Лимит нарушений
sk_sk: Limit priestupkov
sr_rs: Ограничење прекршаја
sv_se: Överträdelsegräns
th_th: ขีดจำกัดการละเมิด
tr_tr: İhlal Sınırı
uk_ua: Ліміт порушень
vi_vn: Giới hạn Vi phạm
zh_cn: 违规限制
zh_tw: 違規次數限制

source: Offenses couldn't be reset at this time.
ar: تعذر إعادة تعيين المخالفات في الوقت الحالي.
bg_bg: Нарушенията не можаха да бъдат нулирани в този момент.
bs_ba: Prekršaji nisu mogli biti resetovani u ovom trenutku.
cs_cz: Přestupky se v tuto chvíli nepodařilo resetovat.
da_dk: Overtrædelser kunne ikke nulstilles på dette tidspunkt.
de_de: Verstöße konnten zu diesem Zeitpunkt nicht zurückgesetzt werden.
el_gr: Οι παραβάσεις δεν μπόρεσαν να επαναφερθούν αυτή τη στιγμή.
es_es: No se pudieron restablecer las infracciones en este momento.
fa_ir: تخلفات در این زمان نتوانستند بازنشانی شوند.
fi: Rikkomuksia ei voitu nollata tällä hetkellä.
fr_fr: Les infractions n'ont pas pu être réinitialisées pour le moment.
he_il: לא ניתן היה לאפס את העבירות בשלב זה.
hi_in: अपराधों को इस समय रीसेट नहीं किया जा सका।
hr_hr: Prekršaji nisu mogli biti resetirani u ovom trenutku.
hu_hu: A jogsértések jelenleg nem állíthatók vissza.
id_id: Pelanggaran tidak dapat direset saat ini.
it_it: Le infrazioni non possono essere reimpostate in questo momento.
ja: 現時点では違反をリセットできませんでした。
ko_kr: 현재 위반 내역을 재설정할 수 없습니다.
ms_my: Kesalahan tidak dapat ditetapkan semula pada masa ini.
nb_no: Overtredelser kunne ikke tilbakestilles på dette tidspunktet.
nl_nl: Overtredingen konden op dit moment niet worden gereset.
pl_pl: Nie można w tym momencie zresetować naruszeń.
pt_pt: As infrações não puderam ser redefinidas neste momento.
ro_ro: Ofensele nu au putut fi resetate în acest moment.
ru_ru: Не удалось сбросить нарушения в данный момент.
sk_sk: Priestupky sa v tejto chvíli nepodarilo resetovať.
sr_rs: Прекршаји тренутно нису могли бити ресетовани.
sv_se: Överträdelser kunde inte återställas just nu.
th_th: ไม่สามารถรีเซ็ตการละเมิดได้ในขณะนี้
tr_tr: İhlaller şu anda sıfırlanamadı.
uk_ua: Не вдалося скинути порушення в цей час.
vi_vn: Vi phạm không thể được đặt lại vào lúc này.
zh_cn: 此时无法重置违规记录。
zh_tw: 違規記錄目前無法重設。

source: Offenses is simply a counter for the number of times a visitor does something bad.
ar: المخالفات هي ببساطة عداد لعدد المرات التي يفعل فيها الزائر شيئًا سيئًا.
bg_bg: Нарушенията са просто брояч за броя пъти, когато посетител прави нещо лошо.
bs_ba: Prekršaji su jednostavno brojač za broj puta kada posjetilac uradi nešto loše.
cs_cz: Přestupky jsou jednoduše počítadlo pro počet případů, kdy návštěvník udělá něco špatného.
da_dk: Overtrædelser er simpelthen en tæller for antallet af gange, en besøgende gør noget dårligt.
el_gr: Οι παραβάσεις είναι απλώς ένας μετρητής για τον αριθμό των φορών που ένας επισκέπτης κάνει κάτι κακό.
es_es: Infracciones es simplemente un contador del número de veces que un visitante hace algo incorrecto.
fr_fr: Les infractions sont simplement un compteur du nombre de fois qu'un visiteur fait quelque chose de mal.
hi_in: Offenses केवल एक काउंटर है जो दर्शाता है कि कोई विज़िटर कितनी बार कुछ गलत करता है।
hr_hr: Prekršaji su jednostavno brojač za broj puta kada posjetitelj učini nešto loše.
id_id: Offenses hanyalah penghitung untuk jumlah kali pengunjung melakukan sesuatu yang buruk.
nb_no: Overtredelser er rett og slett en teller for antall ganger en besøkende gjør noe galt.
nl_nl: Offenses is simpelweg een teller voor het aantal keren dat een bezoeker iets slechts doet.
pt_pt: Infrações é simplesmente um contador para o número de vezes que um visitante faz algo incorreto.
ro_ro: Infracțiunile sunt pur și simplu un contor pentru numărul de ori când un vizitator face ceva rău.
sr_rs: Прекршаји су једноставно бројач за број пута када посетилац уради нешто лоше.
sv_se: Överträdelser är helt enkelt en räknare för antalet gånger en besökare gör något dåligt.

source: Offenses reset to zero.
ar: تمت إعادة تعيين المخالفات إلى الصفر.
bg_bg: Нарушенията са нулирани на нула.
bs_ba: Prekršaji vraćeni na nulu.
cs_cz: Přestupky resetovány na nulu.
da_dk: Overtrædelser nulstillet til nul.
de_de: Verstöße auf null zurückgesetzt.
el_gr: Οι παραβάσεις επαναφέρθηκαν στο μηδέν.
es_es: Infracciones restablecidas a cero.
fa_ir: تخلفات به صفر بازنشانی شد.
fr_fr: Infractions réinitialisées à zéro.
he_il: העבירות אופסו לאפס.
hi_in: अपराध शून्य पर रीसेट किए गए।
hr_hr: Prekršaji vraćeni na nulu.
hu_hu: Jogsértések nullára állítva.
id_id: Pelanggaran disetel ulang ke nol.
it_it: Violazioni azzerate.
ja: 違反がゼロにリセットされました。
ko_kr: 위반 횟수가 0으로 재설정되었습니다.
ms_my: Kesalahan ditetapkan semula kepada sifar.
nb_no: Overtredelser tilbakestilt til null.
nl_nl: Overtredingen gereset naar nul.
pt_pt: Infrações redefinidas para zero.
ro_ro: Infracțiuni resetate la zero.
ru_ru: Нарушения сброшены до нуля.
sr_rs: Прекршаји враћени на нулу.
sv_se: Överträdelser återställda till noll.
th_th: รีเซ็ตการละเมิดเป็นศูนย์
tr_tr: İhlaller sıfıra sıfırlandı.
uk_ua: Порушення скинуто до нуля.
vi_vn: Vi phạm đã đặt lại về không.
zh_cn: 违规次数已重置为零。
zh_tw: 違規次數已重設為零。

source: Oh so yummy.
ar: لذيذ جداً.
bg_bg: О, толкова вкусно.
bs_ba: O, tako ukusno.
cs_cz: Tak lahodné.
da_dk: Åh så lækkert.
de_de: Oh so lecker.
el_gr: Ω τόσο νόστιμο.
es_es: Oh, qué delicia.
fa_ir: آه چقدر خوشمزه.
fr_fr: Oh tellement délicieux.
he_il: כל כך טעים.
hi_in: ओह कितना स्वादिष्ट।
hr_hr: O, tako ukusno.
hu_hu: Ó, milyen finom.
id_id: Oh begitu lezat.
it_it: Oh così gustoso.
ja: とても素晴らしい。
ko_kr: 정말 맛있습니다.
ms_my: Oh begitu sedap.
nb_no: Så deilig.
nl_nl: O zo lekker.
pt_pt: Oh tão delicioso.
ro_ro: Oh, atât de delicios.
ru_ru: О, как вкусно.
sr_rs: О, тако укусно.
sv_se: Åh så gott.
th_th: อร่อยมาก
tr_tr: Çok lezzetli.
uk_ua: О, так смачно.
vi_vn: Ồ thật ngon miệng.
zh_cn: 非常美妙。
zh_tw: 真是太棒了。

source: On
ar: مُفعَّل
bg_bg: Включено
bs_ba: Uključeno
cs_cz: Zapnuto
da_dk: Til
de_de: An
el_gr: Ενεργό
es_es: Activado
fa_ir: روشن
fi: Päällä
fr_fr: Activé
he_il: פעיל
hi_in: चालू
hr_hr: Uključeno
hu_hu: Be
id_id: Aktif
ja: オン
ko_kr: 켜기
ms_my: hidupkan
nb_no: På
nl_nl: Aan
pl_pl: Włączone
pt_pt: Ligado
ro_ro: pornit
ru_ru: Вкл.
sk_sk: Zapnuté
sr_rs: Укључено
sv_se: På
th_th: เปิด
tr_tr: Açık
uk_ua: Увімкнено
vi_vn: Bật
zh_cn: 开启
zh_tw: 開啟

source: Once every 24hrs.
ar: مرة واحدة كل 24 ساعة.
bg_bg: Веднъж на всеки 24 часа.
bs_ba: Jednom svakih 24 sata.
cs_cz: Jednou za 24 hodin.
da_dk: Én gang hver 24. time.
de_de: Einmal alle 24 Stunden.
el_gr: Μία φορά κάθε 24 ώρες.
es_es: Una vez cada 24 horas.
fa_ir: یک بار در هر ۲۴ ساعت.
fi: Kerran 24 tunnissa.
fr_fr: Une fois toutes les 24 heures.
he_il: פעם אחת כל 24 שעות.
hi_in: हर 24 घंटे में एक बार।
hr_hr: Jednom svakih 24 sata.
hu_hu: 24 óránként egyszer.
id_id: Sekali setiap 24 jam.
it_it: Una volta ogni 24 ore.
ja: 24 時間ごとに 1 回。
ko_kr: 24시간마다 한 번.
ms_my: Sekali setiap 24 jam.
nb_no: Én gang hver 24. time.
nl_nl: Eenmaal per 24 uur.
pl_pl: Raz na 24 godziny.
pt_pt: Uma vez a cada 24 horas.
ro_ro: O dată la 24 de ore.
ru_ru: Один раз в 24 часа.
sk_sk: Raz za 24 hodín.
sr_rs: Једном сваких 24 сата.
sv_se: En gång var 24:e timme.
th_th: ครั้งเดียวทุกๆ 24 ชั่วโมง
tr_tr: Her 24 saatte bir kez.
uk_ua: Один раз на 24 години.
vi_vn: Một lần mỗi 24 giờ.
zh_cn: 每 24 小时一次。
zh_tw: 每 24 小時一次。

source: One-Time Password was sent to your phone.
ar: تم إرسال كلمة مرور لمرة واحدة إلى هاتفك.
bg_bg: Еднократна парола беше изпратена на вашия телефон.
bs_ba: Jednokratna lozinka je poslana na vaš telefon.
cs_cz: Jednorázové heslo bylo odesláno na váš telefon.
da_dk: Engangsadgangskode blev sendt til din telefon.
de_de: Einmalpasswort wurde an Ihr Telefon gesendet.
el_gr: Ο Κωδικός Μίας Χρήσης στάλθηκε στο τηλέφωνό σας.
es_es: Se envió una contraseña de un solo uso a tu teléfono.
fa_ir: گذرواژه یک‌بار مصرف به تلفن شما ارسال شد.
fi: Kertakäyttösalasana lähetettiin puhelimeesi.
fr_fr: Un mot de passe à usage unique a été envoyé sur votre téléphone.
he_il: סיסמה חד-פעמית נשלחה לטלפון שלכם.
hi_in: आपके फ़ोन पर One-Time Password भेजा गया।
hr_hr: Jednokratna lozinka poslana je na vaš telefon.
hu_hu: Egyszeri jelszó elküldve a telefonjára.
id_id: One-Time Password telah dikirim ke telepon Anda.
it_it: Una password monouso è stata inviata al tuo telefono.
ja: ワンタイムパスワードが電話に送信されました。
ko_kr: 일회용 비밀번호가 휴대폰으로 전송되었습니다.
ms_my: Kata Laluan Sekali Sahaja telah dihantar ke telefon anda.
nb_no: Engangspassord ble sendt til telefonen din.
nl_nl: Eenmalig wachtwoord is naar uw telefoon verzonden.
pl_pl: Hasło jednorazowe zostało wysłane na twój telefon.
pt_pt: Uma Palavra-Passe de Utilização Única foi enviada para o seu telemóvel.
ro_ro: O parolă unică a fost trimisă la telefonul tău.
ru_ru: Одноразовый пароль отправлен на ваш телефон.
sk_sk: Jednorazové heslo bolo odoslané na váš telefón.
sr_rs: Једнократна лозинка послата је на ваш телефон.
sv_se: Engångslösenord skickades till din telefon.
th_th: ส่งรหัสผ่านแบบใช้ครั้งเดียวไปยังโทรศัพท์ของคุณแล้ว
tr_tr: Tek Kullanımlık Parola telefonunuza gönderildi.
uk_ua: Одноразовий пароль надіслано на ваш телефон.
vi_vn: Mật khẩu Một lần đã được gửi đến điện thoại của bạn.
zh_cn: 一次性密码已发送至您的手机。
zh_tw: 一次性密碼已傳送至您的手機。

source: One-Time Passwords
ar: كلمات المرور لمرة واحدة
bg_bg: Еднократни пароли
bs_ba: Jednokratne lozinke
cs_cz: Jednorázová hesla
da_dk: Engangsadgangskoder
de_de: Einmalpasswörter
el_gr: Κωδικοί Μίας Χρήσης
es_es: Contraseñas de un solo uso
fa_ir: گذرواژه‌های یک‌بار مصرف
fi: Kertakäyttösalasanat
fr_fr: Mots de passe à usage unique
he_il: סיסמאות חד-פעמיות
hi_in: एक-बार पासवर्ड
hr_hr: Jednokratne lozinke
hu_hu: Egyszeri jelszavak
id_id: One-Time Password
it_it: Password monouso
ja: ワンタイムパスワード
ko_kr: 일회용 비밀번호
ms_my: Kata Laluan Sekali Sahaja
nb_no: Engangspassord
nl_nl: Eenmalige wachtwoorden
pl_pl: Jednorazowe hasła
pt_pt: Palavras-Passe de Utilização Única
ro_ro: Parole unice
ru_ru: Одноразовые пароли
sk_sk: Jednorazové heslá
sr_rs: Једнократне лозинке
sv_se: Engångslösenord
th_th: รหัสผ่านแบบใช้ครั้งเดียว
tr_tr: Tek Kullanımlık Parolalar
uk_ua: Одноразові паролі
vi_vn: Mật khẩu Một lần
zh_cn: 一次性密码
zh_tw: 一次性密碼

source: Only %s Security Admins may modify the MFA settings of another admin account.
ar: يمكن فقط لمسؤولي الأمان %s تعديل إعدادات MFA لحساب مسؤول آخر.
bg_bg: Само %s Security Admins могат да променят MFA настройките на друг администраторски акаунт.
bs_ba: Samo %s Security Admini mogu mijenjati MFA postavke drugog admin računa.
cs_cz: Pouze %s Security Admin mohou upravovat nastavení MFA jiného účtu administrátora.
da_dk: Kun %s sikkerhedsadministratorer må ændre MFA-indstillingerne for en anden administratorkonto.
de_de: Nur %s Security Admins dürfen die MFA-Einstellungen eines anderen Admin-Kontos ändern.
el_gr: Μόνο %s Security Admins μπορούν να τροποποιήσουν τις ρυθμίσεις MFA άλλου λογαριασμού διαχειριστή.
es_es: Solo los administradores de seguridad de %s pueden modificar la configuración MFA de otra cuenta de administrador.
fa_ir: فقط مدیران امنیتی %s می‌توانند تنظیمات MFA حساب مدیر دیگری را تغییر دهند.
fi: Vain %s Security Adminit voivat muokata toisen ylläpitäjätilin MFA-asetuksia.
fr_fr: Seuls les administrateurs de sécurité %s peuvent modifier les paramètres MFA d'un autre compte administrateur.
he_il: רק מנהלי אבטחה של %s רשאים לשנות את הגדרות ה-MFA של חשבון מנהל אחר.
hi_in: केवल %s Security Admins ही किसी अन्य एडमिन खाते की MFA सेटिंग्स को संशोधित कर सकते हैं।
hr_hr: Samo %s sigurnosni administratori mogu mijenjati MFA postavke drugog administratorskog računa.
hu_hu: Csak %s Security Admin módosíthatja egy másik admin fiók MFA beállításait.
id_id: Hanya Administrator Keamanan %s yang dapat mengubah pengaturan MFA dari akun admin lain.
it_it: Solo gli amministratori di sicurezza %s possono modificare le impostazioni MFA di un altro account amministratore.
ja: %s Security Admin のみが他の管理者アカウントの MFA 設定を変更できます。
ko_kr: %s Security Admin만 다른 관리자 계정의 MFA 설정을 수정할 수 있습니다.
ms_my: Hanya Security Admin %s boleh ubah suai tetapan MFA akaun pentadbir lain.
nb_no: Kun %s Security Admin kan endre MFA-innstillingene til en annen administratorkonto.
nl_nl: Alleen %s Security Admins mogen de MFA instellingen van een ander admin account wijzigen.
pl_pl: Tylko %s administratorzy bezpieczeństwa mogą modyfikować ustawienia MFA innego konta administratora.
pt_pt: Apenas %s Security Admins podem alterar as definições MFA de outra conta de administrador.
ro_ro: Doar administratorii de securitate %s pot modifica setările MFA ale altui cont de administrator.
ru_ru: Только администраторы безопасности %s могут изменять настройки MFA другой учётной записи администратора.
sk_sk: Iba %s Security Admins môžu upravovať MFA nastavenia iného administrátorského účtu.
sr_rs: Само %s Security Admins могу мењати MFA подешавања другог администраторског налога.
sv_se: Endast %s säkerhetsadministratörer får ändra MFA-inställningarna för ett annat administratörskonto.
th_th: เฉพาะผู้ควบคุมความปลอดภัย %s เท่านั้นที่สามารถแก้ไขการตั้งค่า MFA ของบัญชีผู้ควบคุมอื่นได้
tr_tr: Yalnızca %s Security Admin kullanıcıları başka bir yönetici hesabının MFA ayarlarını değiştirebilir.
uk_ua: Тільки адміністратори безпеки %s можуть змінювати налаштування MFA іншого облікового запису адміністратора.
vi_vn: Chỉ %s Security Admins mới có thể sửa đổi cài đặt MFA của tài khoản quản trị viên khác.
zh_cn: 只有 %s 安全管理员可以修改其他管理员账户的多因素认证设置。
zh_tw: 只有 %s 安全性管理員可以修改其他管理員帳號的多因素驗證設定。

source: Only core WordPress files are scanned in the free version of %s.
ar: يتم فحص ملفات ووردبريس الأساسية فقط في النسخة المجانية من %s.
bg_bg: Само основните WordPress файлове се сканират в безплатната версия на %s.
bs_ba: Samo osnovni WordPress fajlovi se skeniraju u besplatnoj verziji %s.
cs_cz: Ve verzi zdarma %s jsou skenovány pouze základní soubory WordPressu.
da_dk: Kun WordPress-kernefiler scannes i gratisversionen af %s.
el_gr: Μόνο τα βασικά αρχεία WordPress σαρώνονται στη δωρεάν έκδοση του %s.
es_es: Solo los archivos principales de WordPress se escanean en la versión gratuita de %s.
fr_fr: Seuls les fichiers WordPress de base sont analysés dans la version gratuite de %s.
hi_in: %s के मुफ्त संस्करण में केवल मुख्य वर्डप्रेस फ़ाइलें स्कैन की जाती हैं।
hr_hr: Samo osnovne WordPress datoteke se skeniraju u besplatnoj verziji %s.
id_id: Hanya berkas inti WordPress yang dipindai dalam versi gratis %s.
nb_no: Kun kjerne WordPress-filer skannes i gratisversjonen av %s.
nl_nl: Alleen core WordPress bestanden worden gescand in de gratis versie van %s.
pt_pt: Apenas os ficheiros principais do WordPress são analisados na versão gratuita de %s.
ro_ro: Doar fișierele nucleu WordPress sunt scanate în versiunea gratuită a %s.
sr_rs: Само основне Вордпрес датотеке се скенирају у бесплатној верзији %s.
sv_se: Endast WordPress kärnfiler skannas i gratisversionen av %s.

source: Only enable the integrations you require.
ar: فعّل فقط التكاملات التي تحتاجها.
bg_bg: Активирайте само интеграциите, от които се нуждаете.
bs_ba: Omogućite samo integracije koje su vam potrebne.
cs_cz: Povolte pouze integrace, které potřebujete.
da_dk: Aktiver kun de integrationer, du har brug for.
de_de: Aktivieren Sie nur die Integrationen, die Sie benötigen.
el_gr: Ενεργοποιήστε μόνο τις ενσωματώσεις που χρειάζεστε.
es_es: Habilita solo las integraciones que necesites.
fa_ir: فقط یکپارچه‌سازی‌هایی را که نیاز دارید فعال کنید.
fi: Ota käyttöön vain tarvitsemasi integraatiot.
fr_fr: Activez uniquement les intégrations dont vous avez besoin.
he_il: הפעל רק את האינטגרציות שאתה צריך.
hi_in: केवल उन्हीं एकीकरणों को सक्षम करें जिनकी आपको आवश्यकता है।
hr_hr: Omogućite samo integracije koje su vam potrebne.
hu_hu: Csak a szükséges integrációkat engedélyezze.
id_id: Hanya aktifkan integrasi yang Anda perlukan.
it_it: Abilita solo le integrazioni di cui hai bisogno.
ja: 必要な統合のみを有効化してください。
ko_kr: 필요한 통합만 활성화하세요.
ms_my: Hanya dayakan integrasi yang anda perlukan.
nb_no: Aktiver kun integrasjonene du trenger.
nl_nl: Schakel alleen de integraties in die u nodig heeft.
pl_pl: Włączaj tylko te integracje, których potrzebujesz.
pt_pt: Active apenas as integrações que necessita.
ro_ro: Activează doar integrările de care ai nevoie.
ru_ru: Включайте только те интеграции, которые вам требуются.
sk_sk: Povoľte iba integrácie, ktoré potrebujete.
sr_rs: Омогућите само интеграције које су вам потребне.
sv_se: Aktivera endast de integrationer du behöver.
th_th: เปิดใช้งานเฉพาะการผสานรวมที่คุณต้องการ
tr_tr: Yalnızca ihtiyacınız olan entegrasyonları etkinleştirin.
uk_ua: Увімкніть лише ті інтеграції, які вам потрібні.
vi_vn: Chỉ bật các tích hợp bạn yêu cầu.
zh_cn: 仅启用您需要的集成。
zh_tw: 僅啟用您需要的整合功能。

source: Only letters and numbers are permitted: %s
ar: يُسمح فقط بالحروف والأرقام: %s
bg_bg: Разрешени са само букви и цифри: %s
bs_ba: Samo slova i brojevi su dozvoljeni: %s
cs_cz: Jsou povolena pouze písmena a čísla: %s
da_dk: Kun bogstaver og tal er tilladt: %s
de_de: Nur Buchstaben und Zahlen sind erlaubt: %s
el_gr: Επιτρέπονται μόνο γράμματα και αριθμοί: %s
es_es: Solo se permiten letras y números: %s
fa_ir: فقط حروف و اعداد مجاز هستند: %s
fr_fr: Seules les lettres et les chiffres sont autorisés : %s
he_il: רק אותיות ומספרים מותרים: %s
hi_in: केवल अक्षर और संख्याओं की अनुमति है: %s
hr_hr: Dopuštena su samo slova i brojevi: %s
hu_hu: Csak betűk és számok engedélyezettek: %s
id_id: Hanya huruf dan angka yang diizinkan: %s
it_it: Sono consentite solo lettere e numeri: %s
ja: 文字と数字のみが許可されます：%s
ko_kr: 문자와 숫자만 허용됩니다: %s
ms_my: Hanya huruf dan nombor dibenarkan: %s
nb_no: Kun bokstaver og tall er tillatt: %s
nl_nl: Alleen letters en cijfers zijn toegestaan: %s
pl_pl: Dozwolone są tylko litery i cyfry: %s
pt_pt: Apenas letras e números são permitidos: %s
ro_ro: Sunt permise doar litere și cifre: %s
ru_ru: Разрешены только буквы и цифры: %s
sr_rs: Дозвољена су само слова и бројеви: %s
sv_se: Endast bokstäver och siffror är tillåtna: %s
th_th: อนุญาตเฉพาะตัวอักษรและตัวเลข: %s
tr_tr: Yalnızca harf ve rakamlara izin verilir: %s
uk_ua: Дозволені лише літери та цифри: %s
vi_vn: Chỉ cho phép chữ cái và số: %s
zh_cn: 仅允许使用字母和数字:%s
zh_tw: 僅允許使用字母與數字:%s

source: Only selected form types (login, registration, lost password) will be monitored.
ar: سيتم مراقبة أنواع النماذج المحددة فقط (تسجيل الدخول، التسجيل، كلمة المرور المفقودة).
bg_bg: Само избраните типове формуляри (вход, регистрация, забравена парола) ще бъдат наблюдавани.
bs_ba: Samo odabrani tipovi formi (prijava, registracija, izgubljena lozinka) će biti praćeni.
cs_cz: Budou monitorovány pouze vybrané typy formulářů (přihlášení, registrace, zapomenuté heslo).
da_dk: Kun valgte formulartyper (login, registrering, glemt adgangskode) overvåges.
el_gr: Μόνο οι επιλεγμένοι τύποι φορμών (σύνδεση, εγγραφή, απολεσθείς κωδικός πρόσβασης) θα παρακολουθούνται.
es_es: Solo se monitorizarán los tipos de formulario seleccionados (inicio de sesión, registro, contraseña perdida).
fr_fr: Seuls les types de formulaires sélectionnés (connexion, inscription, mot de passe perdu) seront surveillés.
hi_in: केवल चयनित फ़ॉर्म प्रकार (लॉगिन, पंजीकरण, पासवर्ड खोना) की निगरानी की जाएगी।
hr_hr: Samo odabrane vrste obrazaca (prijava, registracija, izgubljena lozinka) bit će praćene.
id_id: Hanya jenis formulir yang dipilih (login, registrasi, lupa kata sandi) yang akan dipantau.
nb_no: Kun valgte skjematyper (innlogging, registrering, glemt passord) vil bli overvåket.
nl_nl: Alleen geselecteerde formuliertypen (login, registratie, wachtwoord vergeten) worden gemonitord.
pt_pt: Apenas os tipos de formulário selecionados (login, registo, palavra-passe perdida) serão monitorizados.
ro_ro: Doar tipurile de formulare selectate (autentificare, înregistrare, parolă pierdută) vor fi monitorizate.
sr_rs: Само изабрани типови формулара (пријава, регистрација, изгубљена лозинка) ће бити надгледани.
sv_se: Endast valda formulärtyper (inloggning, registrering, förlorat lösenord) kommer att övervakas.
