Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Important default settings used throughout the plugin.
ar: الإعدادات الافتراضية المهمة المستخدمة في جميع أنحاء الإضافة.
bg_bg: Важни настройки по подразбиране, използвани в целия плъгин.
bs_ba: Važne početne postavke korištene kroz cijeli plugin.
cs_cz: Důležitá výchozí nastavení používaná v celém pluginu.
da_dk: Vigtige standardindstillinger, der bruges gennem hele pluginnet.
de_de: Wichtige Standardeinstellungen, die im gesamten Plugin verwendet werden.
el_gr: Σημαντικές προεπιλεγμένες ρυθμίσεις που χρησιμοποιούνται σε όλο το πρόσθετο.
es_es: Configuraciones predeterminadas importantes utilizadas en todo el plugin.
fa_ir: تنظیمات پیش‌فرض مهم استفاده‌شده در سراسر افزونه.
fi: Tärkeät oletusasetukset, joita käytetään koko lisäosassa.
fr_fr: Paramètres par défaut importants utilisés dans toute l'extension.
he_il: הגדרות ברירת מחדל חשובות המשמשות בכל התוסף.
hi_in: प्लगइन में उपयोग की जाने वाली महत्वपूर्ण डिफ़ॉल्ट सेटिंग्स।
hr_hr: Važne zadane postavke koje se koriste kroz cijeli dodatak.
hu_hu: Fontos alapértelmezett beállítások, amelyeket a plugin egészében használnak.
id_id: Pengaturan default penting yang digunakan di seluruh plugin.
it_it: Impostazioni predefinite importanti utilizzate in tutto il plugin.
ja: プラグイン全体で使用される重要なデフォルト設定。
ko_kr: 플러그인 전체에서 사용되는 중요한 기본 설정입니다.
ms_my: Tetapan lalai penting yang digunakan di seluruh pemalam.
nb_no: Viktige standardinnstillinger som brukes gjennom hele pluginet.
nl_nl: Belangrijke standaardinstellingen die in de hele plugin worden gebruikt.
pl_pl: Ważne ustawienia domyślne używane w całej wtyczce.
pt_pt: Definições por omissão importantes usadas em todo o plugin.
ro_ro: Setări implicite importante folosite în tot modulul.
ru_ru: Важные настройки по умолчанию, используемые во всём плагине.
sk_sk: Dôležité predvolené nastavenia používané v celom plugine.
sr_rs: Важна подразумевана подешавања која се користе кроз цео додатак.
sv_se: Viktiga standardinställningar som används genom hela tillägget.
th_th: การตั้งค่าเริ่มต้นที่สำคัญที่ใช้ทั่วทั้งปลั๊กอิน
tr_tr: Eklenti genelinde kullanılan önemli varsayılan ayarlar.
uk_ua: Важливі налаштування за замовчуванням, що використовуються в усьому плагіні.
vi_vn: Các cài đặt mặc định quan trọng được sử dụng trong toàn bộ plugin.
zh_cn: 在整个插件中使用的重要默认设置。
zh_tw: 整個外掛使用的重要預設設定。

source: Important security tools, such a import/export, whitelabel, debug.
ar: أدوات أمان مهمة، مثل الاستيراد/التصدير، والعلامة البيضاء، وتصحيح الأخطاء.
bg_bg: Важни инструменти за сигурност, като импорт/експорт, whitelabel, debug.
bs_ba: Važni sigurnosni alati, kao što su uvoz/izvoz, whitelabel, debug.
cs_cz: Důležité bezpečnostní nástroje, jako import/export, whitelabel, debug.
da_dk: Vigtige sikkerhedsværktøjer såsom import/eksport, whitelabel, debug.
de_de: Wichtige Sicherheitswerkzeuge wie Import/Export, Whitelabel, Debug.
el_gr: Σημαντικά εργαλεία ασφαλείας, όπως εισαγωγή/εξαγωγή, whitelabel, debug.
es_es: Herramientas de seguridad importantes, como importación/exportación, marca blanca, depuración.
fa_ir: ابزارهای امنیتی مهم، مانند درون‌ریزی/برون‌بری، برچسب سفید، اشکال‌زدایی.
fi: Tärkeitä turvallisuustyökaluja, kuten tuonti/vienti, whitelabel, debug.
fr_fr: Outils de sécurité importants, tels que l'import/export, la marque blanche, le débogage.
he_il: כלי אבטחה חשובים, כגון ייבוא/ייצוא, תווית לבנה, ניפוי באגים.
hi_in: महत्वपूर्ण सुरक्षा उपकरण, जैसे आयात/निर्यात, व्हाइटलेबल, डिबग।
hr_hr: Važni sigurnosni alati, kao što su uvoz/izvoz, whitelabel, ispravljanje grešaka.
hu_hu: Fontos biztonsági eszközök, mint például import/export, whitelabel, hibakeresés.
id_id: Perangkat keamanan penting, seperti impor/ekspor, whitelabel, debug.
it_it: Strumenti di sicurezza importanti, come importazione/esportazione, whitelabel, debug.
ja: インポート/エクスポート、ホワイトラベル、デバッグなどの重要なセキュリティツール。
ko_kr: 가져오기/내보내기, 화이트라벨, 디버그와 같은 중요한 보안 도구입니다.
ms_my: Alatan keselamatan penting, seperti import/eksport, label putih, nyahpepijat.
nb_no: Viktige sikkerhetsverktøy, som import/eksport, whitelabel, debug.
nl_nl: Belangrijke beveiligingstools, zoals import/export, whitelabel, debug.
pl_pl: Ważne narzędzia zabezpieczeń, takie jak import/eksport, whitelabel, debugowanie.
pt_pt: Ferramentas de segurança importantes, tais como importação/exportação, whitelabel, debug.
ro_ro: Instrumente importante de securitate, cum ar fi import/export, whitelabel, debug.
ru_ru: Важные инструменты безопасности, такие как импорт/экспорт, whitelabel, отладка.
sk_sk: Dôležité bezpečnostné nástroje, ako import/export, whitelabel, debug.
sr_rs: Важни безбедносни алати, као што су увоз/извоз, whitelabel, debug.
sv_se: Viktiga säkerhetsverktyg, såsom import/export, whitelabel, debug.
th_th: เครื่องมือความปลอดภัยที่สำคัญ เช่น นำเข้า/ส่งออก whitelabel debug
tr_tr: İçe/dışa aktarma, whitelabel, hata ayıklama gibi önemli güvenlik araçları.
uk_ua: Важливі інструменти безпеки, такі як імпорт/експорт, whitelabel, налагодження.
vi_vn: Các công cụ bảo mật quan trọng, chẳng hạn như nhập/xuất, whitelabel, debug.
zh_cn: 重要的安全工具,例如导入/导出、白标签、调试。
zh_tw: 重要的安全性工具,例如匯入/匯出、白標籤、偵錯。

source: Important: %s
ar: مهم: %s
bg_bg: Важно: %s
bs_ba: Važno: %s
cs_cz: Důležité: %s
da_dk: Vigtigt: %s
de_de: Wichtig: %s
el_gr: Σημαντικό: %s
es_es: Importante: %s
fa_ir: مهم: %s
fi: Tärkeä: %s
he_il: חשוב: %s
hi_in: महत्वपूर्ण: %s
hr_hr: Važno: %s
hu_hu: Fontos: %s
id_id: Penting: %s
it_it: Importante: %s
ja: 重要: %s
ko_kr: 중요: %s
ms_my: Penting: %s
nb_no: Viktig: %s
nl_nl: Belangrijk: %s
pl_pl: Ważne: %s
pt_pt: Importante: %s
ru_ru: Важно: %s
sk_sk: Dôležité: %s
sr_rs: Важно: %s
sv_se: Viktigt: %s
th_th: สำคัญ: %s
tr_tr: Önemli: %s
uk_ua: Важливо: %s
vi_vn: Quan trọng: %s
zh_cn: 重要：%s
zh_tw: 重要:%s

source: Important: If you've set Shield to automatically upgrade vulnerable plugins, it may have been upgraded by the time you view this.
ar: مهم: إذا قمت بتعيين Shield لترقية الإضافات المعرضة للخطر تلقائيًا، فقد تكون قد تمت ترقيتها بحلول الوقت الذي تشاهد فيه هذا.
bg_bg: Важно: Ако сте настроили Shield да актуализира автоматично уязвими плъгини, той може да е бил актуализиран до момента, в който го разгледате.
bs_ba: Važno: Ako ste postavili Shield da automatski nadograđuje ranjive plugine, možda je već nadograđen do trenutka kada ovo pregledate.
cs_cz: Důležité: Pokud jste nastavili Shield na automatický upgrade zranitelných pluginů, mohl být upgradován v době, kdy si toto prohlížíte.
da_dk: Vigtigt: Hvis du har sat Shield til automatisk at opgradere sårbare plugins, kan det være blevet opgraderet, inden du ser dette.
de_de: Wichtig: Wenn Sie Shield so eingestellt haben, dass anfällige Plugins automatisch aktualisiert werden, wurde es möglicherweise bereits aktualisiert, wenn Sie dies ansehen.
el_gr: Σημαντικό: Εάν έχετε ρυθμίσει το Shield να αναβαθμίζει αυτόματα ευάλωτα πρόσθετα, μπορεί να έχει αναβαθμιστεί μέχρι τη στιγμή που το δείτε.
es_es: Importante: Si has configurado Shield para actualizar automáticamente plugins vulnerables, es posible que ya se haya actualizado cuando veas esto.
fa_ir: مهم: اگر Shield را طوری تنظیم کرده‌اید که افزونه‌های آسیب‌پذیر را به‌طور خودکار ارتقا دهد، ممکن است تا زمان مشاهده این مورد، ارتقا یافته باشد.
fi: Tärkeää: Jos olet asettanut Shieldin päivittämään haavoittuvat lisäosat automaattisesti, se on saatettu päivittää siihen mennessä, kun katsot tätä.
fr_fr: Important : Si vous avez configuré Shield pour mettre à niveau automatiquement les extensions vulnérables, elle peut avoir été mise à niveau au moment où vous consultez ceci.
he_il: חשוב: אם הגדרת את Shield לשדרג אוטומטית תוספים פגיעים, ייתכן שהוא כבר שודרג עד שתצפה בזה.
hi_in: महत्वपूर्ण: यदि आपने Shield को कमज़ोर प्लगइन को स्वचालित रूप से अपग्रेड करने के लिए सेट किया है, तो जब तक आप इसे देखें तब तक इसे अपग्रेड किया जा चुका हो सकता है।
hr_hr: Važno: Ako ste postavili Shield da automatski nadograđuje ranjive dodatke, možda je već nadograđen do trenutka kada ovo pregledate.
hu_hu: Fontos: Ha beállította a Shield-et a sebezhető pluginok automatikus frissítésére, lehet, hogy már frissítésre került, mire ezt megtekinti.
id_id: Penting: Jika Anda telah mengatur Shield untuk secara otomatis meningkatkan plugin yang rentan, plugin tersebut mungkin telah ditingkatkan pada saat Anda melihat ini.
it_it: Importante: se hai impostato Shield per aggiornare automaticamente i plugin vulnerabili, potrebbe essere già stato aggiornato quando lo visualizzi.
ja: 重要: Shield が脆弱なプラグインを自動的にアップグレードするように設定している場合、この画面を表示する時点ですでにアップグレードされている可能性があります。
ko_kr: 중요: Shield를 취약한 플러그인 자동 업그레이드로 설정한 경우, 이를 확인할 때쯤 이미 업그레이드되었을 수 있습니다.
ms_my: Penting: Jika anda telah menetapkan Shield untuk naik taraf pemalam terdedah secara automatik, ia mungkin telah dinaik taraf pada masa anda melihat ini.
nb_no: Viktig: Hvis du har satt Shield til å automatisk oppgradere sårbare plugins, kan den ha blitt oppgradert innen du ser dette.
nl_nl: Belangrijk: Als je Shield hebt ingesteld om kwetsbare plugins automatisch te upgraden, kan het zijn dat deze al is geüpgraded op het moment dat je dit bekijkt.
pl_pl: Ważne: jeśli ustawiłeś Shield do automatycznej aktualizacji podatnych wtyczek, mogła zostać zaktualizowana zanim to zobaczysz.
pt_pt: Importante: Se configurou o Shield para atualizar automaticamente plugins vulneráveis, pode já ter sido atualizado quando visualizar isto.
ro_ro: Important: Dacă ai configurat Shield să actualizeze automat modulele vulnerabile, este posibil ca acesta să fi fost actualizat până când vezi acest mesaj.
ru_ru: Важно: если вы настроили Shield на автоматическое обновление уязвимых плагинов, он мог быть обновлён к моменту, когда вы это увидите.
sk_sk: Dôležité: Ak ste nastavili Shield na automatickú aktualizáciu zraniteľných pluginov, mohol byť aktualizovaný do času, keď si toto pozriete.
sr_rs: Важно: Ако сте подесили Shield да аутоматски надограђује рањиве додатке, можда је већ надограђен до тренутка када ово прегледате.
sv_se: Viktigt: Om du har ställt in Shield att automatiskt uppgradera sårbara tillägg kan det ha uppgraderats när du ser detta.
th_th: สำคัญ: หากคุณตั้งค่า Shield ให้อัปเกรดปลั๊กอินที่มีช่องโหว่โดยอัตโนมัติ อาจมีการอัปเกรดไปแล้วเมื่อคุณดูสิ่งนี้
tr_tr: Önemli: Shield'ı güvenlik açığı olan eklentileri otomatik olarak yükseltecek şekilde ayarladıysanız, bunu görüntülediğinizde yükseltilmiş olabilir.
uk_ua: Важливо: якщо ви налаштували Shield на автоматичне оновлення вразливих плагінів, він міг бути оновлений до моменту перегляду.
vi_vn: Quan trọng: Nếu bạn đã đặt Shield tự động nâng cấp plugin dễ bị tấn công, nó có thể đã được nâng cấp vào thời điểm bạn xem điều này.
zh_cn: 重要提示:如果您已将 Shield 设置为自动升级存在漏洞的插件,则在您查看此内容时它可能已被升级。
zh_tw: 重要:如果您已將 Shield 設定為自動升級有漏洞的外掛,當您檢視此訊息時它可能已經升級。

source: Imported
ar: مُستورد
bg_bg: Импортиран
bs_ba: Uvezeno
cs_cz: Importováno
da_dk: Importeret
de_de: Importiert
el_gr: Εισήχθη
es_es: Importado
fa_ir: وارد شده
fi: Tuotu
fr_fr: Importé
he_il: יובא
hi_in: आयात किया गया
hr_hr: Uvezeno
hu_hu: Importálva
id_id: Diimpor
it_it: Importato
ja: インポート済み
ko_kr: 가져옴
ms_my: Diimport
nb_no: Importert
nl_nl: Geïmporteerd
pl_pl: Zaimportowano
pt_pt: Importado
ro_ro: Importat
ru_ru: Импортировано
sk_sk: Importované
sr_rs: Увезено
sv_se: Importerad
th_th: ถูกนำเข้า
tr_tr: İçe aktarıldı
uk_ua: Імпортовано
vi_vn: Đã nhập
zh_cn: 已导入
zh_tw: 已匯入

source: Importing options will overwrite this site's Shield configuration. Are you sure?
ar: سيؤدي استيراد الخيارات إلى استبدال تكوين Shield لهذا الموقع. هل أنت متأكد؟
bg_bg: Импортирането на опции ще презапише Shield конфигурацията на този сайт. Сигурни ли сте?
bs_ba: Uvoz opcija će prepisati Shield konfiguraciju ovog sajta. Jeste li sigurni?
cs_cz: Import možností přepíše konfiguraci Shield tohoto webu. Opravdu?
da_dk: Import af indstillinger vil overskrive dette websteds Shield-konfiguration. Er du sikker?
de_de: Das Importieren von Optionen überschreibt die Shield-Konfiguration dieser Website. Sind Sie sicher?
el_gr: Η εισαγωγή επιλογών θα αντικαταστήσει τη διαμόρφωση Shield αυτού του ιστότοπου. Είστε βέβαιοι;
es_es: Importar opciones sobrescribirá la configuración de Shield de este sitio. ¿Estás seguro?
fa_ir: درون‌ریزی گزینه‌ها پیکربندی Shield این سایت را بازنویسی خواهد کرد. آیا مطمئن هستید؟
fi: Asetusten tuonti korvaa tämän sivuston Shield-määritykset. Oletko varma?
fr_fr: L'importation d'options écrasera la configuration Shield de ce site. Êtes-vous sûr ?
he_il: ייבוא אפשרויות ידרוס את תצורת Shield של אתר זה. האם אתם בטוחים?
hi_in: विकल्पों को आयात करने से इस साइट का Shield कॉन्फ़िगरेशन अधिलेखित हो जाएगा। क्या आप सुनिश्चित हैं?
hr_hr: Uvoz opcija prepisat će Shield konfiguraciju ove stranice. Jeste li sigurni?
hu_hu: A beállítások importálása felülírja ennek a webhelynek a Shield konfigurációját. Biztos benne?
id_id: Mengimpor opsi akan menimpa konfigurasi Shield situs ini. Apakah Anda yakin?
it_it: L'importazione delle opzioni sovrascriverà la configurazione Shield di questo sito. Sei sicuro?
ja: オプションをインポートすると、このサイトの Shield 設定が上書きされます。よろしいですか?
ko_kr: 옵션을 가져오면 이 사이트의 Shield 구성을 덮어씁니다. 계속하시겠습니까?
ms_my: Mengimport pilihan akan menulis ganti konfigurasi Shield tapak ini. Adakah anda pasti?
nb_no: Import av alternativer vil overskrive dette nettstedets Shield-konfigurasjon. Er du sikker?
nl_nl: Het importeren van opties zal de Shield configuratie van deze site overschrijven. Weet u het zeker?
pl_pl: Importowanie opcji nadpisze konfigurację Shield tej witryny. Czy na pewno?
pt_pt: A importação de opções irá sobrescrever a configuração do Shield deste site. Tem a certeza?
ro_ro: Importarea opțiunilor va suprascrie configurația Shield a acestui site. Ești sigur?
ru_ru: Импорт настроек перезапишет конфигурацию Shield на этом сайте. Вы уверены?
sk_sk: Import možností prepíše konfiguráciu Shield tejto stránky. Ste si istí?
sr_rs: Увоз опција ће преписати Shield конфигурацију овог сајта. Да ли сте сигурни?
sv_se: Import av alternativ kommer att skriva över denna webbplats Shield-konfiguration. Är du säker?
th_th: การนำเข้าตัวเลือกจะเขียนทับการกำหนดค่า Shield ของเว็บไซต์นี้ คุณแน่ใจหรือไม่?
tr_tr: Seçenekleri içe aktarmak bu sitenin Shield yapılandırmasının üzerine yazacaktır. Emin misiniz?
uk_ua: Імпорт параметрів перезапише конфігурацію Shield цього сайту. Ви впевнені?
vi_vn: Nhập tùy chọn sẽ ghi đè cấu hình Shield của trang web này. Bạn có chắc chắn không?
zh_cn: 导入选项将覆盖此站点的 Shield 配置。您确定吗?
zh_tw: 匯入選項將覆寫此網站的 Shield 設定。您確定嗎?

source: In case of activation problems, click the link
ar: في حالة حدوث مشاكل في التفعيل، انقر على الرابط
bg_bg: В случай на проблеми с активацията кликнете върху връзката
bs_ba: U slučaju problema sa aktivacijom, kliknite na link
cs_cz: V případě problémů s aktivací klikněte na odkaz
da_dk: I tilfælde af aktiveringsproblemer skal du klikke på linket
de_de: Bei Aktivierungsproblemen klicken Sie auf den Link
el_gr: Σε περίπτωση προβλημάτων ενεργοποίησης, κάντε κλικ στον σύνδεσμο
es_es: En caso de problemas de activación, haz clic en el enlace
fa_ir: در صورت بروز مشکل در فعال‌سازی، روی پیوند کلیک کنید
fi: Aktivointiongelmien varalta napsauta linkkiä
fr_fr: En cas de problèmes d'activation, cliquez sur le lien
he_il: במקרה של בעיות הפעלה, לחצו על הקישור
hi_in: सक्रियण समस्याओं के मामले में, लिंक पर क्लिक करें
hr_hr: U slučaju problema s aktivacijom, kliknite poveznicu
hu_hu: Aktiválási problémák esetén kattintson a linkre
id_id: Jika terjadi masalah aktivasi, klik tautan
it_it: In caso di problemi di attivazione, fai clic sul link
ja: 有効化に問題がある場合は、リンクをクリックしてください
ko_kr: 활성화 문제가 발생하면 링크를 클릭하세요
ms_my: Sekiranya berlaku masalah pengaktifan, klik pautan
nb_no: I tilfelle aktiveringsproblemer, klikk på lenken
nl_nl: In geval van activeringsproblemen, klik op de link
pl_pl: W przypadku problemów z aktywacją kliknij odnośnik
pt_pt: Em caso de problemas de activação, clique na ligação
ro_ro: În caz de probleme de activare, dă clic pe legătură
ru_ru: В случае проблем с активацией щёлкните по ссылке
sk_sk: V prípade problémov s aktiváciou kliknite na odkaz
sr_rs: У случају проблема са активацијом, кликните на линк
sv_se: Vid aktiveringsproblem, klicka på länken
th_th: ในกรณีที่มีปัญหาการเปิดใช้งาน ให้คลิกลิงก์
tr_tr: Etkinleştirme sorunları durumunda bağlantıya tıklayın
uk_ua: У разі проблем з активацією натисніть посилання
vi_vn: Trong trường hợp có vấn đề kích hoạt, hãy nhấp vào liên kết
zh_cn: 如果激活出现问题,请点击链接
zh_tw: 如果啟用時出現問題,請點選連結

source: In case of possible failure, it may be better to do this while the plugin is inactive.
ar: في حالة الفشل المحتمل، قد يكون من الأفضل القيام بذلك أثناء عدم نشاط الإضافة.
bg_bg: В случай на възможен провал може да е по-добре да направите това, докато плъгинът е неактивен.
bs_ba: U slučaju mogućeg neuspjeha, možda je bolje uraditi ovo dok je plugin neaktivan.
cs_cz: V případě možného selhání může být lepší provést to, když je plugin neaktivní.
da_dk: I tilfælde af mulig fejl kan det være bedre at gøre dette, mens pluginnet er inaktivt.
de_de: Im Falle eines möglichen Fehlers ist es möglicherweise besser, dies zu tun, während das Plugin inaktiv ist.
el_gr: Σε περίπτωση πιθανής αποτυχίας, μπορεί να είναι καλύτερο να το κάνετε αυτό ενώ το πρόσθετο είναι ανενεργό.
es_es: En caso de posible fallo, puede ser mejor hacer esto mientras el plugin está inactivo.
fa_ir: در صورت احتمال خرابی، ممکن است بهتر باشد این کار را در حالی که افزونه غیرفعال است انجام دهید.
fi: Mahdollisen epäonnistumisen varalta tämä saattaa olla parempi tehdä, kun lisäosa ei ole aktiivinen.
fr_fr: En cas d'échec possible, il peut être préférable de le faire pendant que l'extension est inactive.
he_il: במקרה של כשל אפשרי, עדיף לבצע זאת כאשר התוסף אינו פעיל.
hi_in: संभावित विफलता के मामले में, प्लगइन निष्क्रिय होने पर ऐसा करना बेहतर हो सकता है।
hr_hr: U slučaju mogućeg neuspjeha, možda je bolje učiniti ovo dok je dodatak neaktivan.
hu_hu: Lehetséges meghibásodás esetén jobb lehet ezt a plugin inaktív állapotában elvégezni.
id_id: Jika terjadi kemungkinan kegagalan, mungkin lebih baik melakukan ini saat plugin tidak aktif.
it_it: In caso di possibile errore, potrebbe essere meglio farlo mentre il plugin è inattivo.
ja: 障害の可能性がある場合は、プラグインが非アクティブな状態でこれを実行する方が良いかもしれません。
ko_kr: 실패 가능성이 있는 경우 플러그인이 비활성 상태일 때 이 작업을 수행하는 것이 좋습니다.
ms_my: Sekiranya berlaku kemungkinan kegagalan, mungkin lebih baik melakukan ini semasa pemalam tidak aktif.
nb_no: I tilfelle mulig feil kan det være bedre å gjøre dette mens pluginet er inaktivt.
nl_nl: In geval van mogelijke storing kan het beter zijn om dit te doen terwijl de plugin inactief is.
pl_pl: W przypadku możliwej awarii może być lepiej zrobić to, gdy wtyczka jest nieaktywna.
pt_pt: Em caso de possível falha, pode ser melhor fazer isto enquanto o plugin está inativo.
ro_ro: În caz de posibilă eșuare, ar putea fi mai bine să faci acest lucru în timp ce modulul este inactiv.
ru_ru: В случае возможного сбоя лучше сделать это, пока плагин неактивен.
sk_sk: V prípade možného zlyhania môže byť lepšie urobiť to, kým je plugin neaktívny.
sr_rs: У случају могућег неуспеха, можда је боље да ово урадите док је додатак неактиван.
sv_se: I händelse av eventuellt misslyckande kan det vara bättre att göra detta medan tillägget är inaktivt.
th_th: ในกรณีที่อาจเกิดความล้มเหลว อาจจะดีกว่าที่จะทำสิ่งนี้ในขณะที่ปลั๊กอินไม่ได้เปิดใช้งาน
tr_tr: Olası bir arıza durumunda, bunu eklenti etkin değilken yapmak daha iyi olabilir.
uk_ua: У разі можливого збою краще зробити це, коли плагін неактивний.
vi_vn: Trong trường hợp có thể xảy ra lỗi, tốt hơn là thực hiện điều này khi plugin không hoạt động.
zh_cn: 为防止可能的故障,最好在插件未启用时执行此操作。
zh_tw: 為防止可能的失敗,最好在外掛停用時執行此操作。
