Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: You can choose to 'Activate Only' (not recommended), or close this message to cancel activation.
ar: يمكنك اختيار 'التفعيل فقط' (غير موصى به)، أو إغلاق هذه الرسالة لإلغاء التفعيل.
bg_bg: Можете да изберете 'Само активиране' (не се препоръчва) или да затворите това съобщение, за да отмените активирането.
bs_ba: Možete odabrati 'Samo aktiviraj' (ne preporučuje se), ili zatvoriti ovu poruku da otkažete aktivaciju.
cs_cz: Můžete zvolit 'Pouze aktivovat' (nedoporučuje se), nebo zavřít tuto zprávu a zrušit aktivaci.
da_dk: Du kan vælge at 'Kun aktivere' (ikke anbefalet), eller lukke denne besked for at annullere aktiveringen.
de_de: Sie können wählen, ob Sie 'Nur aktivieren' (nicht empfohlen) oder diese Nachricht schließen möchten, um die Aktivierung abzubrechen.
el_gr: Μπορείτε να επιλέξετε 'Μόνο Ενεργοποίηση' (δεν συνιστάται), ή να κλείσετε αυτό το μήνυμα για να ακυρώσετε την ενεργοποίηση.
es_es: Puedes elegir 'Activar Solo' (no recomendado), o cerrar este mensaje para cancelar la activación.
fa_ir: می‌توانید «فقط فعال‌سازی» را انتخاب کنید (توصیه نمی‌شود)، یا این پیام را ببندید تا فعال‌سازی لغو شود.
fi: Voit valita 'Aktivoi vain' (ei suositella) tai sulkea tämän viestin peruuttaaksesi aktivoinnin.
fr_fr: Vous pouvez choisir de 'Activer uniquement' (non recommandé), ou fermer ce message pour annuler l'activation.
he_il: תוכלו לבחור ב-״הפעלה בלבד״ (לא מומלץ), או לסגור הודעה זו כדי לבטל את ההפעלה.
hi_in: आप 'केवल सक्रिय करें' (अनुशंसित नहीं) चुन सकते हैं, या सक्रियण रद्द करने के लिए इस संदेश को बंद कर सकते हैं।
hr_hr: Možete odabrati 'Aktiviraj samo' (ne preporučuje se), ili zatvoriti ovu poruku kako biste odustali od aktivacije.
hu_hu: Választhatja a 'Csak aktiválás' lehetőséget (nem ajánlott), vagy bezárhatja ezt az üzenetet az aktiválás megszakításához.
id_id: Anda dapat memilih untuk 'Hanya Mengaktifkan' (tidak disarankan), atau tutup pesan ini untuk membatalkan aktivasi.
it_it: Puoi scegliere di 'Solo attivazione' (non raccomandato), o chiudere questo messaggio per annullare l'attivazione.
ja: 「有効化のみ」を選択する(推奨されません)か、このメッセージを閉じて有効化をキャンセルできます。
ko_kr: '활성화만'을 선택하거나(권장하지 않음) 이 메시지를 닫아 활성화를 취소할 수 있습니다.
ms_my: Anda boleh pilih untuk 'Aktifkan Sahaja' (tidak disyorkan), atau tutup mesej ini untuk batalkan pengaktifan.
nb_no: Du kan velge å 'Kun aktivere' (ikke anbefalt), eller lukke denne meldingen for å avbryte aktiveringen.
nl_nl: U kunt ervoor kiezen om 'Alleen Activeren' (niet aanbevolen), of sluit dit bericht om activering te annuleren.
pl_pl: Możesz wybrać „Tylko włącz" (niezalecane) lub zamknąć tę wiadomość, aby anulować włączenie.
pt_pt: Pode escolher 'Activar Apenas' (não recomendado), ou fechar esta mensagem para cancelar a activação.
ro_ro: Poți alege să „Activezi doar" (nerecomandat) sau închide acest mesaj pentru a anula activarea.
ru_ru: Вы можете выбрать «Только активировать» (не рекомендуется) или закрыть это сообщение, чтобы отменить активацию.
sk_sk: Môžete si vybrať 'Iba aktivovať' (neodporúča sa), alebo zavrieť túto správu a zrušiť aktiváciu.
sr_rs: Можете изабрати 'Само укључи' (није препоручљиво), или затворите ову поруку да откажете активацију.
sv_se: Du kan välja att 'Endast aktivera' (rekommenderas inte), eller stänga detta meddelande för att avbryta aktiveringen.
th_th: คุณสามารถเลือก 'เปิดใช้งานเท่านั้น' (ไม่แนะนำ) หรือปิดข้อความนี้เพื่อยกเลิกการเปิดใช้งาน
tr_tr: 'Yalnızca Etkinleştir' seçeneğini seçebilirsiniz (önerilmez) veya etkinleştirmeyi iptal etmek için bu mesajı kapatabilirsiniz.
uk_ua: Ви можете вибрати 'Лише активувати' (не рекомендується) або закрити це повідомлення, щоб скасувати активацію.
vi_vn: Bạn có thể chọn 'Chỉ Kích hoạt' (không khuyến nghị), hoặc đóng thông báo này để hủy kích hoạt.
zh_cn: 您可以选择"仅启用"(不推荐),或关闭此消息以取消启用。
zh_tw: 您可以選擇「僅啟用」(不建議),或關閉此訊息以取消啟用。

source: You can completely disable anonymous access to the REST API.
ar: يمكنك تعطيل الوصول المجهول إلى واجهة برمجة التطبيقات (API) REST بالكامل.
bg_bg: Можете напълно да деактивирате анонимния достъп до REST API.
bs_ba: Možete potpuno onemogućiti anonimni pristup REST API-ju.
cs_cz: Můžete zcela zakázat anonymní přístup k REST API.
da_dk: Du kan deaktivere anonym adgang til REST API fuldstændigt.
de_de: Sie können den anonymen Zugriff auf die REST-API vollständig deaktivieren.
el_gr: Μπορείτε να απενεργοποιήσετε πλήρως την ανώνυμη πρόσβαση στο REST API.
es_es: Puedes deshabilitar completamente el acceso anónimo a la REST API.
fa_ir: می‌توانید دسترسی ناشناس به REST API را به‌طور کامل غیرفعال کنید.
fi: Voit poistaa anonyymin pääsyn REST API:iin kokonaan käytöstä.
fr_fr: Vous pouvez désactiver complètement l'accès anonyme à l'API REST.
he_il: תוכלו להשבית לחלוטין גישה אנונימית ל-REST API.
hi_in: आप REST API तक अनाम पहुँच को पूरी तरह अक्षम कर सकते हैं।
hr_hr: Možete potpuno onemogućiti anonimni pristup REST API-ju.
hu_hu: Teljesen letilthatja a REST API névtelen hozzáférését.
id_id: Anda dapat sepenuhnya menonaktifkan akses anonim ke REST API.
it_it: Puoi disabilitare completamente l'accesso anonimo alla REST API.
ja: REST API への匿名アクセスを完全に無効化できます。
ko_kr: REST API에 대한 익명 액세스를 완전히 비활성화할 수 있습니다.
ms_my: Anda boleh lumpuhkan sepenuhnya capaian tanpa nama kepada REST API.
nb_no: Du kan fullstendig deaktivere anonym tilgang til REST API.
nl_nl: U kunt anonieme toegang tot de REST API volledig uitschakelen.
pl_pl: Możesz całkowicie wyłączyć anonimowy dostęp do REST API.
pt_pt: Pode desativar completamente o acesso anónimo à REST API.
ro_ro: Poți dezactiva complet accesul anonim la API-ul REST.
ru_ru: Вы можете полностью отключить анонимный доступ к REST API.
sk_sk: Môžete úplne zakázať anonymný prístup k REST API.
sr_rs: Можете потпуно онемогућити анонимни приступ REST API-ју.
sv_se: Du kan helt inaktivera anonym åtkomst till REST API.
th_th: คุณสามารถปิดใช้งานการเข้าถึงแบบไม่ระบุตัวตนไปยัง REST API ได้อย่างสมบูรณ์
tr_tr: REST API'ye anonim erişimi tamamen devre dışı bırakabilirsiniz.
uk_ua: Ви можете повністю вимкнути анонімний доступ до REST API.
vi_vn: Bạn có thể hoàn toàn vô hiệu hóa quyền truy cập ẩn danh vào REST API.
zh_cn: 您可以完全禁用对 REST API 的匿名访问。
zh_tw: 您可以完全停用對 REST API 的匿名存取。

source: You can get this security feature, and many more, by upgrading your %s plan.
ar: يمكنك الحصول على هذه الميزة الأمنية، والعديد غيرها، من خلال ترقية خطة %s الخاصة بك.
bg_bg: Можете да получите тази функция за сигурност и много други, като надстроите вашия %s план.
bs_ba: Možete dobiti ovu sigurnosnu mogućnost, i mnoge druge, nadogradnjom vašeg %s plana.
cs_cz: Tuto bezpečnostní funkci a mnoho dalších můžete získat upgradem svého plánu %s.
da_dk: Du kan få denne sikkerhedsfunktion og mange flere ved at opgradere din %s-plan.
el_gr: Μπορείτε να αποκτήσετε αυτή τη λειτουργία ασφαλείας, και πολλές ακόμη, αναβαθμίζοντας το πρόγραμμα %s σας.
es_es: Puedes obtener esta función de seguridad, y muchas más, actualizando tu plan de %s.
fr_fr: Vous pouvez obtenir cette fonctionnalité de sécurité, et bien d'autres, en mettant à niveau votre forfait %s.
hi_in: आप अपनी %s योजना अपग्रेड करके यह सुरक्षा विशेषता और कई अन्य प्राप्त कर सकते हैं।
hr_hr: Ovu sigurnosnu značajku, i mnoge druge, možete dobiti nadogradnjom vašeg %s plana.
id_id: Anda dapat memperoleh fitur keamanan ini, dan banyak lagi, dengan meningkatkan paket %s Anda.
nb_no: Du kan få denne sikkerhetsfunksjonen, og mange flere, ved å oppgradere din %s-plan.
nl_nl: U kunt deze beveiligingsfunctie, en vele andere, krijgen door uw %s plan te upgraden.
pt_pt: Pode obter esta funcionalidade de segurança, e muitas mais, atualizando o seu plano %s.
ro_ro: Poți obține această funcție de securitate, și multe altele, actualizând planul tău %s.
sr_rs: Можете добити ову безбедносну функцију, и многе друге, надоградњом вашег %s плана.
sv_se: Du kan få denna säkerhetsfunktion, och många fler, genom att uppgradera ditt %s-abonnemang.

source: You can help us detect the best IP address for your server by using the link below to tell you your current IP address and then select the option from the list that contains it.
ar: يمكنك مساعدتنا في اكتشاف أفضل عنوان IP لخادمك باستخدام الرابط أدناه لإخبارك بعنوان IP الحالي الخاص بك ثم تحديد الخيار من القائمة الذي يحتوي عليه.
bg_bg: Можете да ни помогнете да открием най-добрия IP адрес за вашия сървър, като използвате връзката по-долу, за да ви покаже текущия ви IP адрес, и след това изберете опцията от списъка, която го съдържа.
bs_ba: Možete nam pomoći da detektujemo najbolju IP adresu za vaš server korištenjem linka ispod koji će vam reći vašu trenutnu IP adresu i zatim odaberite opciju sa liste koja je sadrži.
cs_cz: Můžete nám pomoci detekovat nejlepší IP adresu pro váš server pomocí odkazu níže, který vám sdělí vaši aktuální IP adresu, a poté vyberte možnost ze seznamu, která ji obsahuje.
da_dk: Du kan hjælpe os med at registrere den bedste IP-adresse til din server ved at bruge linket nedenfor til at få vist din aktuelle IP-adresse og derefter vælge den indstilling fra listen, der indeholder den.
de_de: Sie können uns helfen, die beste IP-Adresse für Ihren Server zu erkennen, indem Sie den untenstehenden Link verwenden, um Ihre aktuelle IP-Adresse zu ermitteln, und dann die Option aus der Liste auswählen, die sie enthält.
el_gr: Μπορείτε να μας βοηθήσετε να εντοπίσουμε την καλύτερη διεύθυνση IP για τον διακομιστή σας χρησιμοποιώντας τον παρακάτω σύνδεσμο για να σας πει την τρέχουσα διεύθυνση IP σας και στη συνέχεια να επιλέξετε την επιλογή από τη λίστα που την περιέχει.
es_es: Puedes ayudarnos a detectar la mejor dirección IP para tu servidor usando el enlace de abajo para conocer tu dirección IP actual y luego seleccionar la opción de la lista que la contenga.
fa_ir: می‌توانید با استفاده از پیوند زیر به ما کمک کنید تا بهترین نشانی آی‌پی برای سرور خود را شناسایی کنیم تا نشانی آی‌پی فعلی شما را به شما نشان دهد و سپس گزینه‌ای را از فهرست که شامل آن است انتخاب کنید.
fi: Voit auttaa meitä havaitsemaan palvelimellesi parhaan IP-osoitteen käyttämällä alla olevaa linkkiä, joka kertoo sinulle nykyisen IP-osoitteesi, ja valitsemalla sitten luettelosta vaihtoehdon, joka sisältää sen.
fr_fr: Vous pouvez nous aider à détecter la meilleure adresse IP pour votre serveur en utilisant le lien ci-dessous pour connaître votre adresse IP actuelle, puis sélectionner l'option de la liste qui la contient.
he_il: אתם יכולים לעזור לנו לזהות את כתובת ה-IP הטובה ביותר עבור השרת שלכם על ידי שימוש בקישור למטה כדי לדעת מהי כתובת ה-IP הנוכחית שלכם ואז לבחור את האפשרות מהרשימה שמכילה אותה.
hi_in: आप नीचे दिए गए लिंक का उपयोग करके अपने सर्वर के लिए सर्वोत्तम IP पता खोजने में हमारी मदद कर सकते हैं जो आपको आपका वर्तमान IP पता बताएगा और फिर सूची से उस विकल्प का चयन करें जिसमें यह शामिल है।
hr_hr: Možete nam pomoći otkriti najbolju IP adresu za vaš poslužitelj korištenjem donje poveznice koja će vam reći vašu trenutnu IP adresu, a zatim odaberite opciju s popisa koja je sadrži.
hu_hu: Segíthet nekünk a szervere legjobb IP címének észlelésében az alábbi link használatával, amely megmutatja az aktuális IP címét, majd válassza ki a listából azt az opciót, amely tartalmazza.
id_id: Anda dapat membantu kami mendeteksi alamat IP terbaik untuk server Anda dengan menggunakan tautan di bawah ini untuk memberi tahu Anda alamat IP Anda saat ini dan kemudian memilih opsi dari daftar yang memuatnya.
it_it: Puoi aiutarci a rilevare il miglior indirizzo IP per il tuo server usando il link qui sotto per conoscere il tuo indirizzo IP attuale e poi selezionare l'opzione dalla lista che lo contiene.
ja: 以下のリンクを使用して現在の IP アドレスを確認し、それを含むオプションをリストから選択することで、サーバーに最適な IP アドレスを検出するのに役立ちます。
ko_kr: 아래 링크를 사용하여 현재 IP 주소를 확인한 다음 해당 IP 주소가 포함된 목록에서 옵션을 선택하면 서버에 가장 적합한 IP 주소를 감지하는 데 도움이 됩니다.
ms_my: Anda boleh membantu kami mengesan alamat IP terbaik untuk pelayan anda dengan menggunakan pautan di bawah untuk memberitahu anda alamat IP semasa anda dan kemudian pilih pilihan daripada senarai yang mengandunginya.
nb_no: Du kan hjelpe oss med å oppdage den beste IP-adressen for serveren din ved å bruke lenken nedenfor for å finne din nåværende IP-adresse og deretter velge alternativet fra listen som inneholder den.
nl_nl: U kunt ons helpen het beste IP-adres voor uw server te detecteren door de onderstaande link te gebruiken om u uw huidige IP-adres te vertellen en vervolgens de optie uit de lijst te selecteren die het bevat.
pl_pl: Możesz pomóc nam wykryć najlepszy adres IP dla twojego serwera, korzystając z poniższego odnośnika, aby sprawdzić swój obecny adres IP, a następnie wybrać opcję z listy, która go zawiera.
pt_pt: Pode ajudar-nos a detetar o melhor endereço IP para o seu servidor usando a ligação abaixo para lhe indicar o seu endereço IP atual e depois selecionar a opção da lista que o contém.
ro_ro: Ne poți ajuta să detectăm cea mai bună adresă IP pentru serverul tău folosind linkul de mai jos pentru a-ți spune adresa ta IP curentă și apoi selectează opțiunea din listă care o conține.
ru_ru: Вы можете помочь нам определить лучший IP-адрес для вашего сервера, используя ссылку ниже, чтобы узнать ваш текущий IP-адрес, а затем выбрать вариант из списка, который его содержит.
sk_sk: Môžete nám pomôcť detegovať najlepšiu IP adresu pre váš server použitím odkazu nižšie, ktorý vám povie vašu aktuálnu IP adresu, a potom vyberte možnosť zo zoznamu, ktorá ju obsahuje.
sr_rs: Можете нам помоћи да откријемо најбољу IP адресу за ваш сервер тако што ћете користити линк испод да сазнате вашу тренутну IP адресу и затим изабрати опцију са листе која је садржи.
sv_se: Du kan hjälpa oss att upptäcka den bästa IP-adressen för din server genom att använda länken nedan för att få veta din nuvarande IP-adress och sedan välja alternativet från listan som innehåller den.
th_th: คุณสามารถช่วยเราตรวจจับที่อยู่ IP ที่ดีที่สุดสำหรับเซิร์ฟเวอร์ของคุณได้โดยใช้ลิงก์ด้านล่างเพื่อบอกที่อยู่ IP ปัจจุบันของคุณ จากนั้นเลือกตัวเลือกจากรายการที่มีที่อยู่ IP นั้น
tr_tr: Aşağıdaki bağlantıyı kullanarak mevcut IP adresinizi öğrenerek ve ardından listeden onu içeren seçeneği seçerek sunucunuz için en iyi IP adresini tespit etmemize yardımcı olabilirsiniz.
uk_ua: Ви можете допомогти нам визначити найкращу IP-адресу для вашого сервера, скориставшись посиланням нижче, щоб дізнатися вашу поточну IP-адресу, а потім вибрати параметр зі списку, який її містить.
vi_vn: Bạn có thể giúp chúng tôi phát hiện địa chỉ IP tốt nhất cho máy chủ của bạn bằng cách sử dụng liên kết bên dưới để cho bạn biết địa chỉ IP hiện tại của bạn và sau đó chọn tùy chọn từ danh sách có chứa nó.
zh_cn: 您可以使用下面的链接告诉您当前的 IP 地址,然后从列表中选择包含该地址的选项,以帮助我们检测服务器的最佳 IP 地址。
zh_tw: 您可以使用下方連結來協助我們偵測您伺服器的最佳 IP 位址,該連結會告訴您目前的 IP 位址,然後從清單中選擇包含該 IP 位址的選項。

source: You can keep the security plugin activated, but temporarily disable all protection it provides.
ar: يمكنك الاحتفاظ بإضافة الأمان مفعلة، لكن تعطيل جميع الحماية التي توفرها مؤقتًا.
bg_bg: Можете да запазите плъгина за сигурност активиран, но временно да деактивирате цялата защита, която предоставя.
bs_ba: Možete držati sigurnosni plugin aktiviranim, ali privremeno onemogućiti svu zaštitu koju pruža.
cs_cz: Plugin zabezpečení můžete ponechat aktivovaný, ale dočasně zakázat veškerou ochranu, kterou poskytuje.
da_dk: Du kan holde sikkerhedspluginnet aktiveret, men midlertidigt deaktivere al beskyttelse, det giver.
de_de: Sie können das Sicherheits-Plugin aktiviert lassen, aber vorübergehend den gesamten Schutz deaktivieren, den es bietet.
el_gr: Μπορείτε να διατηρήσετε το πρόσθετο ασφαλείας ενεργοποιημένο, αλλά να απενεργοποιήσετε προσωρινά όλη την προστασία που παρέχει.
es_es: Puedes mantener el plugin de seguridad activado, pero deshabilitar temporalmente toda la protección que proporciona.
fa_ir: می‌توانید افزونه امنیتی را فعال نگه دارید، اما به‌طور موقت تمام محافظتی که ارائه می‌دهد را غیرفعال کنید.
fi: Voit pitää turvallisuuslisäosan aktiivisena, mutta poistaa väliaikaisesti käytöstä kaiken sen tarjoaman suojauksen.
fr_fr: Vous pouvez garder l'extension de sécurité activée, mais désactiver temporairement toute la protection qu'elle fournit.
he_il: אתם יכולים לשמור על תוסף האבטחה מופעל, אך להשבית זמנית את כל ההגנה שהוא מספק.
hi_in: आप सुरक्षा प्लगइन को सक्रिय रख सकते हैं, लेकिन अस्थायी रूप से इसके द्वारा प्रदान की जाने वाली सभी सुरक्षा को अक्षम कर सकते हैं।
hr_hr: Možete zadržati sigurnosni dodatak aktiviranim, ali privremeno onemogućiti svu zaštitu koju pruža.
hu_hu: Megtarthatja a biztonsági plugint aktiválva, de ideiglenesen letilthatja az általa nyújtott összes védelmet.
id_id: Anda dapat tetap mengaktifkan plugin keamanan, tetapi menonaktifkan sementara semua perlindungan yang disediakan.
it_it: Puoi mantenere il plugin di sicurezza attivato, ma disabilitare temporaneamente tutta la protezione che fornisce.
ja: セキュリティプラグインを有効化したままにすることができますが、提供されるすべての保護を一時的に無効化できます。
ko_kr: 보안 플러그인을 활성화 상태로 유지하되 제공하는 모든 보호 기능을 일시적으로 비활성화할 수 있습니다.
ms_my: Anda boleh kekalkan pemalam keselamatan aktif, tetapi lumpuhkan sementara semua perlindungan yang disediakannya.
nb_no: Du kan holde sikkerhetsplugin aktivert, men midlertidig deaktivere all beskyttelse det gir.
nl_nl: U kunt de beveiligingsplugin geactiveerd houden, maar tijdelijk alle bescherming die het biedt uitschakelen.
pl_pl: Możesz pozostawić wtyczkę zabezpieczeń włączoną, ale tymczasowo wyłączyć całą ochronę, którą zapewnia.
pt_pt: Pode manter o plugin de segurança ativado, mas desativar temporariamente toda a proteção que fornece.
ro_ro: Poți păstra modulul de securitate activat, dar dezactiva temporar toată protecția pe care o oferă.
ru_ru: Вы можете оставить плагин безопасности активным, но временно отключить всю защиту, которую он предоставляет.
sk_sk: Môžete ponechať bezpečnostný plugin aktivovaný, ale dočasne zakázať všetku ochranu, ktorú poskytuje.
sr_rs: Можете задржати безбедносни додатак активираним, али привремено онемогућити сву заштиту коју пружа.
sv_se: Du kan hålla säkerhetstillägget aktiverat, men tillfälligt inaktivera allt skydd det tillhandahåller.
th_th: คุณสามารถเปิดใช้งานปลั๊กอินความปลอดภัยไว้ได้ แต่ปิดการป้องกันทั้งหมดที่มีให้ชั่วคราว
tr_tr: Güvenlik eklentisini etkin tutabilir ancak sağladığı tüm korumayı geçici olarak devre dışı bırakabilirsiniz.
uk_ua: Ви можете залишити плагін безпеки активованим, але тимчасово вимкнути весь захист, який він надає.
vi_vn: Bạn có thể giữ plugin bảo mật được kích hoạt, nhưng tạm thời vô hiệu hóa tất cả bảo vệ mà nó cung cấp.
zh_cn: 您可以保持安全插件启用状态,但暂时禁用它提供的所有防护。
zh_tw: 您可以保持安全性外掛啟用,但暫時停用其提供的所有防護。

source: You can link this WordPress site to your CrowdSec console by providing your Enroll ID.
ar: يمكنك ربط موقع ووردبريس هذا بوحدة تحكم CrowdSec الخاصة بك من خلال توفير مُعرِّف التسجيل الخاص بك.
bg_bg: Можете да свържете този WordPress сайт с вашата CrowdSec конзола, като предоставите вашия Enroll ID.
bs_ba: Možete povezati ovaj WordPress sajt sa vašom CrowdSec konzolom navođenjem vašeg Enroll ID-a.
cs_cz: Tento web WordPress můžete propojit se svou konzolí CrowdSec poskytnutím vašeho Enroll ID.
da_dk: Du kan linke dette WordPress-websted til din CrowdSec-konsol ved at angive dit Enroll-ID.
de_de: Sie können diese WordPress-Website mit Ihrer CrowdSec-Konsole verknüpfen, indem Sie Ihre Enroll-ID angeben.
el_gr: Μπορείτε να συνδέσετε αυτόν τον ιστότοπο WordPress με την κονσόλα CrowdSec σας παρέχοντας το Enroll ID σας.
es_es: Puedes vincular este sitio WordPress a tu consola de CrowdSec proporcionando tu ID de inscripción.
fa_ir: می‌توانید این سایت وردپرس را با ارائه شناسه ثبت‌نام خود به کنسول CrowdSec خود پیوند دهید.
fi: Voit linkittää tämän WordPress-sivuston CrowdSec-konsoliisi antamalla Enroll ID:si.
fr_fr: Vous pouvez lier ce site WordPress à votre console CrowdSec en fournissant votre ID d'inscription.
he_il: תוכלו לקשר את אתר וורדפרס זה למסוף CrowdSec שלכם על ידי מתן מזהה הרישום שלכם.
hi_in: आप अपनी Enroll ID प्रदान करके इस वर्डप्रेस साइट को अपने CrowdSec कंसोल से लिंक कर सकते हैं।
hr_hr: Možete povezati ovu WordPress stranicu sa svojom CrowdSec konzolom unosom svog Enroll ID-a.
hu_hu: Összekapcsolhatja ezt a WordPress webhelyet a CrowdSec konzoljával az Enroll ID megadásával.
id_id: Anda dapat menghubungkan situs WordPress ini ke konsol CrowdSec Anda dengan menyediakan Enroll ID Anda.
it_it: Puoi collegare questo sito WordPress alla tua console CrowdSec fornendo il tuo ID di registrazione.
ja: 登録 ID を提供することで、この WordPress サイトを CrowdSec コンソールにリンクできます。
ko_kr: 등록 ID를 제공하여 이 워드프레스 사이트를 CrowdSec 콘솔에 연결할 수 있습니다.
ms_my: Anda boleh hubungkan tapak WordPress ini ke konsol CrowdSec anda dengan menyediakan ID Enroll anda.
nb_no: Du kan koble dette WordPress-nettstedet til CrowdSec-konsollen din ved å oppgi din Enroll ID.
nl_nl: U kunt deze WordPress site koppelen aan uw CrowdSec console door uw Enroll ID op te geven.
pl_pl: Możesz połączyć tę witrynę WordPressa z konsolą CrowdSec, podając swój identyfikator rejestracji.
pt_pt: Pode ligar este site WordPress à sua consola CrowdSec fornecendo o seu ID de Inscrição.
ro_ro: Poți conecta acest site WordPress la consola ta CrowdSec furnizând ID-ul tău de înrolare.
ru_ru: Вы можете связать этот сайт WordPress с вашей консолью CrowdSec, указав ваш Enroll ID.
sk_sk: Túto WordPress stránku môžete prepojiť s vašou CrowdSec konzolou poskytnutím vášho Enroll ID.
sr_rs: Можете повезати овај Вордпрес сајт са вашом CrowdSec конзолом тако што ћете унети ваш Enroll ID.
sv_se: Du kan länka denna WordPress-webbplats till din CrowdSec-konsol genom att ange ditt registrerings-ID.
th_th: คุณสามารถเชื่อมโยงไซต์ WordPress นี้กับคอนโซล CrowdSec ของคุณโดยระบุ Enroll ID ของคุณ
tr_tr: Kayıt Kimliğinizi sağlayarak bu WordPress sitesini CrowdSec konsolunuza bağlayabilirsiniz.
uk_ua: Ви можете зв'язати цей сайт WordPress з вашою консоллю CrowdSec, надавши свій Enroll ID.
vi_vn: Bạn có thể liên kết trang web WordPress này với bảng điều khiển CrowdSec của mình bằng cách cung cấp Enroll ID của bạn.
zh_cn: 您可以通过提供您的注册 ID 将此 WordPress 站点链接到您的 CrowdSec 控制台。
zh_tw: 您可以透過提供您的註冊 ID,將此 WordPress 網站連結至您的 CrowdSec 控制台。
