Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: SPAM and bulk user registration by bots isn't blocked by %s.
ar: المحتوى المزعج والتسجيل الجماعي للمستخدمين بواسطة البوتات لا يتم حظره بواسطة %s.
bg_bg: SPAM и масова потребителска регистрация от ботове не се блокират от %s.
bs_ba: SPAM i masovna registracija korisnika od strane botova nisu blokirani od strane %s.
cs_cz: SPAM a hromadná registrace uživatelů boty nejsou blokovány pluginem %s.
da_dk: SPAM og massebrugerregistrering fra bots blokeres ikke af %s.
el_gr: Το SPAM και η μαζική εγγραφή χρηστών από bots δεν αποκλείονται από το %s.
es_es: El SPAM y el registro masivo de usuarios por bots no están bloqueados por %s.
fr_fr: Les indésirables et l'inscription massive d'utilisateurs par des bots ne sont pas bloqués par %s.
hi_in: SPAM और बॉट द्वारा बल्क उपयोगकर्ता पंजीकरण %s द्वारा ब्लॉक नहीं किए जाते हैं।
hr_hr: Spam i masovna registracija korisnika od strane botova nisu blokirani od strane %s.
id_id: SPAM dan registrasi pengguna massal oleh bot tidak diblokir oleh %s.
nb_no: SPAM og massebrukerregistrering av bots blokkeres ikke av %s.
nl_nl: SPAM en bulk gebruikersregistratie door bots worden niet geblokkeerd door %s.
pt_pt: SPAM e registo de utilizadores em lote por bots não são bloqueados pelo %s.
ro_ro: SPAM-ul și înregistrarea în masă de utilizatori de către boți nu sunt blocate de %s.
sr_rs: Непожељно и масовна регистрација корисника од стране ботова нису блокирани од стране %s.
sv_se: Skräppost och massanvändarregistrering av botar blockeras inte av %s.

source: SPAM blocking
ar: حظر المزعج
bg_bg: Блокиране на SPAM
bs_ba: SPAM blokiranje
cs_cz: Blokování spamu
da_dk: SPAM-blokering
de_de: SPAM-Blockierung
el_gr: Αποκλεισμός SPAM
es_es: Bloqueo de SPAM
fa_ir: مسدودسازی جفنگ
fi: SPAM-esto
fr_fr: Blocage d'indésirables
he_il: חסימת ספאם
hi_in: SPAM ब्लॉकिंग
hr_hr: Blokiranje spam-a
hu_hu: SPAM blokkolás
id_id: Pemblokiran SPAM
it_it: Blocco spam
ja: スパムブロック
ko_kr: 스팸 블록
ms_my: Penyekatan SPAM
nb_no: SPAM-blokkering
nl_nl: SPAM blokkeren
pl_pl: Blokowanie SPAM
pt_pt: Bloqueio de SPAM
ro_ro: Blocare SPAM
ru_ru: Блокировка SPAM
sk_sk: Blokovanie SPAM
sr_rs: Блокирање непожељног
sv_se: Skräppostblockering
th_th: การปิดกั้นสแปม
tr_tr: İstenmeyen engelleme
uk_ua: Блокування спаму
vi_vn: Chặn SPAM
zh_cn: 标记为垃圾拦截
zh_tw: 標示為垃圾訊息封鎖

source: SPAM is perpetrated by 2 types of visitors: automated bots and humans.
ar: يتم ارتكاب البريد المزعج من قبل نوعين من الزوار: البوتات الآلية والبشر.
bg_bg: SPAM се извършва от 2 типа посетители: автоматизирани ботове и хора.
bs_ba: SPAM vrše 2 tipa posjetilaca: automatizovani botovi i ljudi.
cs_cz: SPAM je páchán 2 typy návštěvníků: automatizovanými boty a lidmi.
da_dk: SPAM udføres af 2 typer besøgende: automatiserede bots og mennesker.
el_gr: Το SPAM διαπράττεται από 2 τύπους επισκεπτών: αυτοματοποιημένα bots και ανθρώπους.
es_es: El SPAM es perpetrado por 2 tipos de visitantes: bots automatizados y humanos.
fr_fr: Les indésirables sont perpétrés par 2 types de visiteurs : les bots automatisés et les humains.
hi_in: SPAM 2 प्रकार के विज़िटर द्वारा किया जाता है: स्वचालित बॉट और मानव।
hr_hr: Spam čine 2 vrste posjetitelja: automatizirani botovi i ljudi.
id_id: SPAM dilakukan oleh 2 jenis pengunjung: bot otomatis dan manusia.
nb_no: SPAM utføres av 2 typer besøkende: automatiserte roboter og mennesker.
nl_nl: SPAM wordt gepleegd door 2 soorten bezoekers: geautomatiseerde bots en mensen.
pt_pt: O SPAM é perpetrado por 2 tipos de visitantes: bots automatizados e humanos.
ro_ro: SPAM-ul este perpetuat de 2 tipuri de vizitatori: boți automatizați și oameni.
sr_rs: Непожељно чине 2 типа посетилаца: аутоматизовани ботови и људи.
sv_se: Skräppost utförs av 2 typer av besökare: automatiserade botar och människor.

source: SQL Queries
ar: استعلامات SQL
bg_bg: SQL заявки
bs_ba: SQL Upiti
cs_cz: SQL dotazy
da_dk: SQL-forespørgsler
de_de: SQL-Abfragen
el_gr: Ερωτήματα SQL
es_es: Consultas SQL
fa_ir: پرس‌وجوهای SQL
fi: SQL-kyselyt
fr_fr: Requêtes SQL
he_il: שאילתות SQL
hi_in: SQL क्वेरी
hr_hr: SQL upiti
hu_hu: SQL lekérdezések
id_id: Kueri SQL
it_it: Query SQL
ja: SQLクエリ
ko_kr: SQL 쿼리
ms_my: Pertanyaan SQL
nb_no: SQL-spørringer
pl_pl: Zapytania SQL
pt_pt: Consultas SQL
ro_ro: Interogări SQL
ru_ru: SQL-запросы
sk_sk: SQL dopyty
sr_rs: SQL упити
sv_se: SQL-frågor
tr_tr: SQL Sorguları
uk_ua: SQL-запити
vi_vn: Truy vấn SQL
zh_cn: SQL 查询
zh_tw: SQL 查詢

source: SSL Certificate
ar: شهادة SSL
bg_bg: SSL сертификат
bs_ba: SSL certifikat
cs_cz: SSL certifikát
da_dk: SSL-certifikat
de_de: SSL-Zertifikat
el_gr: Πιστοποιητικό SSL
es_es: Certificado SSL
fa_ir: گواهی SSL
fi: SSL-sertifikaatti
fr_fr: Certificat SSL
he_il: תעודת SSL
hi_in: SSL प्रमाणपत्र
hr_hr: SSL certifikat
hu_hu: SSL tanúsítvány
id_id: Sertifikat SSL
it_it: Certificato SSL
ja: SSL 証明書
ko_kr: SSL 인증서
ms_my: Sijil SSL
nb_no: SSL-sertifikat
nl_nl: SSL Certificaat
pl_pl: Certyfikat SSL
pt_pt: Certificado SSL
ro_ro: Certificat SSL
ru_ru: SSL-сертификат
sr_rs: SSL сертификат
sv_se: SSL-certifikat
th_th: ใบรับรอง SSL
tr_tr: SSL Sertifikası
uk_ua: SSL-сертифікат
vi_vn: Chứng chỉ SSL
zh_cn: SSL 证书
zh_tw: SSL 憑證

source: SSL Certificate remains valid for at least the next 2 weeks.
ar: شهادة SSL تظل صالحة لمدة أسبوعين على الأقل.
bg_bg: SSL сертификатът остава валиден поне през следващите 2 седмици.
bs_ba: SSL certifikat ostaje važeći najmanje naredne 2 sedmice.
cs_cz: SSL certifikát zůstává platný minimálně po další 2 týdny.
da_dk: SSL-certifikatet forbliver gyldigt i mindst de næste 2 uger.
de_de: SSL-Zertifikat bleibt mindestens für die nächsten 2 Wochen gültig.
el_gr: Το πιστοποιητικό SSL παραμένει έγκυρο για τουλάχιστον τις επόμενες 2 εβδομάδες.
es_es: El certificado SSL permanece válido durante al menos las próximas 2 semanas.
fa_ir: گواهی SSL حداقل برای ۲ هفته آینده معتبر باقی می‌ماند.
fr_fr: Le certificat SSL reste valide pendant au moins les 2 prochaines semaines.
he_il: תעודת SSL נשארת תקפה לפחות לשבועיים הבאים.
hi_in: SSL प्रमाणपत्र अगले कम से कम 2 सप्ताह के लिए मान्य रहता है।
hr_hr: SSL certifikat ostaje valjan barem sljedećih 2 tjedna.
hu_hu: Az SSL tanúsítvány legalább a következő 2 hétig érvényes marad.
id_id: Sertifikat SSL tetap valid setidaknya untuk 2 minggu ke depan.
it_it: Il certificato SSL rimane valido per almeno le prossime 2 settimane.
ja: SSL 証明書は少なくとも今後2週間有効です。
ko_kr: SSL 인증서가 최소 2주 이상 유효합니다.
ms_my: Sijil SSL kekal sah untuk sekurang-kurangnya 2 minggu akan datang.
nb_no: SSL-sertifikatet forblir gyldig i minst de neste 2 ukene.
nl_nl: SSL Certificaat blijft geldig voor ten minste de komende 2 weken.
pl_pl: Certyfikat SSL pozostaje ważny przez co najmniej kolejne 2 tygodnie.
pt_pt: O Certificado SSL permanece válido pelo menos durante as próximas 2 semanas.
ro_ro: Certificatul SSL rămâne valabil pentru cel puțin următoarele 2 săptămâni.
ru_ru: SSL-сертификат остаётся действительным как минимум в течение следующих 2 недель.
sr_rs: SSL сертификат остаје важећи најмање наредне 2 недеље.
sv_se: SSL-certifikatet förblir giltigt i minst de kommande 2 veckorna.
th_th: ใบรับรอง SSL ยังคงใช้งานได้อย่างน้อย 2 สัปดาห์ข้างหน้า
tr_tr: SSL Sertifikası en az önümüzdeki 2 hafta boyunca geçerli kalıyor.
uk_ua: SSL-сертифікат залишається дійсним щонайменше наступні 2 тижні.
vi_vn: Chứng chỉ SSL vẫn còn hiệu lực ít nhất trong 2 tuần tới.
zh_cn: SSL 证书在未来至少 2 周内保持有效。
zh_tw: SSL 憑證在未來至少 2 週內仍然有效。

source: SSL certificate for this site has expired.
ar: انتهت صلاحية شهادة SSL لهذا الموقع.
bg_bg: SSL сертификатът за този сайт е изтекъл.
bs_ba: SSL certifikat za ovaj sajt je istekao.
cs_cz: SSL certifikát pro tento web vypršel.
da_dk: SSL-certifikatet for dette websted er udløbet.
de_de: Das SSL-Zertifikat für diese Website ist abgelaufen.
el_gr: Το πιστοποιητικό SSL για αυτόν τον ιστότοπο έχει λήξει.
es_es: El certificado SSL de este sitio ha caducado.
fa_ir: گواهی SSL این سایت منقضی شده است.
fi: Tämän sivuston SSL-sertifikaatti on vanhentunut.
fr_fr: Le certificat SSL de ce site a expiré.
he_il: תעודת ה-SSL עבור אתר זה פגה.
hi_in: इस साइट के लिए SSL प्रमाणपत्र समाप्त हो गया है।
hr_hr: SSL certifikat za ovu stranicu je istekao.
hu_hu: A webhely SSL tanúsítványa lejárt.
id_id: Sertifikat SSL untuk situs ini telah kedaluwarsa.
it_it: Il certificato SSL per questo sito è scaduto.
ja: このサイトの SSL 証明書の有効期限が切れています。
ko_kr: 이 사이트의 SSL 인증서가 만료되었습니다.
ms_my: Sijil SSL untuk tapak ini telah tamat tempoh.
nb_no: SSL-sertifikatet for dette nettstedet har utløpt.
nl_nl: SSL certificaat voor deze site is verlopen.
pl_pl: Certyfikat SSL dla tej witryny wygasł.
pt_pt: O certificado SSL para este site expirou.
ro_ro: Certificatul SSL pentru acest site a expirat.
ru_ru: SSL-сертификат для этого сайта истёк.
sr_rs: SSL сертификат за овај сајт је истекао.
sv_se: SSL-certifikatet för denna webbplats har löpt ut.
th_th: ใบรับรอง SSL สำหรับไซต์นี้หมดอายุแล้ว
tr_tr: Bu sitenin SSL sertifikasının süresi doldu.
uk_ua: SSL-сертифікат для цього сайту закінчився.
vi_vn: Chứng chỉ SSL cho trang web này đã hết hạn.
zh_cn: 此站点的 SSL 证书已过期。
zh_tw: 此網站的 SSL 憑證已過期。

source: SSL certificate will expire in less than 2 weeks.
ar: ستنتهي صلاحية شهادة SSL في أقل من أسبوعين.
bg_bg: SSL сертификатът ще изтече след по-малко от 2 седмици.
bs_ba: SSL certifikat će isteći za manje od 2 sedmice.
cs_cz: Platnost SSL certifikátu vyprší za méně než 2 týdny.
da_dk: SSL-certifikatet udløber om mindre end 2 uger.
de_de: SSL-Zertifikat läuft in weniger als 2 Wochen ab.
el_gr: Το πιστοποιητικό SSL θα λήξει σε λιγότερο από 2 εβδομάδες.
es_es: El certificado SSL caducará en menos de 2 semanas.
fa_ir: گواهی SSL در کمتر از ۲ هفته منقضی خواهد شد.
fr_fr: Le certificat SSL expirera dans moins de 2 semaines.
he_il: תעודת SSL תפוג בפחות משבועיים.
hi_in: SSL प्रमाणपत्र 2 सप्ताह से कम समय में समाप्त हो जाएगा।
hr_hr: SSL certifikat će isteći za manje od 2 tjedna.
hu_hu: Az SSL tanúsítvány kevesebb mint 2 héten belül lejár.
id_id: Sertifikat SSL akan kedaluwarsa dalam waktu kurang dari 2 minggu.
it_it: Il certificato SSL scadrà tra meno di 2 settimane.
ja: SSL 証明書の有効期限が2週間未満です。
ko_kr: SSL 인증서가 2주 이내에 만료됩니다.
ms_my: Sijil SSL akan tamat tempoh dalam masa kurang daripada 2 minggu.
nb_no: SSL-sertifikat utløper om mindre enn 2 uker.
nl_nl: SSL certificaat verloopt over minder dan 2 weken.
pl_pl: Certyfikat SSL wygaśnie za mniej niż 2 tygodnie.
pt_pt: O certificado SSL expirará em menos de 2 semanas.
ro_ro: Certificatul SSL va expira în mai puțin de 2 săptămâni.
ru_ru: SSL-сертификат истечёт менее чем через 2 недели.
sr_rs: SSL сертификат истиче за мање од 2 недеље.
sv_se: SSL-certifikatet löper ut om mindre än 2 veckor.
th_th: ใบรับรอง SSL จะหมดอายุในเวลาน้อยกว่า 2 สัปดาห์
tr_tr: SSL sertifikasının süresi 2 haftadan az bir süre içinde dolacak.
uk_ua: SSL-сертифікат закінчиться менш ніж за 2 тижні.
vi_vn: Chứng chỉ SSL sẽ hết hạn trong vòng chưa đầy 2 tuần.
zh_cn: SSL 证书将在不到 2 周内过期。
zh_tw: SSL 憑證將在 2 週內過期。

source: Save Options
ar: حفظ الخيارات
bg_bg: Запазване на опции
bs_ba: Sačuvaj opcije
cs_cz: Uložit možnosti
da_dk: Gem indstillinger
de_de: Optionen speichern
el_gr: Αποθήκευση Επιλογών
es_es: Guardar opciones
fa_ir: ذخیره گزینه‌ها
fi: Tallenna asetukset
fr_fr: Enregistrer les options
he_il: שמירת אפשרויות
hi_in: विकल्प सहेजें
hr_hr: Spremi opcije
hu_hu: Beállítások mentése
id_id: Simpan Opsi
it_it: Salva opzioni
ja: 設定を保存
ko_kr: 옵션 저장
ms_my: Simpan Pilihan
nb_no: Lagre alternativer
nl_nl: Opties Opslaan
pl_pl: Zapisz opcje
pt_pt: Guardar Opções
ro_ro: Salvează opțiuni
ru_ru: Сохранить настройки
sk_sk: Uložiť možnosti
sr_rs: Сачувај опције
sv_se: Spara alternativ
th_th: บันทึกตัวเลือก
tr_tr: Seçenekleri Kaydet
uk_ua: Зберегти параметри
vi_vn: Lưu Tùy chọn
zh_cn: 保存选项
zh_tw: 儲存選項

source: Save Settings
ar: حفظ الإعدادات
bg_bg: Запазване на настройки
bs_ba: Sačuvaj postavke
cs_cz: Uložit nastavení
da_dk: Gem indstillinger
de_de: Einstellungen speichern
el_gr: Αποθήκευση Ρυθμίσεων
es_es: Guardar configuración
fa_ir: ذخیره تنظیمات
fi: Tallenna asetukset
fr_fr: Enregistrer les paramètres
he_il: שמירת הגדרות
hi_in: सेटिंग्स सहेजें
hr_hr: Spremi postavke
hu_hu: Beállítások mentése
id_id: Simpan Pengaturan
it_it: Salva impostazioni
ja: 設定を保存
ko_kr: 설정 저장
ms_my: Simpan Tetapan
nb_no: Lagre innstillinger
nl_nl: Instellingen Opslaan
pl_pl: Zapisz ustawienia
pt_pt: Guardar Opções
ro_ro: Salvează setări
ru_ru: Сохранить настройки
sk_sk: Uložiť nastavenia
sr_rs: Сачувај подешавања
sv_se: Spara inställningar
th_th: บันทึกการตั้งค่า
tr_tr: Ayarları Kaydet
uk_ua: Зберегти налаштування
vi_vn: Lưu Cài đặt
zh_cn: 保存设置
zh_tw: 儲存設定

source: Scan Completed
ar: اكتمل الفحص
bg_bg: Сканирането завърши
bs_ba: Skeniranje završeno
cs_cz: Skenování dokončeno
da_dk: Scanning fuldført
de_de: Scan abgeschlossen
el_gr: Σάρωση Ολοκληρώθηκε
es_es: Escaneo Completado
fa_ir: پویش کامل شد
fi: Skannaus valmis
fr_fr: Analyse terminée
he_il: הסריקה הושלמה
hi_in: स्कैन पूर्ण हुआ
hr_hr: Skeniranje završeno
hu_hu: Vizsgálat befejezve
id_id: Pemindaian Selesai
it_it: Scansione completata
ja: スキャン完了
ko_kr: 스캔이 완료되었습니다
ms_my: Imbasan Selesai
nb_no: Skanning fullført
nl_nl: Scan Afgerond
pl_pl: Skanowanie zakończone
pt_pt: Análise Concluída
ro_ro: Scanare finalizată
ru_ru: Сканирование завершено
sr_rs: Скенирање завршено
sv_se: Skanning slutförd
th_th: การสแกนเสร็จสมบูรณ์
tr_tr: Tarama Tamamlandı
uk_ua: Сканування завершено
vi_vn: Quét Hoàn tất
zh_cn: 扫描完成
zh_tw: 掃描已完成

source: Scan Exclusions
ar: استثناءات الفحص
bg_bg: Изключения от сканиране
bs_ba: Izuzeci skeniranja
cs_cz: Výjimky skenování
da_dk: Scanningsundtagelser
de_de: Scan-Ausschlüsse
el_gr: Εξαιρέσεις Σάρωσης
es_es: Exclusiones de Escaneo
fa_ir: استثناهای پویش
fi: Skannauksen poikkeukset
fr_fr: Exclusions d'analyse
he_il: חריגי סריקה
hi_in: स्कैन अपवाद
hr_hr: Iznimke skeniranja
hu_hu: Vizsgálati kivételek
id_id: Pengecualian Pemindaian
it_it: Esclusioni scansione
ja: スキャン除外
ko_kr: 스캔 제외 항목
ms_my: Pengecualian Imbasan
nb_no: Skanningsunntak
nl_nl: Scanuitsluitingen
pl_pl: Wykluczenia skanowania
pt_pt: Exclusões de Análise
ro_ro: Excluderi scanare
ru_ru: Исключения сканирования
sk_sk: Výnimky skenovania
sr_rs: Изузеци скенирања
sv_se: Skanningsundantag
th_th: การยกเว้นการสแกน
tr_tr: Tarama İstisnaları
uk_ua: Виключення сканування
vi_vn: Ngoại lệ Quét
zh_cn: 扫描排除项
zh_tw: 掃描排除項目

source: Scan File And Folder Exclusions
ar: استثناءات فحص الملفات والمجلدات
bg_bg: Изключения за сканиране на файлове и папки
bs_ba: Izuzeci skeniranja fajlova i foldera
cs_cz: Výjimky skenování souborů a složek
da_dk: Scan fil- og mappeundtagelser
de_de: Scan-Datei- und Ordner-Ausschlüsse
el_gr: Εξαιρέσεις Σάρωσης Αρχείων και Φακέλων
es_es: Exclusiones de Archivos y Carpetas del Escaneo
fa_ir: استثناهای پویش فایل و پوشه
fi: Tiedosto- ja kansioskannauksien poikkeukset
fr_fr: Exclusions de fichiers et dossiers d'analyse
he_il: חריגי קבצים ותיקיות לסריקה
hi_in: स्कैन फ़ाइल और फ़ोल्डर अपवाद
hr_hr: Iznimke skeniranja datoteka i mapa
hu_hu: Fájl- és mappavizsgálati kivételek
id_id: Pengecualian Berkas dan Folder Pemindaian
it_it: Esclusioni scansione file e cartelle
ja: スキャンファイルおよびフォルダー除外
ko_kr: 스캔 파일 및 폴더 제외 항목
ms_my: Pengecualian Imbasan Fail dan Folder
nb_no: Skann fil- og mappeunntak
nl_nl: Bestand en Map Uitsluitingen Scannen
pl_pl: Wykluczenia skanowania plików i folderów
pt_pt: Exclusões de Análise de Ficheiros e Pastas
ro_ro: Excluderi scanare fișiere și dosare
ru_ru: Исключения сканирования файлов и папок
sk_sk: Výnimky skenovania súborov a priečinkov
sr_rs: Изузеци скенирања датотека и фасцикли
sv_se: Skanna fil- och mappundantag
th_th: การยกเว้นไฟล์และโฟลเดอร์ในการสแกน
tr_tr: Dosya ve Klasör Tarama İstisnaları
uk_ua: Виключення файлів і папок сканування
vi_vn: Loại Trừ Tệp và Thư Mục Khỏi Quét
zh_cn: 扫描文件和文件夹排除项
zh_tw: 掃描檔案與資料夾排除項目

source: Scan File Repairs
ar: إصلاحات فحص الملفات
bg_bg: Поправки при сканиране на файлове
bs_ba: Popravke skeniranja fajlova
cs_cz: Opravy skenování souborů
da_dk: Scanningsfilreparationer
de_de: Dateireparaturen scannen
el_gr: Επισκευές Σάρωσης Αρχείων
es_es: Reparaciones de Escaneo de Archivos
fa_ir: تعمیرات پویش فایل
fr_fr: Réparations d'analyse de fichiers
he_il: תיקוני סריקת קבצים
hi_in: फ़ाइल मरम्मत स्कैन करें
hr_hr: Popravci skeniranja datoteka
hu_hu: Fájlvizsgálat javítások
id_id: Perbaikan Pemindaian Berkas
it_it: Riparazioni scansione file
ja: ファイル修復をスキャン
ko_kr: 파일 복구 스캔
ms_my: Pembaikan Fail Imbasan
nb_no: Skann filreparasjoner
nl_nl: Bestandsreparaties scannen
pt_pt: Reparações de Análise de Ficheiros
ro_ro: Reparări scanare fișiere
ru_ru: Восстановление файлов при сканировании
sr_rs: Поправке скенирања датотека
sv_se: Skanna filreparationer
th_th: การซ่อมแซมการสแกนไฟล์
tr_tr: Dosya Onarımlarını Tara
uk_ua: Відновлення сканування файлів
vi_vn: Sửa chữa Quét Tệp
zh_cn: 扫描文件修复
zh_tw: 掃描檔案修復

source: Scan File and Folder Exclusions
ar: استثناءات فحص الملفات والمجلدات
bg_bg: Изключения за сканиране на файлове и папки
bs_ba: Izuzeci skeniranja fajlova i foldera
cs_cz: Výjimky skenování souborů a složek
da_dk: Scan fil- og mappeundtagelser
de_de: Scan-Datei- und Ordner-Ausschlüsse
el_gr: Εξαιρέσεις Σάρωσης Αρχείων και Φακέλων
es_es: Exclusiones de Archivos y Carpetas del Escaneo
fa_ir: استثناهای پویش فایل و پوشه
fi: Tiedosto- ja kansioskannauksien poikkeukset
fr_fr: Exclusions de fichiers et dossiers d'analyse
he_il: חריגי קבצים ותיקיות לסריקה
hi_in: स्कैन फ़ाइल और फ़ोल्डर अपवाद
hr_hr: Iznimke skeniranja datoteka i mapa
hu_hu: Fájl- és mappavizsgálati kivételek
id_id: Pengecualian Berkas dan Folder Pemindaian
it_it: Esclusioni scansione file e cartelle
ja: スキャンファイルおよびフォルダー除外
ko_kr: 스캔 파일 및 폴더 제외 항목
ms_my: Pengecualian Imbasan Fail dan Folder
nb_no: Skann fil- og mappeunntak
nl_nl: Bestand en Map Uitsluitingen Scannen
pl_pl: Wykluczenia skanowania plików i folderów
pt_pt: Exclusões de Análise de Ficheiros e Pastas
ro_ro: Excluderi scanare fișiere și dosare
ru_ru: Исключения сканирования файлов и папок
sk_sk: Výnimky skenovania súborov a priečinkov
sr_rs: Изузеци скенирања датотека и фасцикли
sv_se: Skanna fil- och mappundantag
th_th: การยกเว้นไฟล์และโฟลเดอร์ในการสแกน
tr_tr: Dosya ve Klasör Tarama İstisnaları
uk_ua: Виключення файлів та папок сканування
vi_vn: Loại Trừ Tệp và Thư Mục Khỏi Quét
zh_cn: 扫描文件和文件夹排除项
zh_tw: 掃描檔案與資料夾排除項目

source: Scan File and Folder Exclusions.
ar: استثناءات فحص الملفات والمجلدات.
bg_bg: Изключения за сканиране на файлове и папки.
bs_ba: Izuzeci skeniranja fajlova i foldera.
cs_cz: Výjimky skenování souborů a složek.
da_dk: Scan fil- og mappeundtagelser.
de_de: Scan-Datei- und Ordner-Ausschlüsse.
el_gr: Εξαιρέσεις Σάρωσης Αρχείων και Φακέλων.
es_es: Exclusiones de Archivos y Carpetas del Escaneo.
fa_ir: استثناهای پویش فایل و پوشه.
fi: Tiedosto- ja kansioskannauksien poikkeukset.
fr_fr: Exclusions de fichiers et dossiers d'analyse.
he_il: חריגי קבצים ותיקיות לסריקה.
hi_in: स्कैन फ़ाइल और फ़ोल्डर अपवाद।
hr_hr: Iznimke skeniranja datoteka i mapa.
hu_hu: Fájl- és mappavizsgálati kivételek.
id_id: Pengecualian Berkas dan Folder Pemindaian.
it_it: Esclusioni scansione file e cartelle.
ja: スキャンファイルおよびフォルダー除外。
ko_kr: 스캔 파일 및 폴더 제외 항목.
ms_my: Pengecualian Imbasan Fail dan Folder.
nb_no: Skann fil- og mappeunntak.
nl_nl: Bestand en Map Uitsluitingen Scannen.
pl_pl: Wykluczenia skanowania plików i folderów.
pt_pt: Exclusões de Análise de Ficheiros e Pastas.
ro_ro: Excluderi scanare fișiere și dosare.
ru_ru: Исключения сканирования файлов и папок.
sk_sk: Výnimky skenovania súborov a priečinkov.
sr_rs: Изузеци скенирања датотека и фасцикли.
sv_se: Skanna fil- och mappundantag.
th_th: การยกเว้นไฟล์และโฟลเดอร์ในการสแกน
tr_tr: Dosya ve Klasör Tarama İstisnaları.
uk_ua: Виключення файлів та папок сканування.
vi_vn: Loại Trừ Tệp và Thư Mục Khỏi Quét.
zh_cn: 扫描文件和文件夹排除项。
zh_tw: 掃描檔案與資料夾排除項目。

source: Scan For Plugins Abandoned By The Developer
ar: فحص الإضافات المهجورة من قبل المطور
bg_bg: Сканиране за плъгини, изоставени от разработчика
bs_ba: Skenirajte za plugine koje je programer napustio
cs_cz: Skenovat pluginy opuštěné vývojářem
da_dk: Scan efter plugins forladt af udvikleren
de_de: Nach vom Entwickler aufgegebenen Plugins scannen
el_gr: Σάρωση Για Πρόσθετα Που Εγκαταλείφθηκαν Από Τον Προγραμματιστή
es_es: Escanear en Busca de Plugins Abandonados por el Desarrollador
fa_ir: پویش برای افزونه‌های رها شده توسط توسعه‌دهنده
fi: Skannaa kehittäjän hylkäämät lisäosat
fr_fr: Analyser les extensions abandonnées par le développeur
he_il: סריקת תוספים שננטשו על ידי המפתח
hi_in: डेवलपर द्वारा छोड़े गए प्लगइन के लिए स्कैन करें
hr_hr: Skeniraj za dodatke napuštene od strane programera
hu_hu: A fejlesztő által elhagyott pluginok vizsgálata
id_id: Pindai Plugin yang Ditinggalkan oleh Pengembang
it_it: Scansiona i plugin abbandonati dallo sviluppatore
ja: 開発者によって放棄されたプラグインをスキャン
ko_kr: 개발자가 포기한 플러그인 스캔
ms_my: Imbas Pemalam Yang Ditinggalkan Oleh Pembangun
nb_no: Skann etter plugins forlatt av utvikleren
nl_nl: Scannen Op Plugins Die Door De Ontwikkelaar Zijn Verlaten
pl_pl: Skanuj w poszukiwaniu wtyczek porzuconych przez dewelopera
pt_pt: Analisar Plugins Abandonados Pelo Programador
ro_ro: Scanează pentru module abandonate de dezvoltator
ru_ru: Сканировать плагины, заброшенные разработчиком
sk_sk: Skenovať pluginy opustené vývojárom
sr_rs: Скенирајте додатке напуштене од стране програмера
sv_se: Skanna efter tillägg som övergetts av utvecklaren
th_th: สแกนหาปลั๊กอินที่ถูกทิ้งร้างโดยนักพัฒนา
tr_tr: Geliştirici Tarafından Terk Edilmiş Eklentileri Tara
uk_ua: Сканувати плагіни, покинуті розробником
vi_vn: Quét Plugin Bị Nhà phát triển Bỏ rơi
zh_cn: 扫描开发者已放弃的插件
zh_tw: 掃描開發者已放棄的外掛

source: Scan For Vulnerabilities In Plugins & Themes
ar: فحص الثغرات في الإضافات والقوالب
bg_bg: Сканиране за уязвимости в плъгини и теми
bs_ba: Skenirajte za ranjivosti u pluginima & temama
cs_cz: Skenovat zranitelnosti v pluginech a šablonách
da_dk: Scan efter sårbarheder i plugins og temaer
de_de: Nach Schwachstellen in Plugins & Themes scannen
el_gr: Σάρωση Για Ευπάθειες Σε Πρόσθετα & Θέματα
es_es: Escanear en busca de vulnerabilidades en plugins y temas
fa_ir: پویش برای آسیب‌پذیری‌ها در افزونه‌ها و پوسته‌ها
fi: Skannaa lisäosien ja teemojen haavoittuvuudet
fr_fr: Analyser les vulnérabilités dans les extensions et thèmes
he_il: סריקת פגיעויות בתוספים וערכות עיצוב
hi_in: प्लगइन और थीम में कमज़ोरियों के लिए स्कैन करें
hr_hr: Skeniraj za ranjivosti u dodacima i temama
hu_hu: Sebezhetőségek vizsgálata a bővítményekben és témákban
id_id: Pindai Kerentanan dalam Plugin & Tema
it_it: Scansiona le vulnerabilità nei plugin e nei temi
ja: プラグイン & テーマの脆弱性をスキャン
ko_kr: 플러그인 및 테마의 취약점 스캔
ms_my: Imbas Kelemahan Dalam Pemalam & Tema
nb_no: Skann for sårbarheter i plugins og temaer
nl_nl: Scannen Op Kwetsbaarheden In Plugins & Thema's
pl_pl: Skanuj w poszukiwaniu luk w zabezpieczeniach wtyczek & motywów
pt_pt: Analisar Vulnerabilidades em Plugins e Temas
ro_ro: Scanează pentru vulnerabilități în module & teme
ru_ru: Сканировать плагины и темы на уязвимости
sk_sk: Skenovať zraniteľnosti v pluginoch a témach
sr_rs: Скенирајте рањивости у додацима и темама
sv_se: Skanna efter sårbarheter i tillägg & teman
th_th: สแกนหาช่องโหว่ในปลั๊กอินและธีม
tr_tr: Eklentiler ve Temalardaki Güvenlik Açıklarını Tara
uk_ua: Сканувати на вразливості в плагінах і темах
vi_vn: Quét Lỗ hổng Bảo mật Trong Plugin & Theme
zh_cn: 扫描插件和主题中的漏洞
zh_tw: 掃描外掛與佈景主題中的漏洞
