Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Automatically <strong>blocking</strong> malicious visitors by IP (so you don't have to maintain an IP list yourself).
ar: <strong>حظر</strong> الزوار الضارين تلقائيًا حسب عنوان IP (حتى لا تضطر إلى الاحتفاظ بقائمة IP بنفسك).
bg_bg: Автоматично <strong>блокиране</strong> на злонамерени посетители по IP (така че не е нужно да поддържате собствен IP списък).
bs_ba: Automatski <strong>blokiranje</strong> zlonamjernih posjetilaca po IP adresi (tako da ne morate sami održavati IP listu).
cs_cz: Automatické <strong>blokování</strong> škodlivých návštěvníků podle IP adresy (takže nemusíte sami spravovat seznam IP adres).
da_dk: Automatisk <strong>blokering</strong> af ondsindede besøgende efter IP-adresse (så du ikke selv behøver at vedligeholde en IP-liste).
de_de: Automatisches <strong>Blockieren</strong> bösartiger Besucher nach IP-Adresse (damit Sie selbst keine IP-Liste pflegen müssen).
el_gr: Αυτόματος <strong>αποκλεισμός</strong> κακόβουλων επισκεπτών με IP (ώστε να μην χρειάζεται να διατηρείτε μόνοι σας μια λίστα IP).
es_es: <strong>Bloqueando</strong> automáticamente visitantes maliciosos por IP (para que no tengas que mantener una lista de IP tú mismo).
fa_ir: به‌صورت خودکار بازدیدکنندگان مخرب را بر اساس آی‌پی <strong>مسدود</strong> می‌کند (بنابراین نیازی نیست خودتان فهرست آی‌پی نگهداری کنید).
fi: Automaattisesti <strong>estämällä</strong> haitalliset vierailijat IP-osoitteen perusteella (joten sinun ei tarvitse ylläpitää IP-listaa itse).
fr_fr: Blocage <strong>automatique</strong> des visiteurs malveillants par IP (vous n'avez donc pas à maintenir vous-même une liste d'IP).
he_il: <strong>חסימה</strong> אוטומטית של מבקרים זדוניים לפי IP (כך שלא תצטרכו לנהל רשימת IP בעצמכם).
hi_in: IP द्वारा दुर्भावनापूर्ण विज़िटर को स्वचालित रूप से <strong>ब्लॉक</strong> करना (ताकि आपको स्वयं IP सूची बनाए रखने की आवश्यकता न हो)।
hr_hr: Automatsko <strong>blokiranje</strong> zlonamjernih posjetitelja po IP adresi (tako da ne morate sami održavati listu IP adresa).
hu_hu: Automatikusan <strong>blokkolja</strong> a rosszindulatú látogatókat IP alapján (így nem kell saját maga IP listát vezetnie).
id_id: Secara otomatis <strong>memblokir</strong> pengunjung berbahaya berdasarkan IP (sehingga Anda tidak perlu memelihara daftar IP sendiri).
it_it: <strong>Blocca</strong> automaticamente i visitatori dannosi per IP (così non devi mantenere tu stesso una lista IP).
ja: 悪意のある訪問者を IP で自動的に<strong>ブロック</strong>（IP リストを自分で管理する必要はありません）。
ko_kr: 악의적인 방문자를 IP로 자동으로 <strong>차단</strong>합니다(직접 IP 목록을 관리할 필요가 없습니다).
ms_my: Secara automatik <strong>menyekat</strong> pelawat berniat jahat mengikut IP (supaya anda tidak perlu menyelenggara senarai IP sendiri).
nb_no: Automatisk <strong>blokkering</strong> av ondsinnede besøkende etter IP (slik at du ikke trenger å vedlikeholde en IP-liste selv).
nl_nl: Automatisch <strong>blokkeren</strong> van kwaadwillige bezoekers op IP (zodat u zelf geen IP-lijst hoeft bij te houden).
pl_pl: Automatyczne <strong>blokowanie</strong> złośliwych odwiedzających według adresu IP (więc nie musisz samodzielnie prowadzić listy adresów IP).
pt_pt: <strong>Bloqueando</strong> automaticamente visitantes maliciosos por IP (para que não tenha de manter uma lista de IP você mesmo).
ro_ro: <strong>Blochează</strong> automat vizitatorii rău intenționați după IP (astfel încât nu trebuie să întreții tu însuți o listă IP).
ru_ru: Автоматическая <strong>блокировка</strong> вредоносных посетителей по IP (чтобы вам не приходилось вести список IP самостоятельно).
sk_sk: Automatické <strong>blokovanie</strong> škodlivých návštevníkov podľa IP (takže nemusíte sami spravovať zoznam IP).
sr_rs: Аутоматско <strong>блокирање</strong> злонамерних посетилаца по IP адреси (тако да не морате сами одржавати листу IP адреса).
sv_se: Blockerar automatiskt <strong>skadliga</strong> besökare efter IP (så du slipper underhålla en IP-lista själv).
th_th: <strong>ปิดกั้น</strong>ผู้เยี่ยมชมที่เป็นอันตรายโดยอัตโนมัติด้วย IP (ดังนั้นคุณไม่ต้องดูแลรายการ IP ด้วยตัวเอง)
tr_tr: Kötü niyetli ziyaretçileri IP adresine göre otomatik olarak <strong>engelleyin</strong> (böylece kendiniz bir IP listesi tutmanıza gerek kalmaz).
uk_ua: Автоматичне <strong>блокування</strong> зловмисних відвідувачів за IP-адресою (тому вам не потрібно самостійно вести список IP-адрес).
vi_vn: Tự động <strong>chặn</strong> khách truy cập độc hại theo IP (để bạn không phải tự duy trì danh sách IP).
zh_cn: 通过 IP 自动<strong>拦截</strong>恶意访客(因此您无需自己维护 IP 列表)。
zh_tw: 自動<strong>封鎖</strong>惡意訪客的 IP 位址(因此您不必自己維護 IP 位址清單)。

source: Automatically Block Malicious IP Addresses
ar: حظر عناوين IP الضارة تلقائيًا
bg_bg: Автоматично блокиране на злонамерени IP адреси
bs_ba: Automatski blokiraj zlonamjerne IP adrese
cs_cz: Automaticky blokovat škodlivé IP adresy
da_dk: Bloker automatisk ondsindede IP-adresser
de_de: Bösartige IP-Adressen automatisch blockieren
el_gr: Αυτόματος Αποκλεισμός Κακόβουλων Διευθύνσεων IP
es_es: Bloquear Automáticamente Direcciones IP Maliciosas
fa_ir: مسدودسازی خودکار نشانی‌های آی‌پی مخرب
fi: Estä haitalliset IP-osoitteet automaattisesti
fr_fr: Bloquer automatiquement les adresses IP malveillantes
he_il: חסימה אוטומטית של כתובות IP זדוניות
hi_in: दुर्भावनापूर्ण IP पतों को स्वचालित रूप से ब्लॉक करें
hr_hr: Automatski blokiraj zlonamjerne IP adrese
hu_hu: Rosszindulatú IP címek automatikus blokkolása
id_id: Blokir Alamat IP Berbahaya Secara Otomatis
it_it: Blocca automaticamente indirizzi IP dannosi
ja: 悪意のある IP アドレスを自動的にブロック
ko_kr: 악성 IP 주소 자동 차단
ms_my: Sekat Alamat IP Berniat Jahat Secara Automatik
nb_no: Blokker ondsinnede IP-adresser automatisk
nl_nl: Kwaadaardige IP-Adressen Automatisch Blokkeren
pl_pl: Automatycznie blokuj złośliwe adresy IP
pt_pt: Bloquear Automaticamente Endereços IP Maliciosos
ro_ro: Blochează automat adresele IP rău intenționate
ru_ru: Автоматически блокировать вредоносные IP-адреса
sk_sk: Automaticky blokovať škodlivé IP adresy
sr_rs: Аутоматски блокирај злонамерне IP адресе
sv_se: Blockera automatiskt skadliga IP-adresser
th_th: ปิดกั้นที่อยู่ IP ที่เป็นอันตรายโดยอัตโนมัติ
tr_tr: Kötü Amaçlı IP Adreslerini Otomatik Olarak Engelle
uk_ua: Автоматично блокувати зловмисні IP-адреси
vi_vn: Tự động Chặn Địa chỉ IP Độc hại
zh_cn: 自动拦截恶意 IP 地址
zh_tw: 自動封鎖惡意 IP 位址

source: Automatically Delete Unnecessary WP Files
ar: حذف ملفات WP غير الضرورية تلقائيًا
bg_bg: Автоматично изтриване на ненужни WP файлове
bs_ba: Automatski obriši nepotrebne WP fajlove
cs_cz: Automaticky smazat nepotřebné soubory WP
da_dk: Slet unødvendige WP-filer automatisk
de_de: Unnötige WP-Dateien automatisch löschen
el_gr: Αυτόματη Διαγραφή Περιττών Αρχείων WP
es_es: Eliminar automáticamente archivos innecesarios de WP
fa_ir: حذف خودکار فایل‌های غیرضروری وردپرس
fi: Poista automaattisesti tarpeettomat WP-tiedostot
fr_fr: Supprimer automatiquement les fichiers WP inutiles
he_il: מחיקה אוטומטית של קבצי וורדפרס מיותרים
hi_in: अनावश्यक WP फ़ाइलों को स्वचालित रूप से हटाएँ
hr_hr: Automatsko brisanje nepotrebnih WP datoteka
hu_hu: Szükségtelen WP fájlok automatikus törlése
id_id: Hapus Otomatis File WP yang Tidak Diperlukan
it_it: Elimina automaticamente i file WP non necessari
ja: 不要な WP ファイルを自動的に削除
ko_kr: 불필요한 워드프레스 파일 자동 삭제
ms_my: Padam Fail WP Yang Tidak Perlu Secara Automatik
nb_no: Slett unødvendige WP-filer automatisk
nl_nl: Verwijder Automatisch Onnodige WP-bestanden
pl_pl: Automatycznie usuwaj niepotrzebne pliki WP
pt_pt: Eliminar Automaticamente Ficheiros WP Desnecessários
ro_ro: Șterge automat fișierele WP inutile
ru_ru: Автоматически удалять ненужные файлы WP
sk_sk: Automaticky odstrániť nepotrebné WP súbory
sr_rs: Аутоматски обриши непотребне Вордпрес датотеке
sv_se: Ta automatiskt bort onödiga WP-filer
th_th: ลบไฟล์ WP ที่ไม่จำเป็นโดยอัตโนมัติ
tr_tr: Gereksiz WP Dosyalarını Otomatik Olarak Sil
uk_ua: Автоматично видаляти непотрібні файли WP
vi_vn: Tự động Xóa Các File WP Không Cần thiết
zh_cn: 自动删除不必要的 WP 文件
zh_tw: 自動刪除不必要的 WP 檔案

source: Automatically Enable 3rd Party Integrations As They're Detected
ar: تفعيل تكاملات الطرف الثالث تلقائيًا عند اكتشافها
bg_bg: Автоматично активиране на интеграции с трети страни, когато бъдат открити
bs_ba: Automatski omogući integracije treće strane kako budu otkrivene
cs_cz: Automaticky povolit integrace třetích stran, jakmile jsou detekovány
da_dk: Aktivér automatisk tredjepartsintegrationer, når de registreres
de_de: Integrationen von Drittanbietern automatisch aktivieren, sobald sie erkannt werden
el_gr: Αυτόματη Ενεργοποίηση Ενσωματώσεων Τρίτων Καθώς Ανιχνεύονται
es_es: Activar Automáticamente las Integraciones de Terceros a Medida que se Detectan
fa_ir: فعال‌سازی خودکار یکپارچگی‌های شخص ثالث همانطور که شناسایی می‌شوند
fi: Ota kolmannen osapuolen integraatiot automaattisesti käyttöön niiden havaitsemisen yhteydessä
fr_fr: Activer automatiquement les intégrations tierces au fur et à mesure qu'elles sont détectées
he_il: הפעלה אוטומטית של אינטגרציות צד שלישי ככל שהן מזוהות
hi_in: तीसरे पक्ष के एकीकरण स्वचालित रूप से सक्षम करें जैसे ही उनका पता चलता है
hr_hr: Automatski omogući integracije treće strane kako se otkriju
hu_hu: Harmadik féltől származó integrációk automatikus engedélyezése észlelésükkor
id_id: Aktifkan Otomatis Integrasi Pihak Ketiga Saat Terdeteksi
it_it: Abilita automaticamente le integrazioni di terze parti quando vengono rilevate
ja: 検出されたサードパーティ統合を自動的に有効化
ko_kr: 타사 통합이 감지되면 자동으로 활성화
ms_my: Dayakan Integrasi Pihak Ketiga Secara Automatik Apabila Dikesan
nb_no: Aktiver automatisk tredjeparts integrasjoner når de oppdages
nl_nl: 3rd Party Integraties Automatisch Inschakelen Zodra Ze Worden Gedetecteerd
pl_pl: Automatycznie włączaj integracje stron trzecich w miarę ich wykrywania
pt_pt: Ativar Automaticamente Integrações de Terceiros À Medida Que São Detetadas
ro_ro: Activează automat integrările terțe pe măsură ce sunt detectate
ru_ru: Автоматически включать сторонние интеграции по мере их обнаружения
sk_sk: Automaticky povoliť integrácie tretích strán, keď sú detekované
sr_rs: Аутоматски омогући интеграције трећих страна када се открију
sv_se: Aktivera automatiskt tredjepartsintegrationer när de upptäcks
th_th: เปิดใช้งานการผสานรวมบุคคลที่สามโดยอัตโนมัติเมื่อตรวจพบ
tr_tr: 3. Taraf Entegrasyonları Algılandıkça Otomatik Olarak Etkinleştir
uk_ua: Автоматично вмикати інтеграції сторонніх розробників у міру їх виявлення
vi_vn: Tự Động Bật Tích hợp Bên thứ ba Khi Chúng Được Phát hiện
zh_cn: 检测到第三方集成时自动启用
zh_tw: 在偵測到第三方整合時自動啟用

source: Automatically Import Options From This Site
ar: استيراد الخيارات تلقائيًا من هذا الموقع
bg_bg: Автоматичен импорт на опции от този сайт
bs_ba: Automatski uvezi opcije sa ovog sajta
cs_cz: Automaticky importovat nastavení z tohoto webu
da_dk: Importer automatisk indstillinger fra dette websted
de_de: Optionen automatisch von dieser Website importieren
el_gr: Αυτόματη Εισαγωγή Επιλογών Από Αυτόν Τον Ιστότοπο
es_es: Importar automáticamente opciones desde este sitio
fa_ir: واردکردن خودکار گزینه‌ها از این سایت
fi: Tuo asetukset automaattisesti tältä sivustolta
fr_fr: Importer automatiquement les options depuis ce site
he_il: ייבוא אוטומטי של אפשרויות מאתר זה
hi_in: इस साइट से स्वचालित रूप से विकल्प आयात करें
hr_hr: Automatski uvezi opcije s ove stranice
hu_hu: Beállítások automatikus importálása erről a webhelyről
id_id: Impor Opsi Secara Otomatis dari Situs Ini
it_it: Importa automaticamente le opzioni da questo sito
ja: このサイトからオプションを自動的にインポート
ko_kr: 이 사이트에서 옵션 자동 가져오기
ms_my: Import Pilihan Secara Automatik Daripada Tapak Ini
nb_no: Importer automatisk alternativer fra dette nettstedet
nl_nl: Automatisch Opties Importeren Vanaf Deze Site
pl_pl: Automatycznie importuj opcje z tej witryny
pt_pt: Importar Automaticamente Opções Deste Site
ro_ro: Importă automat opțiunile din acest site
ru_ru: Автоматически импортировать настройки с этого сайта
sk_sk: Automaticky importovať možnosti z tejto stránky
sr_rs: Аутоматски увези опције са овог сајта
sv_se: Importera automatiskt alternativ från denna webbplats
th_th: นำเข้าตัวเลือกอัตโนมัติจากไซต์นี้
tr_tr: Bu Siteden Seçenekleri Otomatik Olarak İçe Aktar
uk_ua: Автоматично імпортувати параметри з цього сайту
vi_vn: Tự động Nhập Tùy chọn Từ Trang Web Này
zh_cn: 从此站点自动导入选项
zh_tw: 自動從此網站匯入選項

source: Automatically Import Options From This Site URL
ar: استيراد الخيارات تلقائيًا من رابط الموقع هذا
bg_bg: Автоматичен импорт на опции от този URL на сайта
bs_ba: Automatski uvezi opcije sa ovog URL-a sajta
cs_cz: Automaticky importovat nastavení z URL tohoto webu
da_dk: Importer automatisk indstillinger fra denne websteds-URL
de_de: Optionen automatisch von dieser Website-URL importieren
el_gr: Αυτόματη Εισαγωγή Επιλογών Από Αυτό Το URL Ιστότοπου
es_es: Importar automáticamente opciones desde esta URL del sitio
fa_ir: واردکردن خودکار گزینه‌ها از این نشانی اینترنتی سایت
fi: Tuo asetukset automaattisesti tästä sivuston URL-osoitteesta
fr_fr: Importer automatiquement les options depuis l'URL de ce site
he_il: ייבוא אוטומטי של אפשרויות מכתובת אתר זו
hi_in: इस साइट यूआरएल से स्वचालित रूप से विकल्प आयात करें
hr_hr: Automatski uvezi opcije s ovog URL-a stranice
hu_hu: Beállítások automatikus importálása erről a webhely URL-ről
id_id: Impor Opsi Secara Otomatis dari URL Situs Ini
it_it: URL del sito da cui importare automaticamente le opzioni
ja: このサイト URL からオプションを自動的にインポート
ko_kr: 이 사이트 URL에서 옵션 자동 가져오기
ms_my: Import Pilihan Secara Automatik Daripada URL Tapak Ini
nb_no: Importer automatisk alternativer fra denne nettstedets URL
nl_nl: Automatisch Opties Importeren Vanaf Deze Site URL
pl_pl: Automatycznie importuj opcje z tego adresu URL witryny
pt_pt: Importar Automaticamente Opções Deste URL de Site
ro_ro: Importă automat opțiunile din acest URL de site
ru_ru: URL сайта для автоматического импорта настроек
sk_sk: Automaticky importovať možnosti z tejto URL stránky
sr_rs: Аутоматски увези опције са овог URL сајта
sv_se: Importera automatiskt alternativ från denna webbplats-URL
th_th: นำเข้าตัวเลือกอัตโนมัติจาก URL ไซต์นี้
tr_tr: Bu Site Adresinden Seçenekleri Otomatik Olarak İçe Aktarın
uk_ua: Автоматично імпортувати параметри з URL цього сайту
vi_vn: Tự động Nhập Tùy chọn Từ URL Trang Web Này
zh_cn: 从此站点 URL 自动导入选项
zh_tw: 自動從此網站網址匯入選項

source: Automatically Install Updates To Vulnerable Plugins
ar: تثبيت التحديثات تلقائيًا للإضافات المعرضة للخطر
bg_bg: Автоматично инсталиране на актуализации към уязвими плъгини
bs_ba: Automatski instaliraj ažuriranja za ranjive plugine
cs_cz: Automaticky instalovat aktualizace pro zranitelné pluginy
da_dk: Installer automatisk opdateringer til sårbare plugins
de_de: Updates für anfällige Plugins automatisch installieren
el_gr: Αυτόματη Εγκατάσταση Ενημερώσεων Σε Ευάλωτα Πρόσθετα
es_es: Instalar automáticamente actualizaciones de plugins vulnerables
fa_ir: نصب خودکار به‌روزرسانی‌ها برای افزونه‌های آسیب‌پذیر
fi: Asenna päivitykset automaattisesti haavoittuville lisäosille
fr_fr: Installer automatiquement les mises à jour des extensions vulnérables
he_il: התקנה אוטומטית של עדכונים לתוספים פגיעים
hi_in: कमज़ोर प्लगइन पर स्वचालित रूप से अपडेट इंस्टॉल करें
hr_hr: Automatski instaliraj ažuriranja za ranjive dodatke
hu_hu: Frissítések automatikus telepítése a sebezhető pluginokra
id_id: Pasang Pembaruan Secara Otomatis ke Plugin yang Rentan
it_it: Installa automaticamente gli aggiornamenti per i plugin vulnerabili
ja: 脆弱なプラグインに更新を自動的にインストール
ko_kr: 취약한 플러그인에 자동으로 업데이트 설치
ms_my: Pasang Kemas Kini Secara Automatik Kepada Pemalam Terdedah
nb_no: Installer oppdateringer automatisk for sårbare plugins
nl_nl: Automatisch Updates Installeren Voor Kwetsbare Plugins
pl_pl: Automatycznie instaluj aktualizacje dla podatnych wtyczek
pt_pt: Instalar Automaticamente Atualizações em Plugins Vulneráveis
ro_ro: Instalează automat actualizări pentru modulele vulnerabile
ru_ru: Автоматически устанавливать обновления для уязвимых плагинов
sk_sk: Automaticky inštalovať aktualizácie pre zraniteľné pluginy
sr_rs: Аутоматски инсталирај ажурирања за рањиве додатке
sv_se: Installera automatiskt uppdateringar till sårbara tillägg
th_th: ติดตั้งการอัปเดตโดยอัตโนมัติสำหรับปลั๊กอินที่มีช่องโหว่
tr_tr: Güvenlik Açığı Olan Eklentilere Güncellemeleri Otomatik Olarak Yükle
uk_ua: Автоматично встановлювати оновлення для вразливих плагінів
vi_vn: Tự động Cài đặt Bản Cập nhật Cho Plugin Dễ Bị Tấn Công
zh_cn: 自动为存在漏洞的插件安装更新
zh_tw: 自動安裝有漏洞外掛的更新

source: Automatically Purge Activity Logs Older Than The Set Number Of Days
ar: تنظيف سجلات النشاط تلقائيًا الأقدم من عدد الأيام المحدد
bg_bg: Автоматично изчистване на Activity Logs по-стари от зададения брой дни
bs_ba: Automatski očisti logove aktivnosti starije od postavljenog broja dana
cs_cz: Automaticky vymazat protokoly aktivit starší než stanovený počet dní
da_dk: Ryd automatisk aktivitetslogfiler ældre end det angivne antal dage
de_de: Aktivitätsprotokolle, die älter als die festgelegte Anzahl von Tagen sind, automatisch löschen
el_gr: Αυτόματη Εκκαθάριση Αρχείων Καταγραφής Δραστηριότητας Παλαιότερων Από Τον Καθορισμένο Αριθμό Ημερών
es_es: Purgar Automáticamente los Registros de Actividad Más Antiguos que el Número de Días Establecido
fa_ir: پاک‌سازی خودکار گزارش‌های فعالیت قدیمی‌تر از تعداد روزهای تعیین‌شده
fi: Poista automaattisesti toimintalogit, jotka ovat vanhempia kuin asetettu päivien määrä
fr_fr: Purger automatiquement les journaux d'activité plus anciens que le nombre de jours défini
he_il: ניקוי אוטומטי של יומני פעילות ישנים ממספר הימים שנקבע
hi_in: निर्धारित दिनों की संख्या से पुराने Activity Logs को स्वचालित रूप से हटाएँ
hr_hr: Automatski očisti zapise aktivnosti starije od postavljenog broja dana
hu_hu: Tevékenységnaplók automatikus törlése a beállított napok számánál régebbiek esetén
id_id: Hapus Log Aktivitas Secara Otomatis yang Lebih Lama dari Jumlah Hari yang Ditentukan
it_it: Elimina automaticamente i log delle attività più vecchi del numero di giorni impostato
ja: 設定された日数より古いアクティビティログを自動的にパージ
ko_kr: 설정된 일수보다 오래된 활동 로그 자동 삭제
ms_my: Buang Log Aktiviti Secara Automatik Yang Lebih Lama Daripada Bilangan Hari Yang Ditetapkan
nb_no: Rens automatisk aktivitetslogger eldre enn det angitte antallet dager
nl_nl: Activiteitenlogboeken ouder dan het ingestelde aantal dagen automatisch verwijderen
pl_pl: Automatycznie usuwaj dzienniki aktywności starsze niż określona liczba dni
pt_pt: Limpar Automaticamente Registos de Atividade Mais Antigos Que o Número de Dias Definido
ro_ro: Elimină automat jurnalele de activitate mai vechi decât numărul setat de zile
ru_ru: Автоматически удалять журналы активности старше указанного количества дней
sk_sk: Automaticky vymazať Activity Logy staršie ako stanovený počet dní
sr_rs: Аутоматски обриши дневнике активности старије од постављеног броја дана
sv_se: Rensa automatiskt aktivitetsloggar äldre än det angivna antalet dagar
th_th: ล้างบันทึกกิจกรรมที่เก่ากว่าจำนวนวันที่กำหนดโดยอัตโนมัติ
tr_tr: Belirtilen Gün Sayısından Eski Etkinlik Günlüklerini Otomatik Olarak Temizle
uk_ua: Автоматично очищати журнали діяльності, старіші за встановлену кількість днів
vi_vn: Tự Động Xóa Nhật Ký Hoạt Động Cũ Hơn Số Ngày Đã Đặt
zh_cn: 自动清除早于设定天数的活动日志
zh_tw: 自動清除超過設定天數的活動記錄

source: Automatically Repair Files That Have Changes Or Malware Infection
ar: إصلاح الملفات التي بها تغييرات أو إصابة ببرامج ضارة تلقائيًا
bg_bg: Автоматично възстановяване на файлове, които имат промени или malware инфекция
bs_ba: Automatski popravi fajlove koji imaju promjene ili malware infekciju
cs_cz: Automaticky opravovat soubory, které mají změny nebo infekci malwarem
da_dk: Reparer automatisk filer, der har ændringer eller malwareinfektion
de_de: Dateien mit Änderungen oder Malware-Infektion automatisch reparieren
el_gr: Αυτόματη Επιδιόρθωση Αρχείων Που Έχουν Αλλαγές Ή Μόλυνση Malware
es_es: Reparar automáticamente archivos que tienen cambios o infección de malware
fa_ir: تعمیر خودکار پرونده‌هایی که تغییر کرده‌اند یا آلودگی بدافزار دارند
fi: Korjaa automaattisesti tiedostot, joissa on muutoksia tai haittaohjelmien tartunta
fr_fr: Réparer automatiquement les fichiers qui ont des modifications ou une infection par logiciel malveillant
he_il: תיקון אוטומטי של קבצים שיש בהם שינויים או זיהום תוכנה זדונית
hi_in: उन फ़ाइलों की स्वचालित रूप से मरम्मत करें जिनमें परिवर्तन या मैलवेयर संक्रमण है
hr_hr: Automatski popravi datoteke koje imaju promjene ili infekciju zlonamjernim softverom
hu_hu: Változásokkal vagy malware fertőzéssel rendelkező fájlok automatikus javítása
id_id: Perbaiki Secara Otomatis File yang Memiliki Perubahan Atau Infeksi Malware
it_it: Ripara automaticamente i file che presentano modifiche o infezioni da malware
ja: 変更またはマルウェア感染があるファイルを自動的に修復
ko_kr: 변경 사항 또는 멀웨어 감염이 있는 파일 자동 복구
ms_my: Baiki Fail Secara Automatik Yang Mempunyai Perubahan Atau Jangkitan Perisian Hasad
nb_no: Reparer automatisk filer som har endringer eller skadelig programvare-infeksjon
nl_nl: Automatisch Bestanden Herstellen Die Wijzigingen Of Malware Infectie Hebben
pl_pl: Automatycznie naprawiaj pliki, które mają zmiany lub infekcję złośliwym oprogramowaniem
pt_pt: Reparar Automaticamente Ficheiros Que Têm Alterações Ou Infeção de Malware
ro_ro: Repară automat fișierele care au modificări sau infecție malware
ru_ru: Автоматически восстанавливать файлы с изменениями или заражением вредоносным ПО
sk_sk: Automaticky opraviť súbory, ktoré majú zmeny alebo malvérovú infekciu
sr_rs: Аутоматски поправљајте датотеке које имају промене или инфекцију малвером
sv_se: Reparera automatiskt filer som har ändrats eller infekterats med skadlig kod
th_th: ซ่อมแซมไฟล์ที่มีการเปลี่ยนแปลงหรือติดมัลแวร์โดยอัตโนมัติ
tr_tr: Değişiklik veya Kötü Amaçlı Yazılım Enfeksiyonu Olan Dosyaları Otomatik Olarak Onarın
uk_ua: Автоматично відновлювати файли, які мають зміни або інфікування шкідливим ПЗ
vi_vn: Tự động Sửa chữa Tệp Có Thay đổi Hoặc Nhiễm Malware
zh_cn: 自动修复已更改或感染恶意软件的文件
zh_tw: 自動修復有變更或惡意軟體感染的檔案
