Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Enable Email Auto-Login Links
ar: تمكين روابط تسجيل الدخول التلقائي عبر البريد الإلكتروني
bg_bg: Активиране на връзки за автоматичен вход чрез имейл
bs_ba: Omogući linkove za automatsku prijavu putem emaila
cs_cz: Povolit e-mailové odkazy pro automatické přihlášení
da_dk: Aktiver automatiske e-mail-loginlinks
de_de: E-Mail-Auto-Login-Links aktivieren
el_gr: Ενεργοποίηση Συνδέσμων Αυτόματης Σύνδεσης μέσω Email
es_es: Habilitar Enlaces de Inicio de Sesión Automático por Email
fa_ir: فعال‌سازی پیوندهای ورود خودکار با ایمیل
fi: Ota käyttöön sähköpostin automaattiset kirjautumislinkit
fr_fr: Activer les liens de connexion automatique par e-mail
he_il: הפעלת קישורי התחברות אוטומטית באימייל
hi_in: ईमेल स्वचालित-लॉगिन लिंक सक्षम करें
hr_hr: Omogući poveznice za automatsku prijavu e-poštom
hu_hu: E-mail automatikus bejelentkezési linkek engedélyezése
id_id: Aktifkan Tautan Login Otomatis Email
it_it: Abilita link di accesso automatico via email
ja: メール自動ログインリンクを有効化
ko_kr: 이메일 자동 로그인 링크 활성화
ms_my: Dayakan Pautan Log Masuk Automatik E-mel
nb_no: Aktiver e-post auto-innloggingslenker
nl_nl: E-mail Auto-Login Links Inschakelen
pl_pl: Włącz odnośniki automatycznego logowania e-mail
pt_pt: Activar Ligações de Login Automático por Email
ro_ro: Activează legăturile de autentificare automată prin email
ru_ru: Включить ссылки автовхода по email
sk_sk: Povoliť e-mailové odkazy na automatické prihlásenie
sr_rs: Омогући везе за аутоматску пријаву путем е-поште
sv_se: Aktivera automatiska inloggningslänkar via e-post
th_th: เปิดใช้งานลิงก์เข้าสู่ระบบอัตโนมัติทางอีเมล
tr_tr: E-posta Otomatik Giriş Bağlantılarını Etkinleştir
uk_ua: Увімкнути посилання для автовходу через Email
vi_vn: bật Liên kết Email Tự động Đăng nhập
zh_cn: 启用邮件自动登录链接
zh_tw: 啟用電子郵件自動登入連結

source: Enable Google Authenticator
ar: تفعيل Google Authenticator
bg_bg: Активиране на Google Authenticator
bs_ba: Omogući Google Authenticator
cs_cz: Povolit Google Authenticator
da_dk: Aktiver Google Authenticator
de_de: Google Authenticator aktivieren
el_gr: Ενεργοποίηση Google Authenticator
es_es: Habilitar Google Authenticator
fa_ir: فعال‌سازی Google Authenticator
fi: Ota Google Authenticator käyttöön
fr_fr: Activer Google Authenticator
he_il: הפעלת Google Authenticator
hi_in: Google Authenticator सक्षम करें
hr_hr: Omogući Google Authenticator
hu_hu: Google Authenticator engedélyezése
id_id: Aktifkan Google Authenticator
it_it: Abilita Google Authenticator
ja: Google Authenticator を有効化
ko_kr: Google Authenticator 활성화
ms_my: Aktifkan Google Authenticator
nb_no: Aktiver Google Authenticator
nl_nl: Google Authenticator Inschakelen
pl_pl: Włącz Google Authenticator
pt_pt: Ativar Google Authenticator
ro_ro: Activează Google Authenticator
ru_ru: Включить Google Authenticator
sk_sk: Povoliť Google Authenticator
sr_rs: Омогући Google Authenticator
sv_se: Aktivera Google Authenticator
th_th: เปิดใช้งาน Google Authenticator
tr_tr: Google Authenticator Etkinleştir
uk_ua: Увімкнути Google Authenticator
vi_vn: Bật Google Authenticator
zh_cn: 启用 Google Authenticator
zh_tw: 啟用 Google Authenticator

source: Enable Information Gathering
ar: تفعيل جمع المعلومات
bg_bg: Активиране на събиране на информация
bs_ba: Omogući prikupljanje informacija
cs_cz: Povolit shromažďování informací
da_dk: Aktiver informationsindsamling
de_de: Informationserfassung aktivieren
el_gr: Ενεργοποίηση Συλλογής Πληροφοριών
es_es: Activar Recopilación de Información
fa_ir: فعال‌سازی جمع‌آوری اطلاعات
fr_fr: Activer la collecte d'informations
he_il: הפעלת איסוף מידע
hi_in: सूचना संग्रहण सक्षम करें
hr_hr: Omogući prikupljanje informacija
hu_hu: Információgyűjtés engedélyezése
id_id: Aktifkan Pengumpulan Informasi
it_it: Abilita raccolta informazioni
ja: 情報収集を有効化
ko_kr: 정보 수집 활성화
ms_my: Dayakan Pengumpulan Maklumat
nb_no: Aktiver informasjonsinnhenting
nl_nl: Informatieverzameling Inschakelen
pt_pt: Ativar Recolha de Informação
ro_ro: Activează colectarea de informații
ru_ru: Включить сбор информации
sr_rs: Омогући прикупљање информација
sv_se: Aktivera informationsinsamling
th_th: เปิดใช้งานการรวบรวมข้อมูล
tr_tr: Bilgi Toplamayı Etkinleştir
uk_ua: Увімкнути збір інформації
vi_vn: Bật Thu thập Thông tin
zh_cn: 启用信息收集
zh_tw: 啟用資訊收集

source: Enable Live Logging Of All Traffic
ar: تفعيل التسجيل المباشر لجميع حركة المرور
bg_bg: Активиране на регистрирането на целия трафик в реално време
bs_ba: Omogući logovanje cjelokupnog saobraćaja uživo
cs_cz: Povolit živé zaznamenávání veškerého provozu
da_dk: Aktiver live-logning af al trafik
de_de: Live-Protokollierung des gesamten Traffics aktivieren
el_gr: Ενεργοποίηση Ζωντανής Καταγραφής Όλης Της Κίνησης
es_es: Habilitar Registro en Vivo de Todo el Tráfico
fa_ir: فعال‌سازی ثبت زنده تمام ترافیک
fi: Ota käyttöön kaiken liikenteen reaaliaikainen lokikirjaus
fr_fr: Activer la journalisation en direct de tout le trafic
he_il: הפעלת רישום חי של כל התעבורה
hi_in: सभी ट्रैफ़िक की लाइव लॉगिंग सक्षम करें
hr_hr: Omogući zapisivanje cjelokupnog prometa uživo
hu_hu: Összes forgalom élő naplózásának engedélyezése
id_id: Aktifkan Pencatatan Langsung Semua Lalu Lintas
it_it: Abilita registrazione in tempo reale di tutto il traffico
ja: すべてのトラフィックのライブログ記録を有効化
ko_kr: 모든 트래픽의 실시간 로깅 활성화
ms_my: Dayakan Pengelogan Langsung Semua Trafik
nb_no: Aktiver live-logging av all trafikk
nl_nl: Schakel Live Logging Van Al Het Verkeer In
pl_pl: Włącz rejestrowanie na żywo całego ruchu
pt_pt: Activar Registo em Tempo Real de Todo o Tráfego
ro_ro: Activează înregistrarea live a întregului trafic
ru_ru: Включить журналирование всего трафика в реальном времени
sk_sk: Povoliť živé zaznamenávanie celej návštevnosti
sr_rs: Омогући евидентирање уживо целокупног саобраћаја
sv_se: Aktivera live-loggning av all trafik
th_th: เปิดใช้งานการบันทึกแบบสดของทราฟฟิกทั้งหมด
tr_tr: Tüm Trafiğin Canlı Günlük Kaydını Etkinleştir
uk_ua: Увімкнути журналювання всього трафіку в реальному часі
vi_vn: Bật Ghi Nhật ký Trực tiếp Tất cả Lưu lượng
zh_cn: 启用所有流量的实时日志记录
zh_tw: 啟用所有流量的即時記錄

source: Enable MainWP
ar: تفعيل MainWP
bg_bg: Активиране на MainWP
bs_ba: Omogući MainWP
cs_cz: Povolit MainWP
da_dk: Aktiver MainWP
de_de: MainWP aktivieren
el_gr: Ενεργοποίηση MainWP
es_es: Activar MainWP
fa_ir: فعال‌سازی MainWP
fi: Ota käyttöön MainWP
fr_fr: Activer MainWP
he_il: הפעלת MainWP
hi_in: MainWP सक्षम करें
hr_hr: Omogući MainWP
hu_hu: MainWP engedélyezése
id_id: Aktifkan MainWP
it_it: Abilita MainWP
ja: MainWP を有効化
ko_kr: MainWP 활성화
ms_my: Dayakan MainWP
nb_no: Aktiver MainWP
nl_nl: MainWP inschakelen
pl_pl: Włącz MainWP
pt_pt: Activar MainWP
ro_ro: Activează MainWP
ru_ru: Включить MainWP
sk_sk: Povoliť MainWP
sr_rs: Омогући MainWP
sv_se: Aktivera MainWP
th_th: เปิดใช้งาน MainWP
tr_tr: MainWP Etkinleştir
uk_ua: Увімкнути MainWP
vi_vn: Bật MainWP
zh_cn: 启用 MainWP
zh_tw: 啟用 MainWP

source: Enable Module: %s
ar: تفعيل الوحدة: %s
bg_bg: Активиране на модул: %s
bs_ba: Omogući modul: %s
cs_cz: Povolit modul: %s
da_dk: Aktiver modul: %s
de_de: Modul aktivieren: %s
el_gr: Ενεργοποίηση Λειτουργικής Μονάδας: %s
es_es: Habilitar Módulo: %s
fa_ir: فعال‌سازی ماژول: %s
fi: Ota käyttöön moduuli: %s
fr_fr: Activer le module : %s
he_il: הפעלת מודול: %s
hi_in: मॉड्यूल सक्षम करें: %s
hr_hr: Omogući modul: %s
hu_hu: Modul engedélyezése: %s
id_id: Aktifkan Modul: %s
it_it: Abilita modulo: %s
ja: モジュールを有効化: %s
ko_kr: 모듈 활성화: %s
ms_my: Dayakan Modul: %s
nb_no: Aktiver modul: %s
nl_nl: Module Inschakelen: %s
pl_pl: Włącz moduł: %s
pt_pt: Activar Módulo: %s
ro_ro: Activează extensia: %s
ru_ru: Включить модуль: %s
sr_rs: Омогући модул: %s
sv_se: Aktivera modul: %s
th_th: เปิดใช้งานโมดูล: %s
tr_tr: Modülü Etkinleştir: %s
uk_ua: Увімкнути модуль: %s
vi_vn: Bật Module: %s
zh_cn: 启用模块：%s
zh_tw: 啟用模組:%s

source: Enable Module: IP Manager
ar: تفعيل الوحدة: مدير IP
bg_bg: Активиране на модул: IP Manager
bs_ba: Omogući modul: IP Manager
cs_cz: Povolit modul: IP Manager
da_dk: Aktiver modul: IP-manager
de_de: Modul aktivieren: IP-Manager
el_gr: Ενεργοποίηση Λειτουργικής Μονάδας: Διαχειριστής IP
es_es: Habilitar Módulo: Gestor de IP
fa_ir: فعال‌سازی ماژول: مدیر IP
fr_fr: Activer le module : Gestionnaire d'IP
he_il: הפעלת מודול: מנהל IP
hi_in: मॉड्यूल सक्षम करें: IP Manager
hr_hr: Omogući modul: IP Manager
hu_hu: Modul engedélyezése: IP Manager
id_id: Aktifkan Modul: IP Manager
it_it: Abilita modulo: Gestore IP
ja: モジュールを有効化: IP Manager
ko_kr: 모듈 활성화: IP 관리자
ms_my: Dayakan Modul: Pengurus IP
nb_no: Aktiver modul: IP Manager
nl_nl: Module Inschakelen: IP Manager
pl_pl: Włącz moduł: Menedżer IP
pt_pt: Activar Módulo: Gestor de IP
ro_ro: Activează modulul: Manager IP
ru_ru: Включить модуль: Менеджер IP
sr_rs: Омогући модул: Менаџер IP адреса
sv_se: Aktivera modul: IP Manager
th_th: เปิดใช้งานโมดูล: IP Manager
tr_tr: Modülü Etkinleştir: IP Yöneticisi
uk_ua: Увімкнути модуль: Менеджер IP
vi_vn: Bật Module: IP Manager
zh_cn: 启用模块：IP 管理器
zh_tw: 啟用模組:IP 位址管理員

source: Enable Module: User Management
ar: تفعيل الوحدة: إدارة المستخدمين
bg_bg: Активиране на модул: Управление на потребители
bs_ba: Omogući modul: Upravljanje korisnicima
cs_cz: Povolit modul: Správa uživatelů
da_dk: Aktiver modul: Brugerstyring
de_de: Modul aktivieren: Benutzerverwaltung
el_gr: Ενεργοποίηση Λειτουργικής Μονάδας: Διαχείριση Χρηστών
es_es: Habilitar Módulo: Gestión de Usuarios
fa_ir: فعال‌سازی ماژول: مدیریت کاربر
fr_fr: Activer le module : Gestion des utilisateurs
he_il: הפעלת מודול: ניהול משתמשים
hi_in: मॉड्यूल सक्षम करें: उपयोगकर्ता प्रबंधन
hr_hr: Omogući modul: Upravljanje korisnicima
hu_hu: Modul engedélyezése: Felhasználókezelés
id_id: Aktifkan Modul: Manajemen Pengguna
it_it: Abilita modulo: gestione utenti
ja: モジュールを有効化: ユーザー管理
ko_kr: 모듈 활성화: 사용자 관리
ms_my: Dayakan Modul: Pengurusan Pengguna
nb_no: Aktiver modul: Brukeradministrasjon
nl_nl: Module Inschakelen: Gebruikersbeheer
pt_pt: Activar Módulo: Gestão de Utilizadores
ro_ro: Activează extensia: Gestionare utilizatori
ru_ru: Включить модуль: Управление пользователями
sr_rs: Омогући модул: Управљање корисницима
sv_se: Aktivera modul: Användarhantering
th_th: เปิดใช้งานโมดูล: การจัดการผู้ใช้
tr_tr: Modülü Etkinleştir: Kullanıcı Yönetimi
uk_ua: Увімкнути модуль: Керування користувачами
vi_vn: Bật Module: Quản Lý Người Dùng
zh_cn: 启用模块:用户管理
zh_tw: 啟用模組:使用者管理

source: Enable Passkeys
ar: تفعيل Passkeys
bg_bg: Активиране на Passkeys
bs_ba: Omogući Passkeys
cs_cz: Povolit Passkeys
da_dk: Aktiver passkeys
de_de: Passkeys aktivieren
el_gr: Ενεργοποίηση Passkeys
es_es: Habilitar Passkeys
fa_ir: فعال‌سازی Passkeys
fi: Ota käyttöön Passkeyt
fr_fr: Activer les clés d'accès
he_il: הפעילו Passkeys
hi_in: Passkeys सक्षम करें
hr_hr: Omogući Passkeys
hu_hu: Passkey-ek engedélyezése
id_id: Aktifkan Passkey
it_it: Abilita passkey
ja: Passkey を有効化
ko_kr: 패스키 활성화
ms_my: Dayakan Passkeys
nb_no: Aktiver Passkeys
nl_nl: Passkeys Inschakelen
pl_pl: Włącz klucze dostępu
pt_pt: Activar Passkeys
ro_ro: Activează passkey-uri
ru_ru: Включить Passkey
sk_sk: Povoliť Passkeys
sr_rs: Омогући Passkeys
sv_se: Aktivera Passkeys
th_th: เปิดใช้งาน Passkeys
tr_tr: Parola Anahtarlarını Etkinleştir
uk_ua: Увімкнути ключі доступу
vi_vn: bật Passkeys
zh_cn: 启用通行密钥
zh_tw: 啟用通行金鑰

source: Enable Password Policies
ar: تفعيل سياسات كلمات المرور
bg_bg: Активиране на политики за пароли
bs_ba: Omogući politike lozinki
cs_cz: Povolit zásady hesel
da_dk: Aktiver adgangskodepolitikker
de_de: Passwortrichtlinien aktivieren
el_gr: Ενεργοποίηση Πολιτικών Συνθηματικών
es_es: Habilitar Políticas de Contraseña
fa_ir: فعال‌سازی خط‌مشی‌های گذرواژه
fi: Ota käyttöön salasanakäytännöt
fr_fr: Activer les politiques de mot de passe
he_il: הפעלת מדיניות סיסמאות
hi_in: पासवर्ड नीतियाँ सक्षम करें
hr_hr: Omogući pravila lozinki
hu_hu: Jelszóházirendek engedélyezése
id_id: Aktifkan Kebijakan Kata Sandi
it_it: Abilita politiche password
ja: パスワードポリシーを有効化
ko_kr: 비밀번호 정책 활성화
ms_my: Dayakan Dasar Kata Laluan
nb_no: Aktiver passordpolicyer
nl_nl: Wachtwoordbeleid Inschakelen
pl_pl: Włącz zasady haseł
pt_pt: Activar Políticas de Palavra-passe
ro_ro: Activează politicile de parolă
ru_ru: Включить политики паролей
sk_sk: Povoliť heslové politiky
sr_rs: Омогући политике лозинки
sv_se: Aktivera lösenordspolicyer
th_th: เปิดใช้งานนโยบายรหัสผ่าน
tr_tr: Parola Politikalarını Etkinleştir
uk_ua: Увімкнути політики паролів
vi_vn: Bật Chính sách Mật khẩu
zh_cn: 启用密码策略
zh_tw: 啟用密碼政策

source: Enable Rate Limiting
ar: تفعيل تقييد المعدل
bg_bg: Активиране на rate limiting
bs_ba: Omogući ograničenje brzine
cs_cz: Povolit omezení rychlosti
da_dk: Aktivér hastighedsbegrænsning
de_de: Ratenbegrenzung aktivieren
el_gr: Ενεργοποίηση Περιορισμού Ρυθμού
es_es: Activar limitación de velocidad
fa_ir: فعال‌سازی محدودسازی نرخ
fr_fr: Activer la limitation de débit
he_il: הפעלת הגבלת קצב
hi_in: Rate Limiting सक्षम करें
hr_hr: Omogući rate limiting
hu_hu: Rate limiting engedélyezése
id_id: Aktifkan Rate Limiting
it_it: Abilita limitazione della velocità
ja: レート制限を有効化
ko_kr: Rate Limiting 활성화
ms_my: Aktifkan Rate Limiting
nb_no: Aktiver fartsbegrensning
nl_nl: Snelheidslimitering inschakelen
pl_pl: Włącz rate limiting
pt_pt: Activar Limitação de Taxa
ro_ro: Activează limitarea de rată
ru_ru: Включить ограничение частоты
sk_sk: Povoliť Rate Limiting
sr_rs: Омогући ограничење брзине
sv_se: Aktivera hastighetsbegränsning
th_th: เปิดใช้งาน Rate Limiting
tr_tr: Rate Limiting Etkinleştir
uk_ua: Увімкнути обмеження швидкості
vi_vn: Bật Rate Limiting
zh_cn: 启用速率限制
zh_tw: 啟用速率限制

source: Enable Request Logging
ar: تفعيل تسجيل الطلبات
bg_bg: Активиране на регистриране на заявки
bs_ba: Omogući logovanje zahtjeva
cs_cz: Povolit zaznamenávání požadavků
da_dk: Aktiver anmodningslogning
de_de: Anfrage-Protokollierung aktivieren
el_gr: Ενεργοποίηση Καταγραφής Αιτημάτων
es_es: Activar Registro de Solicitudes
fa_ir: فعال‌سازی ثبت درخواست
fi: Ota käyttöön pyyntöjen kirjaus
fr_fr: Activer la journalisation des requêtes
he_il: הפעלת רישום בקשות
hi_in: अनुरोध लॉगिंग सक्षम करें
hr_hr: Omogući zapisivanje zahtjeva
hu_hu: Kérésnaplózás engedélyezése
id_id: Aktifkan Pencatatan Permintaan
it_it: Abilita registrazione richieste
ja: リクエストログを有効化
ko_kr: 요청 로깅 활성화
ms_my: Dayakan Pengelogan Permintaan
nb_no: Aktiver forespørselslogging
nl_nl: Request Logging Inschakelen
pl_pl: Włącz logowanie żądań
pt_pt: Activar Registo de Pedidos
ro_ro: Activează înregistrarea cererilor
ru_ru: Включить журналирование запросов
sk_sk: Povoliť zaznamenávanie požiadaviek
sr_rs: Омогући евидентирање захтева
sv_se: Aktivera förfrågningsloggning
th_th: เปิดใช้งานการบันทึกคำขอ
tr_tr: İstek Günlüğünü Etkinleştir
uk_ua: Увімкнути журналювання запитів
vi_vn: Bật Ghi nhật ký Yêu cầu
zh_cn: 启用请求日志
zh_tw: 啟用請求記錄

source: Enable The Abandoned Plugin Scanner
ar: تفعيل ماسح الإضافات المهجورة
bg_bg: Активиране на скенера за изоставени плъгини
bs_ba: Omogući skener napuštenih plugina
cs_cz: Povolit skener opuštěných pluginů
da_dk: Aktiver scanneren for forladte plugins
de_de: Den Abandoned-Plugin-Scanner aktivieren
el_gr: Ενεργοποίηση Σαρωτή Εγκαταλελειμμένων Πρόσθετων
es_es: Habilitar el Escáner de Plugins Abandonados
fa_ir: فعال‌سازی پویشگر افزونه‌های رها‌شده
fi: Ota käyttöön hylättyjen lisäosien skanneri
fr_fr: Activer l'analyseur d'extensions abandonnées
he_il: הפעלת סורק התוספים הנטושים
hi_in: Abandoned Plugin Scanner सक्षम करें
hr_hr: Omogući skener napuštenih dodataka
hu_hu: Elhagyott plugin szkenner engedélyezése
id_id: Aktifkan Pemindai Plugin yang Ditinggalkan
it_it: Attiva lo scanner plugin abbandonati
ja: 放置プラグインスキャナーを有効化
ko_kr: 방치된 플러그인 스캐너 활성화
ms_my: Dayakan Pengimbas Pemalam Ditinggalkan
nb_no: Aktiver scanneren for forlatte plugins
nl_nl: Verlaten Plugin Scanner inschakelen
pl_pl: Włącz skaner porzuconych wtyczek
pt_pt: Activar o Analisador de Plugins Abandonados
ro_ro: Activează scanerul de module abandonate
ru_ru: Включить сканер заброшенных плагинов
sk_sk: Povoliť skener opustených pluginov
sr_rs: Омогући скенер напуштених додатака
sv_se: Aktivera skannern för övergivna tillägg
th_th: เปิดใช้งานตัวสแกนปลั๊กอินที่ถูกละทิ้ง
tr_tr: Terk Edilmiş Eklenti Tarayıcısını Etkinleştir
uk_ua: Увімкнути сканер покинутих плагінів
vi_vn: Bật Trình Quét Plugin Bị Bỏ rơi
zh_cn: 启用已废弃插件扫描器
zh_tw: 啟用已停止維護外掛掃描器

source: Enable The Built-In MainWP Extension
ar: تفعيل امتداد MainWP المدمج
bg_bg: Активиране на вградено MainWP разширение
bs_ba: Omogući ugrađenu MainWP ekstenziju
cs_cz: Povolit vestavěné rozšíření MainWP
da_dk: Aktiver den indbyggede MainWP-udvidelse
de_de: Die integrierte MainWP-Erweiterung aktivieren
el_gr: Ενεργοποίηση Ενσωματωμένης Επέκτασης MainWP
es_es: Activar la Extensión MainWP Integrada
fa_ir: فعال‌سازی افزونه داخلی MainWP
fi: Ota käyttöön sisäänrakennettu MainWP-laajennus
fr_fr: Activer l'extension MainWP intégrée
he_il: הפעילו את הרחבת MainWP המובנית
hi_in: अंतर्निहित MainWP एक्सटेंशन सक्षम करें
hr_hr: Omogući ugrađeno MainWP proširenje
hu_hu: Beépített MainWP bővítmény engedélyezése
id_id: Aktifkan Ekstensi MainWP Bawaan
it_it: Abilita l'estensione MainWP integrata
ja: 組み込み MainWP 拡張機能を有効化
ko_kr: 내장된 MainWP 확장 활성화
ms_my: Dayakan Sambungan MainWP Terbina Dalam
nb_no: Aktiver den innebygde MainWP-utvidelsen
nl_nl: De Ingebouwde MainWP Extensie Inschakelen
pl_pl: Włącz wbudowane rozszerzenie MainWP
pt_pt: Ativar a Extensão MainWP Integrada
ro_ro: Activează extensia MainWP nativă
ru_ru: Включить встроенное расширение MainWP
sk_sk: Povoliť vstavaný MainWP rozšírenie
sr_rs: Омогући уграђену MainWP екстензију
sv_se: Aktivera det inbyggda MainWP-tillägget
th_th: เปิดใช้งานส่วนขยาย MainWP ในตัว
tr_tr: Yerleşik MainWP Uzantısını Etkinleştirin
uk_ua: Увімкнути вбудоване розширення MainWP
vi_vn: Bật Tiện ích MainWP Tích hợp
zh_cn: 启用内置 MainWP 扩展
zh_tw: 啟用內建 MainWP 擴充功能

source: Enable The Password Policies Below
ar: تفعيل سياسات كلمات المرور أدناه
bg_bg: Активиране на политиките за пароли по-долу
bs_ba: Omogući politike lozinki ispod
cs_cz: Povolit níže uvedené zásady hesel
da_dk: Aktiver adgangskodepolitikkerne nedenfor
de_de: Die unten stehenden Passwortrichtlinien aktivieren
el_gr: Ενεργοποίηση Των Πολιτικών Συνθηματικών Παρακάτω
es_es: Habilitar las Políticas de Contraseña a Continuación
fa_ir: فعال‌سازی خط‌مشی‌های گذرواژه زیر
fi: Ota käyttöön alla olevat salasanakäytännöt
fr_fr: Activer les politiques de mot de passe ci-dessous
he_il: הפעלת מדיניות הסיסמאות למטה
hi_in: नीचे दी गई पासवर्ड नीतियाँ सक्षम करें
hr_hr: Omogući pravila lozinki navedena ispod
hu_hu: Az alábbi jelszóházirendek engedélyezése
id_id: Aktifkan Kebijakan Kata Sandi Di Bawah Ini
it_it: Attiva le policy password qui sotto
ja: 以下のパスワードポリシーを有効化
ko_kr: 아래 비밀번호 정책 활성화
ms_my: Dayakan Dasar Kata Laluan Di Bawah
nb_no: Aktiver passordpolicyene nedenfor
nl_nl: Onderstaand Wachtwoordbeleid Inschakelen
pl_pl: Włącz poniższe zasady haseł
pt_pt: Activar as Políticas de Palavra-passe Abaixo
ro_ro: Activează politicile de parolă de mai jos
ru_ru: Включите политики паролей ниже
sk_sk: Povoliť nižšie uvedené pravidlá pre heslá
sr_rs: Омогући политике лозинки испод
sv_se: Aktivera lösenordspolicyerna nedan
th_th: เปิดใช้งานนโยบายรหัสผ่านด้านล่าง
tr_tr: Aşağıdaki Parola Politikalarını Etkinleştir
uk_ua: Увімкнути політики паролів нижче
vi_vn: Bật Chính sách Mật khẩu Bên dưới
zh_cn: 启用以下密码策略
zh_tw: 啟用以下密碼政策

source: Enable The Vulnerability Scanner
ar: تفعيل ماسح الثغرات
bg_bg: Активиране на скенера за уязвимости
bs_ba: Omogući skener ranjivosti
cs_cz: Povolit skener zranitelností
da_dk: Aktiver sårbarhedsscanneren
de_de: Den Schwachstellen-Scanner aktivieren
el_gr: Ενεργοποίηση Σαρωτή Ευπαθειών
es_es: Habilitar el escáner de vulnerabilidades
fa_ir: فعال‌سازی پویشگر آسیب‌پذیری
fi: Ota käyttöön haavoittuvuusskanneri
fr_fr: Activer l'analyseur de vulnérabilités
he_il: הפעלת סורק הפגיעויות
hi_in: Vulnerability Scanner सक्षम करें
hr_hr: Omogući skener ranjivosti
hu_hu: Sebezhetőség szkenner engedélyezése
id_id: Aktifkan Pemindai Kerentanan
it_it: Attiva lo scanner vulnerabilità
ja: 脆弱性スキャナーを有効化
ko_kr: 취약점 스캐너 활성화
ms_my: Dayakan Pengimbas Kerentanan
nb_no: Aktiver sårbarhetsscanneren
nl_nl: Kwetsbaarhedenscanner inschakelen
pl_pl: Włącz skaner podatności
pt_pt: Ativar o Analisador de Vulnerabilidades
ro_ro: Activează scanerul de vulnerabilități
ru_ru: Включить сканер уязвимостей
sk_sk: Povoliť skener zraniteľností
sr_rs: Омогући скенер рањивости
sv_se: Aktivera sårbarhetsskannern
th_th: เปิดใช้งานตัวสแกนช่องโหว่
tr_tr: Güvenlik Açığı Tarayıcısını Etkinleştir
uk_ua: Увімкнути сканер вразливостей
vi_vn: Bật Trình Quét Lỗ hổng
zh_cn: 启用漏洞扫描器
zh_tw: 啟用漏洞掃描器

source: Enable This Option To Allow Shield To Upgrade To Beta and Pre-Release Versions
ar: فعّل هذا الخيار للسماح لـ Shield بالترقية إلى إصدارات بيتا وما قبل الإصدار
bg_bg: Активирайте тази опция, за да позволите на Shield да надгражда до бета и предварителни версии
bs_ba: Omogućite ovu opciju da dozvolite Shield-u da se nadograđuje na Beta i Pre-Release verzije
cs_cz: Povolte tuto možnost, aby mohl Shield upgradovat na beta a předběžné verze
da_dk: Aktiver denne indstilling for at tillade Shield at opgradere til beta- og præreleaseversioner
de_de: Aktivieren Sie diese Option, um Shield das Upgrade auf Beta- und Pre-Release-Versionen zu ermöglichen
el_gr: Ενεργοποιήστε Αυτή Την Επιλογή Για Να Επιτρέψετε Στο Shield Να Αναβαθμιστεί Σε Εκδόσεις Beta και Pre-Release
es_es: Habilita Esta Opción Para Permitir que Shield Actualice a Versiones Beta y Prelanzamiento
fa_ir: این گزینه را فعال کنید تا به Shield اجازه دهید به نسخه‌های بتا و پیش‌انتشار ارتقا یابد
fi: Ota tämä asetus käyttöön salliaksesi Shieldin päivittämisen beta- ja esijulkaisuversioihin
fr_fr: Activez cette option pour autoriser Shield à mettre à niveau vers les versions bêta et pré-versions
he_il: הפעילו אפשרות זו כדי לאפשר ל-Shield לשדרג לגרסאות בטא וגרסאות טרום-שחרור
hi_in: Shield को Beta और Pre-Release संस्करणों में अपग्रेड करने की अनुमति देने के लिए इस विकल्प को सक्षम करें
hr_hr: Omogućite ovu opciju kako biste dopustili Shieldu nadogradnju na beta i predizdanja verzija
hu_hu: Engedélyezze ezt a beállítást, hogy a Shield béta és előzetes kiadású verziókra frissíthessen
id_id: Aktifkan Opsi Ini untuk Mengizinkan Shield Meningkatkan ke Versi Beta dan Pra-Rilis
it_it: Abilita questa opzione per consentire a Shield di effettuare l'upgrade alle versioni beta e pre-release
ja: Shield がベータ版およびプレリリース版にアップグレードできるようにするには、このオプションを有効化してください
ko_kr: Shield가 베타 및 사전 릴리스 버전으로 업그레이드할 수 있도록 이 옵션을 활성화하세요
ms_my: Dayakan Pilihan Ini Untuk Benarkan Shield Naik Taraf Kepada Versi Beta dan Pra-Keluaran
nb_no: Aktiver dette alternativet for å tillate Shield å oppgradere til beta- og forhåndsutgivelsesversjoner
nl_nl: Schakel Deze Optie In Om Shield Toe Te Staan Te Upgraden Naar Beta en Pre-Release Versies
pl_pl: Włącz tę opcję, aby umożliwić Shield aktualizację do wersji beta i przedpremierowych
pt_pt: Active Esta Opção Para Permitir Que o Shield Actualize Para Versões Beta e Pré-Lançamento
ro_ro: Activează această opțiune pentru a permite Shield să actualizeze la versiuni beta și pre-lansare
ru_ru: Включите эту опцию, чтобы разрешить Shield обновляться до бета-версий и предварительных релизов
sr_rs: Омогућите ову опцију да бисте дозволили Shield-у да се надограђује на бета и пре-издање верзије
sv_se: Aktivera detta alternativ för att tillåta Shield att uppgradera till beta- och förhandsversioner
th_th: เปิดใช้งานตัวเลือกนี้เพื่ออนุญาตให้ Shield อัปเกรดเป็นเวอร์ชันเบต้าและก่อนเผยแพร่
tr_tr: Shield'ın Beta ve Ön Sürüm Versiyonlarına Yükseltmesine İzin Vermek İçin Bu Seçeneği Etkinleştirin
uk_ua: Увімкніть цей параметр, щоб дозволити Shield оновлюватися до бета-версій та попередніх релізів
vi_vn: Bật Tùy chọn Này Để Cho Phép Shield Nâng cấp Lên Phiên bản Beta và Pre-Release
zh_cn: 启用此选项以允许 Shield 升级到 Beta 和预发布版本
zh_tw: 啟用此選項以允許 Shield 升級至 Beta 與預發行版本
