Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Traffic Log Retention Policy (Days)
ar: سياسة الاحتفاظ بسجل الزيارات (بالأيام)
bg_bg: Политика за съхранение на дневник на трафик (дни)
bs_ba: Politika zadržavanja loga saobraćaja (dani)
cs_cz: Zásady uchovávání záznamu provozu (dny)
da_dk: Politik for opbevaring af trafiklog (dage)
de_de: Aufbewahrungsrichtlinie für Traffic-Protokolle (Tage)
el_gr: Πολιτική Διατήρησης Αρχείων Καταγραφής Κίνησης (Ημέρες)
es_es: Política de Retención de Registro de Tráfico (Días)
fa_ir: خط‌مشی نگهداری گزارش ترافیک (روز)
fi: Liikennelokin säilytyskäytäntö (päivää)
fr_fr: Politique de rétention des journaux de trafic (jours)
he_il: מדיניות שמירת יומן תעבורה (ימים)
hi_in: ट्रैफ़िक लॉग प्रतिधारण नीति (दिन)
hr_hr: Pravila zadržavanja zapisa prometa (dani)
hu_hu: Forgalmi napló megőrzési szabályzat (napok)
id_id: Kebijakan Retensi Log Lalu Lintas (Hari)
it_it: Politica di conservazione log traffico (giorni)
ja: トラフィックログ保持ポリシー(日数)
ko_kr: 트래픽 로그 보관 정책 (일)
ms_my: Dasar Pengekalan Log Trafik (Hari)
nb_no: Retningslinjer for oppbevaring av trafikklogg (dager)
nl_nl: Verkeerslog Bewaartermijn (Dagen)
pl_pl: Zasady przechowywania dziennika ruchu (dni)
pt_pt: Política de Retenção de Registo de Tráfego (Dias)
ro_ro: Politică de păstrare jurnal trafic (zile)
ru_ru: Политика хранения журнала трафика (дни)
sk_sk: Zásady uchovávania záznamov návštevnosti (dni)
sr_rs: Политика задржавања дневника саобраћаја (дани)
sv_se: Bevarandepolicy för trafiklogg (dagar)
th_th: นโยบายการเก็บบันทึกทราฟฟิก (วัน)
tr_tr: Trafik Günlüğü Saklama Politikası (Gün)
uk_ua: Політика зберігання журналу трафіку (дні)
vi_vn: Chính Sách Lưu Giữ Nhật Ký Lưu Lượng (Ngày)
zh_cn: 流量日志保留策略(天)
zh_tw: 流量記錄保留政策(天數)

source: Traffic Logging
ar: تسجيل حركة المرور
bg_bg: Регистриране на трафик
bs_ba: Logovanje saobraćaja
cs_cz: Zaznamenávání provozu
da_dk: Trafiklogning
de_de: Traffic-Protokollierung
el_gr: Καταγραφή Κίνησης
es_es: Registro de Tráfico
fa_ir: ثبت ترافیک
fi: Liikenteen lokitus
fr_fr: Journalisation du trafic
he_il: רישום תעבורה
hi_in: ट्रैफ़िक लॉगिंग
hr_hr: Zapisivanje prometa
hu_hu: Forgalomnaplózás
id_id: Pencatatan Lalu Lintas
it_it: Registrazione traffico
ja: トラフィックログ
ko_kr: 트래픽 로깅
ms_my: Pengelogan Trafik
nb_no: Trafikklogging
nl_nl: Verkeerslogboek
pl_pl: Logowanie ruchu
pt_pt: Registo de Tráfego
ro_ro: Înregistrare trafic
ru_ru: Журналирование трафика
sk_sk: Zaznamenávanie prenosov
sr_rs: Евидентирање саобраћаја
sv_se: Trafikloggning
th_th: การบันทึกทราฟฟิก
tr_tr: Trafik Günlüğü
uk_ua: Журналювання трафіку
vi_vn: Ghi Nhật ký Lưu lượng
zh_cn: 流量日志
zh_tw: 流量記錄

source: Traffic Rate Limiting
ar: تقييد معدل حركة المرور
bg_bg: Ограничаване на трафика
bs_ba: Ograničenje brzine saobraćaja
cs_cz: Omezení rychlosti provozu
da_dk: Hastighedsbegrænsning for trafik
de_de: Traffic-Ratenbegrenzung
el_gr: Περιορισμός Ρυθμού Κίνησης
es_es: Limitación de velocidad de tráfico
fa_ir: محدودسازی نرخ ترافیک
fi: Liikenteen nopeusrajoitus
fr_fr: Limitation de débit du trafic
he_il: הגבלת קצב תעבורה
hi_in: ट्रैफ़िक Rate Limiting
hr_hr: Rate limiting prometa
hu_hu: Forgalomkorlátozás
id_id: Pembatasan Rate Lalu Lintas
it_it: Limitazione della velocità del traffico
ja: トラフィックレート制限
ko_kr: 트래픽 Rate Limiting
ms_my: Rate Limiting Trafik
nb_no: Trafikk-fartsbegrensning
nl_nl: Verkeer snelheidslimitering
pl_pl: Rate limiting ruchu
pt_pt: Limitação de Taxa de Tráfego
ro_ro: Limitare de rată trafic
ru_ru: Ограничение частоты трафика
sk_sk: Obmedzenie frekvencie prenosov
sr_rs: Ограничење брзине саобраћаја
sv_se: Hastighetsbegränsning för trafik
tr_tr: Trafik Rate Limiting
uk_ua: Обмеження швидкості трафіку
vi_vn: Rate Limiting Lưu lượng
zh_cn: 流量速率限制
zh_tw: 流量速率限制

source: Traffic is never rate limited meaning abusive bots and crawlers may consume resources without limits and potentially overload your site.
ar: لا يتم تحديد معدل الزيارات مطلقًا مما يعني أن البوتات والزواحف المسيئة قد تستهلك الموارد دون حدود وقد تؤدي إلى تحميل زائد على موقعك.
bg_bg: Трафикът никога не е ограничен по скорост, което означава, че злоупотребяващи ботове и crawlers могат да консумират ресурси без ограничения и потенциално да претоварят вашия сайт.
bs_ba: Promet nikada nije ograničen brzinom što znači da zlonamjerni botovi i crawleri mogu trošiti resurse bez ograničenja i potencijalno preopteretiti vaš sajt.
cs_cz: Provoz není nikdy omezen rychlostí, což znamená, že zneužívající boti a crawlery mohou spotřebovávat zdroje bez omezení a potenciálně přetížit váš web.
da_dk: Trafik er aldrig hastighedsbegrænset, hvilket betyder, at misbrug af bots og crawlere kan forbruge ressourcer uden grænser og potentielt overbelaste dit websted.
de_de: Der Datenverkehr wird niemals ratenbegrenzt, was bedeutet, dass missbräuchliche Bots und Crawler Ressourcen ohne Grenzen verbrauchen und möglicherweise Ihre Website überlasten können.
el_gr: Η κυκλοφορία δεν περιορίζεται ποτέ με βάση το ρυθμό, πράγμα που σημαίνει ότι κακόβουλα bots και crawlers μπορεί να καταναλώνουν πόρους χωρίς όρια και ενδεχομένως να υπερφορτώσουν τον ιστότοπό σας.
es_es: El tráfico nunca tiene límite de velocidad, lo que significa que los bots y rastreadores abusivos pueden consumir recursos sin límites y potencialmente sobrecargar tu sitio.
fa_ir: ترافیک هرگز محدود نمی‌شود، به این معنی که ربات‌ها و خزنده‌های سوءاستفاده‌کننده ممکن است منابع را بدون محدودیت مصرف کنند و به‌طور بالقوه سایت شما را بارگذاری بیش از حد کنند.
fi: Liikennettä ei koskaan rajoiteta, mikä tarkoittaa, että väärinkäyttävät botit ja indeksoijat voivat kuluttaa resursseja rajoituksetta ja mahdollisesti ylikuormittaa sivustosi.
fr_fr: Le trafic n'est jamais limité en débit, ce qui signifie que les robots et crawlers abusifs peuvent consommer des ressources sans limites et potentiellement surcharger votre site.
he_il: תעבורה אינה מוגבלת לעולם בקצב, כלומר בוטים וסורקים פוגעניים עשויים לצרוך משאבים ללא הגבלה ועלולים להעמיס על האתר שלכם.
hi_in: ट्रैफ़िक कभी भी दर सीमित नहीं होता है जिसका अर्थ है कि दुरुपयोग करने वाले बॉट और क्रॉलर बिना सीमा के संसाधनों का उपभोग कर सकते हैं और संभावित रूप से आपकी साइट को ओवरलोड कर सकते हैं।
hr_hr: Promet nikada nije ograničen brzinom što znači da zlonamjerni botovi i crawleri mogu trošiti resurse bez ograničenja i potencijalno preopteretiti vašu stranicu.
hu_hu: A forgalom soha nincs korlátozva, ami azt jelenti, hogy a visszaélő botok és keresőrobotok korlátlanul fogyaszthatnak erőforrásokat és potenciálisan túlterhelhetik a webhelyet.
id_id: Lalu lintas tidak pernah dibatasi kecepatan yang berarti bot dan crawler yang menyalahgunakan dapat mengonsumsi sumber daya tanpa batas dan berpotensi membebani situs Anda.
it_it: Il traffico non è mai limitato, il che significa che bot e crawler abusivi possono consumare risorse senza limiti e potenzialmente sovraccaricare il tuo sito.
ja: トラフィックは制限されないため、悪意のあるボットやクローラーが制限なくリソースを消費し、サイトに過負荷をかける可能性があります。
ko_kr: 트래픽은 절대 속도 제한되지 않으므로 악의적인 봇과 크롤러가 제한 없이 리소스를 소비하고 잠재적으로 사이트를 과부하시킬 수 있습니다.
ms_my: Trafik tidak pernah dihadkan kadar bermakna bot dan perangkak yang menyalahgunakan boleh menggunakan sumber tanpa had dan berpotensi membebankan tapak anda.
nb_no: Trafikk blir aldri hastighetsbegrenset, noe som betyr at misbrukende roboter og crawlere kan konsumere ressurser uten begrensninger og potensielt overbelaste nettstedet ditt.
nl_nl: Verkeer wordt nooit rate limited, wat betekent dat misbruikende bots en crawlers zonder limieten resources kunnen verbruiken en mogelijk uw site kunnen overbelasten.
pl_pl: Ruch nigdy nie jest ograniczany, co oznacza, że nadużywające boty i roboty indeksujące mogą zużywać zasoby bez limitów i potencjalnie przeciążać twoją witrynę.
pt_pt: O tráfego nunca é limitado, o que significa que bots e crawlers abusivos podem consumir recursos sem limites e potencialmente sobrecarregar o seu site.
ro_ro: Traficul nu este niciodată limitat ca rată, ceea ce înseamnă că boții și crawlerele abuzive pot consuma resurse fără limite și pot supraîncărca potențial site-ul tău.
ru_ru: Трафик никогда не ограничивается по скорости, что означает, что злоупотребляющие боты и краулеры могут потреблять ресурсы без ограничений и потенциально перегрузить ваш сайт.
sk_sk: Prevádzka nie je nikdy obmedzená rýchlosťou, čo znamená, že zneužívajúce boty a crawlery môžu spotrebovávať zdroje bez obmedzení a potenciálne preťažiť vašu stránku.
sr_rs: Саобраћај никада није ограничен брзином, што значи да злонамерни ботови и претраживачи могу трошити ресурсе без ограничења и потенцијално преоптеретити ваш сајт.
sv_se: Trafik är aldrig hastighetsbegränsad vilket innebär att missbrukande botar och crawlers kan konsumera resurser utan gränser och potentiellt överbelasta din webbplats.
th_th: การเข้าชมไม่ถูกจำกัดอัตราเลย ซึ่งหมายความว่าบอทและครอว์เลอร์ที่ไม่เหมาะสมอาจใช้ทรัพยากรโดยไม่มีขีดจำกัดและอาจทำให้ไซต์ของคุณโอเวอร์โหลดได้
tr_tr: Trafik hiçbir zaman hız sınırlamasına tabi tutulmaz; bu da kötüye kullanılan botların ve tarayıcıların sınırsız kaynak tüketebileceği ve potansiyel olarak sitenizi aşırı yükleyebileceği anlamına gelir.
uk_ua: Трафік ніколи не обмежується за швидкістю, що означає, що зловмисні боти та сканери можуть споживати ресурси без обмежень і потенційно перевантажити ваш сайт.
vi_vn: Lưu lượng truy cập không bao giờ bị giới hạn tốc độ, nghĩa là bot và crawler lạm dụng có thể tiêu thụ tài nguyên không giới hạn và có khả năng làm quá tải trang web của bạn.
zh_cn: 流量从不受速率限制，这意味着滥用的 bot 和爬虫可能会无限制地消耗资源，并可能使您的站点过载。
zh_tw: 流量永遠不會受到速率限制,這表示濫用的 Bot 與爬蟲可能會無限制地消耗資源,並可能使您的網站超載。

source: Traffic logs older than this maximum number of days will be automatically deleted.
ar: سيتم حذف سجلات الزيارات الأقدم من هذا العدد الأقصى من الأيام تلقائيًا.
bg_bg: Логовете на трафика, по-стари от този максимален брой дни, ще бъдат автоматично изтрити.
bs_ba: Logovi saobraćaja stariji od ovog maksimalnog broja dana će biti automatski obrisani.
cs_cz: Záznamy provozu starší než tento maximální počet dní budou automaticky smazány.
da_dk: Trafiklogfiler ældre end dette maksimale antal dage slettes automatisk.
de_de: Traffic-Protokolle, die älter als diese maximale Anzahl von Tagen sind, werden automatisch gelöscht.
el_gr: Αρχεία καταγραφής κίνησης παλαιότερα από αυτόν τον μέγιστο αριθμό ημερών θα διαγράφονται αυτόματα.
es_es: Los registros de tráfico más antiguos que este número máximo de días se eliminarán automáticamente.
fa_ir: گزارش‌های ترافیک قدیمی‌تر از این حداکثر تعداد روز به‌طور خودکار حذف خواهند شد.
fi: Tätä enimmäispäivämäärää vanhemmat liikenneloki poistetaan automaattisesti.
fr_fr: Les journaux de trafic plus anciens que ce nombre maximum de jours seront automatiquement supprimés.
he_il: יומני תעבורה ישנים ממספר הימים המרבי הזה יימחקו אוטומטית.
hi_in: इस अधिकतम दिनों की संख्या से पुराने ट्रैफ़िक लॉग स्वचालित रूप से हटा दिए जाएँगे।
hr_hr: Zapisi prometa stariji od ovog maksimalnog broja dana bit će automatski izbrisani.
hu_hu: A megadott maximális napok számánál régebbi forgalmi naplók automatikusan törlésre kerülnek.
id_id: Log lalu lintas yang lebih lama dari jumlah hari maksimum ini akan dihapus secara otomatis.
it_it: I log del traffico più vecchi di questo numero massimo di giorni verranno automaticamente eliminati.
ja: この最大日数より古いトラフィックログは自動的に削除されます。
ko_kr: 이 최대 일수보다 오래된 트래픽 로그는 자동으로 삭제됩니다.
ms_my: Log trafik yang lebih lama daripada bilangan hari maksimum ini akan dipadam secara automatik.
nb_no: Trafikklogger eldre enn dette maksimale antallet dager vil automatisk bli slettet.
nl_nl: Verkeerslogboeken ouder dan dit maximale aantal dagen worden automatisch verwijderd.
pl_pl: Dzienniki ruchu starsze niż ta maksymalna liczba dni zostaną automatycznie usunięte.
pt_pt: Registos de tráfego mais antigos que este número máximo de dias serão automaticamente eliminados.
ro_ro: Jurnalele de trafic mai vechi decât acest număr maxim de zile vor fi șterse automat.
ru_ru: Журналы трафика старше этого максимального количества дней будут автоматически удалены.
sk_sk: Záznamy o návštevnosti staršie ako tento maximálny počet dní budú automaticky odstránené.
sr_rs: Записи саобраћаја старији од овог максималног броја дана биће аутоматски обрисани.
sv_se: Trafikloggar äldre än detta maximala antal dagar kommer automatiskt att raderas.
th_th: บันทึกการเข้าชมที่เก่ากว่าจำนวนวันสูงสุดนี้จะถูกลบโดยอัตโนมัติ
tr_tr: Bu maksimum gün sayısından eski trafik günlükleri otomatik olarak silinecektir.
uk_ua: Журнали трафіку, старіші за цю максимальну кількість днів, будуть автоматично видалені.
vi_vn: Nhật ký lưu lượng cũ hơn số ngày tối đa này sẽ tự động bị xóa.
zh_cn: 超过此最大天数的流量日志将被自动删除。
zh_tw: 超過此最大天數的流量記錄將自動刪除。

source: Traffic rate limiting reduces the likelihood that bots can overwhelm your site.
ar: تقييد المعدل لحركة المرور يقلل من احتمالية أن تتمكن البوتات من إرباك موقعك.
bg_bg: Ограничаването на трафика намалява вероятността ботовете да претоварят вашия сайт.
bs_ba: Ograničenje brzine saobraćaja smanjuje vjerovatnoću da botovi mogu preopteretiti vaš sajt.
cs_cz: Omezení rychlosti provozu snižuje pravděpodobnost, že boti zahlcují váš web.
da_dk: Hastighedsbegrænsning af trafik reducerer sandsynligheden for, at bots kan overvælde dit websted.
de_de: Ratenbegrenzung des Traffics reduziert die Wahrscheinlichkeit, dass Bots Ihre Website überlasten können.
el_gr: Ο περιορισμός ρυθμού κίνησης μειώνει την πιθανότητα τα bots να κατακλύσουν τον ιστότοπό σας.
es_es: La limitación de velocidad de tráfico reduce la probabilidad de que los bots puedan saturar tu sitio.
fa_ir: محدودسازی نرخ ترافیک احتمال غلبه ربات‌ها بر سایت شما را کاهش می‌دهد.
fr_fr: La limitation de débit du trafic réduit la probabilité que les robots puissent submerger votre site.
he_il: הגבלת קצב תעבורה מפחיתה את הסבירות שבוטים יוכלו להציף את האתר שלכם.
hi_in: ट्रैफ़िक rate limiting इस संभावना को कम करती है कि बॉट आपकी साइट को अभिभूत कर सकते हैं।
hr_hr: Ograničavanje stope prometa smanjuje vjerojatnost da botovi mogu preplaviti vašu stranicu.
hu_hu: A forgalomkorlátozás csökkenti annak valószínűségét, hogy a botok túlterheljék a webhelyét.
id_id: Pembatasan laju lalu lintas mengurangi kemungkinan bot membanjiri situs Anda.
it_it: La limitazione della velocità del traffico riduce la probabilità che i bot possano sopraffare il tuo sito.
ja: トラフィックレート制限により、ボットがサイトを圧倒する可能性を低減します。
ko_kr: 트래픽 속도 제한은 봇이 사이트를 압도할 가능성을 줄입니다.
ms_my: Pengehadan kadar trafik mengurangkan kemungkinan bot boleh mengatasi tapak anda.
nb_no: Fartsbegrensning av trafikk reduserer sannsynligheten for at bots kan overvelde nettstedet ditt.
nl_nl: Snelheidslimitering van verkeer vermindert de kans dat bots uw site kunnen overweldigen.
pt_pt: A limitação de taxa de tráfego reduz a probabilidade de bots sobrecarregarem o seu site.
ro_ro: Limitarea de rată a traficului reduce probabilitatea ca boții să copleșească site-ul tău.
ru_ru: Ограничение частоты трафика снижает вероятность того, что боты смогут перегрузить ваш сайт.
sr_rs: Ограничење брзине саобраћаја смањује вероватноћу да ботови преплаве ваш сајт.
sv_se: Hastighetsbegränsning av trafik minskar sannolikheten att botar kan överväldiga din webbplats.
th_th: การจำกัดอัตราการรับส่งข้อมูลช่วยลดความเป็นไปได้ที่บอทจะครอบงำไซต์ของคุณ
tr_tr: Trafik hız sınırlaması, botların sitenizi bunaltma olasılığını azaltır.
uk_ua: Обмеження швидкості трафіку зменшує ймовірність того, що боти зможуть перевантажити ваш сайт.
vi_vn: Giới hạn tốc độ lưu lượng giảm khả năng bot có thể làm quá tải trang web của bạn.
zh_cn: 流量速率限制降低了 bot 压垮您站点的可能性。
zh_tw: 流量速率限制可降低 Bot 癱瘓您網站的可能性。

source: Traffic requests are being logged, making it easier to track issues.
ar: يتم تسجيل طلبات الزيارات، مما يسهل تتبع المشكلات.
bg_bg: Заявките за трафик се регистрират, което улеснява проследяването на проблеми.
bs_ba: Zahtjevi saobraćaja se logiraju, što olakšava praćenje problema.
cs_cz: Požadavky provozu jsou zaznamenávány, což usnadňuje sledování problémů.
da_dk: Trafikforespørgsler logges, hvilket gør det lettere at spore problemer.
de_de: Traffic-Anfragen werden protokolliert, was die Nachverfolgung von Problemen erleichtert.
el_gr: Τα αιτήματα κίνησης καταγράφονται, διευκολύνοντας την παρακολούθηση προβλημάτων.
es_es: Las solicitudes de tráfico se están registrando, facilitando el seguimiento de problemas.
fa_ir: درخواست‌های ترافیک در حال ثبت هستند و ردیابی مشکلات را آسان‌تر می‌کنند.
fr_fr: Les requêtes de trafic sont journalisées, ce qui facilite le suivi des problèmes.
he_il: בקשות תעבורה נרשמות, מה שמקל על מעקב אחר בעיות.
hi_in: ट्रैफ़िक अनुरोध लॉग किए जा रहे हैं, जिससे समस्याओं को ट्रैक करना आसान हो जाता है।
hr_hr: Zahtjevi prometa se bilježe, što olakšava praćenje problema.
hu_hu: A forgalmi kérések naplózásra kerülnek, megkönnyítve a problémák nyomon követését.
id_id: Permintaan lalu lintas sedang dicatat, membuatnya lebih mudah untuk melacak masalah.
it_it: Le richieste di traffico vengono registrate, rendendo più facile tracciare i problemi.
ja: トラフィックリクエストがログに記録されており、問題の追跡が容易になっています。
ko_kr: 트래픽 요청이 기록되어 문제를 추적하기가 더 쉽습니다.
ms_my: Permintaan trafik sedang dilog, menjadikannya lebih mudah untuk menjejak isu.
nb_no: Trafikkforespørsler blir logget, noe som gjør det enklere å spore problemer.
nl_nl: Verkeersverzoeken worden gelogd, waardoor het gemakkelijker wordt om problemen te volgen.
pl_pl: Żądania ruchu są rejestrowane, co ułatwia śledzenie problemów.
pt_pt: Os pedidos de tráfego estão a ser registados, facilitando o rastreamento de problemas.
ro_ro: Cererile de trafic sunt înregistrate, facilitând urmărirea problemelor.
ru_ru: Запросы трафика регистрируются в журнале, что упрощает отслеживание проблем.
sr_rs: Захтеви саобраћаја се бележе, што олакшава праћење проблема.
sv_se: Trafikförfrågningar loggas, vilket gör det enklare att spåra problem.
th_th: คำขอการเข้าชมกำลังถูกบันทึก ทำให้ติดตามปัญหาได้ง่ายขึ้น
tr_tr: Trafik istekleri günlüğe kaydediliyor, bu da sorunları izlemeyi kolaylaştırıyor.
uk_ua: Запити трафіку реєструються, що полегшує відстеження проблем.
vi_vn: Yêu cầu lưu lượng đang được ghi lại, giúp theo dõi vấn đề dễ dàng hơn.
zh_cn: 流量请求正在被记录，使跟踪问题变得更容易。
zh_tw: 流量請求正在記錄中,使追蹤問題變得更容易。

source: Traffic requests aren't being logged, making it harder to track issues.
ar: لا يتم تسجيل طلبات الزيارات، مما يجعل من الصعب تتبع المشكلات.
bg_bg: Заявките за трафик не се регистрират, което затруднява проследяването на проблеми.
bs_ba: Zahtjevi saobraćaja se ne logiraju, što otežava praćenje problema.
cs_cz: Požadavky provozu nejsou zaznamenávány, což ztěžuje sledování problémů.
da_dk: Trafikforespørgsler logges ikke, hvilket gør det sværere at spore problemer.
de_de: Traffic-Anfragen werden nicht protokolliert, was die Nachverfolgung von Problemen erschwert.
el_gr: Τα αιτήματα κίνησης δεν καταγράφονται, καθιστώντας πιο δύσκολη την παρακολούθηση προβλημάτων.
es_es: Las solicitudes de tráfico no se están registrando, dificultando el seguimiento de problemas.
fa_ir: درخواست‌های ترافیک ثبت نمی‌شوند و ردیابی مشکلات را سخت‌تر می‌کنند.
fr_fr: Les requêtes de trafic ne sont pas journalisées, ce qui rend plus difficile le suivi des problèmes.
he_il: בקשות תעבורה אינן נרשמות, מה שמקשה על מעקב אחר בעיות.
hi_in: ट्रैफ़िक अनुरोध लॉग नहीं किए जा रहे हैं, जिससे समस्याओं को ट्रैक करना कठिन हो जाता है।
hr_hr: Zahtjevi prometa se ne bilježe, što otežava praćenje problema.
hu_hu: A forgalmi kérések nem kerülnek naplózásra, megnehezítve a problémák nyomon követését.
id_id: Permintaan lalu lintas tidak dicatat, membuatnya lebih sulit untuk melacak masalah.
it_it: Le richieste di traffico non vengono registrate, rendendo più difficile tracciare i problemi.
ja: トラフィックリクエストがログに記録されていないため、問題の追跡が困難になっています。
ko_kr: 트래픽 요청이 기록되지 않아 문제를 추적하기가 더 어렵습니다.
ms_my: Permintaan trafik tidak dilog, menjadikannya lebih sukar untuk menjejak isu.
nb_no: Trafikkforespørsler blir ikke logget, noe som gjør det vanskeligere å spore problemer.
nl_nl: Verkeersverzoeken worden niet gelogd, waardoor het moeilijker wordt om problemen te volgen.
pl_pl: Żądania ruchu nie są rejestrowane, co utrudnia śledzenie problemów.
pt_pt: Os pedidos de tráfego não estão a ser registados, dificultando o rastreamento de problemas.
ro_ro: Cererile de trafic nu sunt înregistrate, făcând mai dificilă urmărirea problemelor.
ru_ru: Запросы трафика не регистрируются в журнале, что затрудняет отслеживание проблем.
sr_rs: Захтеви саобраћаја се не бележе, што отежава праћење проблема.
sv_se: Trafikförfrågningar loggas inte, vilket gör det svårare att spåra problem.
th_th: คำขอการเข้าชมไม่ได้ถูกบันทึก ทำให้ติดตามปัญหาได้ยากขึ้น
tr_tr: Trafik istekleri günlüğe kaydedilmiyor, bu da sorunları izlemeyi zorlaştırıyor.
uk_ua: Запити трафіку не реєструються, що ускладнює відстеження проблем.
vi_vn: Yêu cầu lưu lượng không được ghi lại, khiến việc theo dõi vấn đề khó khăn hơn.
zh_cn: 流量请求未被记录，使跟踪问题变得更困难。
zh_tw: 流量請求未被記錄,使追蹤問題變得更困難。

source: Translation Download Failed
ar: فشل تنزيل الترجمة
bg_bg: Изтеглянето на превода се провали
bs_ba: Preuzimanje prijevoda nije uspjelo
cs_cz: Stažení překladu selhalo
da_dk: Oversættelsesdownload fejlede
el_gr: Αποτυχία Λήψης Μετάφρασης
es_es: Error al Descargar la Traducción
fr_fr: Échec du téléchargement de la traduction
hi_in: अनुवाद डाउनलोड विफल
hr_hr: Preuzimanje prijevoda nije uspjelo
id_id: Unduhan Terjemahan Gagal
nb_no: Nedlasting av oversettelse mislyktes
nl_nl: Vertaling Downloaden Mislukt
pt_pt: Falha ao Descarregar Tradução
ro_ro: Descărcare traducere eșuată
sr_rs: Преузимање превода није успело
sv_se: Nedladdning av översättning misslyckades

source: Translation Downloaded
ar: تم تنزيل الترجمة
bg_bg: Преводът е изтеглен
bs_ba: Prijevod preuzet
cs_cz: Překlad stažen
da_dk: Oversættelse downloadet
el_gr: Μετάφραση Λήφθηκε
es_es: Traducción Descargada
fr_fr: Traduction téléchargée
hi_in: अनुवाद डाउनलोड किया गया
hr_hr: Prijevod preuzet
id_id: Terjemahan Diunduh
nb_no: Oversettelse lastet ned
nl_nl: Vertaling Gedownload
pt_pt: Tradução Descarregada
ro_ro: Traducere descărcată
sr_rs: Превод преузет
sv_se: Översättning nedladdad

source: Translation download queue is empty.
ar: قائمة انتظار تنزيل الترجمة فارغة.
bg_bg: Опашката за изтегляне на преводи е празна.
bs_ba: Red za preuzimanje prijevoda je prazan.
cs_cz: Fronta stahování překladů je prázdná.
da_dk: Oversættelsesdownloadkøen er tom.
el_gr: Η ουρά λήψης μεταφράσεων είναι κενή.
es_es: La cola de descarga de traducciones está vacía.
fr_fr: La file d'attente de téléchargement de traduction est vide.
hi_in: अनुवाद डाउनलोड कतार खाली है।
hr_hr: Red čekanja za preuzimanje prijevoda je prazan.
id_id: Antrean unduhan terjemahan kosong.
nb_no: Nedlastingskø for oversettelser er tom.
nl_nl: Vertaling downloadwachtrij is leeg.
pt_pt: A fila de transferência de traduções está vazia.
ro_ro: Coada de descărcare traduceri este goală.
sr_rs: Ред за преузимање превода је празан.
sv_se: Nedladdningskö för översättningar är tom.

source: Translation downloaded successfully: %s
ar: تم تنزيل الترجمة بنجاح: %s
bg_bg: Преводът е изтеглен успешно: %s
bs_ba: Prijevod uspješno preuzet: %s
cs_cz: Překlad úspěšně stažen: %s
da_dk: Oversættelse downloadet: %s
el_gr: Η μετάφραση λήφθηκε επιτυχώς: %s
es_es: Traducción descargada correctamente: %s
fr_fr: Traduction téléchargée avec succès : %s
hi_in: अनुवाद सफलतापूर्वक डाउनलोड किया गया: %s
hr_hr: Prijevod uspješno preuzet: %s
id_id: Terjemahan berhasil diunduh: %s
nb_no: Oversettelse lastet ned vellykket: %s
nl_nl: Vertaling succesvol gedownload: %s
pt_pt: Tradução descarregada com sucesso: %s
ro_ro: Traducere descărcată cu succes: %s
sr_rs: Превод успешно преузет: %s
sv_se: Översättning nedladdad: %s
