Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Security PIN authentication failed.
ar: فشلت مصادقة رقم PIN الأمني.
bg_bg: Security PIN удостоверяването не бе успешно.
bs_ba: Security PIN autentifikacija nije uspjela.
cs_cz: Ověření bezpečnostního PIN selhalo.
da_dk: Sikkerhedspinkode-autentificering mislykkedes.
de_de: Security-PIN-Authentifizierung fehlgeschlagen.
el_gr: Αποτυχία ελέγχου ταυτότητας PIN ασφαλείας.
es_es: Falló la autenticación del PIN de Seguridad.
fa_ir: احراز هویت پین امنیتی ناموفق بود.
fi: Security PIN -tunnistautuminen epäonnistui.
fr_fr: Échec de l'authentification du marqueur de sécurité.
he_il: אימות קוד PIN אבטחה נכשל.
hi_in: Security PIN प्रमाणीकरण विफल रहा।
hr_hr: Provjera autentičnosti Security PIN-a nije uspjela.
hu_hu: A Security PIN hitelesítés sikertelen volt.
id_id: Autentikasi PIN Keamanan gagal.
it_it: Autenticazione PIN di sicurezza non riuscita.
ja: セキュリティ PIN 認証に失敗しました。
ko_kr: Security PIN 인증에 실패했습니다.
ms_my: Pengesahan PIN Keselamatan gagal.
nb_no: Security PIN-autentisering mislyktes.
nl_nl: Security PIN authenticatie mislukt.
pl_pl: Uwierzytelnianie PIN zabezpieczeń nie powiodło się.
pt_pt: Falha na autenticação por PIN de Segurança.
ro_ro: Autentificarea cu PIN securitate a eșuat.
ru_ru: Аутентификация по PIN-коду безопасности не удалась.
sk_sk: Autentifikácia Security PIN zlyhala.
sr_rs: Аутентификација безбедносног PIN-а неуспешна.
sv_se: Security PIN-autentisering misslyckades.
th_th: การยืนยันตัวตน PIN ความปลอดภัยล้มเหลว
tr_tr: Security PIN kimlik doğrulaması başarısız oldu.
uk_ua: Автентифікація за PIN-кодом безпеки не вдалася.
vi_vn: Xác thực PIN Bảo mật thất bại.
zh_cn: 安全 PIN 身份验证失败。
zh_tw: 安全性 PIN 碼驗證失敗。

source: Security PIN authentication successful.
ar: نجحت مصادقة رقم PIN الأمني.
bg_bg: Security PIN удостоверяването беше успешно.
bs_ba: Security PIN autentifikacija uspješna.
cs_cz: Ověření bezpečnostního PIN bylo úspěšné.
da_dk: Sikkerhedspinkode-autentificering gennemført.
de_de: Security-PIN-Authentifizierung erfolgreich.
el_gr: Επιτυχής έλεγχος ταυτότητας PIN ασφαλείας.
es_es: Autenticación del PIN de Seguridad exitosa.
fa_ir: احراز هویت پین امنیتی با موفقیت انجام شد.
fi: Security PIN -tunnistautuminen onnistui.
fr_fr: Authentification du marqueur de sécurité réussie.
he_il: אימות קוד PIN אבטחה הצליח.
hi_in: Security PIN प्रमाणीकरण सफल रहा।
hr_hr: Provjera autentičnosti Security PIN-a uspješna.
hu_hu: Security PIN hitelesítés sikeres.
id_id: Autentikasi PIN Keamanan berhasil.
it_it: Autenticazione PIN di sicurezza riuscita.
ja: セキュリティ PIN 認証に成功しました。
ko_kr: Security PIN 인증에 성공했습니다.
ms_my: Pengesahan PIN Keselamatan berjaya.
nb_no: Security PIN-autentisering vellykket.
nl_nl: Security PIN authenticatie succesvol.
pl_pl: Uwierzytelnianie PIN zabezpieczeń powiodło się.
pt_pt: Autenticação por PIN de Segurança bem-sucedida.
ro_ro: Autentificarea cu PIN securitate reușită.
ru_ru: Аутентификация по PIN-коду безопасности прошла успешно.
sk_sk: Autentifikácia Security PIN bola úspešná.
sr_rs: Аутентификација безбедносног PIN-а успешна.
sv_se: Säkerhets-PIN-autentisering lyckades.
th_th: การยืนยันตัวตน PIN ความปลอดภัยสำเร็จ
tr_tr: Security PIN kimlik doğrulaması başarılı.
uk_ua: Автентифікація за PIN-кодом безпеки пройшла успішно.
vi_vn: Xác thực PIN Bảo mật thành công.
zh_cn: 安全 PIN 身份验证成功。
zh_tw: 安全性 PIN 碼驗證成功。

source: Security Plugin Protection
ar: حماية إضافة الأمان
bg_bg: Защита на plugin за сигурност
bs_ba: Zaštita sigurnosnog plugina
cs_cz: Ochrana bezpečnostního pluginu
da_dk: Sikkerhedsplug-in-beskyttelse
de_de: Sicherheits-Plugin-Schutz
el_gr: Προστασία Πρόσθετου Ασφαλείας
es_es: Protección del Plugin de Seguridad
fa_ir: محافظت افزونه امنیتی
fr_fr: Protection de l'extension de sécurité
he_il: הגנת תוסף אבטחה
hi_in: सुरक्षा प्लगइन सुरक्षा
hr_hr: Zaštita sigurnosnog dodatka
hu_hu: Biztonsági plugin védelem
id_id: Perlindungan Plugin Keamanan
it_it: Protezione plugin di sicurezza
ja: セキュリティプラグイン保護
ko_kr: 보안 플러그인 보호
ms_my: Perlindungan Pemalam Keselamatan
nb_no: Sikkerhetsplugin-beskyttelse
nl_nl: Beveiligingsplugin beveiliging
pl_pl: Ochrona wtyczki zabezpieczeń
pt_pt: Proteção do Plugin de Segurança
ro_ro: Protecție modul securitate
ru_ru: Защита плагина безопасности
sk_sk: Ochrana bezpečnostného pluginu
sr_rs: Заштита безбедносног додатка
sv_se: Säkerhetstilläggsskydd
th_th: การป้องกันปลั๊กอินความปลอดภัย
tr_tr: Güvenlik Eklentisi Koruması
uk_ua: Захист плагіна безпеки
vi_vn: Bảo vệ Plugin Bảo mật
zh_cn: 安全插件防护
zh_tw: 安全性外掛防護

source: Security Profile
ar: ملف الأمان
bg_bg: Профил за сигурност
bs_ba: Sigurnosni profil
cs_cz: Bezpečnostní profil
da_dk: Sikkerhedsprofil
de_de: Sicherheitsprofil
el_gr: Προφίλ Ασφαλείας
es_es: Perfil de seguridad
fa_ir: شناسنامه امنیتی
fi: Turvallisuusprofiili
fr_fr: Profil de sécurité
he_il: פרופיל אבטחה
hi_in: सुरक्षा विवरण
hr_hr: Sigurnosni profil
hu_hu: Biztonsági profil
id_id: Profil Keamanan
it_it: Profilo di sicurezza
ja: セキュリティプロフィール
ko_kr: 보안 프로필
ms_my: Profil Keselamatan
nb_no: Sikkerhetsprofil
nl_nl: Beveiligingsprofiel
pl_pl: Profil zabezpieczeń
pt_pt: Perfil de Segurança
ro_ro: Profil securitate
ru_ru: Профиль безопасности
sk_sk: Bezpečnostný profil
sr_rs: Безбедносни профил
sv_se: Säkerhetsprofil
th_th: โปรไฟล์ Security
tr_tr: Güvenlik Profili
uk_ua: Профіль безпеки
vi_vn: Hồ sơ Bảo mật
zh_cn: 安全配置
zh_tw: 安全性個人資料

source: Security Report
ar: تقرير الأمان
bg_bg: Доклад за сигурност
bs_ba: Sigurnosni izvještaj
cs_cz: Bezpečnostní zpráva
da_dk: Sikkerhedsrapport
de_de: Sicherheitsbericht
el_gr: Αναφορά Ασφαλείας
es_es: Informe de Seguridad
fa_ir: گزارش امنیتی
fi: Turvallisuusraportti
fr_fr: Rapport de sécurité
he_il: דוח אבטחה
hi_in: सुरक्षा रिपोर्ट
hr_hr: Sigurnosno izvješće
hu_hu: Biztonsági jelentés
id_id: Laporan Keamanan
it_it: Report di sicurezza
ja: セキュリティレポート
ko_kr: 보안 보고서
ms_my: Laporan Keselamatan
nb_no: Sikkerhetsrapport
nl_nl: Beveiligingsrapport
pl_pl: Raport bezpieczeństwa
pt_pt: Relatório de Segurança
ro_ro: Raport de securitate
ru_ru: Отчёт о безопасности
sk_sk: Bezpečnostný report
sr_rs: Безбедносни извештај
sv_se: Säkerhetsrapport
th_th: รายงานความปลอดภัย
tr_tr: Güvenlik Raporu
uk_ua: Звіт безпеки
vi_vn: Báo cáo Bảo mật
zh_cn: 安全报告
zh_tw: 安全性報告

source: Security Reports
ar: تقارير الأمان
bg_bg: Отчети за сигурност
bs_ba: Sigurnosni izvještaji
cs_cz: Bezpečnostní reporty
da_dk: Sikkerhedsrapporter
de_de: Sicherheitsberichte
el_gr: Αναφορές Ασφαλείας
es_es: Informes de seguridad
fa_ir: گزارش‌های امنیتی
fi: Turvallisuusraportit
fr_fr: Rapports de sécurité
he_il: דוחות אבטחה
hi_in: सुरक्षा रिपोर्ट
hr_hr: Sigurnosna izvješća
hu_hu: Biztonsági jelentések
id_id: Laporan Security
it_it: Report di sicurezza
ja: セキュリティレポート
ko_kr: 보안 보고서
ms_my: Laporan Keselamatan
nb_no: Sikkerhetsrapporter
nl_nl: Beveiligingsrapporten
pl_pl: Raporty zabezpieczeń
pt_pt: Relatórios de Segurança
ro_ro: Rapoarte securitate
ru_ru: Отчёты по безопасности
sk_sk: Bezpečnostné reporty
sr_rs: Безбедносни извештаји
sv_se: Säkerhetsrapporter
th_th: รายงาน Security
tr_tr: Güvenlik Raporları
uk_ua: Звіти безпеки
vi_vn: Báo cáo Bảo mật
zh_cn: 安全报告
zh_tw: 安全性報告

source: Security Reports.
ar: تقارير الأمان.
bg_bg: Отчети за сигурност.
bs_ba: Sigurnosni izvještaji.
cs_cz: Bezpečnostní reporty.
da_dk: Sikkerhedsrapporter.
de_de: Sicherheitsberichte.
el_gr: Αναφορές Ασφαλείας.
es_es: Informes de seguridad.
fa_ir: گزارش‌های امنیتی.
fi: Turvallisuusraportit.
fr_fr: Rapports de sécurité.
he_il: דוחות אבטחה.
hi_in: सुरक्षा रिपोर्ट।
hr_hr: Sigurnosna izvješća.
hu_hu: Biztonsági jelentések.
id_id: Laporan Keamanan.
it_it: Report di sicurezza.
ja: セキュリティレポート。
ko_kr: 보안 보고서.
ms_my: Laporan Keselamatan.
nb_no: Sikkerhetsrapporter.
nl_nl: Beveiligingsrapporten.
pl_pl: Raporty zabezpieczeń.
pt_pt: Relatórios de Segurança.
ro_ro: Rapoarte securitate.
ru_ru: Отчёты по безопасности.
sk_sk: Bezpečnostné reporty.
sr_rs: Безбедносни извештаји.
sv_se: Säkerhetsrapporter.
th_th: รายงาน Security
tr_tr: Güvenlik Raporları.
uk_ua: Звіти безпеки.
vi_vn: Báo cáo Bảo mật.
zh_cn: 安全报告。
zh_tw: 安全性報告。

source: Security Rules
ar: قواعد الأمان
bg_bg: Правила за сигурност
bs_ba: Sigurnosna pravila
cs_cz: Bezpečnostní pravidla
da_dk: Sikkerhedsregler
de_de: Sicherheitsregeln
el_gr: Κανόνες Ασφαλείας
es_es: Reglas de Seguridad
fa_ir: قوانین امنیتی
fi: Turvallisuussäännöt
fr_fr: Règles de sécurité
he_il: כללי אבטחה
hi_in: सुरक्षा नियम
hr_hr: Sigurnosna pravila
hu_hu: Biztonsági szabályok
id_id: Aturan Keamanan
it_it: Regole di sicurezza
ja: セキュリティルール
ko_kr: 보안 규칙
ms_my: Peraturan Keselamatan
nb_no: Sikkerhetsregler
nl_nl: Beveiligingsregels
pl_pl: Reguły zabezpieczeń
pt_pt: Regras de Segurança
ro_ro: Reguli de securitate
ru_ru: Правила безопасности
sk_sk: Bezpečnostné pravidlá
sr_rs: Безбедносна правила
sv_se: Säkerhetsregler
th_th: กฎ Security
tr_tr: Güvenlik Kuralları
uk_ua: Правила безпеки
vi_vn: Quy tắc Bảo mật
zh_cn: 安全规则
zh_tw: 安全性規則

source: Security Stats
ar: إحصائيات الأمان
bg_bg: Статистики за сигурността
bs_ba: Sigurnosne statistike
cs_cz: Bezpečnostní statistiky
da_dk: Sikkerhedsstatistik
de_de: Sicherheitsstatistiken
el_gr: Στατιστικά Ασφαλείας
es_es: Estadísticas de Seguridad
fa_ir: آمار امنیتی
fi: Turvallisuustilastot
fr_fr: Statistiques de sécurité
he_il: סטטיסטיקות אבטחה
hi_in: सुरक्षा आँकड़े
hr_hr: Sigurnosna statistika
hu_hu: Biztonsági statisztikák
id_id: Statistik Keamanan
it_it: Statistiche di sicurezza
ja: セキュリティ統計
ko_kr: 보안 통계
ms_my: Statistik Keselamatan
nb_no: Sikkerhetsstatistikk
nl_nl: Beveiligingsstatistieken
pl_pl: Statystyki zabezpieczeń
pt_pt: Estatísticas de Segurança
ro_ro: Statistici securitate
ru_ru: Статистика безопасности
sk_sk: Bezpečnostné štatistiky
sr_rs: Безбедносна статистика
sv_se: Säkerhetsstatistik
th_th: สถิติ Security
tr_tr: Güvenlik İstatistikleri
uk_ua: Статистика безпеки
vi_vn: Thống kê Bảo mật
zh_cn: 安全统计
zh_tw: 安全性統計

source: Security Tools
ar: أدوات الأمان
bg_bg: Инструменти за сигурност
bs_ba: Sigurnosni alati
cs_cz: Bezpečnostní nástroje
da_dk: Sikkerhedsværktøjer
de_de: Sicherheitswerkzeuge
el_gr: Εργαλεία Ασφαλείας
es_es: Herramientas de Seguridad
fa_ir: ابزارهای امنیتی
fi: Turvallisuustyökalut
fr_fr: Outils de sécurité
he_il: כלי אבטחה
hi_in: सुरक्षा उपकरण
hr_hr: Sigurnosni alati
hu_hu: Biztonsági eszközök
id_id: Perangkat Keamanan
it_it: Strumenti di sicurezza
ja: セキュリティツール
ko_kr: 보안 도구
ms_my: Alatan Keselamatan
nb_no: Sikkerhetsverktøy
nl_nl: Beveiligingsgereedschap
pl_pl: Narzędzia zabezpieczeń
pt_pt: Ferramentas de Segurança
ro_ro: Instrumente de securitate
ru_ru: Инструменты безопасности
sk_sk: Bezpečnostné nástroje
sr_rs: Безбедносни алати
sv_se: Säkerhetsverktyg
th_th: เครื่องมือ Security
tr_tr: Güvenlik Araçları
uk_ua: Інструменти безпеки
vi_vn: Công cụ Bảo mật
zh_cn: 安全工具
zh_tw: 安全性工具

source: Security Zones
ar: مناطق الأمان
bg_bg: Зони за сигурност
bs_ba: Sigurnosne zone
cs_cz: Bezpečnostní zóny
da_dk: Sikkerhedszoner
de_de: Sicherheitszonen
el_gr: Ζώνες Ασφαλείας
es_es: Zonas de Seguridad
fa_ir: نواحی امنیتی
fi: Turvallisuusvyöhykkeet
fr_fr: Zones de sécurité
he_il: אזורי אבטחה
hi_in: सुरक्षा क्षेत्र
hr_hr: Sigurnosne zone
hu_hu: Biztonsági zónák
id_id: Zona Security
it_it: Zone di sicurezza
ja: セキュリティゾーン
ko_kr: 보안 영역
ms_my: Zon Keselamatan
nb_no: Sikkerhetssoner
nl_nl: Beveiligingszones
pl_pl: Strefy zabezpieczeń
pt_pt: Zonas de Segurança
ro_ro: Zone de securitate
ru_ru: Зоны безопасности
sk_sk: Bezpečnostné zóny
sr_rs: Безбедносне зоне
sv_se: Säkerhetszoner
th_th: โซน Security
tr_tr: Güvenlik Bölgeleri
uk_ua: Зони безпеки
vi_vn: Vùng Bảo mật
zh_cn: 安全区域
zh_tw: 安全性區域

source: Security Zones Config
ar: إعدادات مناطق الأمان
bg_bg: Конфигурация на зоните за сигурност
bs_ba: Konfiguracija sigurnosnih zona
cs_cz: Konfigurace bezpečnostních zón
da_dk: Sikkerhedszonekonfiguration
de_de: Sicherheitszonen-Konfiguration
el_gr: Διαμόρφωση Ζωνών Ασφαλείας
es_es: Configuración de Zonas de Seguridad
fa_ir: پیکربندی نواحی امنیتی
fi: Turvallisuusvyöhykkeiden asetukset
fr_fr: Configuration des zones de sécurité
he_il: הגדרות אזורי אבטחה
hi_in: सुरक्षा क्षेत्र कॉन्फ़िग
hr_hr: Konfiguracija sigurnosnih zona
hu_hu: Biztonsági zónák konfigurációja
id_id: Konfigurasi Zona Keamanan
it_it: Configurazione zone di sicurezza
ja: セキュリティゾーン設定
ko_kr: 보안 영역 설정
ms_my: Konfigurasi Zon Keselamatan
nb_no: Konfigurasjon av sikkerhetssoner
nl_nl: Beveiligingszonesconfiguratie
pl_pl: Konfiguracja stref zabezpieczeń
pt_pt: Configuração de Zonas de Segurança
ro_ro: Configurare zone de securitate
ru_ru: Настройка зон безопасности
sk_sk: Konfigurácia bezpečnostných zón
sr_rs: Подешавања безбедносних зона
sv_se: Konfiguration för säkerhetszoner
th_th: ตั้งค่าโซน Security
tr_tr: Güvenlik Bölgeleri Yapılandırması
uk_ua: Конфігурація зон безпеки
vi_vn: Cấu hình Vùng Bảo mật
zh_cn: 安全区域配置
zh_tw: 安全性區域設定

source: Security Zones are the primary areas to configure your site security.
ar: مناطق الأمان هي المناطق الأساسية لتكوين أمان موقعك.
bg_bg: Зоните за сигурност са основните области за конфигуриране на сигурността на вашия сайт.
bs_ba: Sigurnosne zone su primarne oblasti za konfiguraciju sigurnosti vašeg sajta.
cs_cz: Bezpečnostní zóny jsou primární oblasti pro konfiguraci zabezpečení vašeho webu.
da_dk: Sikkerhedszoner er de primære områder til at konfigurere dit websteds sikkerhed.
de_de: Sicherheitszonen sind die primären Bereiche zur Konfiguration Ihrer Website-Sicherheit.
el_gr: Οι Ζώνες Ασφαλείας είναι οι κύριες περιοχές για τη διαμόρφωση της ασφάλειας του ιστότοπού σας.
es_es: Las zonas de seguridad son las áreas principales para configurar la seguridad de tu sitio.
fa_ir: مناطق امنیتی بخش‌های اصلی برای پیکربندی امنیت سایت شما هستند.
fi: Turvallisuusvyöhykkeet ovat ensisijaisia alueita sivustosi turvallisuuden määrittämiseen.
fr_fr: Les zones de sécurité sont les domaines principaux pour configurer la sécurité de votre site.
he_il: אזורי אבטחה הם התחומים העיקריים להגדרת אבטחת האתר שלכם.
hi_in: Security Zones आपकी साइट सुरक्षा को कॉन्फ़िगर करने के प्राथमिक क्षेत्र हैं।
hr_hr: Sigurnosne zone su primarna područja za konfiguraciju sigurnosti vaše stranice.
hu_hu: A biztonsági zónák az elsődleges területek a webhely biztonságának konfigurálásához.
id_id: Zona Keamanan adalah area utama untuk mengonfigurasi keamanan situs Anda.
it_it: Le zone di sicurezza sono le aree principali per configurare la sicurezza del tuo sito.
ja: セキュリティゾーンは、サイトセキュリティを設定するための主要なエリアです。
ko_kr: Security Zones는 사이트 보안을 구성하는 주요 영역입니다.
ms_my: Zon Keselamatan adalah kawasan utama untuk konfigurasi keselamatan tapak anda.
nb_no: Security Zones er de primære områdene for å konfigurere nettstedets sikkerhet.
nl_nl: Security Zones zijn de primaire ruimtes om uw sitebeveiliging te configureren.
pl_pl: Strefy zabezpieczeń to główne obszary konfiguracji zabezpieczeń witryny.
pt_pt: As Zonas de Segurança são as áreas principais para configurar a segurança do seu site.
ro_ro: Zonele de securitate sunt zonele principale pentru configurarea securității site-ului tău.
ru_ru: Зоны безопасности — это основные области для настройки безопасности вашего сайта.
sk_sk: Security Zones sú primárne oblasti na konfiguráciu zabezpečenia vašej stránky.
sr_rs: Безбедносне зоне су примарне области за конфигурисање безбедности вашег сајта.
sv_se: Säkerhetszoner är de primära områdena för att konfigurera din webbplatssäkerhet.
th_th: Security Zones คือพื้นที่หลักในการกำหนดค่าความปลอดภัยของไซต์ของคุณ
tr_tr: Güvenlik Bölgeleri, site güvenliğinizi yapılandırmak için birincil alanlardır.
uk_ua: Зони безпеки — це основні області для налаштування безпеки вашого сайту.
vi_vn: Security Zones là các khu vực chính để cấu hình bảo mật trang web của bạn.
zh_cn: 安全区域是配置站点安全的主要区域。
zh_tw: 安全性區域是設定您網站安全性的主要區域。

source: Security admin allows you to restrict access to the security plugin itself.
ar: يتيح لك Security Admin تقييد الوصول إلى إضافة الأمان نفسها.
bg_bg: Security admin ви позволява да ограничите достъпа до самия плъгин за сигурност.
bs_ba: Security admin vam omogućava da ograničite pristup samom security pluginu.
cs_cz: Security admin vám umožňuje omezit přístup k samotnému bezpečnostnímu pluginu.
da_dk: Sikkerhedsadministrator giver dig mulighed for at begrænse adgangen til selve sikkerhedspluginnet.
de_de: Security Admin ermöglicht es Ihnen, den Zugriff auf das Security-Plugin selbst einzuschränken.
el_gr: Ο Security admin σας επιτρέπει να περιορίσετε την πρόσβαση στο ίδιο το πρόσθετο ασφαλείας.
es_es: El administrador de seguridad te permite restringir el acceso al propio plugin de seguridad.
fa_ir: مدیر امنیتی به شما اجازه می‌دهد دسترسی به خود افزونه امنیتی را محدود کنید.
fi: Security admin mahdollistaa pääsyn rajoittamisen itse turvallisuuspluginin osalta.
fr_fr: Security Admin vous permet de restreindre l'accès à l'extension de sécurité elle-même.
he_il: מנהל אבטחה מאפשר לכם להגביל גישה לתוסף האבטחה עצמו.
hi_in: सुरक्षा एडमिन आपको सुरक्षा प्लगइन तक पहुँच प्रतिबंधित करने की अनुमति देता है।
hr_hr: Security admin omogućuje vam ograničavanje pristupa samom sigurnosnom dodatku.
hu_hu: A Security Admin lehetővé teszi a biztonsági pluginhoz való hozzáférés korlátozását.
id_id: Admin keamanan memungkinkan Anda membatasi akses ke plugin keamanan itu sendiri.
it_it: Security admin ti consente di limitare l'accesso al plugin di sicurezza stesso.
ja: セキュリティ管理者を使用すると、セキュリティプラグイン自体へのアクセスを制限できます。
ko_kr: Security Admin을 사용하면 보안 플러그인 자체에 대한 액세스를 제한할 수 있습니다.
ms_my: Pentadbir keselamatan membolehkan anda hadkan capaian kepada pemalam keselamatan itu sendiri.
nb_no: Security Admin lar deg begrense tilgangen til selve sikkerhetspluginnet.
nl_nl: Security admin stelt u in staat om de toegang tot de beveiligingsplugin zelf te beperken.
pl_pl: Administrator zabezpieczeń pozwala ograniczyć dostęp do samej wtyczki zabezpieczeń.
pt_pt: O administrador de segurança permite-lhe restringir o acesso ao próprio plugin de segurança.
ro_ro: Administrator de securitate îți permite să restricționezi accesul la modulul de securitate însuși.
ru_ru: Security Admin позволяет вам ограничить доступ к самому плагину безопасности.
sk_sk: Security admin vám umožňuje obmedziť prístup k samotnému bezpečnostnému pluginu.
sr_rs: Безбедносни администратор вам омогућава да ограничите приступ самом безбедносном додатку.
sv_se: Säkerhetsadmin låter dig begränsa åtkomst till själva säkerhetstillägget.
th_th: Security admin ช่วยให้คุณจำกัดการเข้าถึงปลั๊กอินความปลอดภัยเอง
tr_tr: Güvenlik yöneticisi, güvenlik eklentisinin kendisine erişimi kısıtlamanıza olanak tanır.
uk_ua: Адміністратор безпеки дозволяє обмежити доступ до самого плагіна безпеки.
vi_vn: Security admin cho phép bạn hạn chế quyền truy cập vào chính plugin bảo mật.
zh_cn: 安全管理员允许您限制对安全插件本身的访问。
zh_tw: 安全性管理員允許您限制對安全性外掛本身的存取。

source: Security admin pin removed.
ar: تمت إزالة رقم PIN الخاص بمسؤول الأمان.
bg_bg: Security admin PIN е премахнат.
bs_ba: Security admin PIN uklonjen.
cs_cz: PIN Security Admin odstraněn.
da_dk: Security Admin-pinkode fjernet.
de_de: Security Admin PIN entfernt.
el_gr: Το PIN security admin αφαιρέθηκε.
es_es: PIN de administrador de seguridad eliminado.
fa_ir: پین مدیر امنیتی حذف شد.
fi: Security admin -PIN-koodi poistettu.
fr_fr: marqueur administrateur de sécurité supprimé.
he_il: קוד PIN של מנהל אבטחה הוסר.
hi_in: Security admin pin हटाया गया।
hr_hr: Security admin PIN uklonjen.
hu_hu: Security admin PIN eltávolítva.
id_id: PIN admin keamanan dihapus.
it_it: PIN Security Admin rimosso.
ja: Security Admin PIN が削除されました。
ko_kr: Security Admin PIN이 제거되었습니다.
ms_my: PIN pentadbir keselamatan dikeluarkan.
nb_no: Security Admin PIN fjernet.
nl_nl: Security admin pincode verwijderd.
pl_pl: PIN administratora zabezpieczeń usunięty.
pt_pt: PIN de Security Admin removido.
ro_ro: PIN administrator securitate eliminat.
ru_ru: PIN-код администратора безопасности удалён.
sk_sk: Security admin PIN odstránený.
sr_rs: Безбедносни администраторски PIN уклоњен.
sv_se: Säkerhetsadmin-PIN borttagen.
th_th: ลบ PIN ผู้ควบคุมความปลอดภัยแล้ว
tr_tr: Security admin PIN kaldırıldı.
uk_ua: PIN-код адміністратора безпеки видалено.
vi_vn: Đã xóa PIN security admin.
zh_cn: 安全管理员 PIN 已移除。
zh_tw: 安全性管理員 PIN 碼已移除。

source: Security admin pin set to: `%s`
ar: تم تعيين رقم PIN الخاص بمسؤول الأمان إلى: `%s`
bg_bg: Security admin pin зададен на: `%s`
bs_ba: Security admin PIN postavljen na: `%s`
cs_cz: PIN Security Admin nastaven na: `%s`
da_dk: Security Admin-PIN indstillet til: `%s`
de_de: Security Admin PIN festgelegt auf: `%s`
el_gr: Το PIN security admin ορίστηκε σε: `%s`
es_es: PIN de administrador de seguridad establecido en: `%s`
fa_ir: پین مدیر امنیتی تنظیم شد به: `%s`
fi: Security admin -PIN-koodi asetettu: `%s`
fr_fr: Marqueur d'administrateur de sécurité défini sur : `%s`
he_il: קוד PIN של מנהל אבטחה הוגדר ל: `%s`
hi_in: Security admin pin सेट किया गया: `%s`
hr_hr: Security admin PIN postavljen na: `%s`
hu_hu: Security admin PIN beállítva: `%s`
id_id: PIN administrator keamanan ditetapkan ke: `%s`
it_it: PIN Security Admin impostato su: `%s`
ja: Security Admin PIN を `%s` に設定
ko_kr: Security Admin PIN이 `%s`(으)로 설정되었습니다.
ms_my: PIN pentadbir keselamatan ditetapkan kepada: `%s`
nb_no: Security Admin PIN angitt til: `%s`
nl_nl: Security admin pincode ingesteld op: `%s`
pl_pl: PIN administratora zabezpieczeń ustawiony na: `%s`
pt_pt: PIN de administrador de segurança definido para: `%s`
ro_ro: PIN administrator securitate setat la: `%s`
ru_ru: PIN-код администратора безопасности установлен: `%s`
sk_sk: Security admin pin nastavený na: `%s`
sr_rs: Безбедносни администраторски PIN подешен на: `%s`
sv_se: Säkerhetsadmin-PIN inställd på: `%s`
th_th: ตั้งค่า PIN ผู้ควบคุมความปลอดภัยเป็น: `%s`
tr_tr: Security admin PIN şu değere ayarlandı: `%s`
uk_ua: PIN адміністратора безпеки встановлено на: `%s`
vi_vn: PIN security admin được đặt thành: `%s`
zh_cn: 安全管理员 PIN 已设置为：`%s`
zh_tw: Security Admin PIN 碼設定為:`%s`

source: Security admin required for action: %s
ar: مطلوب مسؤول الأمان للإجراء: %s
bg_bg: Security admin е необходим за действие: %s
bs_ba: Security admin potreban za akciju: %s
cs_cz: Pro akci je vyžadován Security Admin: %s
da_dk: Security Admin kræves for handling: %s
de_de: Security Admin erforderlich für Aktion: %s
el_gr: Απαιτείται Security admin για ενέργεια: %s
es_es: Administrador de seguridad requerido para la acción: %s
fa_ir: مدیر امنیتی برای اقدام لازم است: %s
fi: Security Admin vaaditaan toiminnolle: %s
fr_fr: Security Admin requis pour l'action : %s
he_il: נדרש מנהל אבטחה לפעולה: %s
hi_in: कार्रवाई के लिए Security Admin आवश्यक: %s
hr_hr: Security admin potreban za radnju: %s
hu_hu: Security Admin szükséges a művelethez: %s
id_id: Security admin diperlukan untuk tindakan: %s
it_it: Amministratore di sicurezza richiesto per l'azione: %s
ja: アクション %s には Security Admin が必要です
ko_kr: 동작에 보안 관리자 권한이 필요합니다: %s
ms_my: Security admin diperlukan untuk tindakan: %s
nb_no: Security Admin påkrevd for handling: %s
nl_nl: Security admin vereist voor actie: %s
pl_pl: Wymagany Security Admin dla akcji: %s
pt_pt: Security admin necessário para a ação: %s
ro_ro: Administrator securitate necesar pentru acțiunea: %s
ru_ru: Требуется Security Admin для действия: %s
sk_sk: Security admin vyžadovaný pre akciu: %s
sr_rs: Потребан је безбедносни администратор за радњу: %s
sv_se: Security admin krävs för åtgärd: %s
th_th: ต้องใช้ผู้ควบคุมความปลอดภัยสำหรับการดำเนินการ: %s
tr_tr: Eylem için Security Admin gerekli: %s
uk_ua: Потрібен адміністратор безпеки для дії: %s
vi_vn: Yêu cầu security admin cho hành động: %s
zh_cn: 动作需要安全管理员权限：%s
zh_tw: 此動作需要安全性管理員權限:%s
