Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Checking this option will completely turn off the whole Anonymous Rest API system.
ar: سيؤدي تحديد هذا الخيار إلى إيقاف تشغيل نظام واجهة برمجة التطبيقات (API) REST المجهولة بالكامل.
bg_bg: Отметването на тази опция ще изключи напълно цялата система за анонимен Rest API.
bs_ba: Označavanjem ove opcije potpuno ćete isključiti cijeli Anonymous Rest API sistem.
cs_cz: Zaškrtnutím této možnosti zcela vypnete celý systém anonymního Rest API.
da_dk: Markering af denne indstilling vil slå hele det anonyme REST API-system fuldstændigt fra.
de_de: Wenn Sie diese Option aktivieren, wird das gesamte anonyme REST-API-System vollständig deaktiviert.
el_gr: Η επιλογή αυτή θα απενεργοποιήσει πλήρως ολόκληρο το σύστημα Ανώνυμου Rest API.
es_es: Marcar esta opción desactivará completamente todo el sistema de REST API Anónima.
fa_ir: بررسی این گزینه، کل سیستم Anonymous Rest API را به‌طور کامل خاموش خواهد کرد.
fi: Tämän vaihtoehdon valitseminen poistaa koko Anonymous Rest API -järjestelmän kokonaan käytöstä.
fr_fr: Cocher cette option désactivera complètement l'ensemble du système API REST anonyme.
he_il: סימון אפשרות זו תכבה לחלוטין את כל מערכת ה-Anonymous Rest API.
hi_in: इस विकल्प को चेक करने से संपूर्ण Anonymous Rest API सिस्टम पूरी तरह से बंद हो जाएगा।
hr_hr: Označavanjem ove opcije potpuno ćete isključiti cijeli sustav anonimnog Rest API-ja.
hu_hu: Ennek a beállításnak a bejelölése teljesen kikapcsolja az egész névtelen Rest API rendszert.
id_id: Mencentang opsi ini akan sepenuhnya menonaktifkan seluruh sistem Rest API Anonim.
it_it: Selezionare questa opzione disattiverà completamente l'intero sistema REST API anonima.
ja: このオプションをオンにすると、匿名 Rest API システム全体が完全に無効化されます。
ko_kr: 이 옵션을 선택하면 전체 익명 Rest API 시스템이 완전히 비활성화됩니다.
ms_my: Menandakan pilihan ini akan mematikan sepenuhnya keseluruhan sistem Rest API Tanpa Nama.
nb_no: Å merke av dette alternativet vil slå av hele Anonymous Rest API-systemet fullstendig.
nl_nl: Deze optie aanvinken zal het gehele Anonymous Rest API systeem volledig uitschakelen.
pl_pl: Zaznaczenie tej opcji całkowicie wyłączy cały system anonimowego REST API.
pt_pt: Marcar esta opção irá desativar completamente todo o sistema de REST API Anónima.
ro_ro: Bifarea acestei opțiuni va dezactiva complet întregul sistem Anonymous Rest API.
ru_ru: Установка этого флажка полностью отключит всю систему анонимного Rest API.
sk_sk: Zaškrtnutím tejto možnosti úplne vypnete celý systém anonymného REST API.
sr_rs: Означавањем ове опције потпуно ћете искључити цео систем анонимног Rest API-ја.
sv_se: Att markera detta alternativ kommer att stänga av hela Anonymous Rest API-systemet.
th_th: การเลือกตัวเลือกนี้จะปิดระบบ Anonymous Rest API ทั้งหมดโดยสมบูรณ์
tr_tr: Bu seçeneği işaretlemek tüm Anonim Rest API sistemini tamamen kapatacaktır.
uk_ua: Увімкнення цього параметра повністю вимкне всю систему анонімного Rest API.
vi_vn: Chọn tùy chọn này sẽ hoàn toàn tắt toàn bộ hệ thống Rest API Ẩn danh.
zh_cn: 勾选此选项将完全关闭整个匿名 Rest API 系统。
zh_tw: 勾選此選項將完全關閉整個匿名 REST API 系統。

source: Checking this option will completely turn off the whole XML-RPC system.
ar: سيؤدي تحديد هذا الخيار إلى إيقاف تشغيل نظام XML-RPC بالكامل.
bg_bg: Отметването на тази опция ще изключи напълно цялата XML-RPC система.
bs_ba: Označavanjem ove opcije potpuno ćete isključiti cijeli XML-RPC sistem.
cs_cz: Zaškrtnutím této možnosti zcela vypnete celý systém XML-RPC.
da_dk: Markering af denne indstilling vil slå hele XML-RPC-systemet fuldstændigt fra.
de_de: Wenn Sie diese Option aktivieren, wird das gesamte XML-RPC-System vollständig deaktiviert.
el_gr: Η επιλογή αυτή θα απενεργοποιήσει πλήρως ολόκληρο το σύστημα XML-RPC.
es_es: Marcar esta opción desactivará completamente todo el sistema XML-RPC.
fa_ir: بررسی این گزینه، کل سیستم XML-RPC را به‌طور کامل خاموش خواهد کرد.
fi: Tämän vaihtoehdon valitseminen poistaa koko XML-RPC-järjestelmän kokonaan käytöstä.
fr_fr: Cocher cette option désactivera complètement l'ensemble du système XML-RPC.
he_il: סימון אפשרות זו תכבה לחלוטין את כל מערכת ה-XML-RPC.
hi_in: इस विकल्प को चेक करने से संपूर्ण XML-RPC सिस्टम पूरी तरह से बंद हो जाएगा।
hr_hr: Označavanjem ove opcije potpuno ćete isključiti cijeli XML-RPC sustav.
hu_hu: Ennek a beállításnak a bejelölése teljesen kikapcsolja az egész XML-RPC rendszert.
id_id: Mencentang opsi ini akan sepenuhnya menonaktifkan seluruh sistem XML-RPC.
it_it: Selezionare questa opzione disattiverà completamente l'intero sistema XML-RPC.
ja: このオプションをオンにすると、XML-RPC システム全体が完全に無効化されます。
ko_kr: 이 옵션을 선택하면 전체 XML-RPC 시스템이 완전히 비활성화됩니다.
ms_my: Menandakan pilihan ini akan mematikan sepenuhnya keseluruhan sistem XML-RPC.
nb_no: Ved å krysse av for dette alternativet vil hele XML-RPC-systemet slås helt av.
nl_nl: Deze optie aanvinken zal het gehele XML-RPC systeem volledig uitschakelen.
pl_pl: Zaznaczenie tej opcji całkowicie wyłączy cały system XML-RPC.
pt_pt: Marcar esta opção irá desativar completamente todo o sistema XML-RPC.
ro_ro: Bifarea acestei opțiuni va dezactiva complet întregul sistem XML-RPC.
ru_ru: Установка этого флажка полностью отключит всю систему XML-RPC.
sk_sk: Zaškrtnutím tejto možnosti úplne vypnete celý systém XML-RPC.
sr_rs: Означавањем ове опције потпуно ћете искључити цео XML-RPC систем.
sv_se: Att markera detta alternativ kommer att stänga av hela XML-RPC-systemet.
th_th: การเลือกตัวเลือกนี้จะปิดระบบ XML-RPC ทั้งหมดโดยสมบูรณ์
tr_tr: Bu seçeneği işaretlemek tüm XML-RPC sistemini tamamen kapatacaktır.
uk_ua: Увімкнення цього параметра повністю вимкне всю систему XML-RPC.
vi_vn: Chọn tùy chọn này sẽ hoàn toàn tắt toàn bộ hệ thống XML-RPC.
zh_cn: 勾选此选项将完全关闭整个 XML-RPC 系统。
zh_tw: 勾選此選項將完全關閉整個 XML-RPC 系統。

source: Checkout Blocked
ar: تم حظر الدفع
bg_bg: Плащане блокирано
bs_ba: Checkout blokiran
cs_cz: Pokladna zablokována
da_dk: Betaling blokeret
de_de: Checkout blockiert
el_gr: Αποκλεισμένη Ολοκλήρωση Αγοράς
es_es: Finalización de Compra Bloqueada
fa_ir: تسویه‌حساب مسدود شد
fr_fr: Paiement bloqué
he_il: תשלום נחסם
hi_in: चेकआउट ब्लॉक किया गया
hr_hr: Naplata blokirana
hu_hu: Pénztár blokkolva
id_id: Checkout Diblokir
it_it: Pagamento bloccato
ja: チェックアウトがブロックされました
ko_kr: 결제 차단됨
ms_my: Checkout Disekat
nb_no: Utsjekking blokkert
nl_nl: Checkout Geblokkeerd
pl_pl: Realizacja transakcji zablokowana
pt_pt: Finalização de Compra Bloqueada
ro_ro: Finalizare comandă blocată
ru_ru: Оформление заказа заблокировано
sr_rs: Наплата блокирана
sv_se: Kassa blockerad
th_th: ปิดกั้นการชำระเงิน
tr_tr: Ödeme Engellendi
uk_ua: Оформлення заблоковано
vi_vn: Thanh toán Đã chặn
zh_cn: 结账已拦截
zh_tw: 結帳已封鎖

source: Child
ar: فرعي
bg_bg: Дъщерен
cs_cz: Podřízený
da_dk: under
de_de: Untergeordnet
el_gr: Θυγατρικό
es_es: Hijo
fa_ir: فرزند
fi: Lapsi
fr_fr: Enfant
he_il: צאצא
hi_in: चाइल्ड
hr_hr: podređeno
hu_hu: Gyermek
id_id: Anak
it_it: figlio
ja: 子
ko_kr: 하위
ms_my: turunan
nb_no: Underordnet
nl_nl: sub
pl_pl: Potomny
pt_pt: Subordinado
ro_ro: Copil
ru_ru: Дочерняя
sk_sk: Podradený
sr_rs: Подређени
sv_se: barn-
th_th: ลูก
tr_tr: Alt
uk_ua: нащадок
vi_vn: Con
zh_cn: 子级
zh_tw: 子項目

source: Choose on which forms silentCAPTHA Bot Protection will be deployed.
ar: اختر النماذج التي سيتم نشر حماية silentCAPTCHA من البوتات عليها.
bg_bg: Изберете формулярите, на които ще бъде внедрена защитата на silentCAPTCHA Bot.
bs_ba: Odaberite forme na kojima će biti primijenjena silentCAPTCHA zaštita od botova.
cs_cz: Zvolte, na kterých formulářích bude nasazena ochrana proti botům silentCAPTCHA.
da_dk: Vælg de formularer, som silentCAPTCHA-botbeskyttelse skal anvendes på.
de_de: Wählen Sie aus, auf welchen Formularen silentCAPTCHA Bot-Schutz eingesetzt werden soll.
el_gr: Επιλέξτε σε ποιες φόρμες θα αναπτυχθεί η Προστασία Bot silentCAPTCHA.
es_es: Elige en qué formularios se desplegará la protección contra bots silentCAPTCHA.
fa_ir: انتخاب کنید که حفاظت ربات silentCAPTCHA در کدام فرم‌ها اعمال شود.
fr_fr: Choisissez sur quels formulaires la protection Bot silentCAPTCHA sera déployée.
he_il: בחרו באילו טפסים תופעל הגנת silentCAPTCHA מפני בוטים.
hi_in: उन फ़ॉर्म को चुनें जिन पर silentCAPTCHA Bot Protection तैनात किया जाएगा।
hr_hr: Odaberite na kojim obrascima će biti primijenjena silentCAPTCHA zaštita od botova.
hu_hu: Válassza ki, mely űrlapokon kerül alkalmazásra a silentCAPTCHA bot védelem.
id_id: Pilih formulir mana yang akan diterapkan Perlindungan Bot silentCAPTCHA.
it_it: Scegli su quali moduli verrà implementata la protezione bot silentCAPTHA.
ja: silentCAPTHA ボット保護を展開するフォームを選択してください。
ko_kr: silentCAPTCHA 봇 보호를 배포할 양식을 선택하세요.
ms_my: Pilih borang yang mana Perlindungan Bot silentCAPTCHA akan digunakan.
nb_no: Velg hvilke skjemaer silentCAPTCHA botbeskyttelse skal distribueres på.
nl_nl: Kies op welke formulieren silentCAPTCHA Botbescherming wordt ingezet.
pl_pl: Wybierz formularze, na których zostanie wdrożona ochrona przed botami silentCAPTCHA.
pt_pt: Escolha em que formulários a Proteção contra Bots silentCAPTHA será implementada.
ro_ro: Alege pe ce formulare va fi implementată protecția silentCAPTCHA împotriva boților.
ru_ru: Выберите формы, на которых будет применяться защита от ботов silentCAPTCHA.
sr_rs: Изаберите на којим обрасцима ће бити примењена silentCAPTCHA заштита од ботова.
sv_se: Välj på vilka formulär silentCAPTCHA botskydd ska användas.
th_th: เลือกฟอร์มที่จะใช้การป้องกันบอท silentCAPTCHA
tr_tr: silentCAPTCHA Bot Koruması'nın hangi formlarda dağıtılacağını seçin.
uk_ua: Виберіть форми, на яких буде розгорнуто захист від ботів silentCAPTCHA.
vi_vn: Chọn các biểu mẫu mà silentCAPTCHA Bot Protection sẽ được triển khai.
zh_cn: 选择将部署 silentCAPTCHA 机器人防护的表单。
zh_tw: 選擇將部署 silentCAPTCHA Bot 防護的表單。

source: Choose the Custom %s page if there are conflicts or issues with the WP Login page for 2FA.
ar: اختر صفحة %s المخصصة إذا كانت هناك تعارضات أو مشكلات مع صفحة تسجيل دخول WP للمصادقة الثنائية.
bg_bg: Изберете персонализираната %s страница, ако има конфликти или проблеми със страницата за WP вход за 2FA.
bs_ba: Odaberite Custom %s stranicu ako postoje konflikti ili problemi sa WP Login stranicom za 2FA.
cs_cz: Zvolte vlastní stránku %s, pokud existují konflikty nebo problémy se stránkou WP Login pro 2FA.
da_dk: Vælg den tilpassede %s-side, hvis der er konflikter eller problemer med WP Login-siden til 2FA.
el_gr: Επιλέξτε την Προσαρμοσμένη σελίδα %s εάν υπάρχουν συγκρούσεις ή ζητήματα με τη σελίδα Σύνδεσης WP για 2FA.
es_es: Elige la página personalizada de %s si hay conflictos o problemas con la página de inicio de sesión de WP para 2FA.
fr_fr: Choisissez la page %s personnalisée s'il y a des conflits ou des problèmes avec la page de connexion WP pour la 2FA.
hi_in: यदि 2FA के लिए WP लॉगिन पेज के साथ कोई विरोध या समस्या है तो कस्टम %s पेज चुनें।
hr_hr: Odaberite prilagođenu %s stranicu ako postoje sukobi ili problemi sa WP Login stranicom za 2FA.
id_id: Pilih halaman %s Kustom jika ada konflik atau masalah dengan halaman Login WP untuk 2FA.
nb_no: Velg den tilpassede %s-siden hvis det er konflikter eller problemer med WP-innloggingssiden for 2FA.
nl_nl: Kies de Custom %s pagina als er conflicten of problemen zijn met de WP Login pagina voor 2FA.
pt_pt: Escolha a página %s Personalizada se houver conflitos ou problemas com a página de Login WP para 2FA.
ro_ro: Alege pagina personalizată %s dacă există conflicte sau probleme cu pagina de autentificare WP pentru 2FA.
sr_rs: Изаберите прилагођену %s страницу ако постоје конфликти или проблеми са WP страницом за пријаву за 2FA.
sv_se: Välj den anpassade %s-sidan om det finns konflikter eller problem med WP-inloggningssidan för 2FA.

source: Choose the forms for which bot protection measures will be deployed.
ar: اختر النماذج التي سيتم نشر تدابير الحماية من البوتات لها.
bg_bg: Изберете формулярите, за които ще бъдат внедрени мерки за защита от ботове.
bs_ba: Odaberite forme za koje će biti primijenjene mjere zaštite od botova.
cs_cz: Zvolte formuláře, pro které budou nasazena opatření ochrany proti botům.
da_dk: Vælg de formularer, som botbeskyttelsesforanstaltninger skal anvendes på.
de_de: Wählen Sie die Formulare aus, für die Bot-Schutzmaßnahmen eingesetzt werden sollen.
el_gr: Επιλέξτε τις φόρμες για τις οποίες θα αναπτυχθούν μέτρα προστασίας από bot.
es_es: Elige los formularios para los cuales se desplegarán medidas de protección contra bots.
fa_ir: فرم‌هایی را انتخاب کنید که اقدامات حفاظت از ربات برای آن‌ها اعمال خواهد شد.
fr_fr: Choisissez les formulaires pour lesquels les mesures de protection contre les bots seront déployées.
he_il: בחרו את הטפסים שעבורם יופעלו אמצעי הגנה מפני בוטים.
hi_in: उन फ़ॉर्म को चुनें जिनके लिए bot सुरक्षा उपाय तैनात किए जाएंगे।
hr_hr: Odaberite obrasce za koje će biti primijenjene mjere zaštite od botova.
hu_hu: Válassza ki azokat az űrlapokat, amelyekhez bot védelmi intézkedések kerülnek alkalmazásra.
id_id: Pilih formulir yang akan diterapkan tindakan perlindungan bot.
it_it: Scegli i moduli per i quali verranno implementate le misure di protezione dai bot.
ja: ボット保護対策を展開するフォームを選択してください。
ko_kr: 봇 보호 조치를 배포할 양식을 선택하세요.
ms_my: Pilih borang yang mana langkah perlindungan bot akan digunakan.
nb_no: Velg skjemaene som botbeskyttelsestiltak skal distribueres for.
nl_nl: Kies de formulieren waarvoor botbeschermingsmaatregelen worden ingezet.
pl_pl: Wybierz formularze, dla których zostaną wdrożone środki ochrony przed botami.
pt_pt: Escolha os formulários para os quais as medidas de proteção contra bots serão implementadas.
ro_ro: Alege formularele pentru care vor fi implementate măsurile de protecție împotriva boților.
ru_ru: Выберите формы, для которых будут применены меры защиты от ботов.
sr_rs: Изаберите обрасце за које ће бити примењене мере заштите од ботова.
sv_se: Välj de formulär för vilka botskyddsåtgärder ska användas.
th_th: เลือกฟอร์มที่จะใช้มาตรการป้องกันบอท
tr_tr: Bot koruma önlemlerinin dağıtılacağı formları seçin.
uk_ua: Виберіть форми, для яких будуть застосовані заходи захисту від ботів.
vi_vn: Chọn các biểu mẫu mà các biện pháp bảo vệ bot sẽ được triển khai.
zh_cn: 选择将部署机器人防护措施的表单。
zh_tw: 選擇將部署 Bot 防護措施的表單。

source: Choose the most appropriate frequency to receive alerts from %s according to your schedule.
ar: اختر التكرار الأنسب لتلقي التنبيهات من %s وفقًا لجدولك الزمني.
bg_bg: Изберете най-подходящата честота за получаване на известия от %s според вашия график.
bs_ba: Odaberite najprikladniju frekvenciju za primanje upozorenja iz %s prema vašem rasporedu.
cs_cz: Zvolte nejvhodnější frekvenci pro přijímání upozornění z %s podle vašeho rozvrhu.
da_dk: Vælg den mest passende frekvens til at modtage advarsler fra %s i henhold til din tidsplan.
el_gr: Επιλέξτε την πιο κατάλληλη συχνότητα για να λαμβάνετε ειδοποιήσεις από το %s σύμφωνα με το πρόγραμμά σας.
es_es: Elige la frecuencia más apropiada para recibir alertas de %s según tu agenda.
fr_fr: Choisissez la fréquence la plus appropriée pour recevoir des alertes de %s selon votre emploi du temps.
hi_in: अपने शेड्यूल के अनुसार %s से अलर्ट प्राप्त करने के लिए सबसे उपयुक्त आवृत्ति चुनें।
hr_hr: Odaberite najprikladniju učestalost za primanje upozorenja iz %s prema vašem rasporedu.
id_id: Pilih frekuensi yang paling sesuai untuk menerima peringatan dari %s sesuai jadwal Anda.
nb_no: Velg den mest passende frekvensen for å motta varsler fra %s i henhold til tidsplanen din.
nl_nl: Kies de meest geschikte frequentie om waarschuwingen van %s te ontvangen volgens uw schema.
pt_pt: Escolha a frequência mais apropriada para receber alertas de %s de acordo com o seu horário.
ro_ro: Alege frecvența cea mai potrivită pentru a primi alerte de la %s conform programului tău.
sr_rs: Изаберите најприкладнију учесталост за примање упозорења од %s према вашем распореду.
sv_se: Välj den mest lämpliga frekvensen för att ta emot varningar från %s enligt ditt schema.

source: Choose the page type for MFA verification
ar: اختر نوع الصفحة للتحقق من المصادقة متعددة العوامل
bg_bg: Изберете типа страница за MFA верификация
bs_ba: Odaberite tip stranice za MFA verifikaciju
cs_cz: Zvolte typ stránky pro ověření MFA
da_dk: Vælg sidetype til MFA-verificering
de_de: Den Seitentyp für die MFA-Verifizierung wählen
el_gr: Επιλέξτε τον τύπο σελίδας για επαλήθευση MFA
es_es: Elige el tipo de página para la verificación MFA
fa_ir: نوع صفحه را برای تأیید MFA انتخاب کنید
fi: Valitse sivutyyppi MFA-vahvistukselle
fr_fr: Choisissez le type de page pour la vérification MFA
he_il: בחר את סוג העמוד לאימות MFA
hi_in: MFA सत्यापन के लिए पेज प्रकार चुनें
hr_hr: Odaberi vrstu stranice za MFA provjeru
hu_hu: Válassza ki az MFA ellenőrzési oldal típusát
id_id: Pilih jenis halaman untuk verifikasi MFA
it_it: Scegli il tipo di pagina per la verifica MFA
ja: MFA 認証のページタイプを選択
ko_kr: MFA 인증 페이지 유형 선택
ms_my: Pilih jenis halaman untuk pengesahan MFA
nb_no: Velg sidetype for MFA-verifisering
nl_nl: Kies het paginatype voor MFA verificatie
pl_pl: Wybierz typ strony do weryfikacji MFA
pt_pt: Escolha o tipo de página para verificação MFA
ro_ro: Alege tipul de pagină pentru verificarea MFA
ru_ru: Выберите тип страницы для проверки MFA
sk_sk: Vyberte typ stránky pre MFA overenie
sr_rs: Изаберите тип странице за MFA верификацију
sv_se: Välj sidtyp för MFA-verifiering
th_th: เลือกประเภทหน้าสำหรับการยืนยันตัวตน MFA
tr_tr: MFA doğrulaması için sayfa türünü seçin
uk_ua: Виберіть тип сторінки для перевірки MFA
vi_vn: Chọn loại trang cho xác minh MFA
zh_cn: 选择 MFA 验证的页面类型
zh_tw: 選擇多因素驗證頁面類型

source: Choose the type of page provided to users for MFA verification.
ar: اختر نوع الصفحة المقدمة للمستخدمين للتحقق من MFA.
bg_bg: Изберете типа страница, предоставяна на потребителите за MFA верификация.
bs_ba: Odaberite tip stranice koja se pruža korisnicima za MFA verifikaciju.
cs_cz: Zvolte typ stránky poskytované uživatelům pro ověření MFA.
da_dk: Vælg den type side, der leveres til brugere til MFA-verificering.
de_de: Wählen Sie den Typ der Seite, die Benutzern für die MFA-Verifizierung bereitgestellt wird.
el_gr: Επιλέξτε τον τύπο σελίδας που παρέχεται στους χρήστες για επαλήθευση MFA.
es_es: Elige el tipo de página proporcionada a los usuarios para la verificación MFA.
fa_ir: نوع صفحه ارائه‌شده به کاربران برای تأیید MFA را انتخاب کنید.
fi: Valitse käyttäjille tarjottavan sivun tyyppi MFA-vahvistusta varten.
fr_fr: Choisissez le type de page fourni aux utilisateurs pour la vérification MFA.
he_il: בחרו את סוג העמוד המוצג למשתמשים לאימות MFA.
hi_in: MFA सत्यापन के लिए उपयोगकर्ताओं को प्रदान किए जाने वाले पेज का प्रकार चुनें।
hr_hr: Odaberite vrstu stranice koja se pruža korisnicima za MFA provjeru.
hu_hu: Válassza ki a felhasználók számára biztosított MFA ellenőrzési oldal típusát.
id_id: Pilih jenis halaman yang disediakan untuk pengguna untuk verifikasi MFA.
it_it: Scegli il tipo di pagina fornita agli utenti per la verifica MFA.
ja: MFA 検証のためにユーザーに提供されるページのタイプを選択します。
ko_kr: MFA 인증을 위해 사용자에게 제공할 페이지 유형을 선택하세요.
ms_my: Pilih jenis halaman yang disediakan kepada pengguna untuk pengesahan MFA.
nb_no: Velg typen side som tilbys brukere for MFA-verifisering.
nl_nl: Kies het type pagina dat aan gebruikers wordt geboden voor MFA verificatie.
pl_pl: Wybierz typ strony udostępnianej użytkownikom do weryfikacji MFA.
pt_pt: Escolha o tipo de página fornecida aos utilizadores para verificação MFA.
ro_ro: Alege tipul de pagină furnizat utilizatorilor pentru verificarea MFA.
ru_ru: Выберите тип страницы, предоставляемой пользователям для проверки MFA.
sk_sk: Vyberte typ stránky poskytovanej používateľom na MFA overenie.
sr_rs: Изаберите тип странице која се пружа корисницима за MFA верификацију.
sv_se: Välj typ av sida som tillhandahålls användare för MFA-verifiering.
th_th: เลือกประเภทของหน้าที่จัดเตรียมให้ผู้ใช้สำหรับการยืนยัน MFA
tr_tr: MFA doğrulaması için kullanıcılara sağlanan sayfa türünü seçin.
uk_ua: Виберіть тип сторінки, що надається користувачам для перевірки MFA.
vi_vn: Chọn loại trang được cung cấp cho người dùng để xác minh MFA.
zh_cn: 选择为用户提供的 MFA 验证页面类型。
zh_tw: 選擇提供給使用者進行多因素驗證的頁面類型。

source: Choose when you should be sent non-critical information and reports about your site security.
ar: اختر متى يجب إرسال معلومات وتقارير غير حرجة إليك حول أمان موقعك.
bg_bg: Изберете кога трябва да получавате некритична информация и отчети за сигурността на вашия сайт.
bs_ba: Odaberite kada bi vam trebali biti poslani nekritične informacije i izvještaji o sigurnosti vašeg sajta.
cs_cz: Zvolte, kdy vám mají být zasílány nekritické informace a zprávy o zabezpečení vašeho webu.
da_dk: Vælg, hvornår du skal modtage ikke-kritisk information og rapporter om dit websteds sikkerhed.
de_de: Wählen Sie aus, wann Sie nicht-kritische Informationen und Berichte zur Sicherheit Ihrer Website erhalten sollen.
el_gr: Επιλέξτε πότε θα πρέπει να λαμβάνετε μη κρίσιμες πληροφορίες και αναφορές σχετικά με την ασφάλεια του ιστότοπού σας.
es_es: Elige cuándo deberían enviarte información no crítica e informes acerca de la seguridad de tu sitio.
fa_ir: انتخاب کنید چه زمانی باید اطلاعات و گزارش‌های غیرحیاتی درباره امنیت سایت خود را دریافت کنید.
fi: Valitse, milloin sinulle lähetetään ei-kriittistä tietoa ja raportteja sivustosi turvallisuudesta.
fr_fr: Choisissez quand vous devez recevoir des informations non critiques et des rapports concernant la sécurité de votre site.
he_il: בחרו מתי יישלחו אליכם מידע ודוחות לא קריטיים על אבטחת האתר שלכם.
hi_in: चुनें कि आपको अपनी साइट सुरक्षा के बारे में गैर-महत्वपूर्ण जानकारी और रिपोर्ट कब भेजी जानी चाहिए।
hr_hr: Odaberite kada vam trebaju biti poslane nekritične informacije i izvješća o sigurnosti vaše stranice.
hu_hu: Válassza ki, mikor szeretne nem kritikus információkat és jelentéseket kapni a webhely biztonságáról.
id_id: Pilih kapan Anda harus menerima informasi dan laporan non-kritis tentang keamanan situs Anda.
it_it: Scegli quando ricevere informazioni e report non critici sulla sicurezza del tuo sito.
ja: サイトセキュリティに関する重要ではない情報やレポートをいつ送信するかを選択します。
ko_kr: 사이트 보안에 대한 중요하지 않은 정보 및 보고서를 받을 시기를 선택하세요.
ms_my: Pilih bila anda perlu dihantar maklumat dan laporan bukan kritikal tentang keselamatan tapak anda.
nb_no: Velg når du skal motta ikke-kritisk informasjon og rapporter om nettstedets sikkerhet.
nl_nl: Kies wanneer u niet-kritieke informatie en rapporten over uw sitebeveiliging moet ontvangen.
pl_pl: Wybierz, kiedy powinny być wysyłane niekrytyczne informacje i raporty dotyczące bezpieczeństwa twojej witryny.
pt_pt: Escolha quando devem ser enviadas informações e relatórios não críticos sobre a segurança do seu site.
ro_ro: Alege când ar trebui să primești informații și rapoarte necritice despre securitatea site-ului tău.
ru_ru: Выберите, когда вам следует получать некритическую информацию и отчёты о безопасности вашего сайта.
sk_sk: Vyberte, kedy by vám mali byť zasielané nekritické informácie a správy o bezpečnosti vašej stránky.
sr_rs: Изаберите када желите да вам буду слате некритичне информације и извештаји о безбедности вашег сајта.
sv_se: Välj när du ska få icke-kritisk information och rapporter om din webbplatssäkerhet.
th_th: เลือกเวลาที่คุณควรได้รับข้อมูลและรายงานที่ไม่สำคัญเกี่ยวกับความปลอดภัยของไซต์ของคุณ
tr_tr: Site güvenliğiniz hakkında kritik olmayan bilgilerin ve raporların ne zaman gönderilmesi gerektiğini seçin.
uk_ua: Виберіть, коли вам мають надсилатися некритична інформація та звіти про безпеку вашого сайту.
vi_vn: Chọn thời điểm bạn nên nhận thông tin không quan trọng và báo cáo về bảo mật trang web của bạn.
zh_cn: 选择何时向您发送包含站点安全的非关键信息和报告。
zh_tw: 選擇您應該多久收到一次關於網站安全的非關鍵資訊與報告。
