Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: File Locker Changes Detected
ar: تم الكشف عن تغييرات في قفل الملف
bg_bg: File Locker промени открити
bs_ba: File Locker detektovao promjene
cs_cz: Detekovány změny uzamčení souborů
da_dk: Fillåsændringer registreret
de_de: File-Locker-Änderungen erkannt
el_gr: Εντοπίστηκαν Αλλαγές Κλειδώματος Αρχείου
es_es: Cambios Detectados en el Bloqueador de Archivos
fa_ir: تغییرات قفل‌کننده پرونده شناسایی شد
fr_fr: Modifications du verrouillage de fichiers détectées
he_il: התגלו שינויים בנעילת קובץ
hi_in: फ़ाइल लॉकर परिवर्तन पाए गए
hr_hr: Otkrivene promjene zaključavanja datoteka
hu_hu: Fájlzár változások észlelve
id_id: Perubahan Pengunci Berkas Terdeteksi
it_it: Modifiche File Locker rilevate
ja: ファイルロッカーの変更が検出されました
ko_kr: 파일 로커 변경 사항 감지됨
ms_my: Perubahan Pengunci Fail Dikesan
nb_no: Fillåser-endringer oppdaget
nl_nl: Bestandsvergrendeling Wijzigingen Gedetecteerd
pl_pl: Wykryto zmiany blokady pliku
pt_pt: Alterações do Bloqueio de Ficheiro Detectadas
ro_ro: Modificări blocare fișier detectate
ru_ru: Обнаружены изменения блокировщика файлов
sr_rs: Откривене промене закључавања датотека
sv_se: Fillåsningsändringar upptäckta
th_th: ตรวจพบการเปลี่ยนแปลง File Locker
tr_tr: Dosya Kilitleme Değişiklikleri Algılandı
uk_ua: Виявлено зміни блокувальника файлів
vi_vn: Phát hiện Thay đổi File Locker
zh_cn: 检测到文件锁定器更改
zh_tw: 偵測到檔案鎖定變更

source: File Locker Data
ar: بيانات قفل الملف
bg_bg: File Locker данни
bs_ba: File Locker podaci
cs_cz: Data uzamčení souborů
da_dk: Fillåsdata
de_de: File-Locker-Daten
el_gr: Δεδομένα Κλειδώματος Αρχείου
es_es: Datos del Bloqueador de Archivos
fa_ir: داده قفل‌کننده پرونده
fr_fr: Données de verrouillage de fichiers
he_il: נתוני נעילת קובץ
hi_in: फ़ाइल लॉकर डेटा
hr_hr: Podaci zaključavanja datoteka
hu_hu: Fájlzár adatok
id_id: Data Pengunci Berkas
it_it: Dati File Locker
ja: ファイルロッカーデータ
ko_kr: 파일 로커 데이터
ms_my: Data Pengunci Fail
nb_no: Fillåser-data
nl_nl: Bestandsvergrendeling Gegevens
pl_pl: Dane blokady pliku
pt_pt: Dados do Bloqueio de Ficheiro
ro_ro: Date blocare fișier
ru_ru: Данные блокировщика файлов
sr_rs: Подаци закључавања датотека
sv_se: Fillåsningsdata
th_th: ข้อมูล File Locker
tr_tr: Dosya Kilitleme Verileri
uk_ua: Дані блокувальника файлів
vi_vn: Dữ liệu File Locker
zh_cn: 文件锁定器数据
zh_tw: 檔案鎖定資料

source: File Modified
ar: تم تعديل الملف
bg_bg: Файл променен
bs_ba: Fajl modificiran
cs_cz: Soubor upraven
da_dk: Fil ændret
de_de: Datei geändert
el_gr: Τροποποιημένο Αρχείο
es_es: Archivo Modificado
fa_ir: پرونده ویرایش‌شده
fi: Tiedosto muokattu
fr_fr: Fichier modifié
he_il: קובץ שונה
hi_in: फ़ाइल संशोधित
hr_hr: Datoteka izmijenjena
hu_hu: Fájl módosítva
id_id: Berkas Dimodifikasi
it_it: File modificato
ja: 変更されたファイル
ko_kr: 파일 수정됨
ms_my: Fail Diubah Suai
nb_no: Fil endret
nl_nl: Bestand Gewijzigd
pl_pl: Zmodyfikowano plik
pt_pt: Ficheiro Modificado
ro_ro: Fișier modificat
ru_ru: Файл изменён
sk_sk: Súbor upravený
sr_rs: Датотека измењена
sv_se: Fil ändrad
th_th: ไฟล์ถูกแก้ไข
tr_tr: Dosya Değiştirildi
uk_ua: Файл змінено
vi_vn: File Đã Sửa Đổi
zh_cn: 文件已修改
zh_tw: 檔案已修改

source: File Modified Timestamp
ar: الطابع الزمني لتعديل الملف
bg_bg: Времева отметка на променен файл
bs_ba: Vrijeme modifikacije fajla
cs_cz: Časové razítko úpravy souboru
da_dk: Tidsstempel for ændret fil
de_de: Zeitstempel der Dateiänderung
el_gr: Χρονοσήμανση Τροποποίησης Αρχείου
es_es: Marca de Tiempo de Modificación del Archivo
fa_ir: برچسب زمانی ویرایش پرونده
fi: Tiedoston muokkausaikaleima
fr_fr: Horodatage de modification du fichier
he_il: חותמת זמן של שינוי קובץ
hi_in: फ़ाइल संशोधित टाइमस्टैम्प
hr_hr: Vremenska oznaka izmjene datoteke
hu_hu: Fájl módosítási időbélyeg
id_id: Stempel Waktu Berkas Dimodifikasi
it_it: Timestamp modifica file
ja: ファイル変更タイムスタンプ
ko_kr: 파일 수정 타임스탬프
ms_my: Cap Masa Fail Diubah Suai
nb_no: Tidsstempel for fil endret
nl_nl: Bestand Gewijzigd Tijdstempel
pl_pl: Znacznik czasu modyfikacji pliku
pt_pt: Carimbo de Data/Hora de Ficheiro Modificado
ro_ro: Marcaj temporal fișier modificat
ru_ru: Временная метка изменения файла
sk_sk: Časová pečiatka úpravy súboru
sr_rs: Временска ознака измене датотеке
sv_se: Tidsstämpel för filändring
th_th: เวลาที่แก้ไขไฟล์
tr_tr: Dosya Değiştirme Zaman Damgası
uk_ua: Мітка часу зміни файлу
vi_vn: Dấu thời gian File Đã Sửa Đổi
zh_cn: 文件修改时间戳
zh_tw: 檔案修改時間戳記

source: File Name
ar: اسم الملف
bg_bg: Име на файл
bs_ba: Naziv fajla
cs_cz: Název souboru
da_dk: Filnavn
de_de: Dateiname
el_gr: Όνομα Αρχείου
es_es: Nombre de archivo
fa_ir: نام پرونده
fi: Tiedoston nimi
fr_fr: Nom du fichier
he_il: שם קובץ
hi_in: फ़ाइल नाम
hr_hr: Naziv datoteke
hu_hu: Fájlnév
id_id: Nama Berkas
it_it: Nome file
ja: ファイル名
ko_kr: 파일 이름
ms_my: Nama Fail
nb_no: Filnavn
nl_nl: Bestandsnaam
pl_pl: Nazwa pliku
pt_pt: Nome do Ficheiro
ro_ro: Nume fișier
ru_ru: Имя файла
sk_sk: Názov súboru
sr_rs: Назив датотеке
sv_se: Filnamn
th_th: ชื่อไฟล์
tr_tr: Dosya Adı
uk_ua: Назва файлу
vi_vn: Tên File
zh_cn: 文件名称
zh_tw: 檔案名稱

source: File Repair Attempted
ar: تمت محاولة إصلاح الملف
bg_bg: Опитана поправка на файл
bs_ba: Pokušana popravka fajla
cs_cz: Pokus o opravu souboru
da_dk: Filreparation forsøgt
de_de: Dateireparatur versucht
el_gr: Επιχειρήθηκε Επιδιόρθωση Αρχείου
es_es: Reparación de Archivo Intentada
fa_ir: تعمیر پرونده تلاش شد
fi: Tiedoston korjaus yritetty
fr_fr: Réparation de fichier tentée
he_il: בוצע ניסיון תיקון קובץ
hi_in: फ़ाइल मरम्मत का प्रयास किया गया
hr_hr: Pokušaj popravka datoteke
hu_hu: Fájljavítási kísérlet
id_id: Perbaikan Berkas Dicoba
it_it: Tentativo riparazione file
ja: ファイル修復を試行しました
ko_kr: 파일 복구 시도됨
ms_my: Pembaikan Fail Dicuba
nb_no: Filreparasjon forsøkt
nl_nl: Bestandsherstel Geprobeerd
pl_pl: Podjęto próbę naprawy pliku
pt_pt: Reparação de Ficheiro Tentada
ro_ro: Reparare fișier încercată
ru_ru: Попытка восстановления файла
sk_sk: Pokus o opravu súboru
sr_rs: Покушана поправка датотеке
sv_se: Filreparation försökt
th_th: พยายามซ่อมแซมไฟล์แล้ว
tr_tr: Dosya Onarımı Denendi
uk_ua: Спроба відновлення файлу
vi_vn: Đã Thử Sửa Chữa File
zh_cn: 已尝试文件修复
zh_tw: 已嘗試檔案修復

source: File Repaired
ar: تم إصلاح الملف
bg_bg: Поправен файл
bs_ba: Fajl popravljen
cs_cz: Soubor opraven
da_dk: Fil repareret
de_de: Datei repariert
el_gr: Επιδιόρθωση Αρχείου
es_es: Archivo Reparado
fa_ir: پرونده تعمیرشده
fi: Tiedosto korjattu
fr_fr: Fichier réparé
he_il: קובץ תוקן
hi_in: फ़ाइल मरम्मत की गई
hr_hr: Datoteka popravljena
hu_hu: Fájl javítva
id_id: Berkas Diperbaiki
it_it: File riparato
ja: ファイル修復済み
ko_kr: 파일 복구됨
ms_my: Fail Dibaiki
nb_no: Fil reparert
nl_nl: Bestand Hersteld
pl_pl: Naprawiono plik
pt_pt: Ficheiro Reparado
ro_ro: Fișier reparat
ru_ru: Файл восстановлен
sk_sk: Súbor opravený
sr_rs: Датотека поправљена
sv_se: Fil reparerad
th_th: ไฟล์ซ่อมแซมแล้ว
tr_tr: Dosya Onarıldı
uk_ua: Файл відновлено
vi_vn: File Đã Sửa chữa
zh_cn: 文件已修复
zh_tw: 檔案已修復

source: File Scan Areas
ar: مناطق فحص الملفات
bg_bg: Области за сканиране на файлове
bs_ba: Oblasti skeniranja fajlova
cs_cz: Oblasti skenování souborů
da_dk: Filscanningsområder
de_de: Datei-Scan-Bereiche
el_gr: Περιοχές Σάρωσης Αρχείων
es_es: Áreas de Escaneo de Archivos
fa_ir: حوزه‌های پویش فایل
fi: Tiedostoskannauksen alueet
fr_fr: Zones d'analyse de fichiers
he_il: אזורי סריקת קבצים
hi_in: फ़ाइल स्कैन क्षेत्र
hr_hr: Područja skeniranja datoteka
hu_hu: Fájlvizsgálati területek
id_id: Wilayah Pemindaian Berkas
it_it: Aree scansione file
ja: ファイルスキャンエリア
ko_kr: 파일 스캔 영역
ms_my: Kawasan Imbasan Fail
nb_no: Filskanningsområder
nl_nl: Bestandsscan Gebieden
pl_pl: Obszary skanowania plików
pt_pt: Áreas de Análise de Ficheiros
ro_ro: Zone scanare fișiere
ru_ru: Области сканирования файлов
sk_sk: Oblasti skenovania súborov
sr_rs: Области скенирања датотека
sv_se: Filskanningsområden
th_th: พื้นที่สแกนไฟล์
tr_tr: Dosya Tarama Alanları
uk_ua: Області сканування файлів
vi_vn: Khu vực Quét Tệp
zh_cn: 文件扫描区域
zh_tw: 檔案掃描區域

source: File Scanning and Malware Protection
ar: فحص الملفات والحماية من البرمجيات الخبيثة
bg_bg: Сканиране на файлове и защита срещу зловреден софтуер
bs_ba: Skeniranje fajlova i zaštita od malwarea
cs_cz: Skenování souborů a ochrana před malwarem
da_dk: Filscanning og malwarebeskyttelse
de_de: Datei-Scanning und Malware-Schutz
el_gr: Σάρωση Αρχείων και Προστασία από Malware
es_es: Escaneo de archivos y protección contra malware
fa_ir: پویش فایل و حفاظت از بدافزار
fi: Tiedostoskannaus ja haittaohjelmilta suojautuminen
fr_fr: Analyse de fichiers et protection contre les logiciels malveillants
he_il: סריקת קבצים והגנה מפני תוכנות זדוניות
hi_in: फ़ाइल स्कैनिंग और Malware सुरक्षा
hr_hr: Skeniranje datoteka i zaštita od zlonamjernog softvera
hu_hu: Fájlvizsgálat és malware védelem
id_id: Pemindaian Berkas dan Perlindungan Malware
it_it: Scansione file e protezione malware
ja: ファイルスキャンとマルウェア保護
ko_kr: 파일 스캔 및 악성코드 보호
ms_my: Imbasan Fail dan Perlindungan Malware
nb_no: Filskanning og skadevare-beskyttelse
nl_nl: Bestandsscanning en Malwarebescherming
pl_pl: Skanowanie plików i ochrona przed malware
pt_pt: Análise de Ficheiros e Proteção contra Malware
ro_ro: Scanare fișiere și protecție malware
ru_ru: Сканирование файлов и защита от вредоносного ПО
sk_sk: Skenovanie súborov a ochrana pred malvérom
sr_rs: Скенирање датотека и заштита од малвера
sv_se: Filskanning och skydd mot skadlig kod
th_th: การสแกนไฟล์และการป้องกันมัลแวร์
tr_tr: Dosya Tarama ve Zararlı Yazılım Koruması
uk_ua: Сканування файлів і захист від шкідливого ПЗ
vi_vn: Quét Tệp và Bảo vệ Malware
zh_cn: 文件扫描和恶意软件防护
zh_tw: 檔案掃描與惡意程式防護

source: File Scans and Malware
ar: فحص الملفات والبرمجيات الخبيثة
bg_bg: Сканиране на файлове и зловреден софтуер
bs_ba: Skeniranje fajlova i malware
cs_cz: Skenování souborů a malware
da_dk: Filscanninger og malware
de_de: Datei-Scans und Malware
el_gr: Σαρώσεις Αρχείων και Malware
es_es: Escaneos de archivos y malware
fa_ir: پویش فایل و بدافزار
fi: Tiedostoskannaukset ja haittaohjelmat
fr_fr: Analyses de fichiers et logiciels malveillants
he_il: סריקת קבצים ותוכנות זדוניות
hi_in: फ़ाइल स्कैन और Malware
hr_hr: Skeniranje datoteka i zlonamjerni softver
hu_hu: Fájlvizsgálatok és malware
id_id: Pemindaian Berkas dan Malware
it_it: Scansioni file e malware
ja: ファイルスキャンとマルウェア
ko_kr: 파일 스캔 및 악성코드
ms_my: Imbasan Fail dan Malware
nb_no: Filskanninger og skadevare
nl_nl: Bestandsscans en Malware
pl_pl: Skanowanie plików i malware
pt_pt: Análises de Ficheiros e Malware
ro_ro: Scanări fișiere și malware
ru_ru: Сканирование файлов и вредоносное ПО
sk_sk: Skenovanie súborov a malvér
sr_rs: Скенирање датотека и malware
sv_se: Filskanningar och skadlig kod
th_th: การสแกนไฟล์และมัลแวร์
tr_tr: Dosya Taramaları ve Zararlı Yazılım
uk_ua: Сканування файлів і шкідливе ПЗ
vi_vn: Quét File và Malware
zh_cn: 文件扫描和恶意软件
zh_tw: 檔案掃描與惡意程式

source: File Size
ar: حجم الملف
bg_bg: Размер на Файл
bs_ba: Veličina fajla
cs_cz: Velikost souboru
da_dk: Filstørrelse
de_de: Dateigröße
el_gr: Μέγεθος Αρχείου
es_es: Tamaño de Archivo
fa_ir: اندازه پرونده | حجم فایل
fi: Tiedoston koko
fr_fr: Taille du fichier
he_il: גודל קובץ
hi_in: फ़ाइल आकार
hr_hr: Veličina datoteke
hu_hu: Fájlméret
id_id: Ukuran Berkas
it_it: Dimensione file
ja: ファイルサイズ
ko_kr: 파일 크기
ms_my: Saiz Fail
nb_no: Filstørrelse
nl_nl: Bestandsgrootte
pl_pl: Rozmiar pliku
pt_pt: Tamanho do Ficheiro
ro_ro: Dimensiune fișier
ru_ru: Размер файла
sk_sk: Veľkosť súboru
sr_rs: Величина датотеке
sv_se: Filstorlek
th_th: ขนาดไฟล์
tr_tr: Dosya Boyutu
uk_ua: Розмір файлу
vi_vn: Kích thước File
zh_cn: 文件大小
zh_tw: 檔案大小

source: File Status
ar: حالة الملف
bg_bg: Статус на Файл
bs_ba: Status fajla
cs_cz: Stav souboru
da_dk: Filstatus
de_de: Dateistatus
el_gr: Κατάσταση Αρχείου
es_es: Estado de archivo
fa_ir: وضعیت پرونده
fi: Tiedoston tila
fr_fr: État du fichier
he_il: סטטוס קובץ
hi_in: फ़ाइल स्थिति
hr_hr: Status datoteke
hu_hu: Fájl állapot
id_id: Status Berkas
it_it: Stato file
ja: ファイル状態
ko_kr: 파일 상태
ms_my: Status Fail
nb_no: Filstatus
nl_nl: Bestandsstatus
pl_pl: Status pliku
pt_pt: Estado do Ficheiro
ro_ro: Stare fișier
ru_ru: Статус файла
sk_sk: Stav súboru
sr_rs: Статус датотеке
sv_se: Filstatus
th_th: สถานะไฟล์
tr_tr: Dosya Durumu
uk_ua: Статус файлу
vi_vn: Trạng thái File
zh_cn: 文件状态
zh_tw: 檔案狀態

source: File appears to be empty.
ar: يبدو أن الملف فارغ.
bg_bg: Файлът изглежда празен.
bs_ba: Čini se da je fajl prazan.
cs_cz: Soubor se zdá být prázdný.
da_dk: Filen ser ud til at være tom.
de_de: Datei scheint leer zu sein.
el_gr: Το αρχείο φαίνεται να είναι κενό.
es_es: El archivo parece estar vacío.
fa_ir: به نظر می‌رسد فایل خالی است.
fi: Tiedosto näyttää olevan tyhjä.
fr_fr: Le fichier semble être vide.
he_il: הקובץ נראה ריק.
hi_in: फ़ाइल खाली प्रतीत होती है।
hr_hr: Čini se da je datoteka prazna.
hu_hu: A fájl üresnek tűnik.
id_id: Berkas tampaknya kosong.
it_it: Il file sembra essere vuoto.
ja: ファイルは空のようです。
ko_kr: 파일이 비어 있는 것으로 보입니다.
ms_my: Fail kelihatan kosong.
nb_no: Filen ser ut til å være tom.
nl_nl: Bestand lijkt leeg te zijn.
pl_pl: Plik wydaje się być pusty.
pt_pt: O ficheiro parece estar vazio.
ro_ro: Fișierul pare să fie gol.
ru_ru: Файл, похоже, пуст.
sk_sk: Súbor sa zdá byť prázdny.
sr_rs: Датотека изгледа празна.
sv_se: Filen verkar vara tom.
th_th: ไฟล์ดูเหมือนจะว่างเปล่า
tr_tr: Dosya boş görünüyor.
uk_ua: Файл здається порожнім.
vi_vn: Tệp có vẻ trống.
zh_cn: 文件似乎为空。
zh_tw: 檔案似乎為空。

source: File contents are empty.
ar: محتويات الملف فارغة.
bg_bg: Съдържанието на файла е празно.
bs_ba: Sadržaj fajla je prazan.
cs_cz: Obsah souboru je prázdný.
da_dk: Filindholdet er tomt.
de_de: Dateiinhalt ist leer.
el_gr: Τα περιεχόμενα του αρχείου είναι κενά.
es_es: El contenido del archivo está vacío.
fa_ir: محتویات فایل خالی است.
fi: Tiedoston sisältö on tyhjä.
fr_fr: Le contenu du fichier est vide.
he_il: תוכן הקובץ ריק.
hi_in: फ़ाइल सामग्री खाली है।
hr_hr: Sadržaj datoteke je prazan.
hu_hu: A fájl tartalma üres.
id_id: Konten berkas kosong.
it_it: Il contenuto del file è vuoto.
ja: ファイルコンテンツは空です。
ko_kr: 파일 콘텐츠가 비어 있습니다.
ms_my: Kandungan fail kosong.
nb_no: Filinnholdet er tomt.
nl_nl: Bestandsinhoud is leeg.
pl_pl: Zawartość pliku jest pusta.
pt_pt: O conteúdo do ficheiro está vazio.
ro_ro: Conținutul fișierului este gol.
ru_ru: Содержимое файла пусто.
sk_sk: Obsah súboru je prázdny.
sr_rs: Садржај датотеке је празан.
sv_se: Filinnehållet är tomt.
th_th: เนื้อหาไฟล์ว่างเปล่า
tr_tr: Dosya içeriği boş.
uk_ua: Вміст файлу порожній.
vi_vn: Nội dung tệp trống.
zh_cn: 文件内容为空。
zh_tw: 檔案內容為空。

source: File contents could not be encrypted. Message:
ar: تعذر تشفير محتويات الملف. الرسالة:
bg_bg: Съдържанието на файла не можа да бъде криптирано. Съобщение:
bs_ba: Sadržaj fajla nije mogao biti enkriptovan. Poruka:
cs_cz: Obsah souboru nemohl být zašifrován. Zpráva:
da_dk: Filindhold kunne ikke krypteres. Besked:
de_de: Dateiinhalte konnten nicht verschlüsselt werden. Nachricht:
el_gr: Τα περιεχόμενα του αρχείου δεν μπόρεσαν να κρυπτογραφηθούν. Μήνυμα:
es_es: El contenido del archivo no pudo ser cifrado. Mensaje:
fa_ir: محتویات فایل قابل رمزگذاری نبودند. پیام:
fi: Tiedoston sisältöä ei voitu salata. Viesti:
fr_fr: Le contenu du fichier n'a pas pu être chiffré. Message :
he_il: לא ניתן היה להצפין את תוכן הקובץ. הודעה:
hi_in: फ़ाइल सामग्री एन्क्रिप्ट नहीं की जा सकी। संदेश:
hr_hr: Sadržaj datoteke nije mogao biti kriptiran. Poruka:
hu_hu: A fájl tartalma nem titkosítható. Üzenet:
id_id: Konten berkas tidak dapat dienkripsi. Pesan:
it_it: Il contenuto del file non può essere crittografato. Messaggio:
ja: ファイルの内容を暗号化できませんでした。メッセージ:
ko_kr: 파일 내용을 암호화할 수 없습니다. 메시지:
ms_my: Kandungan fail tidak dapat disulitkan. Mesej:
nb_no: Filinnholdet kunne ikke krypteres. Melding:
nl_nl: Bestandsinhoud kon niet worden versleuteld. Bericht:
pl_pl: Nie można zaszyfrować zawartości pliku. Komunikat:
pt_pt: O conteúdo do ficheiro não pôde ser encriptado. Mensagem:
ro_ro: Conținutul fișierului nu a putut fi criptat. Mesaj:
ru_ru: Содержимое файла не может быть зашифровано. Сообщение:
sk_sk: Obsah súboru sa nepodarilo zašifrovať. Správa:
sr_rs: Садржај датотеке није могао бити шифрован. Порука:
sv_se: Filinnehållet kunde inte krypteras. Meddelande:
th_th: ไม่สามารถเข้ารหัสเนื้อหาไฟล์ได้ ข้อความ:
tr_tr: Dosya içeriği şifrelenemedi. Mesaj:
uk_ua: Не вдалося зашифрувати вміст файлу. Повідомлення:
vi_vn: Nội dung tệp không thể được mã hóa. Thông báo:
zh_cn: 文件内容无法加密。消息:
zh_tw: 檔案內容無法加密。訊息:

source: File contents could not be wp_json_encode() after encryption.
ar: تعذر تطبيق wp_json_encode() على محتويات الملف بعد التشفير.
bg_bg: Съдържанието на файла не можа да бъде wp_json_encode() след криптиране.
bs_ba: Sadržaj fajla nije mogao biti wp_json_encode() nakon enkripcije.
cs_cz: Obsah souboru nemohl být po zašifrování zpracován funkcí wp_json_encode().
da_dk: Filindhold kunne ikke wp_json_encode() efter kryptering.
de_de: Dateiinhalte konnten nach der Verschlüsselung nicht mit wp_json_encode() verarbeitet werden.
el_gr: Τα περιεχόμενα του αρχείου δεν μπόρεσαν να υποβληθούν σε wp_json_encode() μετά την κρυπτογράφηση.
es_es: El contenido del archivo no pudo ser procesado con wp_json_encode() después del cifrado.
fa_ir: محتویات فایل پس از رمزگذاری قابل wp_json_encode() نبودند.
fr_fr: Le contenu du fichier n'a pas pu être encodé avec wp_json_encode() après chiffrement.
he_il: לא ניתן היה להפעיל wp_json_encode() על תוכן הקובץ לאחר ההצפנה.
hi_in: एन्क्रिप्शन के बाद फ़ाइल सामग्री को wp_json_encode() नहीं किया जा सका।
hr_hr: Sadržaj datoteke nije mogao biti wp_json_encode() nakon kriptiranja.
hu_hu: A fájl tartalma nem wp_json_encode() kódolható titkosítás után.
id_id: Konten berkas tidak dapat di-wp_json_encode() setelah enkripsi.
it_it: Il contenuto del file non può essere sottoposto a wp_json_encode() dopo la crittografia.
ja: 暗号化後のファイル内容を wp_json_encode() できませんでした。
ko_kr: 암호화 후 파일 내용을 wp_json_encode()할 수 없습니다.
ms_my: Kandungan fail tidak dapat wp_json_encode() selepas penyulitan.
nb_no: Filinnholdet kunne ikke wp_json_encode() etter kryptering.
nl_nl: Bestandsinhoud kon niet worden wp_json_encode() na versleuteling.
pl_pl: Nie można było wykonać wp_json_encode() zawartości pliku po zaszyfrowaniu.
pt_pt: O conteúdo do ficheiro não pôde ser codificado com wp_json_encode() após encriptação.
ro_ro: Conținutul fișierului nu a putut fi wp_json_encode() după criptare.
ru_ru: Содержимое файла не может быть обработано wp_json_encode() после шифрования.
sr_rs: Садржај датотеке није могао бити wp_json_encode() након шифровања.
sv_se: Filinnehållet kunde inte wp_json_encode() efter kryptering.
th_th: ไม่สามารถ wp_json_encode() เนื้อหาไฟล์หลังจากการเข้ารหัสได้
tr_tr: Dosya içeriği şifrelemeden sonra wp_json_encode() ile kodlanamadı.
uk_ua: Не вдалося виконати wp_json_encode() вмісту файлу після шифрування.
vi_vn: Nội dung tệp không thể wp_json_encode() sau khi mã hóa.
zh_cn: 加密后的文件内容无法进行 wp_json_encode()。
zh_tw: 檔案內容在加密後無法進行 wp_json_encode()。

source: File detected as %1$s by %2$s scanner.
ar: تم اكتشاف الملف بأنه %1$s بواسطة ماسح %2$s.
bg_bg: Файл открит като %1$s от скенер %2$s.
bs_ba: Fajl detektovan kao %1$s od strane %2$s skenera.
cs_cz: Soubor detekován jako %1$s skenerem %2$s.
da_dk: Fil registreret som %1$s af %2$s-scanner.
el_gr: Το αρχείο εντοπίστηκε ως %1$s από τον σαρωτή %2$s.
es_es: Archivo detectado como %1$s por el escáner %2$s.
fr_fr: Fichier détecté comme %1$s par l'analyseur %2$s.
hi_in: फ़ाइल को %2$s स्कैनर द्वारा %1$s के रूप में पहचाना गया।
hr_hr: Datoteka otkrivena kao %1$s od %2$s skenera.
id_id: File terdeteksi sebagai %1$s oleh pemindai %2$s.
nb_no: Fil oppdaget som %1$s av %2$s-skanner.
nl_nl: Bestand gedetecteerd als %1$s door %2$s scanner.
pt_pt: Ficheiro detectado como %1$s pelo analisador %2$s.
ro_ro: Fișier detectat ca %1$s de scanerul %2$s.
sr_rs: Датотека откривена као %1$s од стране %2$s скенера.
sv_se: Fil upptäckt som %1$s av %2$s-skanner.

source: File does not exist.
ar: الملف غير موجود.
bg_bg: Файлът не съществува.
bs_ba: Fajl ne postoji.
cs_cz: Soubor neexistuje.
da_dk: Filen findes ikke.
de_de: Datei existiert nicht.
el_gr: Το αρχείο δεν υπάρχει.
es_es: El archivo no existe.
fa_ir: پرونده وجود ندارد.
fi: Tiedostoa ei ole olemassa.
fr_fr: Le fichier n'existe pas.
he_il: הקובץ אינו קיים.
hi_in: फ़ाइल मौजूद नहीं है।
hr_hr: Datoteka ne postoji.
hu_hu: A fájl nem létezik.
id_id: Berkas tidak ada.
it_it: Il file non esiste.
ja: ファイルが存在しません。
ko_kr: 파일이 존재하지 않습니다.
ms_my: Fail tidak wujud.
nb_no: Filen eksisterer ikke.
nl_nl: Bestand bestaat niet.
pl_pl: Plik nie istnieje.
pt_pt: O ficheiro não existe.
ro_ro: Fișierul nu există.
ru_ru: Файл не существует.
sk_sk: Súbor neexistuje.
sr_rs: Датотека не постоји.
sv_se: Filen finns inte.
th_th: ไฟล์ไม่มีอยู่
tr_tr: Dosya mevcut değil.
uk_ua: Файл не існує.
vi_vn: Tệp không tồn tại.
zh_cn: 文件不存在。
zh_tw: 檔案不存在。

source: File doesn't exist.
ar: الملف غير موجود.
bg_bg: Файлът не съществува.
bs_ba: Fajl ne postoji.
cs_cz: Soubor neexistuje.
da_dk: Filen findes ikke.
de_de: Datei existiert nicht.
el_gr: Το αρχείο δεν υπάρχει.
es_es: El archivo no existe.
fa_ir: پرونده وجود ندارد.
fi: Tiedostoa ei ole olemassa.
fr_fr: Le fichier n'existe pas.
he_il: הקובץ אינו קיים.
hi_in: फ़ाइल मौजूद नहीं है।
hr_hr: Datoteka ne postoji.
hu_hu: A fájl nem létezik.
id_id: Berkas tidak ada.
it_it: Il file non esiste.
ja: ファイルが存在しません。
ko_kr: 파일이 존재하지 않습니다.
ms_my: Fail tidak wujud.
nb_no: Filen eksisterer ikke.
nl_nl: Bestand bestaat niet.
pl_pl: Plik nie istnieje.
pt_pt: O ficheiro não existe.
ro_ro: Fișierul nu există.
ru_ru: Файл не существует.
sk_sk: Súbor neexistuje.
sr_rs: Датотека не постоји.
sv_se: Filen finns inte.
th_th: ไฟล์ไม่มีอยู่
tr_tr: Dosya mevcut değil.
uk_ua: Файл не існує.
vi_vn: Tệp không tồn tại.
zh_cn: 文件不存在。
zh_tw: 檔案不存在。

source: File extensions are empty.
ar: امتدادات الملفات فارغة.
bg_bg: Файловите разширения са празни.
bs_ba: Ekstenzije fajla su prazne.
cs_cz: Přípony souborů jsou prázdné.
da_dk: Filtyper er tomme.
de_de: Dateierweiterungen sind leer.
el_gr: Οι επεκτάσεις αρχείων είναι κενές.
es_es: Las extensiones de archivo están vacías.
fa_ir: پسوندهای فایل خالی است.
fi: Tiedostopäätteet ovat tyhjiä.
fr_fr: Les extensions de fichier sont vides.
he_il: סיומות הקבצים ריקות.
hi_in: फ़ाइल एक्सटेंशन खाली हैं।
hr_hr: Ekstenzije datoteka su prazne.
hu_hu: A fájlkiterjesztések üresek.
id_id: Ekstensi berkas kosong.
it_it: Le estensioni file sono vuote.
ja: ファイル拡張子が空です。
ko_kr: 파일 확장 기능이 비어 있습니다.
ms_my: Sambungan fail kosong.
nb_no: Filutvidelser er tomme.
nl_nl: Bestandsextensies zijn leeg.
pl_pl: Rozszerzenia plików są puste.
pt_pt: As extensões de ficheiro estão vazias.
ro_ro: Extensiile fișierului sunt goale.
ru_ru: Расширения файлов пусты.
sk_sk: Prípony súborov sú prázdne.
sr_rs: Екстензије датотека су празне.
sv_se: Filtillägg är tomma.
th_th: นามสกุลไฟล์ว่างเปล่า
tr_tr: Dosya uzantıları boş.
uk_ua: Розширення файлів порожні.
vi_vn: Phần mở rộng file trống.
zh_cn: 文件扩展名为空。
zh_tw: 檔案副檔名為空。
