Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Bots that attempt to login with non-existent usernames are penalised.
ar: البوتات التي تحاول تسجيل الدخول بأسماء مستخدمين غير موجودة يتم معاقبتها.
bg_bg: Ботове, които се опитват да влязат с несъществуващи потребителски имена, се наказват.
bs_ba: Botovi koji pokušavaju da se prijave sa nepostojećim korisničkim imenima su kažnjeni.
cs_cz: Boti, kteří se pokusí přihlásit s neexistujícími uživatelskými jmény, jsou penalizováni.
da_dk: Bots, der forsøger at logge ind med ikke-eksisterende brugernavne, bliver straffet.
de_de: Bots, die versuchen, sich mit nicht existierenden Benutzernamen anzumelden, werden bestraft.
el_gr: Τα bots που προσπαθούν να συνδεθούν με ανύπαρκτα ονόματα χρηστών τιμωρούνται.
es_es: Los bots que intentan iniciar sesión con nombres de usuario inexistentes son penalizados.
fa_ir: ربات‌هایی که سعی می‌کنند با نام‌های کاربری غیرموجود وارد شوند جریمه می‌شوند.
fi: Botit, jotka yrittävät kirjautua olemattomilla käyttäjänimillä, saavat rangaistuksen.
fr_fr: Les robots qui tentent de se connecter avec des noms d'utilisateur inexistants sont pénalisés.
he_il: בוטים שמנסים להתחבר עם שמות משתמש שאינם קיימים נענשים.
hi_in: अस्तित्वहीन उपयोगकर्ता नाम के साथ लॉगिन करने का प्रयास करने वाले बॉट्स को दंडित किया जाता है।
hr_hr: Botovi koji pokušavaju prijaviti se s nepostojećim korisničkim imenima se kažnjavaju.
hu_hu: A nem létező felhasználónevekkel való bejelentkezési kísérletet tevő botok büntetést kapnak.
id_id: Bot yang mencoba login dengan nama pengguna yang tidak ada akan dikenai penalti.
it_it: I bot che tentano di accedere con nomi utente inesistenti vengono penalizzati.
ja: 存在しないユーザー名でログインを試みるボットにはペナルティが課されます。
ko_kr: 존재하지 않는 사용자 이름으로 로그인을 시도하는 봇은 제재를 받습니다.
ms_my: Bot yang cuba log masuk dengan nama pengguna yang tidak wujud akan dikenakan penalti.
nb_no: Bots som forsøker å logge inn med ikke-eksisterende brukernavn straffes.
nl_nl: Bots die proberen in te loggen met niet-bestaande gebruikersnamen worden bestraft.
pl_pl: Boty, które próbują się zalogować przy użyciu nieistniejących nazw użytkowników, są karane.
pt_pt: Bots que tentam fazer login com nomes de utilizador inexistentes são penalizados.
ro_ro: Boții care încearcă să se autentifice cu nume de utilizator inexistente sunt penalizați.
ru_ru: Боты, которые пытаются войти с несуществующими именами пользователей, наказываются.
sk_sk: Boty, ktoré sa pokúšajú prihlásiť s neexistujúcimi používateľskými menami, sú penalizované.
sr_rs: Ботови који покушају да се пријаве са непостојећим корисничким именима бивају кажњени.
sv_se: Botar som försöker logga in med icke-existerande användarnamn bestraffas.
th_th: บอทที่พยายามเข้าสู่ระบบด้วยชื่อผู้ใช้ที่ไม่มีอยู่จะถูกลงโทษ
tr_tr: Var olmayan kullanıcı adlarıyla giriş yapmaya çalışan botlar cezalandırılır.
uk_ua: Боти, які намагаються увійти з неіснуючими іменами користувачів, караються.
vi_vn: Bot cố gắng đăng nhập với tên người dùng không tồn tại sẽ bị phạt.
zh_cn: 尝试使用不存在的用户名登录的机器人会受到惩罚。
zh_tw: 嘗試使用不存在的使用者名稱登入的 Bot 將受到懲罰。

source: Bots that attempt to login with non-existent usernames aren't penalised.
ar: البوتات التي تحاول تسجيل الدخول بأسماء مستخدمين غير موجودة لا يتم معاقبتها.
bg_bg: Ботове, които се опитват да влязат с несъществуващи потребителски имена, не се наказват.
bs_ba: Botovi koji pokušavaju da se prijave sa nepostojećim korisničkim imenima nisu kažnjeni.
cs_cz: Boti, kteří se pokusí přihlásit s neexistujícími uživatelskými jmény, nejsou penalizováni.
da_dk: Bots, der forsøger at logge ind med ikke-eksisterende brugernavne, bliver ikke straffet.
de_de: Bots, die versuchen, sich mit nicht existierenden Benutzernamen anzumelden, werden nicht bestraft.
el_gr: Τα bots που προσπαθούν να συνδεθούν με ανύπαρκτα ονόματα χρηστών δεν τιμωρούνται.
es_es: Los bots que intentan iniciar sesión con nombres de usuario inexistentes no son penalizados.
fa_ir: ربات‌هایی که سعی می‌کنند با نام‌های کاربری غیرموجود وارد شوند جریمه نمی‌شوند.
fi: Botit, jotka yrittävät kirjautua olemattomilla käyttäjänimillä, eivät saa rangaistusta.
fr_fr: Les robots qui tentent de se connecter avec des noms d'utilisateur inexistants ne sont pas pénalisés.
he_il: בוטים שמנסים להתחבר עם שמות משתמש שאינם קיימים אינם נענשים.
hi_in: अस्तित्वहीन उपयोगकर्ता नाम के साथ लॉगिन करने का प्रयास करने वाले बॉट्स को दंडित नहीं किया जाता है।
hr_hr: Botovi koji pokušavaju prijaviti se s nepostojećim korisničkim imenima se ne kažnjavaju.
hu_hu: A nem létező felhasználónevekkel való bejelentkezési kísérletet tevő botok nem kapnak büntetést.
id_id: Bot yang mencoba login dengan nama pengguna yang tidak ada tidak dikenai penalti.
it_it: I bot che tentano di accedere con nomi utente inesistenti non vengono penalizzati.
ja: 存在しないユーザー名でログインを試みるボットにはペナルティが課されません。
ko_kr: 존재하지 않는 사용자 이름으로 로그인을 시도하는 봇은 제재를 받지 않습니다.
ms_my: Bot yang cuba log masuk dengan nama pengguna yang tidak wujud tidak dikenakan penalti.
nb_no: Bots som forsøker å logge inn med ikke-eksisterende brukernavn straffes ikke.
nl_nl: Bots die proberen in te loggen met niet-bestaande gebruikersnamen worden niet bestraft.
pl_pl: Boty, które próbują się zalogować przy użyciu nieistniejących nazw użytkowników, nie są karane.
pt_pt: Bots que tentam fazer login com nomes de utilizador inexistentes não são penalizados.
ro_ro: Boții care încearcă să se autentifice cu nume de utilizator inexistente nu sunt penalizați.
ru_ru: Боты, которые пытаются войти с несуществующими именами пользователей, не наказываются.
sk_sk: Boty, ktoré sa pokúšajú prihlásiť s neexistujúcimi používateľskými menami, nie sú penalizované.
sr_rs: Ботови који покушају да се пријаве са непостојећим корисничким именима не бивају кажњени.
sv_se: Botar som försöker logga in med icke-existerande användarnamn bestraffas inte.
th_th: บอทที่พยายามเข้าสู่ระบบด้วยชื่อผู้ใช้ที่ไม่มีอยู่จะไม่ถูกลงโทษ
tr_tr: Var olmayan kullanıcı adlarıyla giriş yapmaya çalışan botlar cezalandırılmaz.
uk_ua: Боти, які намагаються увійти з неіснуючими іменами користувачів, не караються.
vi_vn: Bot cố gắng đăng nhập với tên người dùng không tồn tại không bị phạt.
zh_cn: 尝试使用不存在的用户名登录的机器人不会受到惩罚。
zh_tw: 嘗試使用不存在的使用者名稱登入的 Bot 不會受到懲罰。

source: Bots that pretend to be official web crawlers such as Google are penalised.
ar: البوتات التي تتظاهر بأنها برامج زحف ويب رسمية مثل Google يتم معاقبتها.
bg_bg: Ботове, които се преструват на официални уеб crawlers като Google, се наказват.
bs_ba: Botovi koji se pretvaraju da su zvanični web crawleri kao što je Google su kažnjeni.
cs_cz: Boti, kteří se vydávají za oficiální webové crawlery jako Google, jsou penalizováni.
da_dk: Bots, der udgiver sig for at være officielle webcrawlere såsom Google, bliver straffet.
de_de: Bots, die vorgeben, offizielle Web-Crawler wie Google zu sein, werden bestraft.
el_gr: Τα bots που προσποιούνται ότι είναι επίσημοι web crawlers όπως η Google τιμωρούνται.
es_es: Los bots que fingen ser rastreadores web oficiales como Google son penalizados.
fa_ir: ربات‌هایی که وانمود می‌کنند خزنده‌های رسمی وب مانند Google هستند جریمه می‌شوند.
fi: Botit, jotka teeskentelevät olevansa virallisia verkkohakukoneita, kuten Google, saavat rangaistuksen.
fr_fr: Les bots qui prétendent être des robots d'exploration officiels tels que Google sont pénalisés.
he_il: בוטים שמתחזים לסורקי אינטרנט רשמיים כגון Google נענשים.
hi_in: बॉट जो Google जैसे आधिकारिक वेब क्रॉलर होने का दिखावा करते हैं उन्हें दंडित किया जाता है।
hr_hr: Botovi koji se pretvaraju da su službeni web pretraživači poput Googlea se kažnjavaju.
hu_hu: A hivatalos webes keresőrobotoknak, például a Google-nak kiadó magukat botok büntetést kapnak.
id_id: Bot yang berpura-pura menjadi web crawler resmi seperti Google akan dikenai penalti.
it_it: I bot che fingono di essere crawler web ufficiali come Google vengono penalizzati.
ja: Google などの公式 Web クローラーを装うボットにはペナルティが課されます。
ko_kr: Google과 같은 공식 웹 크롤러인 척하는 봇은 제재를 받습니다.
ms_my: Bot yang berpura-pura menjadi perangkak web rasmi seperti Google akan dikenakan penalti.
nb_no: Bots som later som de er offisielle nettkravlere som Google straffes.
nl_nl: Bots die doen alsof ze officiële webcrawlers zijn zoals Google worden bestraft.
pl_pl: Boty, które udają oficjalne roboty indeksujące, takie jak Google, są karane.
pt_pt: Bots que fingem ser rastreadores web oficiais como o Google são penalizados.
ro_ro: Boții care se prefac a fi crawlere web oficiale precum Google sunt penalizați.
ru_ru: Боты, которые выдают себя за официальных веб-краулеров, таких как Google, наказываются.
sk_sk: Boty, ktoré sa vydávajú za oficiálne webové crawlery ako Google, sú penalizované.
sr_rs: Ботови који се претварају да су званични веб претраживачи као што је Google бивају кажњени.
sv_se: Botar som låtsas vara officiella webbcrawlers som Google bestraffas.
th_th: บอทที่แกล้งทำเป็นเว็บครอว์เลอร์อย่างเป็นทางการเช่น Google จะถูกลงโทษ
tr_tr: Google gibi resmi web tarayıcılarıymış gibi davranan botlar cezalandırılır.
uk_ua: Боти, які видають себе за офіційні веб-сканери, такі як Google, караються.
vi_vn: Bot giả mạo là trình thu thập dữ liệu web chính thức như Google sẽ bị phạt.
zh_cn: 假装成 Google 等官方网络爬虫的机器人会受到惩罚。
zh_tw: 假裝成 Google 等官方網路爬蟲的 Bot 將受到懲罰。

source: Bots that pretend to be official web crawlers such as Google aren't penalised.
ar: البوتات التي تتظاهر بأنها برامج زحف ويب رسمية مثل Google لا يتم معاقبتها.
bg_bg: Ботове, които се преструват на официални уеб crawlers като Google, не се наказват.
bs_ba: Botovi koji se pretvaraju da su zvanični web crawleri kao što je Google nisu kažnjeni.
cs_cz: Boti, kteří se vydávají za oficiální webové crawlery jako Google, nejsou penalizováni.
da_dk: Bots, der udgiver sig for at være officielle webcrawlere såsom Google, bliver ikke straffet.
de_de: Bots, die vorgeben, offizielle Web-Crawler wie Google zu sein, werden nicht bestraft.
el_gr: Τα bots που προσποιούνται ότι είναι επίσημοι web crawlers όπως η Google δεν τιμωρούνται.
es_es: Los bots que fingen ser rastreadores web oficiales como Google no son penalizados.
fa_ir: ربات‌هایی که وانمود می‌کنند خزنده‌های رسمی وب مانند Google هستند جریمه نمی‌شوند.
fi: Botit, jotka teeskentelevät olevansa virallisia verkkohakukoneita, kuten Google, eivät saa rangaistusta.
fr_fr: Les bots qui prétendent être des robots d'exploration officiels tels que Google ne sont pas pénalisés.
he_il: בוטים שמתחזים לסורקי אינטרנט רשמיים כגון Google אינם נענשים.
hi_in: बॉट जो Google जैसे आधिकारिक वेब क्रॉलर होने का दिखावा करते हैं उन्हें दंडित नहीं किया जाता है।
hr_hr: Botovi koji se pretvaraju da su službeni web pretraživači poput Googlea se ne kažnjavaju.
hu_hu: A hivatalos webes keresőrobotoknak, például a Google-nak kiadó magukat botok nem kapnak büntetést.
id_id: Bot yang berpura-pura menjadi web crawler resmi seperti Google tidak dikenai penalti.
it_it: I bot che fingono di essere crawler web ufficiali come Google non vengono penalizzati.
ja: Google などの公式 Web クローラーを装うボットにはペナルティが課されません。
ko_kr: Google과 같은 공식 웹 크롤러인 척하는 봇은 제재를 받지 않습니다.
ms_my: Bot yang berpura-pura menjadi perangkak web rasmi seperti Google tidak dikenakan penalti.
nb_no: Bots som later som de er offisielle nettkravlere som Google straffes ikke.
nl_nl: Bots die doen alsof ze officiële webcrawlers zijn zoals Google worden niet bestraft.
pl_pl: Boty, które udają oficjalne roboty indeksujące, takie jak Google, nie są karane.
pt_pt: Bots que fingem ser rastreadores web oficiais como o Google não são penalizados.
ro_ro: Boții care se prefac a fi crawlere web oficiale precum Google nu sunt penalizați.
ru_ru: Боты, которые выдают себя за официальных веб-краулеров, таких как Google, не наказываются.
sk_sk: Boty, ktoré sa vydávajú za oficiálne webové crawlery ako Google, nie sú penalizované.
sr_rs: Ботови који се претварају да су званични веб претраживачи као што је Google не бивају кажњени.
sv_se: Botar som låtsas vara officiella webbcrawlers som Google bestraffas inte.
th_th: บอทที่แกล้งทำเป็นเว็บครอว์เลอร์อย่างเป็นทางการเช่น Google จะไม่ถูกลงโทษ
tr_tr: Google gibi resmi web tarayıcılarıymış gibi davranan botlar cezalandırılmaz.
uk_ua: Боти, які видають себе за офіційні веб-сканери, такі як Google, не караються.
vi_vn: Bot giả mạo là trình thu thập dữ liệu web chính thức như Google không bị phạt.
zh_cn: 假装成 Google 等官方网络爬虫的机器人不会受到惩罚。
zh_tw: 假裝成 Google 等官方網路爬蟲的 Bot 不會受到懲罰。

source: Bots that trigger 404 errors are penalised.
ar: البوتات التي تُفعّل أخطاء 404 يتم معاقبتها.
bg_bg: Ботове, които задействат 404 грешки, се наказват.
bs_ba: Botovi koji aktiviraju 404 greške su kažnjeni.
cs_cz: Boti, kteří spustí chyby 404, jsou penalizováni.
da_dk: Bots, der udløser 404-fejl, bliver straffet.
de_de: Bots, die 404-Fehler auslösen, werden bestraft.
el_gr: Τα bots που ενεργοποιούν σφάλματα 404 τιμωρούνται.
es_es: Los bots que activan errores 404 son penalizados.
fa_ir: ربات‌هایی که خطاهای 404 را فعال می‌کنند جریمه می‌شوند.
fi: Botit, jotka laukaisevat 404-virheitä, saavat rangaistuksen.
fr_fr: Les robots qui déclenchent des erreurs 404 sont pénalisés.
he_il: בוטים שמפעילים שגיאות 404 נענשים.
hi_in: बॉट जो 404 त्रुटियों को ट्रिगर करते हैं उन्हें दंडित किया जाता है।
hr_hr: Botovi koji aktiviraju 404 greške se kažnjavaju.
hu_hu: A 404 hibákat kiváltó botok büntetést kapnak.
id_id: Bot yang memicu kesalahan 404 akan dikenai penalti.
it_it: I bot che attivano errori 404 vengono penalizzati.
ja: 404エラーをトリガーするボットにはペナルティが課されます。
ko_kr: 404 오류를 트리거하는 봇은 제재를 받습니다.
ms_my: Bot yang mencetuskan ralat 404 akan dikenakan penalti.
nb_no: Bots som utløser 404-feil straffes.
nl_nl: Bots die 404 fouten activeren worden bestraft.
pl_pl: Boty, które wywołują błędy 404, są karane.
pt_pt: Bots que acionam erros 404 são penalizados.
ro_ro: Boții care declanșează erori 404 sunt penalizați.
ru_ru: Боты, которые вызывают ошибки 404, наказываются.
sk_sk: Boty, ktoré spustia 404 chyby, sú penalizované.
sr_rs: Ботови који активирају 404 грешке бивају кажњени.
sv_se: Botar som utlöser 404-fel bestraffas.
th_th: บอทที่กระตุ้นข้อผิดพลาด 404 จะถูกลงโทษ
tr_tr: 404 hatalarını tetikleyen botlar cezalandırılır.
uk_ua: Боти, які викликають помилки 404, караються.
vi_vn: Bot kích hoạt lỗi 404 sẽ bị phạt.
zh_cn: 触发 404 错误的机器人将受到惩罚。
zh_tw: 觸發 404 錯誤的 Bot 會受到懲罰。

source: Bots that trigger 404 errors aren't penalised.
ar: البوتات التي تُفعّل أخطاء 404 لا يتم معاقبتها.
bg_bg: Ботове, които задействат 404 грешки, не се наказват.
bs_ba: Botovi koji aktiviraju 404 greške nisu kažnjeni.
cs_cz: Boti, kteří spustí chyby 404, nejsou penalizováni.
da_dk: Bots, der udløser 404-fejl, bliver ikke straffet.
de_de: Bots, die 404-Fehler auslösen, werden nicht bestraft.
el_gr: Τα bots που ενεργοποιούν σφάλματα 404 δεν τιμωρούνται.
es_es: Los bots que activan errores 404 no son penalizados.
fa_ir: ربات‌هایی که خطاهای 404 را فعال می‌کنند جریمه نمی‌شوند.
fi: Botit, jotka laukaisevat 404-virheitä, eivät saa rangaistusta.
fr_fr: Les robots qui déclenchent des erreurs 404 ne sont pas pénalisés.
he_il: בוטים שמפעילים שגיאות 404 אינם נענשים.
hi_in: बॉट जो 404 त्रुटियों को ट्रिगर करते हैं उन्हें दंडित नहीं किया जाता है।
hr_hr: Botovi koji aktiviraju 404 greške se ne kažnjavaju.
hu_hu: A 404 hibákat kiváltó botok nem kapnak büntetést.
id_id: Bot yang memicu kesalahan 404 tidak dikenai penalti.
it_it: I bot che attivano errori 404 non vengono penalizzati.
ja: 404エラーをトリガーするボットにはペナルティが課されません。
ko_kr: 404 오류를 트리거하는 봇은 제재를 받지 않습니다.
ms_my: Bot yang mencetuskan ralat 404 tidak dikenakan penalti.
nb_no: Bots som utløser 404-feil straffes ikke.
nl_nl: Bots die 404 fouten activeren worden niet bestraft.
pl_pl: Boty, które wywołują błędy 404, nie są karane.
pt_pt: Bots que acionam erros 404 não são penalizados.
ro_ro: Boții care declanșează erori 404 nu sunt penalizați.
ru_ru: Боты, которые вызывают ошибки 404, не наказываются.
sk_sk: Boty, ktoré spustia 404 chyby, nie sú penalizované.
sr_rs: Ботови који активирају 404 грешке не бивају кажњени.
sv_se: Botar som utlöser 404-fel bestraffas inte.
th_th: บอทที่กระตุ้นข้อผิดพลาด 404 จะไม่ถูกลงโทษ
tr_tr: 404 hatalarını tetikleyen botlar cezalandırılmaz.
uk_ua: Боти, які викликають помилки 404, не караються.
vi_vn: Bot kích hoạt lỗi 404 không bị phạt.
zh_cn: 触发 404 错误的机器人不会受到惩罚。
zh_tw: 觸發 404 錯誤的 Bot 不會受到懲罰。

source: Bots that trigger the link-cheese bait are penalised.
ar: البوتات التي تُفعّل طُعم link-cheese يتم معاقبتها.
bg_bg: Ботове, които задействат примамката link-cheese, се наказват.
bs_ba: Botovi koji aktiviraju link-cheese mamac su kažnjeni.
cs_cz: Boti, kteří spustí návnadu link-cheese, jsou penalizováni.
da_dk: Bots, der udløser link-cheese-agnet, bliver straffet.
de_de: Bots, die den Link-Cheese-Köder auslösen, werden bestraft.
el_gr: Τα bots που ενεργοποιούν το δόλωμα link-cheese τιμωρούνται.
es_es: Los bots que activan el cebo de enlace-queso son penalizados.
fa_ir: ربات‌هایی که طعمه link-cheese را فعال می‌کنند جریمه می‌شوند.
fi: Botit, jotka laukaisevat linkkijuusto-syötin, saavat rangaistuksen.
fr_fr: Les bots qui déclenchent l'appât link-cheese sont pénalisés.
he_il: בוטים שמפעילים את פיתיון ה-link-cheese נענשים.
hi_in: बॉट जो link-cheese bait को ट्रिगर करते हैं उन्हें दंडित किया जाता है।
hr_hr: Botovi koji aktiviraju link-cheese mamac se kažnjavaju.
hu_hu: A link-sajt csapdát kiváltó botok büntetést kapnak.
id_id: Bot yang memicu umpan link-cheese akan dikenai penalti.
it_it: I bot che attivano l'esca link-cheese vengono penalizzati.
ja: リンクチーズベイトをトリガーするボットにはペナルティが課されます。
ko_kr: 링크 치즈 미끼를 트리거하는 봇은 제재를 받습니다.
ms_my: Bot yang mencetuskan umpan link-cheese akan dikenakan penalti.
nb_no: Bots som utløser lenke-ost-agnet straffes.
nl_nl: Bots die het link-cheese lokaas activeren worden bestraft.
pl_pl: Boty, które uruchamiają przynętę link-cheese, są karane.
pt_pt: Bots que acionam a isca link-cheese são penalizados.
ro_ro: Boții care declanșează momeala link-cheese sunt penalizați.
ru_ru: Боты, которые срабатывают на приманку link-cheese, наказываются.
sk_sk: Boty, ktoré spustia návnadu link-cheese, sú penalizované.
sr_rs: Ботови који активирају замку линк-сира бивају кажњени.
sv_se: Botar som utlöser länkost-betet bestraffas.
th_th: บอทที่กระตุ้นเหยื่อ link-cheese จะถูกลงโทษ
tr_tr: Link-cheese tuzağını tetikleyen botlar cezalandırılır.
uk_ua: Боти, які спрацьовують приманку link-cheese, караються.
vi_vn: Bot kích hoạt mồi nhử link-cheese sẽ bị phạt.
zh_cn: 触发链接诱饵的机器人将受到惩罚。
zh_tw: 觸發連結誘餌的 Bot 會受到懲罰。

source: Bots that trigger the link-cheese bait aren't penalised.
ar: البوتات التي تُفعّل طُعم link-cheese لا يتم معاقبتها.
bg_bg: Ботове, които задействат примамката link-cheese, не се наказват.
bs_ba: Botovi koji aktiviraju link-cheese mamac nisu kažnjeni.
cs_cz: Boti, kteří spustí návnadu link-cheese, nejsou penalizováni.
da_dk: Bots, der udløser link-cheese-agnet, bliver ikke straffet.
de_de: Bots, die den Link-Cheese-Köder auslösen, werden nicht bestraft.
el_gr: Τα bots που ενεργοποιούν το δόλωμα link-cheese δεν τιμωρούνται.
es_es: Los bots que activan el cebo de enlace-queso no son penalizados.
fa_ir: ربات‌هایی که طعمه link-cheese را فعال می‌کنند جریمه نمی‌شوند.
fi: Botit, jotka laukaisevat linkkijuusto-syötin, eivät saa rangaistusta.
fr_fr: Les bots qui déclenchent l'appât link-cheese ne sont pas pénalisés.
he_il: בוטים שמפעילים את פיתיון ה-link-cheese אינם נענשים.
hi_in: बॉट जो link-cheese bait को ट्रिगर करते हैं उन्हें दंडित नहीं किया जाता है।
hr_hr: Botovi koji aktiviraju link-cheese mamac se ne kažnjavaju.
hu_hu: A link-sajt csapdát kiváltó botok nem kapnak büntetést.
id_id: Bot yang memicu umpan link-cheese tidak dikenai penalti.
it_it: I bot che attivano l'esca link-cheese non vengono penalizzati.
ja: リンクチーズベイトをトリガーするボットにはペナルティが課されません。
ko_kr: 링크 치즈 미끼를 트리거하는 봇은 제재를 받지 않습니다.
ms_my: Bot yang mencetuskan umpan link-cheese tidak dikenakan penalti.
nb_no: Bots som utløser lenke-ost-agnet straffes ikke.
nl_nl: Bots die het link-cheese lokaas activeren worden niet bestraft.
pl_pl: Boty, które uruchamiają przynętę link-cheese, nie są karane.
pt_pt: Bots que acionam a isca link-cheese não são penalizados.
ro_ro: Boții care declanșează momeala link-cheese nu sunt penalizați.
ru_ru: Боты, которые срабатывают на приманку link-cheese, не наказываются.
sk_sk: Boty, ktoré spustia návnadu link-cheese, nie sú penalizované.
sr_rs: Ботови који активирају замку линк-сира не бивају кажњени.
sv_se: Botar som utlöser länkost-betet bestraffas inte.
th_th: บอทที่กระตุ้นเหยื่อ link-cheese จะไม่ถูกลงโทษ
tr_tr: Link-cheese tuzağını tetikleyen botlar cezalandırılmaz.
uk_ua: Боти, які спрацьовують приманку link-cheese, не караються.
vi_vn: Bot kích hoạt mồi nhử link-cheese không bị phạt.
zh_cn: 触发链接诱饵的机器人不会受到惩罚。
zh_tw: 觸發連結誘餌的 Bot 不會受到懲罰。

source: Browser
ar: المتصفح
bg_bg: Браузър
bs_ba: Pretraživač
cs_cz: Prohlížeč
el_gr: Περιηγητής
es_es: Navegador
fa_ir: مرورگر
fi: Selain
fr_fr: navigateur
he_il: דפדפן
hi_in: ब्राउज़र
hr_hr: preglednik
hu_hu: Böngésző
ja: ブラウザー
ko_kr: 브라우저
ms_my: Pelayar
nb_no: Nettleser
pl_pl: Przeglądarka
pt_pt: navegador
ro_ro: navigator
ru_ru: Браузер
sk_sk: Prehliadač
sr_rs: прегледач
sv_se: webbläsare
th_th: เบราว์เซอร์
tr_tr: tarayıcı
uk_ua: Браузер
vi_vn: trình duyệt
zh_cn: 浏览器
zh_tw: 瀏覽器

source: Brute Force
ar: هجوم بالقوة الغاشمة
bs_ba: Napad grubom silom
cs_cz: Útok hrubou silou
da_dk: Brute force-angreb
es_es: Fuerza bruta
fa_ir: حمله جستجوی فراگیر
fr_fr: Force brute
he_il: תקיפת כוח גס
it_it: Forza bruta
ja: ブルートフォース
nb_no: Brute force-angrep
pt_pt: Força bruta
ro_ro: Atac prin forță brută
ru_ru: Атака перебором
sr_rs: Напад грубом силом
uk_ua: Атака перебором
zh_cn: 暴力破解
zh_tw: 暴力密碼破解

source: Brute Force Login Guard
ar: حماية تسجيل الدخول من هجوم القوة الغاشمة
bs_ba: Zaštita od napada grubom silom
cs_cz: Ochrana před útokem hrubou silou
da_dk: Brute force-angrebsbeskyttelse til login
el_gr: Προστασία Σύνδεσης Brute Force
es_es: Protección contra inicio de sesión por fuerza bruta
fa_ir: محافظ ورود Brute Force
fi: Brute force -kirjautumissuoja
fr_fr: Protection contre la force brute lors de la connexion
he_il: הגנה מפני התחברות כוח גס
hi_in: Brute Force लॉगिन Guard
hr_hr: Zaštita od brute force prijave
id_id: Penjaga Login Brute Force
it_it: Protezione accesso forza bruta
ja: ブルートフォースログインガード
ko_kr: Brute Force 로그인 보호
ms_my: Pengawal Log Masuk Brute Force
nb_no: Brute force-angrep Login Guard
nl_nl: Brute Force loginbeveiliging
pl_pl: Ochrona przed atakami brute force
pt_pt: Protecção contra Força Bruta no Login
ro_ro: Protecție împotriva atacurilor prin forță brută
ru_ru: Защита от атак перебором
sr_rs: Заштита од напада грубом силом
sv_se: Brute force-skydd för inloggning
th_th: การป้องกันการเข้าสู่ระบบแบบ Brute Force
tr_tr: Brute Force Giriş Koruması
uk_ua: Захист від атаки перебором
vi_vn: Bảo vệ Đăng nhập Brute Force
zh_cn: 暴力破解登录防护
zh_tw: 暴力破解登入防護
