Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: We provide this feature as-is: to allow you to add custom CSP rules to your site.
ar: نوفر هذه الميزة كما هي: للسماح لك بإضافة قواعد CSP مخصصة إلى موقعك.
bg_bg: Предоставяме тази функция такава, каквато е: за да ви позволим да добавите персонализирани CSP правила към вашия сайт.
bs_ba: Pružamo ovu mogućnost kakva jeste: da vam omogućimo dodavanje prilagođenih CSP pravila na vaš sajt.
cs_cz: Tuto funkci poskytujeme tak, jak je: abyste mohli přidat vlastní CSP pravidla na váš web.
da_dk: Vi leverer denne funktion som den er: for at give dig mulighed for at tilføje tilpassede CSP-regler til dit websted.
de_de: Wir stellen diese Funktion wie besehen bereit: damit Sie individuelle CSP-Regeln zu Ihrer Website hinzufügen können.
el_gr: Παρέχουμε αυτή τη λειτουργία ως έχει: για να σας επιτρέψουμε να προσθέσετε προσαρμοσμένους κανόνες CSP στον ιστότοπό σας.
es_es: Proporcionamos esta función tal cual: para permitirte añadir reglas CSP personalizadas a tu sitio.
fa_ir: ما این ویژگی را همان‌گونه که هست ارائه می‌دهیم: تا به شما اجازه دهیم قوانین CSP سفارشی را به سایت خود اضافه کنید.
fi: Tarjoamme tämän ominaisuuden sellaisenaan: salliaksemme sinun lisätä mukautettuja CSP-sääntöjä sivustollesi.
fr_fr: Nous fournissons cette fonctionnalité telle quelle : pour vous permettre d'ajouter des règles CSP personnalisées à votre site.
he_il: אנו מספקים תכונה זו כמות שהיא: כדי לאפשר לכם להוסיף כללי CSP מותאמים אישית לאתר שלכם.
hi_in: हम यह विशेषता जैसी है वैसी प्रदान करते हैं: ताकि आप अपनी साइट में कस्टम CSP नियम जोड़ सकें।
hr_hr: Pružamo ovu značajku kakva jest: kako bismo vam omogućili dodavanje prilagođenih CSP pravila na vašu stranicu.
hu_hu: Ezt a funkciót úgy biztosítjuk, ahogy van: hogy lehetővé tegye egyéni CSP szabályok hozzáadását a webhelyéhez.
id_id: Kami menyediakan fitur ini apa adanya: untuk memungkinkan Anda menambahkan aturan CSP kustom ke situs Anda.
it_it: Forniamo questa funzionalità così com'è: per permetterti di aggiungere regole CSP personalizzate al tuo sito.
ja: この機能は現状のまま提供されます: サイトにカスタム CSP ルールを追加できるようにするためです。
ko_kr: 사이트에 사용자 정의 CSP 규칙을 추가할 수 있도록 이 기능을 있는 그대로 제공합니다.
ms_my: Kami menyediakan ciri ini seadanya: untuk membenarkan anda menambah peraturan CSP tersuai ke tapak anda.
nb_no: Vi tilbyr denne funksjonen som den er: for å la deg legge til tilpassede CSP-regler på nettstedet ditt.
nl_nl: We bieden deze functie as-is aan: om u in staat te stellen aangepaste CSP regels aan uw site toe te voegen.
pl_pl: Udostępniamy tę funkcję w stanie takim, jakim jest: aby umożliwić dodanie własnych reguł CSP do witryny.
pt_pt: Fornecemos esta funcionalidade tal como está: para permitir que adicione regras CSP personalizadas ao seu site.
ro_ro: Oferim această evidențiere ca atare: pentru a-ți permite să adaugi reguli CSP personalizate pe site-ul tău.
ru_ru: Мы предоставляем эту функцию как есть: чтобы позволить вам добавлять произвольные правила CSP на ваш сайт.
sk_sk: Poskytujeme túto funkciu tak, ako je: aby ste mohli pridať vlastné CSP pravidlá na vašu stránku.
sr_rs: Пружамо ову функцију какву јесте: да вам омогућимо додавање прилагођених CSP правила на ваш сајт.
sv_se: Vi tillhandahåller denna funktion i befintligt skick: för att tillåta dig att lägga till anpassade CSP-regler till din webbplats.
th_th: เรามีฟีเจอร์นี้ตามสภาพ: เพื่อให้คุณสามารถเพิ่มกฎ CSP ที่กำหนดเองลงในไซต์ของคุณ
tr_tr: Bu özelliği olduğu gibi sunuyoruz: sitenize özel CSP kuralları eklemenize izin vermek için.
uk_ua: Ми надаємо цю функцію як є: щоб дозволити вам додавати власні правила CSP на ваш сайт.
vi_vn: Chúng tôi cung cấp tính năng này nguyên trạng: để cho phép bạn thêm quy tắc CSP tùy chỉnh vào trang web của mình.
zh_cn: 我们按原样提供此功能:允许您向站点添加自定义 CSP 规则。
zh_tw: 我們按原樣提供此功能:允許您將自訂 CSP 規則新增至您的網站。

source: We recommend disabling it if you no longer need it running.
ar: نوصي بتعطيله إذا لم تعد بحاجة إلى تشغيله.
bg_bg: Препоръчваме да го деактивирате, ако вече не се нуждаете от него.
bs_ba: Preporučujemo da ga onemogućite ako vam više nije potreban.
cs_cz: Doporučujeme jej zakázat, pokud již nepotřebujete, aby běžel.
da_dk: Vi anbefaler at deaktivere det, hvis du ikke længere har brug for, at det kører.
de_de: Wir empfehlen, es zu deaktivieren, wenn Sie es nicht mehr benötigen.
el_gr: Συνιστούμε να το απενεργοποιήσετε εάν δεν το χρειάζεστε πλέον σε λειτουργία.
es_es: Recomendamos desactivarlo si ya no lo necesitas en funcionamiento.
fa_ir: توصیه می‌کنیم اگر دیگر نیازی به اجرای آن ندارید، آن را غیرفعال کنید.
fi: Suosittelemme sen poistamista käytöstä, jos et enää tarvitse sitä käynnissä.
fr_fr: Nous recommandons de le désactiver si vous n'en avez plus besoin.
he_il: אנו ממליצים להשבית אותו אם אינכם זקוקים לו יותר.
hi_in: हम अनुशंसा करते हैं कि यदि आपको इसे चलाने की आवश्यकता नहीं है तो इसे अक्षम कर दें।
hr_hr: Preporučujemo da ga onemogućite ako vam više nije potreban.
hu_hu: Javasoljuk a letiltását, ha már nincs szüksége a futtatására.
id_id: Kami merekomendasikan untuk menonaktifkannya jika Anda tidak lagi memerlukannya berjalan.
it_it: Ti consigliamo di disabilitarlo se non ne hai più bisogno.
ja: 実行する必要がなくなった場合は無効化することをお勧めします。
ko_kr: 더 이상 실행할 필요가 없다면 비활성화하는 것을 권장합니다.
ms_my: Kami cadangkan melumpuhkannya jika anda tidak memerlukannya lagi.
nb_no: Vi anbefaler å deaktivere den hvis du ikke lenger trenger at den kjører.
nl_nl: We raden aan het uit te schakelen als u het niet meer nodig heeft.
pl_pl: Zalecamy wyłączenie tej funkcji, jeśli nie jest już potrzebna.
pt_pt: Recomendamos desativá-lo se já não precisar que esteja em execução.
ro_ro: Recomandăm să îl dezactivezi dacă nu mai ai nevoie să ruleze.
ru_ru: Мы рекомендуем отключить его, если он вам больше не нужен.
sk_sk: Odporúčame ho zakázať, ak ho už nepotrebujete spustený.
sr_rs: Препоручујемо да га онемогућите ако вам више није потребан.
sv_se: Vi rekommenderar att inaktivera det om du inte längre behöver det igång.
th_th: เราแนะนำให้ปิดใช้งานหากคุณไม่จำเป็นต้องใช้งานอีกต่อไป
tr_tr: Artık çalışmasına ihtiyacınız yoksa devre dışı bırakmanızı öneririz.
uk_ua: Ми рекомендуємо вимкнути його, якщо він вам більше не потрібен.
vi_vn: Chúng tôi khuyên bạn nên vô hiệu hóa nó nếu bạn không còn cần nó chạy nữa.
zh_cn: 如果您不再需要运行它,我们建议将其禁用。
zh_tw: 如果您不再需要執行它,我們建議停用它。

source: We recommend seeking out expertise in this area, and ensure you have full testing in your deployments.
ar: نوصي بالبحث عن الخبرة في هذا المجال، والتأكد من إجراء اختبار كامل في عمليات النشر الخاصة بك.
bg_bg: Препоръчваме да потърсите експертиза в тази област и да се уверите, че имате пълно тестване във вашите внедрявания.
bs_ba: Preporučujemo da potražite stručnost u ovoj oblasti i osigurate potpuno testiranje u vašim implementacijama.
cs_cz: Doporučujeme vyhledat odbornost v této oblasti a zajistit, abyste měli kompletní testování ve svých nasazeních.
da_dk: Vi anbefaler at søge ekspertise på dette område og sikre, at du har fuld test i dine udrulninger.
de_de: Wir empfehlen, Expertise in diesem Bereich zu suchen und sicherzustellen, dass Sie vollständige Tests in Ihre Deployments einbeziehen.
el_gr: Συνιστούμε να αναζητήσετε εξειδίκευση σε αυτόν τον τομέα και να διασφαλίσετε ότι έχετε πλήρη δοκιμές στις αναπτύξεις σας.
es_es: Recomendamos buscar experiencia en esta área y asegurarte de realizar pruebas completas en tus despliegues.
fa_ir: توصیه می‌کنیم در این زمینه به دنبال تخصص باشید و اطمینان حاصل کنید که آزمایش کامل را در استقرارهای خود دارید.
fi: Suosittelemme asiantuntemuksen hakemista tällä alueella ja varmistamaan, että käyttöönotoissasi on täydellinen testaus.
fr_fr: Nous recommandons de rechercher une expertise dans ce domaine et de vous assurer d'avoir des tests complets dans vos déploiements.
he_il: אנו ממליצים לחפש מומחיות בתחום זה, ולוודא שיש לכם בדיקות מלאות בפריסות שלכם.
hi_in: हम इस क्षेत्र में विशेषज्ञता की तलाश करने की सलाह देते हैं, और सुनिश्चित करें कि आपकी तैनाती में पूर्ण परीक्षण हो।
hr_hr: Preporučujemo traženje stručnosti u ovom području i osigurajte potpuno testiranje u svojim implementacijama.
hu_hu: Javasoljuk, hogy keressen szakértelmet ezen a területen, és győződjön meg róla, hogy teljes tesztelést végez a telepítések során.
id_id: Kami merekomendasikan untuk mencari keahlian di bidang ini, dan pastikan Anda memiliki pengujian lengkap dalam deployment Anda.
it_it: Ti consigliamo di cercare competenze in questo settore e assicurarti di avere test completi nelle tue distribuzioni.
ja: このエリアの専門知識を求め、デプロイメントに完全なテストを含めることをお勧めします。
ko_kr: 이 분야의 전문 지식을 찾고 배포 시 전체 테스트를 포함하는 것을 권장합니다.
ms_my: Kami mengesyorkan mendapatkan kepakaran dalam kawasan ini, dan pastikan anda mempunyai ujian penuh dalam pelancaran anda.
nb_no: Vi anbefaler å søke ekspertise på dette området, og sørge for at du har full testing i distribusjonene dine.
nl_nl: We raden aan expertise op dit gebied te zoeken en ervoor te zorgen dat u volledige tests heeft in uw implementaties.
pl_pl: Zalecamy zasięgnięcie opinii ekspertów w tej dziedzinie i zapewnienie pełnego testowania we wdrożeniach.
pt_pt: Recomendamos procurar especialização nesta área e garantir que tem testes completos nas suas implementações.
ro_ro: Recomandăm să cauți expertiză în acest domeniu și să te asiguri că ai testare completă în implementările tale.
ru_ru: Мы рекомендуем обратиться за помощью к специалистам в этой области и убедиться, что вы проводите полное тестирование при развёртывании.
sr_rs: Препоручујемо да потражите стручност у овој области и уверите се да имате потпуно тестирање у вашим имплементацијама.
sv_se: Vi rekommenderar att du söker expertis inom detta område och säkerställer att du har fullständig testning i dina distributioner.
th_th: เราแนะนำให้แสวงหาความเชี่ยวชาญในด้านนี้ และตรวจสอบให้แน่ใจว่าคุณมีการทดสอบอย่างเต็มรูปแบบในการปรับใช้ของคุณ
tr_tr: Bu alanda uzmanlık aramanızı ve dağıtımlarınızda tam test yapmanızı öneririz.
uk_ua: Ми рекомендуємо звернутися до експертів у цій галузі та переконатися, що ви проводите повне тестування під час розгортання.
vi_vn: Chúng tôi khuyên bạn nên tìm kiếm chuyên môn trong lĩnh vực này và đảm bảo bạn có kiểm tra đầy đủ trong các triển khai của mình.
zh_cn: 我们建议在此领域寻求专业知识,并确保在部署中进行全面测试。
zh_tw: 我們建議在此領域尋求專業知識,並確保在部署中進行完整測試。

source: We recommend somewhere between 5 and 10. The smaller the limit, the stricter %s will be.
ar: نوصي بشيء بين 5 و10. كلما كان الحد أصغر، كلما كان %s أكثر صرامة.
bg_bg: Препоръчваме между 5 и 10. Колкото по-малък е лимитът, толкова по-строг ще бъде %s.
bs_ba: Preporučujemo negdje između 5 i 10. Što je manji limit, to će %s biti stroži.
cs_cz: Doporučujeme hodnotu mezi 5 a 10. Čím menší limit, tím přísnější bude %s.
da_dk: Vi anbefaler et sted mellem 5 og 10. Jo mindre grænsen er, jo strengere vil %s være.
el_gr: Συνιστούμε κάπου μεταξύ 5 και 10. Όσο μικρότερο το όριο, τόσο πιο αυστηρό θα είναι το %s.
es_es: Recomendamos algo entre 5 y 10. Cuanto menor sea el límite, más estricto será %s.
fr_fr: Nous recommandons une valeur entre 5 et 10. Plus la limite est petite, plus %s sera strict.
hi_in: हम 5 और 10 के बीच कहीं अनुशंसा करते हैं। सीमा जितनी छोटी होगी, %s उतना ही सख्त होगा।
hr_hr: Preporučujemo negdje između 5 i 10. Što je ograničenje manje, to će %s biti stroži.
id_id: Kami merekomendasikan antara 5 dan 10. Semakin kecil batasnya, semakin ketat %s akan bekerja.
nb_no: Vi anbefaler et sted mellom 5 og 10. Jo mindre grensen er, desto strengere vil %s være.
nl_nl: We raden ergens tussen 5 en 10 aan. Hoe kleiner de limiet, hoe strikter %s zal zijn.
pt_pt: Recomendamos algo entre 5 e 10. Quanto menor o limite, mais rigoroso será o %s.
ro_ro: Recomandăm undeva între 5 și 10. Cu cât limita este mai mică, cu atât %s va fi mai strict.
sr_rs: Препоручујемо негде између 5 и 10. Што је ограничење мање, %s ће бити строжији.
sv_se: Vi rekommenderar någonstans mellan 5 och 10. Ju mindre gräns, desto strängare kommer %s att vara.

source: We recommend the WP root directory stays clean by keeping only official WordPress core files there.
ar: نوصي بأن يبقى دليل WP الجذر نظيفًا من خلال الاحتفاظ بملفات ووردبريس الأساسية الرسمية فقط هناك.
bg_bg: Препоръчваме WP root директорията да остане чиста, като се съхраняват само официални WordPress core файлове там.
bs_ba: Preporučujemo da WP root folder ostane čist držeći samo zvanične WordPress core fajlove tamo.
cs_cz: Doporučujeme, aby kořenový adresář WP zůstal čistý tím, že v něm budou pouze oficiální soubory jádra WordPressu.
da_dk: Vi anbefaler, at WP-rodmappen holdes ren ved kun at beholde officielle WordPress Core-filer der.
de_de: Wir empfehlen, das WP-Root-Verzeichnis sauber zu halten, indem nur offizielle WordPress-Core-Dateien dort gespeichert werden.
el_gr: Συνιστούμε ο ριζικός κατάλογος WP να παραμένει καθαρός διατηρώντας μόνο επίσημα αρχεία πυρήνα WordPress εκεί.
es_es: Recomendamos que el directorio raíz de WP se mantenga limpio conservando solo archivos oficiales del núcleo de WordPress allí.
fa_ir: توصیه می‌کنیم دایرکتوری ریشه وردپرس با نگه‌داشتن فقط فایل‌های رسمی هسته وردپرس در آنجا تمیز بماند.
fi: Suosittelemme pitämään WP-juurihakemiston siistinä säilyttämällä siellä vain viralliset WordPressin ydintiedostot.
fr_fr: Nous recommandons que le répertoire racine WP reste propre en ne conservant que les fichiers officiels du noyau WordPress.
he_il: אנו ממליצים שתיקיית השורש של WP תישאר נקייה על ידי שמירה רק על קבצי ליבת וורדפרס רשמיים שם.
hi_in: हम अनुशंसा करते हैं कि WP root निर्देशिका में केवल आधिकारिक वर्डप्रेस core फ़ाइलें रखकर इसे साफ रखा जाए।
hr_hr: Preporučujemo da WP root direktorij ostane čist čuvanjem samo službenih WordPress osnovnih datoteka tamo.
hu_hu: Javasoljuk, hogy a WP gyökérkönyvtár tiszta maradjon azáltal, hogy csak hivatalos WordPress Core fájlokat tart ott.
id_id: Kami merekomendasikan direktori root WP tetap bersih dengan hanya menyimpan file inti WordPress resmi di sana.
it_it: Ti consigliamo di mantenere pulita la directory root di WP conservando solo i file ufficiali del core di WordPress.
ja: 公式 WordPress コアファイルのみを保持することで、WP ルートディレクトリをクリーンに保つことをお勧めします。
ko_kr: 공식 워드프레스 코어 파일만 보관하여 워드프레스 루트 디렉터리를 깨끗하게 유지하는 것이 좋습니다.
ms_my: Kami syorkan direktori akar WP kekal bersih dengan menyimpan hanya fail teras WordPress rasmi di sana.
nb_no: Vi anbefaler at WP-rotkatalogen holdes ren ved kun å beholde offisielle WordPress-kjernefiler der.
nl_nl: We raden aan om de WP root directory schoon te houden door daar alleen officiële WordPress core bestanden te bewaren.
pl_pl: Zalecamy, aby katalog główny WP pozostał czysty, przechowując w nim tylko oficjalne pliki rdzenia WordPressa.
pt_pt: Recomendamos que o diretório raiz do WP permaneça limpo mantendo apenas ficheiros oficiais do núcleo do WordPress lá.
ro_ro: Recomandăm ca dosarul rădăcină WP să rămână curat păstrând doar fișierele oficiale ale nucleului WordPress acolo.
ru_ru: Мы рекомендуем поддерживать корневую директорию WP в чистоте, храня там только официальные файлы ядра WordPress.
sk_sk: Odporúčame, aby koreňový adresár WP zostal čistý ponechaním len oficiálnych WordPress core súborov.
sr_rs: Препоручујемо да WP root директоријум остане чист тако што ћете тамо држати само званичне Вордпрес датотеке језгра.
sv_se: Vi rekommenderar att WP-rotkatalogen hålls ren genom att endast behålla officiella WordPress-kärnfiler där.
th_th: เราแนะนำให้ไดเรกทอรี WP root สะอาดโดยเก็บเฉพาะไฟล์ WordPress core อย่างเป็นทางการไว้ที่นั่น
tr_tr: WP kök dizininin yalnızca resmi WordPress çekirdek dosyalarını tutarak temiz kalmasını öneririz.
uk_ua: Ми рекомендуємо тримати кореневу директорію WP чистою, зберігаючи там лише офіційні файли ядра WordPress.
vi_vn: Chúng tôi khuyến nghị thư mục gốc WP nên được giữ sạch bằng cách chỉ giữ các tệp WordPress core chính thức ở đó.
zh_cn: 我们建议通过仅保留官方 WordPress 核心文件来保持 WP 根目录的整洁。
zh_tw: 我們建議僅保留官方 WordPress 核心檔案,以保持 WP 根目錄的乾淨。

source: We recommend to start with logging here, in-case you're unsure.
ar: نوصي بالبدء بالتسجيل هنا، في حالة عدم التأكد.
bg_bg: Препоръчваме да започнете с регистриране тук, в случай че не сте сигурни.
bs_ba: Preporučujemo da počnete sa logiranjem ovdje, u slučaju da niste sigurni.
cs_cz: Doporučujeme začít zde se zaznamenáváním, pokud si nejste jisti.
da_dk: Vi anbefaler at starte med logning her, hvis du er usikker.
de_de: Wir empfehlen, hier mit der Protokollierung zu beginnen, falls Sie unsicher sind.
el_gr: Συνιστούμε να ξεκινήσετε με καταγραφή εδώ, σε περίπτωση που δεν είστε σίγουροι.
es_es: Recomendamos empezar con el registro aquí, en caso de que no estés seguro.
fa_ir: توصیه می‌کنیم با ثبت وقایع اینجا شروع کنید، در صورتی که مطمئن نیستید.
fi: Suosittelemme aloittamaan lokituksesta, jos olet epävarma.
fr_fr: Nous recommandons de commencer par la journalisation ici, au cas où vous ne seriez pas sûr.
he_il: אנו ממליצים להתחיל עם רישום כאן, למקרה שאינכם בטוחים.
hi_in: हम अनुशंसा करते हैं कि यहाँ लॉगिंग से शुरुआत करें, यदि आप अनिश्चित हैं।
hr_hr: Preporučujemo da počnete s zapisivanjem ovdje, u slučaju da niste sigurni.
hu_hu: Javasoljuk, hogy kezdje a naplózással, ha bizonytalan.
id_id: Kami merekomendasikan untuk memulai dengan pencatatan log di sini, jika Anda tidak yakin.
it_it: Ti consigliamo di iniziare con la registrazione qui, nel caso tu non sia sicuro.
ja: 不明な場合は、まずここでログを記録することをお勧めします。
ko_kr: 확실하지 않은 경우 여기서 로깅부터 시작하는 것을 권장합니다.
ms_my: Kami mengesyorkan untuk bermula dengan pengelogan di sini, sekiranya anda tidak pasti.
nb_no: Vi anbefaler å starte med logging her, i tilfelle du er usikker.
nl_nl: We raden aan om hier te beginnen met loggen, voor het geval u onzeker bent.
pl_pl: Zalecamy rozpoczęcie od logowania tutaj, na wypadek gdybyś nie był pewien.
pt_pt: Recomendamos começar com o registo aqui, caso não tenha a certeza.
ro_ro: Recomandăm să începi cu înregistrarea aici, în cazul în care nu ești sigur.
ru_ru: Мы рекомендуем начать с ведения журнала здесь, если вы не уверены.
sr_rs: Препоручујемо да почнете са евидентирањем овде, у случају да нисте сигурни.
sv_se: Vi rekommenderar att börja med loggning här, om du är osäker.
th_th: เราแนะนำให้เริ่มต้นด้วยการบันทึกที่นี่ในกรณีที่คุณไม่แน่ใจ
tr_tr: Emin değilseniz, burada günlük kaydıyla başlamanızı öneririz.
uk_ua: Ми рекомендуємо почати з журналювання тут, якщо ви не впевнені.
vi_vn: Chúng tôi khuyến nghị bắt đầu với ghi nhật ký ở đây, trong trường hợp bạn không chắc chắn.
zh_cn: 如果您不确定,我们建议从这里开始记录日志。
zh_tw: 如果您不確定,我們建議從這裡開始記錄。

source: We recommend using the individual sections below to work through your site security items.
ar: نوصي باستخدام الأقسام الفردية أدناه للعمل على عناصر أمان موقعك.
bg_bg: Препоръчваме да използвате отделните секции по-долу, за да преминете през елементите за сигурност на вашия сайт.
bs_ba: Preporučujemo korištenje pojedinačnih sekcija ispod da prođete kroz stavke sigurnosti vašeg sajta.
cs_cz: Doporučujeme použít jednotlivé sekce níže k procházení položek zabezpečení vašeho webu.
da_dk: Vi anbefaler at bruge de enkelte afsnit nedenfor til at gennemgå dit websteds sikkerhedselementer.
de_de: Wir empfehlen, die einzelnen Abschnitte unten zu verwenden, um Ihre Website-Sicherheitselemente durchzuarbeiten.
el_gr: Συνιστούμε τη χρήση των επιμέρους ενοτήτων παρακάτω για να επεξεργαστείτε τα στοιχεία ασφαλείας του ιστότοπού σας.
es_es: Recomendamos usar las secciones individuales a continuación para trabajar en los elementos de seguridad de tu sitio.
fa_ir: توصیه می‌کنیم از بخش‌های جداگانه زیر برای کار بر روی موارد امنیتی سایت خود استفاده کنید.
fi: Suosittelemme käyttämään alla olevia yksittäisiä osioita sivustosi turvallisuuskohteiden läpikäymiseen.
fr_fr: Nous recommandons d'utiliser les sections individuelles ci-dessous pour traiter les éléments de sécurité de votre site.
he_il: אנו ממליצים להשתמש בקטעים הבודדים למטה כדי לעבוד על פריטי אבטחת האתר שלכם.
hi_in: हम अनुशंसा करते हैं कि आप अपनी साइट सुरक्षा आइटम पर काम करने के लिए नीचे दिए गए व्यक्तिगत अनुभागों का उपयोग करें।
hr_hr: Preporučujemo korištenje pojedinačnih odjeljaka u nastavku za rad na stavkama sigurnosti vaše stranice.
hu_hu: Javasoljuk, hogy használja az alábbi egyedi szakaszokat a webhely biztonsági elemeinek feldolgozásához.
id_id: Kami merekomendasikan menggunakan bagian individual di bawah ini untuk menangani item keamanan situs Anda.
it_it: Ti consigliamo di usare le singole sezioni qui sotto per gestire gli elementi di sicurezza del tuo sito.
ja: サイトセキュリティ項目を処理するには、以下の個別セクションを使用することをお勧めします。
ko_kr: 아래의 개별 섹션을 사용하여 사이트 보안 항목을 처리하는 것이 좋습니다.
ms_my: Kami mengesyorkan menggunakan bahagian individu di bawah untuk menangani item keselamatan tapak anda.
nb_no: Vi anbefaler å bruke de individuelle seksjonene nedenfor for å jobbe gjennom nettstedets sikkerhetselementer.
nl_nl: We raden aan de individuele secties hieronder te gebruiken om uw sitebeveiligingsitems door te werken.
pl_pl: Zalecamy korzystanie z poszczególnych sekcji poniżej, aby przejść przez elementy zabezpieczeń witryny.
pt_pt: Recomendamos usar as secções individuais abaixo para trabalhar nos itens de segurança do seu site.
ro_ro: Recomandăm să folosești secțiunile individuale de mai jos pentru a lucra la elementele de securitate ale site-ului tău.
ru_ru: Мы рекомендуем использовать отдельные разделы ниже для проработки элементов безопасности вашего сайта.
sk_sk: Odporúčame použiť jednotlivé sekcie nižšie na spracovanie položiek zabezpečenia vašej stránky.
sr_rs: Препоручујемо коришћење појединачних секција испод да прођете кроз ставке безбедности вашег сајта.
sv_se: Vi rekommenderar att du använder de enskilda avsnitten nedan för att arbeta igenom dina webbplatssäkerhetspunkter.
th_th: เราแนะนำให้ใช้ส่วนแต่ละส่วนด้านล่างเพื่อดำเนินการกับรายการความปลอดภัยของไซต์ของคุณ
tr_tr: Site güvenlik öğelerinizi gözden geçirmek için aşağıdaki bireysel bölümleri kullanmanızı öneririz.
uk_ua: Ми рекомендуємо використовувати окремі розділи нижче для опрацювання елементів безпеки вашого сайту.
vi_vn: Chúng tôi khuyến nghị sử dụng các phần riêng lẻ bên dưới để xử lý các mục bảo mật trang web của bạn.
zh_cn: 我们建议使用下面的各个部分来处理您的站点安全项目。
zh_tw: 我們建議使用下方的各個區段來處理您的網站安全性項目。
