Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Thank you for taking the time to go through the Guided Setup Wizard.
ar: شكرًا لك على قضاء الوقت في المرور بمعالج الإعداد الموجه.
bg_bg: Благодарим ви, че отделихте време да преминете през Guided Setup Wizard.
bs_ba: Hvala vam što ste odvojili vrijeme da prođete kroz Guided Setup Wizard.
cs_cz: Děkujeme, že jste si našli čas projít průvodcem nastavením.
da_dk: Tak fordi du tog dig tid til at gennemgå den guidede opsætningsguide.
de_de: Vielen Dank, dass Sie sich die Zeit genommen haben, den geführten Setup-Assistenten durchzugehen.
el_gr: Σας ευχαριστούμε που αφιερώσατε χρόνο για να ολοκληρώσετε τον Οδηγό Καθοδηγούμενης Εγκατάστασης.
es_es: Gracias por tomarte el tiempo de completar el Asistente de Configuración Guiada.
fa_ir: از اینکه وقت گذاشتید و جادوگر راهنمای راه‌اندازی را طی کردید، متشکریم.
fr_fr: Merci d'avoir pris le temps de suivre l'assistant de configuration guidée.
he_il: תודה שהקדשתם זמן לעבור את אשף ההתקנה המודרכת.
hi_in: Guided Setup Wizard से गुजरने के लिए समय निकालने के लिए धन्यवाद।
hr_hr: Hvala vam što ste odvojili vrijeme za prolazak kroz čarobnjak za vođeno postavljanje.
hu_hu: Köszönjük, hogy időt szánt az irányított telepítési varázsló végigjárására.
id_id: Terima kasih telah meluangkan waktu untuk melalui Wizard Pengaturan Terpandu.
it_it: Grazie per aver dedicato del tempo alla procedura guidata di configurazione.
ja: ガイド付きセットアップウィザードをご利用いただきありがとうございます。
ko_kr: 안내 설정 마법사를 진행해 주셔서 감사합니다.
ms_my: Terima kasih kerana meluangkan masa untuk melalui Wizard Persediaan Berpandu.
nb_no: Takk for at du tok deg tid til å gå gjennom veiledet oppsettveiviser.
nl_nl: Bedankt dat u de tijd heeft genomen om de Begeleide Setup Wizard te doorlopen.
pt_pt: Obrigado por dedicar tempo a percorrer o Assistente de Configuração Guiada.
ro_ro: Îți mulțumim că ai parcurs Asistentul de configurare ghidată.
ru_ru: Благодарим вас за то, что уделили время прохождению мастера пошаговой настройки.
sr_rs: Хвала вам што сте одвојили време да прођете кроз Вођени чаробњак за подешавање.
sv_se: Tack för att du tog dig tid att gå igenom guidad installationsguide.
th_th: ขอบคุณที่สละเวลาผ่านตัวช่วยสร้างการตั้งค่าแบบมีคำแนะนำ
tr_tr: Rehberli Kurulum Sihirbazı'nı tamamlamak için zaman ayırdığınız için teşekkür ederiz.
uk_ua: Дякуємо, що приділили час для проходження майстра керованого налаштування.
vi_vn: Cảm ơn bạn đã dành thời gian thực hiện Trình hướng dẫn Thiết lập.
zh_cn: 感谢您花时间完成引导式设置向导。
zh_tw: 感謝您花時間完成引導式設定精靈。

source: Thank you.
ar: شكرًا لك.
bg_bg: Благодарим ви.
bs_ba: Hvala vam.
cs_cz: Děkujeme vám.
da_dk: Tak.
de_de: Vielen Dank.
el_gr: Σας ευχαριστούμε.
es_es: Gracias.
fa_ir: متشکریم.
fr_fr: Merci.
he_il: תודה.
hi_in: धन्यवाद।
hr_hr: Hvala vam.
hu_hu: Köszönjük.
id_id: Terima kasih.
it_it: Grazie.
ja: ありがとうございます。
ko_kr: 감사합니다.
ms_my: Terima kasih.
nb_no: Takk.
nl_nl: Bedankt.
pt_pt: Obrigado.
ro_ro: Îți mulțumim.
ru_ru: Благодарим вас.
sr_rs: Хвала вам.
sv_se: Tack.
th_th: ขอบคุณ
tr_tr: Teşekkür ederiz.
uk_ua: Дякуємо.
vi_vn: Cảm ơn bạn.
zh_cn: 谢谢您。
zh_tw: 謝謝您。

source: Thanks!
ar: شكراً!
bg_bg: Благодаря!
bs_ba: Hvala!
cs_cz: Děkujeme!
da_dk: Tak!
de_de: Danke!
el_gr: Ευχαριστούμε!
es_es: ¡Gracias!
fa_ir: متشکریم!
fi: Kiitos!
fr_fr: Merci !
he_il: תודה!
hi_in: धन्यवाद!
hr_hr: Hvala!
hu_hu: Köszönjük!
id_id: Terima kasih!
it_it: Grazie!
ja: ありがとうございます!
ko_kr: 감사합니다!
ms_my: Terima kasih!
nb_no: Takk!
nl_nl: Bedankt!
pl_pl: Dziękujemy!
pt_pt: Obrigado!
ro_ro: Mulțumim!
ru_ru: Спасибо!
sk_sk: Ďakujeme!
sr_rs: Хвала!
sv_se: Tack!
th_th: ขอบคุณ!
tr_tr: Teşekkürler!
uk_ua: Дякуємо!
vi_vn: Cảm ơn!
zh_cn: 谢谢！
zh_tw: 謝謝!

source: Thanks! - Please check your email for confirmation.
ar: شكرًا! - يرجى التحقق من بريدك الإلكتروني للتأكيد.
bg_bg: Благодарим! - Моля, проверете имейла си за потвърждение.
bs_ba: Hvala! - Molimo provjerite vaš email za potvrdu.
cs_cz: Děkujeme! - Zkontrolujte prosím svůj e-mail pro potvrzení.
da_dk: Tak! – Tjek venligst din e-mail for bekræftelse.
de_de: Danke! - Bitte überprüfen Sie Ihre E-Mail zur Bestätigung.
el_gr: Ευχαριστούμε! - Παρακαλούμε ελέγξτε το email σας για επιβεβαίωση.
es_es: ¡Gracias! - Por favor, revisa tu correo electrónico para la confirmación.
fa_ir: متشکریم! - لطفاً ایمیل خود را برای تأیید بررسی کنید.
fi: Kiitos! - Tarkista sähköpostisi vahvistusta varten.
fr_fr: Merci ! - Veuillez vérifier votre e-mail pour confirmation.
he_il: תודה! - אנא בדקו את האימייל שלכם לאישור.
hi_in: धन्यवाद! - कृपया पुष्टि के लिए अपना ईमेल जाँचें।
hr_hr: Hvala! - Molimo provjerite svoju e-poštu radi potvrde.
hu_hu: Köszönjük! - Kérjük, ellenőrizze e-mailjét a megerősítéshez.
id_id: Terima kasih! - Silakan periksa email Anda untuk konfirmasi.
it_it: Grazie! - Controlla la tua email per la conferma.
ja: ありがとうございます! - 確認メールをご確認ください。
ko_kr: 감사합니다! - 확인을 위해 이메일을 확인하세요.
ms_my: Terima kasih! - Sila semak e-mel anda untuk pengesahan.
nb_no: Takk! - Vennligst sjekk e-posten din for bekreftelse.
nl_nl: Bedankt! - Controleer alstublieft uw e-mail voor bevestiging.
pl_pl: Dziękujemy! – Sprawdź swój e-mail w celu potwierdzenia.
pt_pt: Obrigado! - Por favor, confirme o seu e-mail para confirmação.
ro_ro: Mulțumim! - Te rugăm să verifici email-ul pentru confirmare.
ru_ru: Спасибо! — Пожалуйста, проверьте вашу электронную почту для подтверждения.
sk_sk: Ďakujeme! - Prosím skontrolujte svoj e-mail pre potvrdenie.
sr_rs: Хвала! - Молимо проверите вашу е-пошту за потврду.
sv_se: Tack! - Kontrollera din e-post för bekräftelse.
th_th: ขอบคุณ! - โปรดตรวจสอบอีเมลของคุณเพื่อยืนยัน
tr_tr: Teşekkürler! - Lütfen onay için e-postanızı kontrol edin.
uk_ua: Дякуємо! - Будь ласка, перевірте свою електронну пошту для підтвердження.
vi_vn: Cảm ơn! - Vui lòng kiểm tra email của bạn để xác nhận.
zh_cn: 谢谢! - 请检查您的电子邮件以进行确认。
zh_tw: 謝謝!- 請檢查您的電子郵件以進行確認。

source: Thanks.
ar: شكراً.
bg_bg: Благодаря.
bs_ba: Hvala.
cs_cz: Děkujeme.
da_dk: Tak.
de_de: Danke.
el_gr: Ευχαριστούμε.
es_es: Gracias.
fa_ir: متشکریم.
fi: Kiitos.
fr_fr: Merci.
he_il: תודה.
hi_in: धन्यवाद।
hr_hr: Hvala.
hu_hu: Köszönjük.
id_id: Terima kasih.
it_it: Grazie.
ja: ありがとうございます。
ko_kr: 감사합니다.
ms_my: Terima kasih.
nb_no: Takk.
nl_nl: Bedankt.
pl_pl: Dziękujemy.
pt_pt: Obrigado.
ro_ro: Mulțumim.
ru_ru: Спасибо.
sk_sk: Ďakujeme.
sr_rs: Хвала.
sv_se: Tack.
th_th: ขอบคุณ
tr_tr: Teşekkürler.
uk_ua: Дякуємо.
vi_vn: Cảm ơn.
zh_cn: 谢谢。
zh_tw: 謝謝。

source: That Warm And Fuzzy Feeling That Comes From Supporting Future Development
ar: ذلك الشعور الدافئ والمريح الذي يأتي من دعم التطوير المستقبلي
bg_bg: Това топло и приятно чувство, което идва от подкрепата на бъдещото развитие
bs_ba: Onaj topao i prijatan osjećaj koji dolazi od podrške budućem razvoju
cs_cz: Ten příjemný pocit, který přichází s podporou budoucího vývoje
da_dk: Den varme og bløde følelse, der kommer fra at støtte fremtidig udvikling
de_de: Dieses warme und angenehme Gefühl, das aus der Unterstützung zukünftiger Entwicklung entsteht
el_gr: Αυτό το Ζεστό και Ευχάριστο Συναίσθημα που Προέρχεται από την Υποστήριξη της Μελλοντικής Ανάπτυξης
es_es: Esa Sensación Cálida y Reconfortante que Viene de Apoyar el Desarrollo Futuro
fa_ir: آن احساس گرم و دلپذیر که از پشتیبانی توسعه آینده حاصل می‌شود
fr_fr: Cette sensation chaleureuse et agréable qui vient du soutien au développement futur
he_il: התחושה החמה והמטושטשת שמגיעה מתמיכה בפיתוח עתידי
hi_in: भविष्य के विकास का समर्थन करने से मिलने वाली वह गर्मजोशी और संतुष्टि की भावना
hr_hr: Onaj topli i ugodni osjećaj koji dolazi od podrške budućem razvoju
hu_hu: Az a meleg és kellemes érzés, amely a jövőbeli fejlesztés támogatásából fakad
id_id: Perasaan Hangat dan Nyaman yang Datang dari Mendukung Pengembangan di Masa Depan
it_it: Quella sensazione piacevole che deriva dal supportare lo sviluppo futuro
ja: 将来の開発をサポートすることで得られる温かく心地よい気持ち
ko_kr: 향후 개발을 지원하면서 느끼는 따뜻하고 포근한 감정
ms_my: Perasaan Hangat Dan Selesa Yang Datang Daripada Menyokong Pembangunan Masa Depan
nb_no: Den varme og gode følelsen som kommer fra å støtte fremtidig utvikling
nl_nl: Dat Warme En Prettige Gevoel Dat Komt Van Het Ondersteunen Van Toekomstige Ontwikkeling
pt_pt: Aquela Sensação Calorosa e Reconfortante que Vem de Apoiar o Desenvolvimento Futuro
ro_ro: Acea senzație plăcută și reconfortantă care vine din susținerea dezvoltării viitoare
ru_ru: То тёплое и приятное чувство, которое возникает от поддержки будущей разработки
sr_rs: Онај топао и пријатан осећај који долази од подршке будућем развоју
sv_se: Den varma och goda känslan som kommer av att stödja framtida utveckling
th_th: ความรู้สึกอบอุ่นและพึงพอใจที่มาจากการสนับสนุนการพัฒนาในอนาคต
tr_tr: Gelecekteki Geliştirmeyi Desteklemekten Gelen O Sıcak ve Huzurlu His
uk_ua: Те тепле і приємне відчуття, яке виникає від підтримки майбутнього розвитку
vi_vn: Cảm giác Ấm áp và Dễ chịu Đến từ Việc Hỗ trợ Phát triển Tương lai
zh_cn: 支持未来开发所带来的温暖而美好的感觉
zh_tw: 支援未來開發所帶來的溫暖與滿足感

source: The %1$s directory is like the %2$s directory and many non-WordPress files are kept there.
ar: دليل %1$s يشبه دليل %2$s ويتم الاحتفاظ بالعديد من الملفات غير الخاصة بووردبريس هناك.
bg_bg: Директорията %1$s е като директорията %2$s и много не-WordPress файлове се съхраняват там.
bs_ba: %1$s folder je kao %2$s folder i mnogi ne-WordPress fajlovi se tamo čuvaju.
cs_cz: Adresář %1$s je jako adresář %2$s a mnoho souborů mimo WordPress je tam uloženo.
da_dk: %1$s-mappen er ligesom %2$s-mappen, og mange ikke-WordPress-filer opbevares der.
el_gr: Ο κατάλογος %1$s είναι όπως ο κατάλογος %2$s και πολλά αρχεία εκτός WordPress φυλάσσονται εκεί.
es_es: El directorio %1$s es como el directorio %2$s y muchos archivos no relacionados con WordPress se guardan allí.
fr_fr: Le répertoire %1$s est comme le répertoire %2$s et de nombreux fichiers non-WordPress y sont conservés.
hi_in: %1$s निर्देशिका %2$s निर्देशिका की तरह है और कई गैर-वर्डप्रेस फ़ाइलें वहाँ रखी जाती हैं।
hr_hr: Direktorij %1$s je poput direktorija %2$s i mnoge datoteke koje nisu WordPress drže se tamo.
id_id: Direktori %1$s seperti direktori %2$s dan banyak berkas non-WordPress disimpan di sana.
nb_no: %1$s-katalogen er som %2$s-katalogen og mange ikke-WordPress-filer oppbevares der.
nl_nl: De %1$s directory is net als de %2$s directory en veel niet-WordPress bestanden worden daar bewaard.
pt_pt: O diretório %1$s é como o diretório %2$s e muitos ficheiros não-WordPress são mantidos lá.
ro_ro: Dosarul %1$s este ca dosarul %2$s și multe fișiere non-WordPress sunt păstrate acolo.
sr_rs: Директоријум %1$s је као директоријум %2$s и многе не-Вордпрес датотеке се чувају тамо.
sv_se: Katalogen %1$s är som katalogen %2$s och många icke-WordPress-filer förvaras där.

source: The %1$s should measure %2$s.
ar: يجب أن يقيس %1$s مقدار %2$s.
bg_bg: %1$s трябва да измерва %2$s.
bs_ba: %1$s bi trebao mjeriti %2$s.
cs_cz: %1$s by měl měřit %2$s.
da_dk: %1$s skal måle %2$s.
el_gr: Το %1$s θα πρέπει να μετρά %2$s.
es_es: El %1$s debe medir %2$s.
fr_fr: Le %1$s doit mesurer %2$s.
hi_in: %1$s को %2$s मापना चाहिए।
hr_hr: %1$s bi trebao mjeriti %2$s.
id_id: %1$s harus berukuran %2$s.
nb_no: %1$s skal måle %2$s.
nl_nl: De %1$s moet %2$s meten.
pt_pt: O %1$s deve medir %2$s.
ro_ro: %1$s ar trebui să măsoare %2$s.
sr_rs: %1$s треба да мери %2$s.
sv_se: %1$s ska mäta %2$s.

source: The %s Badge demonstrates to your customers that you take security seriously.
ar: شارة %s تُظهر لعملائك أنك تأخذ الأمان على محمل الجد.
bg_bg: Значката на %s демонстрира на вашите клиенти, че приемате сигурността сериозно.
bs_ba: %s značka demonstrira vašim kupcima da ozbiljno shvatate sigurnost.
cs_cz: Odznak %s demonstruje vašim zákazníkům, že berete zabezpečení vážně.
da_dk: %s-mærket viser dine kunder, at du tager sikkerhed alvorligt.
el_gr: Το Badge %s δείχνει στους πελάτες σας ότι λαμβάνετε σοβαρά υπόψη την ασφάλεια.
es_es: La insignia de %s demuestra a tus clientes que te tomas en serio la seguridad.
fr_fr: Le badge %s démontre à vos clients que vous prenez la sécurité au sérieux.
hi_in: %s बैज आपके ग्राहकों को प्रदर्शित करता है कि आप सुरक्षा को गंभीरता से लेते हैं।
hr_hr: %s značka pokazuje vašim kupcima da ozbiljno shvaćate sigurnost.
id_id: Lencana %s menunjukkan kepada pelanggan Anda bahwa Anda menganggap serius keamanan.
nb_no: %s-merket viser kundene dine at du tar sikkerhet på alvor.
nl_nl: De %s Badge toont uw klanten dat u beveiliging serieus neemt.
pt_pt: O Distintivo %s demonstra aos seus clientes que leva a segurança a sério.
ro_ro: Insigna %s demonstrează clienților tăi că iei securitatea în serios.
sr_rs: %s значка показује вашим купцима да озбиљно схватате безбедност.
sv_se: %s-märket visar för dina kunder att du tar säkerhet på allvar.

source: The %s directory is the wild-west and many plugins and themes use it to store working files.
ar: دليل %s هو الغرب المتوحش وتستخدمه العديد من الإضافات والقوالب لتخزين ملفات العمل.
bg_bg: Директорията %s е дивият запад и много плъгини и теми я използват за съхранение на работни файлове.
bs_ba: %s folder je divlji zapad i mnogi plugini i teme ga koriste za čuvanje radnih fajlova.
cs_cz: Adresář %s je divoký západ a mnoho pluginů a šablon jej používá k ukládání pracovních souborů.
da_dk: %s-mappen er det vilde vesten, og mange plugins og temaer bruger den til at gemme arbejdsfiler.
de_de: Das %s-Verzeichnis ist der wilde Westen und viele Plugins und Themes verwenden es zum Speichern von Arbeitsdateien.
el_gr: Ο κατάλογος %s είναι η άγρια δύση και πολλά πρόσθετα και θέματα τον χρησιμοποιούν για αποθήκευση αρχείων εργασίας.
es_es: El directorio %s es el salvaje oeste y muchos plugins y temas lo usan para almacenar archivos de trabajo.
fa_ir: دایرکتوری %s غرب وحشی است و بسیاری از افزونه‌ها و پوسته‌ها از آن برای ذخیره فایل‌های کاری استفاده می‌کنند.
fi: %s-hakemisto on villin lännen kaltainen ja monet lisäosat ja teemat käyttävät sitä työtiedostojen tallentamiseen.
fr_fr: Le répertoire %s est le far-west et de nombreuses extensions et thèmes l'utilisent pour stocker des fichiers de travail.
he_il: תיקיית %s היא המערב הפרוע ותוספים ועיצובים רבים משתמשים בה לאחסון קבצי עבודה.
hi_in: %s निर्देशिका एक अनियंत्रित क्षेत्र है और कई प्लगइन और थीम इसका उपयोग कार्यशील फ़ाइलों को संग्रहीत करने के लिए करते हैं।
hr_hr: Direktorij %s je divlji zapad i mnogi dodaci i teme ga koriste za pohranu radnih datoteka.
hu_hu: A %s könyvtár a vadnyugat, és sok plugin és téma használja munkafájlok tárolására.
id_id: Direktori %s adalah wilayah liar dan banyak plugin dan tema menggunakannya untuk menyimpan berkas kerja.
it_it: La directory %s è il selvaggio west e molti plugin e temi la usano per memorizzare file di lavoro.
ja: %s ディレクトリは無法地帯であり、多くのプラグインやテーマが作業ファイルを保存するために使用しています。
ko_kr: %s 디렉터리는 무법지대와 같으며 많은 플러그인과 테마가 작업 파일을 저장하는 데 사용합니다.
ms_my: Direktori %s adalah wild-west dan banyak pemalam dan tema menggunakannya untuk menyimpan fail kerja.
nb_no: %s-katalogen er det ville vesten og mange plugins og temaer bruker den til å lagre arbeidsfiler.
nl_nl: De %s directory is het wilde westen en veel plugins en thema's gebruiken het om werkbestanden op te slaan.
pl_pl: Katalog %s to dziki zachód i wiele wtyczek oraz motywów używa go do przechowywania plików roboczych.
pt_pt: O diretório %s é o far-west e muitos plugins e temas usam-no para armazenar ficheiros de trabalho.
ro_ro: Dosarul %s este vestul sălbatic și multe module și teme îl folosesc pentru a stoca fișiere de lucru.
ru_ru: Директория %s — это дикий запад, и многие плагины и темы используют её для хранения рабочих файлов.
sk_sk: Adresár %s je divoký západ a mnoho pluginov a tém ho používa na ukladanie pracovných súborov.
sr_rs: Директоријум %s је дивљи запад и многи додаци и теме га користе за чување радних датотека.
sv_se: Katalogen %s är vilda västern och många tillägg och teman använder den för att lagra arbetsfiler.
th_th: ไดเรกทอรี %s เป็นพื้นที่ป่าเถื่อนและปลั๊กอินและธีมจำนวนมากใช้เพื่อจัดเก็บไฟล์การทำงาน
tr_tr: %s dizini vahşi batıdır ve birçok eklenti ve tema çalışma dosyalarını saklamak için onu kullanır.
uk_ua: Директорія %s — це дикий захід, і багато плагінів і тем використовують її для зберігання робочих файлів.
vi_vn: Thư mục %s là vùng hoang dã và nhiều plugin và theme sử dụng nó để lưu trữ các tệp làm việc.
zh_cn: %s 目录是无序之地，许多插件和主题使用它来存储工作文件。
zh_tw: %s 目錄就像荒野西部一樣,許多外掛與佈景主題都使用它來儲存工作檔案。

source: The %s option is disabled, removing brute force protection for login, register and lost password forms.
ar: خيار %s معطّل، مما يزيل الحماية من القوة الغاشمة لنماذج تسجيل الدخول والتسجيل وكلمة المرور المفقودة.
bg_bg: Опцията %s е деактивирана, премахвайки защитата от груба сила за формуляри за вход, регистрация и забравена парола.
bs_ba: Opcija %s je onemogućena, uklanjajući zaštitu od napada grubom silom za forme prijave, registracije i izgubljene lozinke.
cs_cz: Možnost %s je zakázána, čímž se odstraňuje ochrana před útokem hrubou silou pro formuláře přihlášení, registrace a zapomenutého hesla.
da_dk: %s-indstillingen er deaktiveret, hvilket fjerner brute force-angrebsbeskyttelse for login-, registrerings- og glemt adgangskode-formularer.
el_gr: Η επιλογή %s είναι απενεργοποιημένη, αφαιρώντας την προστασία brute force για φόρμες σύνδεσης, εγγραφής και απολεσθέντος κωδικού πρόσβασης.
es_es: La opción %s está deshabilitada, eliminando la protección de fuerza bruta para formularios de inicio de sesión, registro y contraseña perdida.
fr_fr: L'option %s est désactivée, supprimant la protection contre la force brute pour les formulaires de connexion, d'inscription et de mot de passe perdu.
hi_in: %s विकल्प अक्षम है, जो लॉगिन, रजिस्टर और पासवर्ड खो गया फ़ॉर्म के लिए brute force सुरक्षा को हटा देता है।
hr_hr: Opcija %s je onemogućena, uklanjajući zaštitu od brute force napada za obrasce prijave, registracije i izgubljene lozinke.
id_id: Opsi %s dinonaktifkan, menghapus perlindungan brute force untuk formulir login, register, dan kata sandi hilang.
nb_no: %s-alternativet er deaktivert, noe som fjerner brute force-angrep-beskyttelse for innloggings-, registrerings- og glemt passord-skjemaer.
nl_nl: De %s optie is uitgeschakeld, waardoor brute force bescherming voor login-, registratie- en wachtwoord vergeten formulieren wordt verwijderd.
pt_pt: A opção %s está desativada, removendo a proteção contra força bruta para formulários de login, registo e palavra-passe perdida.
ro_ro: Opțiunea %s este dezactivată, eliminând protecția împotriva atacurilor prin forță brută pentru formularele de autentificare, înregistrare și parolă pierdută.
sr_rs: Опција %s је онемогућена, уклањајући заштиту од напада грубом силом за обрасце пријаве, регистрације и изгубљене лозинке.
sv_se: Alternativet %s är inaktiverat, vilket tar bort brute force-skydd för inloggnings-, registrerings- och glömt lösenord-formulär.

source: The %s option is enabled.
ar: خيار %s مفعل.
bg_bg: Опцията %s е активирана.
bs_ba: %s opcija je omogućena.
cs_cz: Možnost %s je povolena.
da_dk: %s-indstillingen er aktiveret.
el_gr: Η επιλογή %s είναι ενεργοποιημένη.
es_es: La opción %s está activada.
fr_fr: L'option %s est activée.
hi_in: %s विकल्प सक्षम है।
hr_hr: Opcija %s je omogućena.
id_id: Opsi %s diaktifkan.
nb_no: %s-alternativet er aktivert.
nl_nl: De %s optie is ingeschakeld.
pt_pt: A opção %s está activada.
ro_ro: Opțiunea %s este activată.
sr_rs: %s опција је омогућена.
sv_se: %s-alternativet är aktiverat.

source: The %s plugin does not normally use Cookies for unregistered site visitors.
ar: إضافة %s لا تستخدم عادةً ملفات تعريف الارتباط (Cookies) لزوار الموقع غير المسجلين.
bg_bg: Плъгинът %s обикновено не използва Cookies за нерегистрирани посетители на сайта.
bs_ba: %s plugin normalno ne koristi kolačiće za neregistrovane posjetioce sajta.
cs_cz: Plugin %s obvykle nepoužívá cookies pro neregistrované návštěvníky webu.
da_dk: %s-pluginnet bruger normalt ikke cookies til uregistrerede webstedsbesøgende.
de_de: Das %s-Plugin verwendet normalerweise keine Cookies für nicht registrierte Website-Besucher.
el_gr: Το πρόσθετο %s δεν χρησιμοποιεί κανονικά Cookies για μη εγγεγραμμένους επισκέπτες ιστότοπου.
es_es: El plugin %s normalmente no usa Cookies para visitantes del sitio no registrados.
fa_ir: افزونه %s معمولاً از کوکی برای بازدیدکنندگان ثبت‌نام‌نشده سایت استفاده نمی‌کند.
fi: %s-lisäosa ei normaalisti käytä evästeitä rekisteröitymättömille sivuston vierailijoille.
fr_fr: L'extension %s n'utilise normalement pas de Cookies pour les visiteurs non enregistrés du site.
he_il: תוסף %s בדרך כלל אינו משתמש ב-Cookies עבור מבקרי אתר לא רשומים.
hi_in: %s प्लगइन सामान्यतः अपंजीकृत साइट आगंतुकों के लिए Cookies का उपयोग नहीं करता है।
hr_hr: Dodatak %s obično ne koristi kolačiće za neregistrirane posjetitelje stranice.
hu_hu: A %s plugin általában nem használ Cookie-kat a nem regisztrált webhely látogatók számára.
id_id: Plugin %s biasanya tidak menggunakan Cookie untuk pengunjung situs yang tidak terdaftar.
it_it: Il plugin %s normalmente non usa cookie per i visitatori del sito non registrati.
ja: %s プラグインは通常、未登録のサイト訪問者に対して Cookie を使用しません。
ko_kr: %s 플러그인은 일반적으로 등록되지 않은 사이트 방문자에 대해 쿠키를 사용하지 않습니다.
ms_my: Pemalam %s biasanya tidak menggunakan Cookies untuk pelawat tapak yang tidak berdaftar.
nb_no: %s-pluginet bruker normalt ikke informasjonskapsler for uregistrerte nettstedsbesøkende.
nl_nl: De %s plugin gebruikt normaal gesproken geen Cookies voor niet-geregistreerde sitebezoekers.
pl_pl: Wtyczka %s zwykle nie używa plików ciasteczka dla niezarejestrowanych odwiedzających witrynę.
pt_pt: O plugin %s normalmente não usa Cookies para visitantes não registados do site.
ro_ro: Modulul %s nu folosește în mod normal cookie-uri pentru vizitatorii site-ului neînregistrați.
ru_ru: Плагин %s обычно не использует файлы cookie для незарегистрированных посетителей сайта.
sk_sk: Plugin %s bežne nepoužíva cookies pre neregistrovaných návštevníkov stránky.
sr_rs: Додатак %s обично не користи колачиће за нерегистроване посетиоце сајта.
sv_se: Tillägget %s använder normalt inte cookies för oregistrerade webbplatsbesökare.
th_th: ปลั๊กอิน %s โดยปกติไม่ใช้คุกกี้สำหรับผู้เยี่ยมชมไซต์ที่ไม่ได้ลงทะเบียน
tr_tr: %s eklentisi normalde kayıtlı olmayan site ziyaretçileri için Çerez kullanmaz.
uk_ua: Плагін %s зазвичай не використовує файли Cookie для незареєстрованих відвідувачів сайту.
vi_vn: Plugin %s thường không sử dụng Cookie cho khách truy cập trang web chưa đăng ký.
zh_cn: %s 插件通常不会对未注册的站点访问者使用 Cookie。
zh_tw: %s 外掛通常不會對未註冊的網站訪客使用 Cookie。
