Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: No items selected.
ar: لم يتم تحديد أي عناصر.
bg_bg: Не са избрани елементи.
bs_ba: Nijedna stavka nije odabrana.
cs_cz: Nebyly vybrány žádné položky.
da_dk: Ingen emner valgt.
de_de: Keine Elemente ausgewählt.
el_gr: Δεν επιλέχθηκαν στοιχεία.
es_es: No se seleccionaron elementos.
fa_ir: هیچ موردی انتخاب نشد.
fi: Kohteita ei valittu.
fr_fr: Aucun élément sélectionné.
he_il: לא נבחרו פריטים.
hi_in: कोई आइटम चयनित नहीं।
hr_hr: Nema odabranih stavki.
hu_hu: Nincsenek kiválasztott elemek.
id_id: Tidak ada item yang dipilih.
it_it: Nessun elemento selezionato.
ja: 項目が選択されていません。
ko_kr: 선택한 항목이 없습니다.
ms_my: Tiada item dipilih.
nb_no: Ingen elementer valgt.
nl_nl: Geen items geselecteerd.
pl_pl: Nie wybrano żadnych elementów.
pt_pt: Nenhum item selecionado.
ro_ro: Nu ai selectat elemente.
ru_ru: Элементы не выбраны.
sk_sk: Žiadne položky nie sú vybrané.
sr_rs: Није изабрана ниједна ставка.
sv_se: Inga objekt valda.
th_th: ไม่มีรายการที่เลือก
tr_tr: Hiçbir öğe seçilmedi.
uk_ua: Елементи не вибрано.
vi_vn: Không có mục nào được chọn.
zh_cn: 未选择任何项。
zh_tw: 未選取任何項目。

source: No license to remove.
ar: لا يوجد ترخيص لإزالته.
bg_bg: Няма лиценз за премахване.
bs_ba: Nema licence za uklanjanje.
cs_cz: Žádná licence k odstranění.
da_dk: Ingen licens at fjerne.
de_de: Keine Lizenz zum Entfernen vorhanden.
el_gr: Δεν υπάρχει άδεια προς αφαίρεση.
es_es: No hay licencia que eliminar.
fa_ir: مجوزی برای حذف وجود ندارد.
fi: Ei poistettavaa lisenssiä.
fr_fr: Aucune licence à supprimer.
he_il: אין רישיון להסרה.
hi_in: हटाने के लिए कोई लाइसेंस नहीं।
hr_hr: Nema licence za uklanjanje.
hu_hu: Nincs eltávolítható licenc.
id_id: Tidak ada lisensi untuk dihapus.
it_it: Nessuna licenza da rimuovere.
ja: 削除するライセンスがありません。
ko_kr: 제거할 라이선스가 없습니다.
ms_my: Tiada lesen untuk dialih keluar.
nb_no: Ingen lisens å fjerne.
nl_nl: Geen licentie om te verwijderen.
pl_pl: Brak licencji do usunięcia.
pt_pt: Nenhuma licença para remover.
ro_ro: Nu există licență de eliminat.
ru_ru: Нет лицензии для удаления.
sk_sk: Žiadna licencia na odstránenie.
sr_rs: Нема лиценце за уклањање.
sv_se: Ingen licens att ta bort.
th_th: ไม่มีใบอนุญาตที่จะลบ
tr_tr: Kaldırılacak lisans yok.
uk_ua: Немає ліцензії для видалення.
vi_vn: Không có giấy phép để xóa.
zh_cn: 没有要移除的许可证。
zh_tw: 沒有可移除的授權。

source: No locales available from API.
ar: لا توجد لغات متاحة من واجهة برمجة التطبيقات (API).
bg_bg: Няма налични локализации от API.
bs_ba: Nema dostupnih lokalizacija iz API.
cs_cz: Z API nejsou k dispozici žádné lokalizace.
da_dk: Ingen lokaliteter tilgængelige fra API.
el_gr: Δεν υπάρχουν διαθέσιμες τοπικές ρυθμίσεις από το API.
es_es: No hay configuraciones regionales disponibles desde la API.
fr_fr: Aucune locale disponible depuis l'API.
hi_in: API से कोई लोकेल उपलब्ध नहीं।
hr_hr: Nema dostupnih lokalizacija iz API-ja.
id_id: Tidak ada lokal yang tersedia dari API.
nb_no: Ingen språk tilgjengelig fra API.
nl_nl: Geen locales beschikbaar van API.
pt_pt: Nenhum idioma disponível na API.
ro_ro: Nicio localizare disponibilă de la API.
sr_rs: Нема доступних локализација од API-ја.
sv_se: Inga språkversioner tillgängliga från API.

source: No message
ar: لا توجد رسالة
bg_bg: Няма съобщение
bs_ba: Nema poruke
cs_cz: Žádná zpráva
da_dk: Ingen besked
de_de: Keine Nachricht
el_gr: Χωρίς μήνυμα
es_es: Sin mensaje
fa_ir: بدون پیام
fi: Ei viestiä
fr_fr: Aucun message
he_il: אין הודעה
hi_in: कोई संदेश नहीं
hr_hr: Nema poruke
hu_hu: Nincs üzenet
id_id: Tidak ada pesan
it_it: Nessun messaggio
ja: メッセージなし
ko_kr: 메시지 없음
ms_my: Tiada mesej
nb_no: Ingen melding
nl_nl: Geen bericht
pl_pl: Brak wiadomości
pt_pt: Sem mensagem
ro_ro: Fără mesaj
ru_ru: Нет сообщения
sk_sk: Žiadna správa
sr_rs: Нема поруке
sv_se: Inget meddelande
th_th: ไม่มีข้อความ
tr_tr: Mesaj yok
uk_ua: Немає повідомлення
vi_vn: Không có tin nhắn
zh_cn: 无消息
zh_tw: 無訊息

source: No meta available
ar: لا توجد بيانات وصفية متاحة
bg_bg: Няма налични мета данни
bs_ba: Nema dostupnih meta podataka
cs_cz: Nejsou k dispozici žádná metadata
da_dk: Ingen metadata tilgængelige
de_de: Keine Metadaten verfügbar
el_gr: Δεν υπάρχουν διαθέσιμα μεταδεδομένα
es_es: No hay meta disponible
fa_ir: هیچ متای موجود نیست
fi: Metatietoja ei saatavilla
fr_fr: Aucune métadonnée disponible
he_il: אין מטא-נתונים זמינים
hi_in: कोई मेटा उपलब्ध नहीं
hr_hr: Nema dostupnih meta podataka
hu_hu: Nincs elérhető metaadat
id_id: Tidak ada meta tersedia
it_it: Nessun metadato disponibile
ja: 利用可能なメタ情報がありません
ko_kr: 사용 가능한 메타가 없습니다
ms_my: Tiada meta tersedia
nb_no: Ingen metadata tilgjengelig
nl_nl: Geen meta beschikbaar
pl_pl: Brak dostępnych metadanych
pt_pt: Sem metadados disponíveis
ro_ro: Nicio meta disponibilă
ru_ru: Метаданные недоступны
sk_sk: Žiadne meta nie sú k dispozícii
sr_rs: Нема доступних метаподатака
sv_se: Ingen metadata tillgänglig
th_th: ไม่มีข้อมูลเมตา
tr_tr: Kullanılabilir meta yok
uk_ua: Мета недоступна
vi_vn: Không có meta có sẵn
zh_cn: 无可用元数据
zh_tw: 無可用的中繼資料

source: No modules specified in the plugin config.
ar: لم يتم تحديد وحدات في إعدادات الإضافة.
bg_bg: Няма посочени модули в конфигурацията на плъгина.
bs_ba: Nijedan modul nije naveden u konfiguraciji plugina.
cs_cz: V konfiguraci pluginu nejsou specifikovány žádné moduly.
da_dk: Ingen moduler angivet i pluginkonfigurationen.
de_de: Keine Module in der Plugin-Konfiguration angegeben.
el_gr: Δεν καθορίστηκαν ενότητες στη διαμόρφωση του πρόσθετου.
es_es: No se especificaron módulos en la configuración del plugin.
fa_ir: هیچ ماژولی در پیکربندی افزونه مشخص نشده است.
fi: Lisäosan konfiguraatiossa ei ole määritetty moduuleja.
fr_fr: Aucun module spécifié dans la configuration de l'extension.
he_il: לא צוינו מודולים בתצורת התוסף.
hi_in: प्लगइन कॉन्फ़िग में कोई मॉड्यूल निर्दिष्ट नहीं।
hr_hr: Nema navedenih modula u konfiguraciji dodatka.
hu_hu: Nincsenek modulok megadva a plugin konfigurációban.
id_id: Tidak ada modul yang ditentukan dalam konfigurasi plugin.
it_it: Nessun modulo specificato nella configurazione del plugin.
ja: プラグイン設定にモジュールが指定されていません。
ko_kr: 플러그인 구성에 지정된 모듈이 없습니다.
ms_my: Tiada modul dinyatakan dalam konfigurasi pemalam.
nb_no: Ingen moduler spesifisert i plugin-konfigurasjonen.
nl_nl: Geen modules gespecificeerd in de plugin config.
pl_pl: Nie określono modułów w konfiguracji wtyczki.
pt_pt: Nenhum módulo especificado na configuração do plugin.
ro_ro: Nu sunt specificate module în configurația modulului.
ru_ru: В конфигурации плагина не указаны модули.
sk_sk: V konfigurácii pluginu nie sú špecifikované žiadne moduly.
sr_rs: Ниједан модул није наведен у конфигурацији додатка.
sv_se: Inga moduler angivna i tilläggskonfigurationen.
th_th: ไม่มีโมดูลที่ระบุในการกำหนดค่าปลั๊กอิน
tr_tr: Eklenti yapılandırmasında belirtilen modül yok.
uk_ua: У конфігурації плагіна не вказано модулів.
vi_vn: Không có module nào được chỉ định trong cấu hình plugin.
zh_cn: 插件配置中未指定模块。
zh_tw: 外掛設定中未指定模組。

source: No more license keys to remember/copy-paste! Simply activate your site URL in your %s control panel and get Pro features enabled on your site automatically.
ar: لا مزيد من مفاتيح الترخيص للتذكر/النسخ واللصق! ما عليك سوى تنشيط رابط موقعك في لوحة التحكم الخاصة بـ %s والحصول على ميزات Pro مفعّلة على موقعك تلقائيًا.
bg_bg: Няма повече лицензионни ключове за запомняне/копиране-поставяне! Просто активирайте URL адреса на вашия сайт в контролния панел на %s и получете Pro функции, активирани на вашия сайт автоматично.
bs_ba: Nema više ključeva licence za pamćenje/kopiranje-lijepljenje! Jednostavno aktivirajte URL vašeg sajta u vašoj %s kontrolnoj tabli i dobijte Pro mogućnosti omogućene na vašem sajtu automatski.
cs_cz: Žádné licenční klíče k zapamatování/kopírování! Jednoduše aktivujte URL svého webu ve svém kontrolním panelu %s a funkce Pro se na vašem webu povolí automaticky.
da_dk: Ikke flere licensnøgler at huske/kopiere-indsætte! Aktiver blot dit websteds URL i dit %s-kontrolpanel og få Pro-funktioner aktiveret på dit websted automatisk.
el_gr: Όχι άλλα κλειδιά άδειας για απομνημόνευση/αντιγραφή-επικόλληση! Απλώς ενεργοποιήστε το URL του ιστότοπού σας στον πίνακα ελέγχου %s σας και αποκτήστε λειτουργίες Pro ενεργοποιημένες στον ιστότοπό σας αυτόματα.
es_es: ¡No más claves de licencia que recordar/copiar-pegar! Simplemente activa la URL de tu sitio en tu panel de control de %s y obtén las funciones Pro habilitadas en tu sitio automáticamente.
fr_fr: Plus besoin de se souvenir/copier-coller des clés de licence ! Activez simplement l'URL de votre site dans votre panneau de contrôle %s et obtenez les fonctionnalités Pro activées automatiquement sur votre site.
hi_in: याद रखने/कॉपी-पेस्ट करने के लिए अब कोई लाइसेंस कुंजी नहीं! बस अपने %s कंट्रोल पैनल में अपनी साइट यूआरएल को सक्रिय करें और अपनी साइट पर Pro विशेषताएँ स्वचालित रूप से सक्षम हो जाएँगी।
hr_hr: Nema više licencnih ključeva za pamćenje/kopiranje-lijepljenje! Jednostavno aktivirajte URL svoje stranice u svojoj %s kontrolnoj ploči i automatski omogućite Pro značajke na svojoj stranici.
id_id: Tidak perlu lagi mengingat/menyalin-tempel kunci lisensi! Cukup aktifkan URL situs Anda di panel kontrol %s Anda dan dapatkan fitur Pro diaktifkan di situs Anda secara otomatis.
nb_no: Ingen flere lisensnøkler å huske/kopiere-lime inn! Bare aktiver nettstedets URL i ditt %s kontrollpanel og få Pro-funksjoner aktivert på nettstedet ditt automatisk.
nl_nl: Geen licentiesleutels meer om te onthouden/kopiëren-plakken! Activeer eenvoudig uw site-URL in uw %s controlepaneel en krijg Pro functies automatisch ingeschakeld op uw site.
pt_pt: Chega de chaves de licença para lembrar/copiar-colar! Simplesmente active o URL do seu site no seu painel de controlo %s e obtenha funcionalidades Pro activadas no seu site automaticamente.
ro_ro: Nu mai sunt chei de licență de reținut/copiat-lipit! Pur și simplu activează URL-ul site-ului tău în panoul tău de control %s și obține funcții Pro activate pe site-ul tău automat.
sr_rs: Нема више лиценцних кључева за памћење/копирање! Једноставно активирајте URL вашег сајта у вашој %s контролној табли и Pro функције ће бити аутоматски омогућене на вашем сајту.
sv_se: Inga fler licensnycklar att komma ihåg/kopiera-klistra in! Aktivera helt enkelt din webbplats-URL i din %s-kontrollpanel och få Pro-funktioner aktiverade på din webbplats automatiskt.

source: No new session activity recorded yet.
ar: لم يتم تسجيل أي نشاط جلسة جديد بعد.
bg_bg: Все още няма записана нова активност на сесия.
bs_ba: Još nije zabilježena nova aktivnost sesije.
cs_cz: Zatím nebyla zaznamenána žádná nová aktivita relace.
da_dk: Ingen ny sessionsaktivitet registreret endnu.
de_de: Noch keine neue Sitzungsaktivität aufgezeichnet.
el_gr: Δεν έχει καταγραφεί νέα δραστηριότητα συνεδρίας ακόμα.
es_es: Aún no se ha registrado nueva actividad de sesión.
fa_ir: هنوز هیچ فعالیت نشست جدیدی ثبت نشده است.
fi: Uutta istuntotoimintaa ei ole vielä kirjattu.
fr_fr: Aucune nouvelle activité de session enregistrée pour le moment.
he_il: טרם נרשמה פעילות הפעלה חדשה.
hi_in: अभी तक कोई नई सत्र गतिविधि रिकॉर्ड नहीं की गई।
hr_hr: Još nema zabilježene aktivnosti novih sesija.
hu_hu: Még nincs rögzített új munkamenet-tevékenység.
id_id: Belum ada aktivitas sesi baru yang dicatat.
it_it: Nessuna nuova attività di sessione registrata ancora.
ja: 新しいセッションアクティビティはまだ記録されていません。
ko_kr: 아직 기록된 새 세션 활동이 없습니다.
ms_my: Tiada aktiviti sesi baharu direkodkan lagi.
nb_no: Ingen ny øktsaktivitet registrert ennå.
nl_nl: Nog geen nieuwe sessie-activiteit geregistreerd.
pl_pl: Jeszcze nie zarejestrowano nowej aktywności sesji.
pt_pt: Ainda não foi registada nova atividade de sessão.
ro_ro: Încă nu s-a înregistrat nicio activitate nouă de sesiune.
ru_ru: Новая активность сеанса пока не зарегистрирована.
sk_sk: Zatiaľ nebola zaznamenaná žiadna nová aktivita relácie.
sr_rs: Још није евидентирана нова активност сесије.
sv_se: Ingen ny sessionsaktivitet inspelad ännu.
th_th: ยังไม่มีการบันทึกกิจกรรมเซสชันใหม่
tr_tr: Henüz yeni oturum etkinliği kaydedilmedi.
uk_ua: Нова діяльність сеансу ще не записана.
vi_vn: Chưa ghi nhận hoạt động phiên mới.
zh_cn: 尚未记录新的会话活动。
zh_tw: 尚未記錄任何新的工作階段活動。

source: No offenses recorded by IPs that haven't already been blocked.
ar: لا توجد مخالفات مسجلة بواسطة عناوين IP التي لم يتم حظرها بالفعل.
bg_bg: Няма регистрирани нарушения от IP адреси, които вече не са блокирани.
bs_ba: Nema zabilježenih prekršaja od IP adresa koje već nisu blokirane.
cs_cz: Žádné přestupky zaznamenané IP adresami, které ještě nebyly zablokovány.
da_dk: Ingen overtrædelser registreret af IP-adresser, der ikke allerede er blevet blokeret.
de_de: Keine Verstöße durch IPs aufgezeichnet, die noch nicht blockiert wurden.
el_gr: Δεν καταγράφηκαν παραβάσεις από διευθύνσεις IP που δεν έχουν ήδη μπλοκαριστεί.
es_es: No hay infracciones registradas por IPs que no hayan sido bloqueadas previamente.
fa_ir: هیچ تخلفی توسط آی‌پی‌هایی که قبلاً مسدود نشده‌اند، ثبت نشده است.
fi: Ei rikkomuksia kirjattu IP-osoitteista, joita ei ole jo estetty.
fr_fr: Aucune infraction enregistrée par des IP qui n'ont pas déjà été bloquées.
he_il: אין עבירות שנרשמו על ידי כתובות IP שלא נחסמו כבר.
hi_in: उन IP द्वारा कोई अपराध रिकॉर्ड नहीं किया गया जो पहले से ही ब्लॉक नहीं किए गए हैं।
hr_hr: Nema zabilježenih prekršaja od IP adresa koje već nisu blokirane.
hu_hu: Nincsenek rögzített szabálysértések olyan IP címektől, amelyek még nem lettek blokkolva.
id_id: Tidak ada pelanggaran yang dicatat oleh IP yang belum diblokir.
it_it: Nessuna violazione registrata da IP che non sono già stati bloccati.
ja: すでにブロックされていない IP による違反は記録されていません。
ko_kr: 이미 차단되지 않은 IP에 의해 기록된 위반 사항이 없습니다.
ms_my: Tiada kesalahan direkodkan oleh IP yang belum disekat.
nb_no: Ingen overtredelser registrert av IP-er som ikke allerede er blokkert.
nl_nl: Geen overtredingen geregistreerd door IP's die nog niet zijn geblokkeerd.
pl_pl: Brak zarejestrowanych naruszeń przez adresy IP, które nie zostały jeszcze zablokowane.
pt_pt: Nenhuma ofensa registada por IPs que ainda não foram bloqueados.
ro_ro: Nicio infracțiune înregistrată de IP-uri care nu au fost deja blocate.
ru_ru: Нет нарушений, зарегистрированных IP-адресами, которые ещё не были заблокированы.
sk_sk: Žiadne priestupky zaznamenané IP adresami, ktoré ešte neboli zablokované.
sr_rs: Нема забележених прекршаја од стране IP адреса које већ нису блокиране.
sv_se: Inga överträdelser registrerade av IP-adresser som inte redan har blockerats.
th_th: ไม่มีการละเมิดที่บันทึกโดย IP ที่ยังไม่ถูกปิดกั้น
tr_tr: Henüz engellenmemiş IP adreslerinden kaydedilen ihlal yok.
uk_ua: Жодних порушень не зареєстровано IP-адресами, які ще не були заблоковані.
vi_vn: Không có vi phạm được ghi nhận bởi các IP chưa bị chặn.
zh_cn: 尚未被拦截的 IP 未记录任何违规行为。
zh_tw: 尚未被封鎖的 IP 位址未記錄任何違規。

source: No profile was applied
ar: لم يتم تطبيق أي ملف تعريف
bg_bg: Не беше приложен профил
bs_ba: Nijedan profil nije primijenjen
cs_cz: Nebyl použit žádný profil
da_dk: Ingen profil blev anvendt
de_de: Kein Profil wurde angewendet
el_gr: Δεν εφαρμόστηκε προφίλ
es_es: No se aplicó ningún perfil
fa_ir: هیچ پروفایلی اعمال نشد
fi: Profiilia ei otettu käyttöön
fr_fr: Aucun profil n'a été appliqué
he_il: לא הוחל פרופיל
hi_in: कोई विवरण लागू नहीं किया गया
hr_hr: Nijedan profil nije primijenjen
hu_hu: Nem lett profil alkalmazva
id_id: Tidak ada profil yang diterapkan
it_it: Nessun profilo è stato applicato
ja: プロファイルは適用されませんでした
ko_kr: 적용된 프로필이 없습니다
ms_my: Tiada profil digunakan
nb_no: Ingen profil ble brukt
nl_nl: Er is geen profiel toegepast
pl_pl: Nie zastosowano profilu
pt_pt: Nenhum perfil foi aplicado
ro_ro: Niciun profil nu a fost aplicat
ru_ru: Профиль не был применён
sk_sk: Nebol aplikovaný žiadny profil
sr_rs: Ниједан профил није примењен
sv_se: Ingen profil tillämpades
th_th: ไม่มีการใช้โปรไฟล์
tr_tr: Hiçbir profil uygulanmadı
uk_ua: Профіль не застосовано
vi_vn: Không có hồ sơ nào được áp dụng
zh_cn: 未应用任何配置文件
zh_tw: 未套用任何設定檔

source: No record
ar: لا يوجد سجل
bg_bg: Няма запис
bs_ba: Nema zapisa
cs_cz: Žádný záznam
da_dk: Ingen post
de_de: Kein Datensatz
el_gr: Καμία εγγραφή
es_es: Sin registro
fa_ir: بدون رکورد
fi: Ei tietuetta
fr_fr: Aucun enregistrement
he_il: אין רשומה
hi_in: कोई रिकॉर्ड नहीं
hr_hr: Nema zapisa
hu_hu: Nincs rekord
id_id: Tidak ada catatan
it_it: Nessun record
ja: レコードなし
ko_kr: 레코드 없음
ms_my: Tiada rekod
nb_no: Ingen post
nl_nl: Geen record
pl_pl: Brak rekordu
pt_pt: Nenhum registo
ro_ro: Nicio înregistrare
ru_ru: Нет записи
sk_sk: Žiadny záznam
sr_rs: Нема записа
sv_se: Ingen post
th_th: ไม่มีบันทึก
tr_tr: Kayıt yok
uk_ua: Немає запису
vi_vn: Không có bản ghi
zh_cn: 无记录
zh_tw: 無記錄

source: No reporter defined
ar: لم يتم تعريف reporter
bg_bg: Няма дефиниран reporter
bs_ba: Nije definisan izvjestitelj
cs_cz: Není definován žádný reporter
da_dk: Ingen reporter defineret
de_de: Kein Reporter definiert
el_gr: Δεν ορίστηκε reporter
es_es: No hay reporter definido
fa_ir: هیچ گزارش‌دهنده‌ای تعریف نشده
fr_fr: Aucun rapporteur défini
he_il: לא הוגדר מדווח
hi_in: कोई रिपोर्टर परिभाषित नहीं
hr_hr: Reporter nije definiran
hu_hu: Nincs reporter definiálva
id_id: Tidak ada reporter yang ditentukan
it_it: Nessun reporter definito
ja: レポーター未定義
ko_kr: 정의된 리포터 없음
ms_my: Tiada reporter ditakrifkan
nb_no: Ingen rapportør definert
nl_nl: Geen reporter gedefinieerd
pt_pt: Nenhum reporter definido
ro_ro: Niciun raportor definit
ru_ru: Источник не определён
sr_rs: Није одређен reporter
sv_se: Ingen rapportör definierad
th_th: ไม่มีการกำหนด reporter
tr_tr: Raporlayıcı tanımlı değil
uk_ua: Reporter не визначено
vi_vn: Không có reporter được định nghĩa
zh_cn: 未定义 reporter
zh_tw: 未定義 reporter

source: No reports generated yet.
ar: لم يتم إنشاء أي تقارير بعد.
bg_bg: Все още не са генерирани отчети.
bs_ba: Još nisu generisani izvještaji.
cs_cz: Zatím nebyly vygenerovány žádné reporty.
da_dk: Ingen rapporter genereret endnu.
el_gr: Δεν έχουν δημιουργηθεί αναφορές ακόμα.
es_es: Aún no se han generado informes.
fr_fr: Aucun rapport généré pour le moment.
hi_in: अभी तक कोई रिपोर्ट जनरेट नहीं की गई।
hr_hr: Još nisu generirana izvješća.
id_id: Belum ada laporan yang dihasilkan.
nb_no: Ingen rapporter generert ennå.
nl_nl: Nog geen rapporten gegenereerd.
pt_pt: Ainda não foram gerados relatórios.
ro_ro: Nu au fost generate rapoarte încă.
sr_rs: Још увек нису генерисани извештаји.
sv_se: Inga rapporter har genererats ännu.

source: No reports have been generated yet.
ar: لم يتم إنشاء أي تقارير بعد.
bg_bg: Все още не са генерирани отчети.
bs_ba: Još nisu generisani izvještaji.
cs_cz: Zatím nebyly vygenerovány žádné reporty.
da_dk: Der er ikke genereret nogen rapporter endnu.
de_de: Es wurden noch keine Berichte generiert.
el_gr: Δεν έχουν δημιουργηθεί αναφορές ακόμα.
es_es: Aún no se han generado informes.
fa_ir: هنوز هیچ گزارشی ایجاد نشده است.
fi: Raportteja ei ole vielä luotu.
fr_fr: Aucun rapport n'a encore été généré.
he_il: עדיין לא נוצרו דוחות.
hi_in: अभी तक कोई रिपोर्ट जनरेट नहीं की गई है।
hr_hr: Još nisu generirana izvješća.
hu_hu: Még nincsenek generált jelentések.
id_id: Belum ada laporan yang dihasilkan.
it_it: Nessun report è stato generato ancora.
ja: レポートはまだ生成されていません。
ko_kr: 아직 생성된 보고서가 없습니다.
ms_my: Tiada laporan telah dijana lagi.
nb_no: Ingen rapporter har blitt generert ennå.
nl_nl: Er zijn nog geen rapporten gegenereerd.
pl_pl: Jeszcze nie wygenerowano żadnych raportów.
pt_pt: Ainda não foram gerados relatórios.
ro_ro: Nu au fost generate rapoarte încă.
ru_ru: Отчёты пока не сформированы.
sk_sk: Zatiaľ neboli vygenerované žiadne správy.
sr_rs: Још увек нису генерисани извештаји.
sv_se: Inga rapporter har genererats ännu.
th_th: ยังไม่มีรายงานที่สร้างขึ้น
tr_tr: Henüz rapor oluşturulmadı.
uk_ua: Звіти ще не згенеровано.
vi_vn: Chưa có báo cáo nào được tạo.
zh_cn: 尚未生成任何报告。
zh_tw: 尚未產生任何報告。

source: No requests logged for this IP address
ar: لم يتم تسجيل أي طلبات لعنوان IP هذا
bg_bg: Няма регистрирани заявки за този IP адрес
bs_ba: Nema logovanih zahtjeva za ovu IP adresu
cs_cz: Pro tuto IP adresu nejsou zaznamenány žádné požadavky
da_dk: Ingen anmodninger logget for denne IP-adresse
de_de: Keine Anfragen für diese IP-Adresse protokolliert
el_gr: Δεν υπάρχουν καταγεγραμμένα αιτήματα για αυτή τη διεύθυνση IP
es_es: No hay solicitudes registradas para esta dirección IP
fa_ir: هیچ درخواستی برای این نشانی ip ثبت نشده است
fi: Tälle IP-osoitteelle ei ole kirjattu pyyntöjä
fr_fr: Aucune requête enregistrée pour cette adresse IP
he_il: לא נרשמו בקשות עבור כתובת IP זו
hi_in: इस IP पते के लिए कोई अनुरोध लॉग नहीं किया गया
hr_hr: Nema zabilježenih zahtjeva za ovu IP adresu
hu_hu: Nincsenek naplózott kérések ehhez az IP címhez
id_id: Tidak ada permintaan yang dicatat untuk alamat IP ini
it_it: Nessuna richiesta registrata per questo indirizzo IP
ja: この IP アドレスのリクエストはログに記録されていません
ko_kr: 이 IP 주소에 대해 기록된 요청이 없습니다
ms_my: Tiada permintaan dilog untuk alamat IP ini
nb_no: Ingen forespørsler logget for denne IP-adressen
nl_nl: Geen verzoeken gelogd voor dit IP-adres
pl_pl: Brak zarejestrowanych żądań dla tego adresu IP
pt_pt: Nenhum pedido registado para este endereço IP
ro_ro: Nicio cerere înregistrată pentru această adresă IP
ru_ru: Нет зарегистрированных запросов для этого IP-адреса
sk_sk: Žiadne zaznamenané požiadavky pre túto IP adresu
sr_rs: Нема евидентираних захтева за ову IP адресу
sv_se: Inga förfrågningar loggade för denna IP-adress
th_th: ไม่มีคำขอที่บันทึกไว้สำหรับที่อยู่ IP นี้
tr_tr: Bu IP adresi için günlüğe kaydedilmiş istek yok
uk_ua: Для цієї IP-адреси не зареєстровано запитів
vi_vn: Không có yêu cầu nào được ghi lại cho địa chỉ IP này
zh_cn: 此 IP 地址没有记录的请求
zh_tw: 此 IP 位址沒有記錄的請求
