Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Create custom rules to meet all your security needs
ar: إنشاء قواعد مخصصة لتلبية جميع احتياجاتك الأمنية
bg_bg: Създайте персонализирани правила, за да отговорите на всички ваши нужди за сигурност
bs_ba: Kreirajte prilagođena pravila za sve vaše sigurnosne potrebe
cs_cz: Vytvořte vlastní pravidla pro splnění všech vašich bezpečnostních potřeb
da_dk: Opret tilpassede regler for at opfylde alle dine sikkerhedsbehov
de_de: Individuelle Regeln erstellen, um alle Ihre Sicherheitsanforderungen zu erfüllen
el_gr: Δημιουργήστε προσαρμοσμένους κανόνες για να καλύψετε όλες τις ανάγκες ασφαλείας σας
es_es: Crea reglas personalizadas para satisfacer todas tus necesidades de seguridad
fa_ir: ایجاد قوانین سفارشی برای برآورده کردن تمام نیازهای امنیتی شما
fi: Luo mukautettuja sääntöjä kaikkien turvallisuustarpeidesi täyttämiseksi
fr_fr: Créez des règles personnalisées pour répondre à tous vos besoins de sécurité
he_il: יצירת כללים מותאמים אישית לענות על כל צרכי האבטחה שלכם
hi_in: अपनी सभी सुरक्षा आवश्यकताओं को पूरा करने के लिए कस्टम नियम बनाएँ
hr_hr: Stvorite prilagođena pravila za zadovoljavanje svih vaših sigurnosnih potreba
hu_hu: Hozzon létre egyéni szabályokat minden biztonsági igényének kielégítésére
id_id: Buat aturan kustom untuk memenuhi semua kebutuhan keamanan Anda
it_it: Crea regole personalizzate per soddisfare tutte le tue esigenze di sicurezza
ja: すべてのセキュリティニーズを満たすカスタムルールを作成
ko_kr: 모든 보안 요구 사항을 충족하는 사용자 지정 규칙을 생성하세요
ms_my: Cipta peraturan tersuai untuk memenuhi semua keperluan keselamatan anda
nb_no: Opprett tilpassede regler for å møte alle dine sikkerhetsbehov
nl_nl: Maak aangepaste regels om aan al uw beveiligingsbehoeften te voldoen
pl_pl: Twórz niestandardowe reguły, aby spełnić wszystkie swoje potrzeby w zakresie bezpieczeństwa
pt_pt: Crie regras personalizadas para atender a todas as suas necessidades de segurança
ro_ro: Creează reguli personalizate pentru a satisface toate nevoile tale de securitate
ru_ru: Создавайте произвольные правила для удовлетворения всех ваших потребностей в безопасности
sk_sk: Vytvorte vlastné pravidlá na splnenie všetkých vašich bezpečnostných potrieb
sr_rs: Креирајте прилагођена правила која задовољавају све ваше безбедносне потребе
sv_se: Skapa anpassade regler för att möta alla dina säkerhetsbehov
th_th: สร้างกฎกำหนดเองเพื่อตอบสนองความต้องการด้านความปลอดภัยทั้งหมดของคุณ
tr_tr: Tüm güvenlik ihtiyaçlarınızı karşılamak için özel kurallar oluşturun
uk_ua: Створюйте власні правила для задоволення всіх ваших потреб у безпеці
vi_vn: Tạo quy tắc tùy chỉnh để đáp ứng tất cả nhu cầu bảo mật của bạn
zh_cn: 创建自定义规则以满足您的所有安全需求
zh_tw: 建立自訂規則以滿足您所有的安全性需求

source: Created
ar: تم الإنشاء
bg_bg: Създадено
bs_ba: Kreirano
cs_cz: Vytvořeno
da_dk: Oprettet
de_de: erstellt
el_gr: Δημιουργήθηκε
es_es: Creado
fa_ir: ایجاد شد، ایجاد شده
fi: Luotu
fr_fr: Créé
he_il: נוצר
hi_in: बनाया गया
hr_hr: Stvoreno
hu_hu: Létrehozva
id_id: Dibuat
it_it: Creato
ja: 作成済み
ko_kr: 생성됨
ms_my: Dicipta
nb_no: Opprettet
nl_nl: Aangemaakt
pl_pl: Utworzony
pt_pt: Criado
ro_ro: Creat
ru_ru: Создано
sk_sk: Vytvorené
sr_rs: Направљено
sv_se: Skapad
th_th: ถูกสร้าง
tr_tr: Oluşturuldu
uk_ua: Створено
vi_vn: Đã tạo
zh_cn: 已创建
zh_tw: 已建立

source: Created with status %s
ar: تم الإنشاء بحالة %s
bg_bg: Създадено със статус %s
bs_ba: Kreirano sa statusom %s
cs_cz: Vytvořeno se stavem %s
da_dk: Oprettet med status %s
de_de: Erstellt mit Status %s
el_gr: Δημιουργήθηκε με κατάσταση %s
es_es: Creado con estado %s
fa_ir: ایجاد شد با وضعیت %s
fi: Luotu tilalla %s
fr_fr: Créé avec l'état %s
he_il: נוצר עם סטטוס %s
hi_in: स्थिति %s के साथ बनाया गया
hr_hr: Stvoreno sa statusom %s
hu_hu: Létrehozva %s állapottal
id_id: Dibuat dengan status %s
it_it: Creato con stato %s
ja: 状態 %s で作成されました
ko_kr: 상태 %s(으)로 생성됨
ms_my: Dicipta dengan status %s
nb_no: Opprettet med status %s
nl_nl: Aangemaakt met status %s
pl_pl: Utworzono ze statusem %s
pt_pt: Criado com estado %s
ro_ro: Creat cu starea %s
ru_ru: Создано со статусом %s
sk_sk: Vytvorené so stavom %s
sr_rs: Направљено са статусом %s
sv_se: Skapad med status %s
th_th: ถูกสร้างด้วยสถานะ %s
tr_tr: %s durumu ile oluşturuldu
uk_ua: Створено зі статусом %s
vi_vn: Đã tạo với trạng thái %s
zh_cn: 已创建，状态为 %s
zh_tw: 已建立,狀態為 %s

source: Creating a path here will disable your 'wp-login.php'. Only letters and numbers are permitted: abc123
ar: إنشاء مسار هنا سيعطل 'wp-login.php' الخاص بك. يُسمح فقط بالحروف والأرقام: abc123
bg_bg: Създаването на път тук ще деактивира вашия 'wp-login.php'. Разрешени са само букви и цифри: abc123
bs_ba: Kreiranje putanje ovdje će onemogućiti vaš 'wp-login.php'. Samo slova i brojevi su dozvoljeni: abc123
cs_cz: Vytvořením cesty zde zakážete váš „wp-login.php". Jsou povolena pouze písmena a čísla: abc123
da_dk: Oprettelse af en sti her vil deaktivere din 'wp-login.php'. Kun bogstaver og tal er tilladt: abc123
de_de: Wenn Sie hier einen Pfad erstellen, wird Ihre 'wp-login.php' deaktiviert. Nur Buchstaben und Zahlen sind erlaubt: abc123
el_gr: Η δημιουργία διαδρομής εδώ θα απενεργοποιήσει το 'wp-login.php' σας. Επιτρέπονται μόνο γράμματα και αριθμοί: abc123
es_es: Crear una ruta aquí deshabilitará tu 'wp-login.php'. Solo se permiten letras y números: abc123
fa_ir: ایجاد یک مسیر در اینجا 'wp-login.php' شما را غیرفعال می‌کند. فقط حروف و اعداد مجاز هستند: abc123
fr_fr: La création d'un chemin ici désactivera votre « wp-login.php ». Seules les lettres et les chiffres sont autorisés : abc123
he_il: יצירת נתיב כאן תשבית את 'wp-login.php' שלכם. רק אותיות ומספרים מותרים: abc123
hi_in: यहाँ एक पथ बनाने से आपका 'wp-login.php' अक्षम हो जाएगा। केवल अक्षर और संख्याओं की अनुमति है: abc123
hr_hr: Stvaranje putanje ovdje će onemogućiti vašu 'wp-login.php'. Dopuštena su samo slova i brojevi: abc123
hu_hu: Egy útvonal létrehozása itt letiltja a 'wp-login.php' fájlt. Csak betűk és számok engedélyezettek: abc123
id_id: Membuat jalur di sini akan menonaktifkan 'wp-login.php' Anda. Hanya huruf dan angka yang diizinkan: abc123
it_it: Creare un percorso qui disabiliterà il tuo 'wp-login.php'. Sono consentite solo lettere e numeri: abc123
ja: ここにパスを作成すると「wp-login.php」が無効化されます。文字と数字のみが許可されます：abc123
ko_kr: 여기에 경로를 만들면 'wp-login.php'가 비활성화됩니다. 문자와 숫자만 허용됩니다: abc123
ms_my: Mencipta laluan di sini akan melumpuhkan 'wp-login.php' anda. Hanya huruf dan nombor dibenarkan: abc123
nb_no: Å opprette en sti her vil deaktivere din 'wp-login.php'. Kun bokstaver og tall er tillatt: abc123
nl_nl: Het aanmaken van een pad hier zal uw 'wp-login.php' uitschakelen. Alleen letters en cijfers zijn toegestaan: abc123
pl_pl: Utworzenie ścieżki tutaj wyłączy twój „wp-login.php". Dozwolone są tylko litery i cyfry: abc123
pt_pt: Criar um caminho aqui desativará o seu 'wp-login.php'. Apenas letras e números são permitidos: abc123
ro_ro: Crearea unei căi aici va dezactiva „wp-login.php". Sunt permise doar litere și cifre: abc123
ru_ru: Создание пути здесь отключит ваш «wp-login.php». Разрешены только буквы и цифры: abc123
sr_rs: Креирање путање овде ће онемогућити вашу 'wp-login.php'. Дозвољена су само слова и бројеви: abc123
sv_se: Att skapa en sökväg här kommer att inaktivera din 'wp-login.php'. Endast bokstäver och siffror är tillåtna: abc123
th_th: การสร้างเส้นทางที่นี่จะปิดใช้งาน 'wp-login.php' ของคุณ อนุญาตเฉพาะตัวอักษรและตัวเลข: abc123
tr_tr: Burada bir yol oluşturmak 'wp-login.php' dosyanızı devre dışı bırakır. Yalnızca harf ve rakamlara izin verilir: abc123
uk_ua: Створення шляху тут вимкне ваш 'wp-login.php'. Дозволені лише літери та цифри: abc123
vi_vn: Tạo đường dẫn ở đây sẽ tắt 'wp-login.php' của bạn. Chỉ cho phép chữ cái và số: abc123
zh_cn: 在此处创建路径将禁用您的"wp-login.php"。仅允许使用字母和数字：abc123
zh_tw: 在此建立路徑將停用您的「wp-login.php」。僅允許使用字母與數字:abc123

source: Creating custom rules is an advanced feature and I accept full responsibility for any problems arising from the rules I create.
ar: إنشاء قواعد مخصصة هو ميزة متقدمة وأنا أقبل المسؤولية الكاملة عن أي مشاكل تنشأ عن القواعد التي أنشئها.
bg_bg: Създаването на персонализирани правила е разширена функция и приемам пълна отговорност за всички проблеми, произтичащи от правилата, които създавам.
bs_ba: Kreiranje prilagođenih pravila je napredna mogućnost i prihvatam punu odgovornost za sve probleme koji proizađu iz pravila koja kreiram.
cs_cz: Vytváření vlastních pravidel je pokročilá funkce a přijímám plnou odpovědnost za jakékoli problémy vyplývající z pravidel, která vytvořím.
da_dk: Oprettelse af tilpassede regler er en avanceret funktion, og jeg accepterer fuldt ansvar for eventuelle problemer, der opstår fra de regler, jeg opretter.
de_de: Das Erstellen individueller Regeln ist eine erweiterte Funktion und ich übernehme die volle Verantwortung für alle Probleme, die sich aus den von mir erstellten Regeln ergeben.
el_gr: Η δημιουργία προσαρμοσμένων κανόνων είναι μια προηγμένη λειτουργία και αποδέχομαι πλήρη ευθύνη για τυχόν προβλήματα που προκύπτουν από τους κανόνες που δημιουργώ.
es_es: Crear reglas personalizadas es una función avanzada y acepto toda la responsabilidad por cualquier problema que surja de las reglas que cree.
fa_ir: ایجاد قوانین سفارشی یک ویژگی پیشرفته است و من مسئولیت کامل هرگونه مشکل ناشی از قوانینی که ایجاد می‌کنم را می‌پذیرم.
fi: Mukautettujen sääntöjen luominen on edistynyt ominaisuus ja hyväksyn täyden vastuun kaikista luomistani säännöistä aiheutuvista ongelmista.
fr_fr: La création de règles personnalisées est une fonctionnalité avancée et j'accepte l'entière responsabilité de tout problème découlant des règles que je crée.
he_il: יצירת כללים מותאמים אישית היא תכונה מתקדמת ואני מקבל/ת אחריות מלאה על כל בעיה הנובעת מהכללים שאני יוצר/ת.
hi_in: कस्टम नियम बनाना एक उन्नत विशेषता है और मैं अपने द्वारा बनाए गए नियमों से उत्पन्न किसी भी समस्या के लिए पूर्ण जिम्मेदारी स्वीकार करता हूँ।
hr_hr: Stvaranje prilagođenih pravila je napredna značajka i prihvaćam punu odgovornost za sve probleme koji proizlaze iz pravila koja stvorim.
hu_hu: Az egyéni szabályok létrehozása haladó funkció, és teljes felelősséget vállalok az általam létrehozott szabályokból eredő problémákért.
id_id: Membuat aturan kustom adalah fitur lanjutan dan saya menerima tanggung jawab penuh atas masalah apa pun yang timbul dari aturan yang saya buat.
it_it: La creazione di regole personalizzate è una funzione avanzata e accetto la piena responsabilità per eventuali problemi derivanti dalle regole che creo.
ja: カスタムルールの作成は高度な機能であり、作成したルールから生じるすべての問題について全責任を負います。
ko_kr: 사용자 지정 규칙 생성은 고급 기능이며 제가 만든 규칙으로 인해 발생하는 모든 문제에 대해 전적으로 책임을 집니다.
ms_my: Mencipta peraturan tersuai adalah ciri lanjutan dan saya menerima tanggungjawab penuh untuk sebarang masalah yang timbul daripada peraturan yang saya cipta.
nb_no: Å opprette tilpassede regler er en avansert funksjon og jeg aksepterer fullt ansvar for eventuelle problemer som oppstår fra reglene jeg oppretter.
nl_nl: Het maken van aangepaste regels is een geavanceerde functie en ik accepteer volledige verantwoordelijkheid voor eventuele problemen die voortvloeien uit de regels die ik maak.
pl_pl: Tworzenie własnych reguł jest funkcją zaawansowaną i przyjmuję pełną odpowiedzialność za wszelkie problemy wynikające z tworzonych przeze mnie reguł.
pt_pt: Criar regras personalizadas é uma funcionalidade avançada e aceito total responsabilidade por quaisquer problemas decorrentes das regras que criar.
ro_ro: Crearea de reguli personalizate este o evidențiere avansată și accept întreaga responsabilitate pentru orice probleme care decurg din regulile pe care le creez.
ru_ru: Создание произвольных правил — это расширенная функция, и я принимаю полную ответственность за любые проблемы, возникающие из-за создаваемых мной правил.
sk_sk: Vytváranie vlastných pravidiel je pokročilá funkcia a beriem na seba plnú zodpovednosť za akékoľvek problémy vyplývajúce z pravidiel, ktoré vytvorím.
sr_rs: Креирање прилагођених правила је напредна функција и прихватам пуну одговорност за било какве проблеме који произађу из правила која креирам.
sv_se: Att skapa anpassade regler är en avancerad funktion och jag tar fullt ansvar för eventuella problem som uppstår från de regler jag skapar.
th_th: การสร้างกฎแบบกำหนดเองเป็นฟีเจอร์ขั้นสูงและฉันยอมรับความรับผิดชอบอย่างเต็มที่สำหรับปัญหาใดๆ ที่เกิดขึ้นจากกฎที่ฉันสร้าง
tr_tr: Özel kural oluşturma gelişmiş bir özelliktir ve oluşturduğum kurallardan kaynaklanan tüm sorunların sorumluluğunu kabul ediyorum.
uk_ua: Створення власних правил є передовою функцією, і я беру на себе повну відповідальність за будь-які проблеми, що виникають із правил, які я створюю.
vi_vn: Tạo quy tắc tùy chỉnh là tính năng nâng cao và tôi chấp nhận hoàn toàn trách nhiệm cho bất kỳ vấn đề nào phát sinh từ các quy tắc tôi tạo.
zh_cn: 创建自定义规则是一项高级功能，我对因我创建的规则而产生的任何问题承担全部责任。
zh_tw: 建立自訂規則是進階功能,我完全接受因我建立的規則所產生的任何問題的責任。

source: Critical
ar: حرج
bg_bg: Критично
bs_ba: Kritično
cs_cz: Kritický
da_dk: Kritisk
el_gr: Κρίσιμο
es_es: Crítico
fr_fr: Critique
hi_in: महत्वपूर्ण
hr_hr: Kritično
id_id: Kritis
nb_no: Kritisk
nl_nl: kritieke
pt_pt: Crítico
ro_ro: Critic
sr_rs: Критично
sv_se: Kritisk

source: Critical File Protection
ar: حماية الملفات الحرجة
bg_bg: Защита на критични файлове
bs_ba: Zaštita kritičnih fajlova
cs_cz: Ochrana kritických souborů
da_dk: Kritisk filbeskyttelse
de_de: Schutz kritischer Dateien
el_gr: Προστασία Κρίσιμων Αρχείων
es_es: Protección de archivos críticos
fa_ir: محافظت از پرونده‌های حیاتی
fi: Kriittisten tiedostojen suojaus
fr_fr: Protection des fichiers critiques
he_il: הגנה על קבצים קריטיים
hi_in: महत्वपूर्ण फ़ाइल सुरक्षा
hr_hr: Zaštita kritičnih datoteka
hu_hu: Kritikus fájlvédelem
id_id: Perlindungan Berkas Kritis
it_it: Protezione file critici
ja: 重要ファイル保護
ko_kr: 중요 파일 보호
ms_my: Perlindungan Fail Kritikal
nb_no: Kritisk filbeskyttelse
nl_nl: Kritieke bestandsbescherming
pl_pl: Ochrona krytycznych plików
pt_pt: Proteção de Ficheiros Críticos
ro_ro: Protecție fișiere critice
ru_ru: Защита критически важных файлов
sk_sk: Ochrana kritických súborov
sr_rs: Заштита критичних датотека
sv_se: Kritiskt filskydd
th_th: การป้องกันไฟล์สำคัญ
tr_tr: Kritik Dosya Koruması
uk_ua: Захист критичних файлів
vi_vn: Bảo vệ Tệp Quan trọng
zh_cn: 关键文件保护
zh_tw: 關鍵檔案防護

source: Critical Items
ar: العناصر الحرجة
bg_bg: Критични елементи
bs_ba: Kritične stavke
cs_cz: Kritické položky
da_dk: Kritiske emner
de_de: Kritische Elemente
el_gr: Κρίσιμα Στοιχεία
es_es: Elementos Críticos
fa_ir: موارد حیاتی
fi: Kriittiset kohteet
fr_fr: Éléments critiques
he_il: פריטים קריטיים
hi_in: महत्वपूर्ण आइटम
hr_hr: Kritične stavke
hu_hu: Kritikus elemek
id_id: Item Kritis
it_it: Elementi critici
ja: 重要項目
ko_kr: 중요 항목
ms_my: Item Kritikal
nb_no: Kritiske elementer
nl_nl: Kritieke Items
pl_pl: Elementy krytyczne
pt_pt: Itens Críticos
ro_ro: Elemente critice
ru_ru: Критически важные элементы
sk_sk: Kritické položky
sr_rs: Критичне ставке
sv_se: Kritiska objekt
th_th: รายการสำคัญ
tr_tr: Kritik Öğeler
uk_ua: Критичні елементи
vi_vn: Mục Quan trọng
zh_cn: 关键项目
zh_tw: 關鍵項目

source: Critical WordPress Settings Protection
ar: حماية إعدادات ووردبريس الحرجة
bg_bg: Защита на критични настройки на WordPress
bs_ba: Zaštita kritičnih WordPress postavki
cs_cz: Ochrana kritických nastavení WordPressu
da_dk: Kritisk WordPress-indstillingsbeskyttelse
de_de: Schutz kritischer WordPress-Einstellungen
el_gr: Προστασία Κρίσιμων Ρυθμίσεων WordPress
es_es: Protección de configuración crítica de WordPress
fa_ir: محافظت از تنظیمات حیاتی وردپرس
fi: Kriittisten WordPress-asetusten suojaus
fr_fr: Protection des paramètres critiques de WordPress
he_il: הגנה על הגדרות וורדפרס קריטיות
hi_in: महत्वपूर्ण वर्डप्रेस सेटिंग्स सुरक्षा
hr_hr: Zaštita kritičnih WordPress postavki
hu_hu: Kritikus WordPress beállítások védelme
id_id: Perlindungan Pengaturan Penting WordPress
it_it: Protezione impostazioni critiche WordPress
ja: 重要な WordPress 設定の保護
ko_kr: 중요한 워드프레스 설정 보호
ms_my: Perlindungan Tetapan Kritikal WordPress
nb_no: Beskyttelse av kritiske WordPress-innstillinger
nl_nl: Kritieke WordPress Instellingen Bescherming
pl_pl: Ochrona krytycznych ustawień WordPressa
pt_pt: Proteção de Definições Críticas do WordPress
ro_ro: Protecție setări critice WordPress
ru_ru: Защита критически важных настроек WordPress
sk_sk: Ochrana kritických WordPress nastavení
sr_rs: Заштита критичних Вордпрес подешавања
sv_se: Skydd för kritiska WordPress-inställningar
th_th: การป้องกันการตั้งค่า WordPress ที่สำคัญ
tr_tr: Kritik WordPress Ayarları Koruması
uk_ua: Захист критичних налаштувань WordPress
vi_vn: Bảo vệ Cài đặt WordPress Quan trọng
zh_cn: WordPress 关键设置保护
zh_tw: WordPress 關鍵設定防護

source: Critical WordPress settings are protected against tampering from other WordPress admins.
ar: إعدادات ووردبريس الحرجة محمية ضد التلاعب من مسؤولي ووردبريس الآخرين.
bg_bg: Критичните настройки на WordPress са защитени срещу манипулация от други WordPress администратори.
bs_ba: Kritične WordPress postavke su zaštićene od neovlaštenih izmjena od strane drugih WordPress admina.
cs_cz: Kritická nastavení WordPressu jsou chráněna proti neoprávněné manipulaci od ostatních administrátorů WordPressu.
da_dk: Kritiske WordPress-indstillinger er beskyttet mod manipulation fra andre WordPress-administratorer.
de_de: Kritische WordPress-Einstellungen sind gegen Manipulation durch andere WordPress-Administratoren geschützt.
el_gr: Οι κρίσιμες ρυθμίσεις WordPress προστατεύονται από παραποίηση από άλλους διαχειριστές WordPress.
es_es: La configuración crítica de WordPress está protegida contra manipulación por parte de otros administradores de WordPress.
fa_ir: تنظیمات حیاتی وردپرس در برابر دستکاری توسط سایر مدیران وردپرس محافظت می‌شوند.
fi: Kriittiset WordPress-asetukset on suojattu muiden WordPress-ylläpitäjien tekemiä muutoksia vastaan.
fr_fr: Les paramètres critiques de WordPress sont protégés contre la manipulation par d'autres administrateurs WordPress.
he_il: הגדרות קריטיות של וורדפרס מוגנות מפני חבלה על ידי מנהלי וורדפרס אחרים.
hi_in: महत्वपूर्ण वर्डप्रेस सेटिंग्स अन्य वर्डप्रेस एडमिन से छेड़छाड़ के विरुद्ध सुरक्षित हैं।
hr_hr: Kritične WordPress postavke su zaštićene od neovlaštenih izmjena od strane drugih WordPress administratora.
hu_hu: A kritikus WordPress beállítások védve vannak más WordPress adminisztrátorok általi manipulációval szemben.
id_id: Pengaturan WordPress penting dilindungi dari gangguan oleh administrator WordPress lainnya.
it_it: Le impostazioni critiche di WordPress sono protette contro le manomissioni da parte di altri amministratori di WordPress.
ja: 重要な WordPress 設定は他の WordPress 管理者による改ざんから保護されています。
ko_kr: 중요한 워드프레스 설정이 다른 워드프레스 관리자의 변조로부터 보호됩니다.
ms_my: Tetapan kritikal WordPress dilindungi daripada gangguan daripada pentadbir WordPress lain.
nb_no: Kritiske WordPress-innstillinger er beskyttet mot manipulering fra andre WordPress-administratorer.
nl_nl: Kritieke WordPress instellingen zijn beschermd tegen manipulatie door andere WordPress admins.
pl_pl: Krytyczne ustawienia WordPressa są chronione przed manipulacją przez innych administratorów WordPressa.
pt_pt: As definições críticas do WordPress estão protegidas contra adulteração por outros administradores do WordPress.
ro_ro: Setările critice WordPress sunt protejate împotriva manipulării de către alți administratori WordPress.
ru_ru: Критические настройки WordPress защищены от несанкционированного изменения другими администраторами WordPress.
sk_sk: Kritické WordPress nastavenia sú chránené proti neoprávneným zmenám od iných WordPress administrátorov.
sr_rs: Критична Вордпрес подешавања су заштићена од неовлашћених измена од стране других Вордпрес администратора.
sv_se: Kritiska WordPress-inställningar är skyddade mot manipulering från andra WordPress-administratörer.
th_th: การตั้งค่า WordPress ที่สำคัญได้รับการปกป้องจากการงัดแงะจากผู้ควบคุม WordPress คนอื่น
tr_tr: Kritik WordPress ayarları diğer WordPress yöneticileri tarafından kurcalamaya karşı korunuyor.
uk_ua: Критичні налаштування WordPress захищено від несанкціонованих змін іншими адміністраторами WordPress.
vi_vn: Các cài đặt WordPress quan trọng được bảo vệ chống lại giả mạo từ các quản trị viên WordPress khác.
zh_cn: WordPress 关键设置已受到保护,防止其他 WordPress 管理员篡改。
zh_tw: 關鍵 WordPress 設定已受到保護,不會遭到其他 WordPress 管理員竄改。
