Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Site URL Changed
ar: تم تغيير رابط الموقع
bg_bg: URL на сайта е променен
bs_ba: URL sajta promijenjen
cs_cz: URL webu změněna
da_dk: Webstedets URL ændret
de_de: Website-URL geändert
el_gr: Αλλαγή URL Ιστότοπου
es_es: URL del Sitio Cambiada
fa_ir: نشانی سایت تغییر کرد
fi: Sivuston URL muutettu
fr_fr: URL du site modifiée
he_il: כתובת האתר שונתה
hi_in: साइट यूआरएल बदला गया
hr_hr: URL stranice promijenjen
hu_hu: Webhely URL megváltozott
id_id: URL Situs Diubah
it_it: URL sito modificato
ja: サイト URL が変更されました
ko_kr: 사이트 URL 변경됨
ms_my: URL Tapak Ditukar
nb_no: Nettsted-URL endret
nl_nl: Site-URL Gewijzigd
pl_pl: Adres URL witryny zmieniony
pt_pt: URL do Site Alterado
ro_ro: URL site modificat
ru_ru: URL сайта изменён
sk_sk: URL stránky zmenené
sr_rs: URL сајта промењен
sv_se: Webbplats-URL ändrad
th_th: URL ไซต์เปลี่ยนแปลง
tr_tr: Site Adresi Değiştirildi
uk_ua: URL сайту змінено
vi_vn: URL Trang web đã thay đổi
zh_cn: 站点 URL 已更改
zh_tw: 網站網址已變更

source: Site URL changed: %1$s&rarr;%2$s
ar: تم تغيير رابط الموقع: %1$s&rarr;%2$s
bg_bg: URL на сайта е променен: %1$s&rarr;%2$s
bs_ba: URL sajta promijenjen: %1$s&rarr;%2$s
cs_cz: URL webu změněna: %1$s&rarr;%2$s
da_dk: Websteds-URL ændret: %1$s&rarr;%2$s
el_gr: Το URL ιστότοπου άλλαξε: %1$s&rarr;%2$s
es_es: URL del sitio cambiada: %1$s&rarr;%2$s
fr_fr: URL du site modifiée : %1$s&rarr;%2$s
hi_in: साइट यूआरएल बदला गया: %1$s&rarr;%2$s
hr_hr: URL stranice promijenjen: %1$s&rarr;%2$s
id_id: URL situs diubah: %1$s&rarr;%2$s
nb_no: Nettsted-URL endret: %1$s&rarr;%2$s
nl_nl: Site URL gewijzigd: %1$s&rarr;%2$s
pt_pt: URL do site alterado: %1$s&rarr;%2$s
ro_ro: URL site modificat: %1$s&rarr;%2$s
sr_rs: URL сајта промењен: %1$s&rarr;%2$s
sv_se: Webbplats-URL ändrad: %1$s&rarr;%2$s

source: Site added to export white list: {{site}}
ar: تمت إضافة الموقع إلى القائمة البيضاء للتصدير: {{site}}
bg_bg: Сайтът е добавен към белия списък за експорт: {{site}}
bs_ba: Sajt dodan na bijelu listu za izvoz: {{site}}
cs_cz: Web přidán na bílou listinu exportu: {{site}}
da_dk: Websted tilføjet til eksport-hvidliste: {{site}}
de_de: Website zur Export-Whitelist hinzugefügt: {{site}}
el_gr: Ο ιστότοπος προστέθηκε στη λευκή λίστα εξαγωγής: {{site}}
es_es: Sitio agregado a la lista blanca de exportación: {{site}}
fa_ir: سایت به فهرست سفید برون‌بری اضافه شد: {{site}}
fi: Sivusto lisätty vientivalkolistalle: {{site}}
fr_fr: Site ajouté à la liste blanche d'exportation : {{site}}
he_il: אתר נוסף לרשימה הלבנה של ייצוא: {{site}}
hi_in: निर्यात व्हाइट सूची में साइट जोड़ी गई: {{site}}
hr_hr: Stranica dodana na bijelu listu izvoza: {{site}}
hu_hu: Webhely hozzáadva az exportálási fehér listához: {{site}}
id_id: Situs ditambahkan ke daftar putih ekspor: {{site}}
it_it: Sito aggiunto alla lista bianca di esportazione: {{site}}
ja: エクスポートホワイトリストにサイトを追加しました: {{site}}
ko_kr: 내보내기 허용 목록에 사이트가 추가되었습니다: {{site}}
ms_my: Tapak ditambah ke senarai putih eksport: {{site}}
nb_no: Nettsted lagt til eksport-hviteliste: {{site}}
nl_nl: Site toegevoegd aan export white list: {{site}}
pl_pl: Witryna dodana do białej listy eksportu: {{site}}
pt_pt: Site adicionado à lista branca de exportação: {{site}}
ro_ro: Site adăugat pe lista albă de export: {{site}}
ru_ru: Сайт добавлен в белый список экспорта: {{site}}
sk_sk: Stránka pridaná na bielu listinu exportu: {{site}}
sr_rs: Сајт додат на белу листу за извоз: {{site}}
sv_se: Webbplats tillagd till exportvitlista: {{site}}
th_th: เพิ่มไซต์ลงในรายการอนุญาตการส่งออก: {{site}}
tr_tr: Site dışa aktarma beyaz listesine eklendi: {{site}}
uk_ua: Сайт додано до білого списку експорту: {{site}}
vi_vn: Trang web đã được thêm vào danh sách trắng xuất: {{site}}
zh_cn: 站点已添加到导出白名单：{{site}}
zh_tw: 網站已新增至匯出白名單:{{site}}

source: Site email changed: %1$s&rarr;%2$s
ar: تم تغيير البريد الإلكتروني للموقع: %1$s&rarr;%2$s
bg_bg: Имейлът на сайта е променен: %1$s&rarr;%2$s
bs_ba: Email sajta promijenjen: %1$s&rarr;%2$s
cs_cz: E-mail webu změněn: %1$s&rarr;%2$s
da_dk: Webstedets e-mail ændret: %1$s&rarr;%2$s
el_gr: Το email ιστότοπου άλλαξε: %1$s&rarr;%2$s
es_es: Email del sitio cambiado: %1$s&rarr;%2$s
fr_fr: E-mail du site modifié : %1$s&rarr;%2$s
hi_in: साइट ईमेल बदला गया: %1$s&rarr;%2$s
hr_hr: E-mail stranice promijenjen: %1$s&rarr;%2$s
id_id: Email situs diubah: %1$s&rarr;%2$s
nb_no: Nettsted-e-post endret: %1$s&rarr;%2$s
nl_nl: Site e-mail gewijzigd: %1$s&rarr;%2$s
pt_pt: Email do site alterado: %1$s&rarr;%2$s
ro_ro: Email site modificat: %1$s&rarr;%2$s
sr_rs: Е-адреса сајта промењена: %1$s&rarr;%2$s
sv_se: Webbplatsens e-postadress ändrad: %1$s&rarr;%2$s

source: Site failed to sync
ar: فشلت مزامنة الموقع
bg_bg: Неуспешна синхронизация на сайта
bs_ba: Sinhronizacija sajta nije uspjela
cs_cz: Synchronizace webu se nezdařila
da_dk: Webstedet kunne ikke synkroniseres
de_de: Synchronisierung der Website fehlgeschlagen
el_gr: Αποτυχία συγχρονισμού ιστότοπου
es_es: Error al sincronizar el sitio
fa_ir: همگام‌سازی سایت شکست خورد
fi: Sivuston synkronointi epäonnistui
fr_fr: Échec de la synchronisation du site
he_il: האתר נכשל בסנכרון
hi_in: साइट सिंक करने में विफल
hr_hr: Sinkronizacija stranice neuspjela
hu_hu: Webhely szinkronizálása sikertelen
id_id: Situs gagal disinkronkan
it_it: Sincronizzazione sito non riuscita
ja: サイトの同期に失敗しました
ko_kr: 사이트 동기화 실패
ms_my: Tapak gagal disegerakkan
nb_no: Nettsted klarte ikke å synkronisere
nl_nl: Site synchronisatie mislukt
pl_pl: Nie udało się zsynchronizować witryny
pt_pt: Falha ao sincronizar o site
ro_ro: Site-ul a eșuat la sincronizare
ru_ru: Не удалось синхронизировать сайт
sk_sk: Synchronizácia stránky zlyhala
sr_rs: Синхронизација сајта неуспешна
sv_se: Webbplats misslyckades med att synkronisera
th_th: ไซต์ซิงค์ล้มเหลว
tr_tr: Site senkronize edilemedi
uk_ua: Не вдалося синхронізувати сайт
vi_vn: Đồng bộ trang web thất bại
zh_cn: 站点同步失败
zh_tw: 網站同步失敗

source: Site has been locked down!
ar: تم قفل الموقع!
bg_bg: Сайтът е блокиран!
bs_ba: Sajt je zaključan!
cs_cz: Web byl uzamčen!
da_dk: Webstedet er blevet låst ned!
de_de: Website wurde gesperrt!
el_gr: Ο ιστότοπος έχει κλειδωθεί!
es_es: ¡El sitio ha sido bloqueado!
fa_ir: سایت قفل شده است!
fi: Sivusto on lukittu!
fr_fr: Le site a été verrouillé !
he_il: האתר ננעל!
hi_in: साइट को लॉक कर दिया गया है!
hr_hr: Stranica je zaključana!
hu_hu: A webhely le lett zárva!
id_id: Situs telah dikunci!
it_it: Il sito è stato bloccato!
ja: サイトがロックダウンされました!
ko_kr: 사이트가 잠겼습니다!
ms_my: Tapak telah dikunci!
nb_no: Nettsted har blitt låst ned!
nl_nl: Site is vergrendeld!
pl_pl: Witryna została zablokowana!
pt_pt: O site foi bloqueado!
ro_ro: Site-ul a fost blocat!
ru_ru: Сайт заблокирован!
sk_sk: Stránka bola uzamknutá!
sr_rs: Сајт је закључан!
sv_se: Webbplatsen har låsts ner!
th_th: ไซต์ถูกล็อกแล้ว!
tr_tr: Site kilitlendi!
uk_ua: Сайт заблоковано!
vi_vn: Trang web đã bị khoá!
zh_cn: 站点已被锁定!
zh_tw: 網站已被鎖定!

source: Site is already activated but license verification failed.
ar: الموقع مفعّل بالفعل ولكن فشل التحقق من الترخيص.
bg_bg: Сайтът вече е активиран, но верификацията на лиценза се провали.
bs_ba: Sajt je već aktiviran ali verifikacija licence nije uspjela.
cs_cz: Web je již aktivován, ale ověření licence selhalo.
da_dk: Webstedet er allerede aktiveret, men licensverifikation fejlede.
el_gr: Ο ιστότοπος είναι ήδη ενεργοποιημένος αλλά η επαλήθευση άδειας απέτυχε.
es_es: El sitio ya está activado pero la verificación de la licencia falló.
fr_fr: Le site est déjà activé mais la vérification de la licence a échoué.
hi_in: साइट पहले से सक्रिय है लेकिन लाइसेंस सत्यापन विफल रहा।
hr_hr: Stranica je već aktivirana, ali provjera licence nije uspjela.
id_id: Situs sudah diaktifkan tetapi verifikasi lisensi gagal.
nb_no: Nettstedet er allerede aktivert, men lisensverifisering mislyktes.
nl_nl: Site is al geactiveerd maar licentieverificatie is mislukt.
pt_pt: O site já está activado mas a verificação da licença falhou.
ro_ro: Site-ul este deja activat, dar verificarea licenței a eșuat.
sr_rs: Сајт је већ активиран, али верификација лиценце није успела.
sv_se: Webbplatsen är redan aktiverad men licensverifiering misslyckades.

source: Site lock down has been lifted!
ar: تم رفع قفل الموقع!
bg_bg: Блокирането на сайта е премахнато!
bs_ba: Zaključavanje sajta je ukinuto!
cs_cz: Uzamčení webu bylo zrušeno!
da_dk: Webstedsnedlukning er blevet ophævet!
de_de: Website-Sperrung wurde aufgehoben!
el_gr: Το κλείδωμα του ιστότοπου έχει άρει!
es_es: ¡El bloqueo del sitio ha sido levantado!
fa_ir: قفل سایت برداشته شد!
fi: Sivuston lukitus on poistettu!
fr_fr: Le verrouillage du site a été levé !
he_il: נעילת האתר הוסרה!
hi_in: साइट लॉक डाउन हटा दिया गया है!
hr_hr: Zaključavanje stranice je ukinuto!
hu_hu: A webhely lezárása feloldva!
id_id: Penguncian situs telah dicabut!
it_it: Il blocco del sito è stato rimosso!
ja: サイトのロックダウンが解除されました!
ko_kr: 사이트 잠금이 해제되었습니다!
ms_my: Penguncian tapak telah ditarik balik!
nb_no: Nettstedsnedlåsing har blitt opphevet!
nl_nl: Site vergrendeling is opgeheven!
pl_pl: Blokada witryny została zniesiona!
pt_pt: O bloqueio do site foi levantado!
ro_ro: Blocarea site-ului a fost ridicată!
ru_ru: Блокировка сайта снята!
sk_sk: Uzamknutie stránky bolo zrušené!
sr_rs: Закључавање сајта је укинуто!
sv_se: Webbplatsnedlåsning har hävts!
th_th: ยกเลิกการล็อกไซต์แล้ว!
tr_tr: Site kilidi kaldırıldı!
uk_ua: Блокування сайту знято!
vi_vn: Khóa trang web đã được gỡ bỏ!
zh_cn: 站点锁定已解除!
zh_tw: 網站鎖定已解除!

source: Site removed from export white list: {{site}}
ar: تمت إزالة الموقع من القائمة البيضاء للتصدير: {{site}}
bg_bg: Сайтът е премахнат от белия списък за експорт: {{site}}
bs_ba: Sajt uklonjen sa bijele liste za izvoz: {{site}}
cs_cz: Web odstraněn z bílé listiny exportu: {{site}}
da_dk: Websted fjernet fra eksport-hvidliste: {{site}}
de_de: Website aus Export-Whitelist entfernt: {{site}}
el_gr: Ο ιστότοπος αφαιρέθηκε από τη λευκή λίστα εξαγωγής: {{site}}
es_es: Sitio eliminado de la lista blanca de exportación: {{site}}
fa_ir: سایت از فهرست سفید برون‌بری حذف شد: {{site}}
fi: Sivusto poistettu vientivalkolistalta: {{site}}
fr_fr: Site retiré de la liste blanche d'exportation : {{site}}
he_il: אתר הוסר מרשימת הייצוא הלבנה: {{site}}
hi_in: निर्यात व्हाइट सूची से साइट हटाई गई: {{site}}
hr_hr: Stranica uklonjena s bijele liste izvoza: {{site}}
hu_hu: Webhely eltávolítva az exportálási fehér listáról: {{site}
id_id: Situs dihapus dari daftar putih ekspor: {{site}}
it_it: Sito rimosso dalla lista bianca di esportazione: {{site}}
ja: エクスポートホワイトリストからサイトを削除しました: {{site}}
ko_kr: 내보내기 허용 목록에서 사이트가 제거되었습니다: {{site}}
ms_my: Tapak dikeluarkan daripada senarai putih eksport: {{site}}
nb_no: Nettsted fjernet fra eksport-hviteliste: {{site}}
nl_nl: Site verwijderd van export white list: {{site}}
pl_pl: Witryna usunięta z białej listy eksportu: {{site}}
pt_pt: Site removido da lista branca de exportação: {{site}}
ro_ro: Site eliminat din lista albă de export: {{site}}
ru_ru: Сайт удалён из белого списка экспорта: {{site}}
sk_sk: Stránka odstránená z bielej listiny exportu: {{site}}
sr_rs: Сајт уклоњен са беле листе за извоз: {{site}}
sv_se: Webbplats borttagen från exportvitlista: {{site}}
th_th: ลบไซต์ออกจากรายการอนุญาตการส่งออก: {{site}}
tr_tr: Site dışa aktarma beyaz listesinden kaldırıldı: {{site}}
uk_ua: Сайт видалено з білого списку експорту: {{site}}
vi_vn: Trang web đã được xóa khỏi danh sách trắng xuất: {{site}}
zh_cn: 站点已从导出白名单中移除：{{site}}
zh_tw: 網站已從匯出白名單中移除:{{site}}

source: Site synced successfully
ar: تمت مزامنة الموقع بنجاح
bg_bg: Сайтът е синхронизиран успешно
bs_ba: Stranica uspješno sinhronizovana
cs_cz: Web úspěšně synchronizován
da_dk: Websted synkroniseret
de_de: Website erfolgreich synchronisiert
el_gr: Ο ιστότοπος συγχρονίστηκε επιτυχώς
es_es: Sitio sincronizado correctamente
fa_ir: سایت با موفقیت همگام‌سازی شد
fr_fr: Site synchronisé avec succès
he_il: האתר סונכרן בהצלחה
hi_in: साइट सफलतापूर्वक सिंक की गई
hr_hr: Web-stranica uspješno sinkronizirana
hu_hu: Webhely sikeresen szinkronizálva
id_id: Situs berhasil disinkronkan
it_it: Sito sincronizzato con successo
ja: サイトが正常に同期されました
ko_kr: 사이트가 성공적으로 동기화되었습니다
ms_my: Laman berjaya disegerakkan
nb_no: Nettsted synkronisert vellykket
nl_nl: Site succesvol gesynchroniseerd
pt_pt: Site sincronizado com sucesso
ro_ro: Site sincronizat cu succes
ru_ru: Сайт успешно синхронизирован
sr_rs: Сајт успешно синхронизован
sv_se: Webbplats synkroniserad framgångsrikt
th_th: ซิงค์ไซต์สำเร็จแล้ว
tr_tr: Site başarıyla senkronize edildi
uk_ua: Сайт успішно синхронізовано
vi_vn: Đồng bộ trang web thành công
zh_cn: 站点同步成功
zh_tw: 網站同步成功

source: Site was already activated and license verified successfully.
ar: تم تفعيل الموقع بالفعل والتحقق من الترخيص بنجاح.
bg_bg: Сайтът вече беше активиран и лицензът беше верифициран успешно.
bs_ba: Sajt je već bio aktiviran i licenca uspješno verificirana.
cs_cz: Web byl již aktivován a licence byla úspěšně ověřena.
da_dk: Webstedet var allerede aktiveret, og licensen blev verificeret med succes.
el_gr: Ο ιστότοπος ήταν ήδη ενεργοποιημένος και η άδεια επαληθεύτηκε επιτυχώς.
es_es: El sitio ya estaba activado y la licencia se verificó correctamente.
fr_fr: Le site était déjà activé et la licence a été vérifiée avec succès.
hi_in: साइट पहले से सक्रिय थी और लाइसेंस सफलतापूर्वक सत्यापित किया गया।
hr_hr: Stranica je već bila aktivirana i licenca je uspješno provjerena.
id_id: Situs sudah diaktifkan dan lisensi diverifikasi dengan sukses.
nb_no: Nettstedet var allerede aktivert og lisensen ble verifisert.
nl_nl: Site was al geactiveerd en licentie succesvol geverifieerd.
pt_pt: O site já estava activado e a licença foi verificada com sucesso.
ro_ro: Site-ul a fost deja activat și licența verificată cu succes.
sr_rs: Сајт је већ био активиран и лиценца је успешно верификована.
sv_se: Webbplatsen var redan aktiverad och licensen verifierades framgångsrikt.

source: Site was placed into lockdown by {{user_login}}.
ar: تم وضع الموقع في وضع الإغلاق بواسطة {{user_login}}.
bg_bg: Сайтът беше поставен в режим на блокиране от {{user_login}}.
bs_ba: Sajt je stavljen u lockdown od strane {{user_login}}.
cs_cz: Web byl uzamčen uživatelem {{user_login}}.
da_dk: Webstedet blev sat i lockdown af {{user_login}}.
de_de: Website wurde von {{user_login}} in den Lockdown-Modus versetzt.
el_gr: Ο ιστότοπος τέθηκε σε lockdown από τον {{user_login}}.
es_es: El sitio fue puesto en modo de bloqueo por {{user_login}}.
fa_ir: سایت توسط {{user_login}} در حالت قفل قرار گرفت.
fi: Sivusto asetettiin lukitustilaan käyttäjän {{user_login}} toimesta.
fr_fr: Le site a été placé en verrouillage par {{user_login}}.
he_il: האתר הוכנס למצב נעילה על ידי {{user_login}}.
hi_in: साइट को {{user_login}} द्वारा लॉकडाउन में रखा गया।
hr_hr: Stranicu je stavio u lockdown {{user_login}}.
hu_hu: A webhelyet {{user_login}} zárolta le.
id_id: Situs ditempatkan dalam penguncian oleh {{user_login}}.
it_it: Il sito è stato messo in lockdown da {{user_login}}.
ja: {{user_login}} によってサイトがロックダウンされました。
ko_kr: {{user_login}}에 의해 사이트가 잠금 모드로 전환되었습니다.
ms_my: Tapak telah diletakkan dalam lockdown oleh {{user_login}}.
nb_no: Nettstedet ble satt i lockdown av {{user_login}}.
nl_nl: Site werd in lockdown geplaatst door {{user_login}}.
pl_pl: Witryna została umieszczona w trybie blokady przez {{user_login}}.
pt_pt: O site foi colocado em lockdown por {{user_login}}.
ro_ro: Site-ul a fost plasat în lockdown de {{user_login}}.
ru_ru: Сайт был переведён в режим блокировки пользователем {{user_login}}.
sk_sk: Stránka byla umiestnená do uzamknutia používateľom {{user_login}}.
sr_rs: Сајт је стављен у закључавање од стране {{user_login}}.
sv_se: Webbplatsen placerades i låsläge av {{user_login}}.
th_th: ไซต์ถูกวางเข้าสู่โหมด lockdown โดย {{user_login}}
tr_tr: Site {{user_login}} tarafından kilitleme moduna alındı.
uk_ua: Сайт було переведено в режим блокування користувачем {{user_login}}.
vi_vn: Trang web đã được đặt vào chế độ khóa bởi {{user_login}}.
zh_cn: 站点已被 {{user_login}} 置于锁定状态。
zh_tw: 網站已由 {{user_login}} 置於鎖定狀態。

source: Site was taken out of lockdown.
ar: تم إخراج الموقع من وضع الإغلاق.
bg_bg: Сайтът беше изведен от режим на блокиране.
bs_ba: Sajt je izvađen iz lockdown-a.
cs_cz: Web byl vyjmut z uzamčení.
da_dk: Webstedet blev taget ud af lockdown.
de_de: Website wurde aus dem Lockdown genommen.
el_gr: Ο ιστότοπος απελευθερώθηκε από το lockdown.
es_es: El sitio salió del bloqueo.
fa_ir: سایت از حالت قفل خارج شد.
fi: Sivusto poistettiin lukitustilasta.
fr_fr: Le site a été sorti du verrouillage.
he_il: האתר הוצא ממצב נעילה.
hi_in: साइट को लॉकडाउन से बाहर निकाला गया।
hr_hr: Stranica je izvađena iz lockdown-a.
hu_hu: A webhely feloldva a lezárásból.
id_id: Situs dikeluarkan dari penguncian.
it_it: Il sito è stato rimosso dal lockdown.
ja: サイトのロックダウンが解除されました。
ko_kr: 사이트가 잠금 모드에서 해제되었습니다.
ms_my: Tapak telah dikeluarkan daripada lockdown.
nb_no: Nettstedet ble tatt ut av lockdown.
nl_nl: Site werd uit lockdown gehaald.
pl_pl: Witryna została wyjęta z trybu blokady.
pt_pt: O site foi retirado do lockdown.
ro_ro: Site-ul a fost scos din blocare.
ru_ru: Сайт был выведен из режима блокировки.
sk_sk: Stránka bola vyňatá z uzamknutia.
sr_rs: Сајт је изведен из закључавања.
sv_se: Webbplatsen togs ur låsläge.
th_th: ยกเลิกโหมด lockdown ของไซต์แล้ว
tr_tr: Site kilitleme modundan çıkarıldı.
uk_ua: Сайт було виведено з режиму блокування.
vi_vn: Trang web đã được gỡ khỏi chế độ khóa.
zh_cn: 站点已解除锁定。
zh_tw: 網站已解除鎖定狀態。

source: Sites
ar: المواقع
bg_bg: Сайтове
bs_ba: Sajtovi
cs_cz: Weby
da_dk: Websteder
de_de: Websites
el_gr: Ιστότοποι
es_es: Sitios
fa_ir: سایت‌ها
fi: Sivustot
he_il: אתרים
hi_in: साइट
hr_hr: Stranice
hu_hu: Oldalak
id_id: Situs
it_it: Siti
ja: サイト
ko_kr: 사이트
ms_my: Laman
nb_no: Nettsteder
pl_pl: Witryny
ro_ro: Site-uri
ru_ru: Сайты
sk_sk: Stránky
sr_rs: Сајтови
sv_se: webbplatser
th_th: เว็บ
tr_tr: Siteler
uk_ua: Сайти
vi_vn: Trang web
zh_cn: 站点
zh_tw: 網站

source: Sites Listing
ar: قائمة المواقع
bg_bg: Списък със сайтове
bs_ba: Lista sajtova
cs_cz: Seznam webů
da_dk: Webstedsliste
de_de: Website-Auflistung
el_gr: Λίστα Ιστότοπων
es_es: Listado de Sitios
fa_ir: فهرست سایت‌ها
fr_fr: Liste des sites
he_il: רשימת אתרים
hi_in: साइट सूची
hr_hr: Popis stranica
hu_hu: Webhelyek listája
id_id: Daftar Situs
it_it: Elenco siti
ja: サイト一覧
ko_kr: 사이트 목록
ms_my: Senarai Tapak
nb_no: Nettstedsliste
nl_nl: Sites Overzicht
pt_pt: Listagem de Sites
ro_ro: Listare site-uri
ru_ru: Список сайтов
sr_rs: Листа сајтова
sv_se: Webbplatslista
th_th: รายการไซต์
tr_tr: Site Listesi
uk_ua: Перелік сайтів
vi_vn: Danh sách Trang web
zh_cn: 站点列表
zh_tw: 網站清單

source: Size
ar: حجم
bg_bg: Размер
bs_ba: Veličina
cs_cz: Velikost
da_dk: Størrelse
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
fa_ir: اندازه
fi: Koko
fr_fr: taille
he_il: גודל
hi_in: आकार
hr_hr: Veličina
hu_hu: Méret
id_id: Ukuran
it_it: Dimensione
ja: サイズ
ko_kr: 크기
ms_my: Saiz
nb_no: Størrelse
nl_nl: Grootte
pl_pl: Rozmiar
pt_pt: Tamanho
ro_ro: Dimensiune
ru_ru: Размер
sk_sk: Veľkosť
sr_rs: Величина
sv_se: Storlek
th_th: ขนาด
tr_tr: Boyut
uk_ua: Розмір
vi_vn: Kích thước
zh_cn: 大小
zh_tw: 大小

source: Slug
ar: اسم لطيف
cs_cz: název v URL
da_dk: korttitel
de_de: Titelform
el_gr: Σύντομο όνομα
fa_ir: نامک | نامک (نام لاتین) | نامک (Slug)
fi: Tunniste
he_il: מזהה כתובת
hi_in: स्लग
ja: スラッグ
ko_kr: 슬러그
pl_pl: uproszczona nazwa
ro_ro: descriptor
ru_ru: ярлык
tr_tr: kısaltma
uk_ua: частина посилання
zh_cn: 别名
zh_tw: 代稱

source: Slug Updated: %1$s&rarr;%2$s
ar: تم تحديث الاسم اللطيف: %1$s&rarr;%2$s
bg_bg: Slug актуализиран: %1$s&rarr;%2$s
bs_ba: Slug ažuriran: %1$s&rarr;%2$s
cs_cz: Slug aktualizován: %1$s&rarr;%2$s
da_dk: Korttitel opdateret: %1$s&rarr;%2$s
el_gr: Σύντομο Όνομα Ενημερώθηκε: %1$s&rarr;%2$s
es_es: Slug Actualizado: %1$s&rarr;%2$s
fr_fr: Identifiant mis à jour : %1$s&rarr;%2$s
hi_in: स्लग अपडेट किया गया: %1$s&rarr;%2$s
hr_hr: Slug ažuriran: %1$s&rarr;%2$s
id_id: Slug Diperbarui: %1$s&rarr;%2$s
nb_no: Slug oppdatert: %1$s&rarr;%2$s
nl_nl: Slug Geüpdatet: %1$s&rarr;%2$s
pt_pt: Slug Atualizado: %1$s&rarr;%2$s
ro_ro: Slug actualizat: %1$s&rarr;%2$s
sr_rs: Slug ажуриран: %1$s&rarr;%2$s
sv_se: Slug uppdaterad: %1$s&rarr;%2$s

source: Slug for Post ID {{post_id}} updated from '{{slug_old}}' to '{{slug_new}}'.
ar: تم تحديث الاسم اللطيف للمنشور بمُعرِّف {{post_id}} من '{{slug_old}}' إلى '{{slug_new}}'.
bg_bg: Slug за публикация ID {{post_id}} актуализиран от '{{slug_old}}' на '{{slug_new}}'.
bs_ba: Slug za članak ID {{post_id}} ažuriran sa '{{slug_old}}' na '{{slug_new}}'.
cs_cz: Slug pro příspěvek ID {{post_id}} aktualizován z „{{slug_old}}" na „{{slug_new}}".
da_dk: Slug for indlæg-ID {{post_id}} opdateret fra '{{slug_old}}' til '{{slug_new}}'.
de_de: Titelform für Beitrags-ID {{post_id}} aktualisiert von '{{slug_old}}' auf '{{slug_new}}'.
el_gr: Σύντομο όνομα για το Άρθρο ID {{post_id}} ενημερώθηκε από '{{slug_old}}' σε '{{slug_new}}'.
es_es: Slug para el Post ID {{post_id}} actualizado de '{{slug_old}}' a '{{slug_new}}'.
fa_ir: نامک برای نوشته شناسه {{post_id}} از '{{slug_old}}' به '{{slug_new}}' به‌روزرسانی شد.
fi: Julkaisun ID {{post_id}} slug päivitettiin '{{slug_old}}' muotoon '{{slug_new}}'.
fr_fr: Identifiant de l'article ID {{post_id}} mis à jour de « {{slug_old}} » à « {{slug_new}} ».
he_il: Slug עבור מזהה פוסט {{post_id}} עודכן מ-'{{slug_old}}' ל-'{{slug_new}}'.
hi_in: पोस्ट ID {{post_id}} के लिए स्लग '{{slug_old}}' से '{{slug_new}}' में अपडेट किया गया।
hr_hr: Slug za objavu ID {{post_id}} ažuriran s '{{slug_old}}' na '{{slug_new}}'.
hu_hu: A {{post_id}} bejegyzés azonosítójú slug frissítve '{{slug_old}}' értékről '{{slug_new}}' értékre.
id_id: Slug untuk ID Pos {{post_id}} diperbarui dari '{{slug_old}}' menjadi '{{slug_new}}'.
it_it: Slug per il post ID {{post_id}} aggiornato da '{{slug_old}}' a '{{slug_new}}'.
ja: 投稿 ID {{post_id}} のスラッグが「{{slug_old}}」から「{{slug_new}}」に更新されました。
ko_kr: 게시물 ID {{post_id}}의 슬러그가 '{{slug_old}}'에서 '{{slug_new}}'(으)로 업데이트되었습니다.
ms_my: Slug untuk ID Siaran {{post_id}} dikemas kini daripada '{{slug_old}}' kepada '{{slug_new}}'.
nb_no: Slug for innlegg-ID {{post_id}} oppdatert fra '{{slug_old}}' til '{{slug_new}}'.
nl_nl: Slug voor bericht-ID {{post_id}} geüpdatet van '{{slug_old}}' naar '{{slug_new}}'.
pl_pl: Slug dla wpisu o identyfikatorze {{post_id}} zaktualizowano z „{{slug_old}}" na „{{slug_new}}".
pt_pt: Slug para Post ID {{post_id}} atualizado de '{{slug_old}}' para '{{slug_new}}'.
ro_ro: Slug pentru ID postare {{post_id}} actualizat de la „{{slug_old}}" la „{{slug_new}}".
ru_ru: Ярлык для записи ID {{post_id}} обновлён с «{{slug_old}}» на «{{slug_new}}».
sk_sk: Slug pre príspevok ID {{post_id}} aktualizovaný z '{{slug_old}}' na '{{slug_new}}'.
sr_rs: Slug за чланак са ID {{post_id}} ажуриран са '{{slug_old}}' на '{{slug_new}}'.
sv_se: Slug för inläggs-ID {{post_id}} uppdaterad från '{{slug_old}}' till '{{slug_new}}'.
th_th: Slug สำหรับ Post ID {{post_id}} อัปเดตจาก '{{slug_old}}' เป็น '{{slug_new}}' แล้ว
tr_tr: {{post_id}} kimlikli yazı için kısa ad '{{slug_old}}' değerinden '{{slug_new}}' değerine güncellendi.
uk_ua: Slug для публікації ID {{post_id}} оновлено з '{{slug_old}}' на '{{slug_new}}'.
vi_vn: Slug cho Post ID {{post_id}} đã được cập nhật từ '{{slug_old}}' thành '{{slug_new}}'.
zh_cn: 文章 ID {{post_id}} 的别名从"{{slug_old}}"更新为"{{slug_new}}"。
zh_tw: 文章 ID {{post_id}} 的代稱已從「{{slug_old}}」更新為「{{slug_new}}」。
