Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: How well you're protected against malicious bots and visitors
ar: مدى حمايتك ضد البوتات والزوار الضارين
bg_bg: Колко добре сте защитени срещу злонамерени ботове и посетители
bs_ba: Koliko dobro ste zaštićeni protiv zlonamjernih botova i posjetilaca
cs_cz: Jak dobře jste chráněni před škodlivými boty a návštěvníky
da_dk: Hvor godt du er beskyttet mod ondsindede bots og besøgende
de_de: Wie gut Sie gegen bösartige Bots und Besucher geschützt sind
el_gr: Πόσο καλά προστατεύεστε από κακόβουλα bots και επισκέπτες
es_es: Qué tan bien estás protegido contra bots maliciosos y visitantes
fa_ir: میزان محافظت شما در برابر ربات‌ها و بازدیدکنندگان مخرب
fi: Kuinka hyvin olet suojattu haitallisia botteja ja vierailijoita vastaan
fr_fr: Dans quelle mesure vous êtes protégé contre les bots malveillants et les visiteurs
he_il: עד כמה אתם מוגנים מפני בוטים ומבקרים זדוניים
hi_in: दुर्भावनापूर्ण बॉट और आगंतुकों से आप कितनी अच्छी तरह सुरक्षित हैं
hr_hr: Koliko ste dobro zaštićeni od zlonamjernih botova i posjetitelja
hu_hu: Mennyire védett a rosszindulatú botok és látogatók ellen
id_id: Seberapa baik Anda terlindungi dari bot dan pengunjung berbahaya
it_it: Quanto sei protetto contro bot e visitatori dannosi
ja: 悪意のあるボットや訪問者からどの程度保護されているか
ko_kr: 악의적인 봇과 방문자로부터 얼마나 잘 보호되는지
ms_my: Sejauh mana anda dilindungi daripada bot dan pelawat berniat jahat
nb_no: Hvor godt du er beskyttet mot ondsinnede bots og besøkende
nl_nl: Hoe goed u beschermd bent tegen kwaadaardige bots en bezoekers
pl_pl: Jak dobrze jesteś chroniony przed złośliwymi botami i odwiedzającymi
pt_pt: Quão bem está protegido contra bots e visitantes maliciosos
ro_ro: Cât de bine ești protejat împotriva boților și vizitatorilor rău intenționați
ru_ru: Насколько хорошо вы защищены от вредоносных ботов и посетителей
sk_sk: Ako dobre ste chránení proti škodlivým botom a návštevníkom
sr_rs: Колико сте добро заштићени од злонамерних ботова и посетилаца
sv_se: Hur väl du är skyddad mot skadliga botar och besökare
th_th: ระดับการปกป้องของคุณจากบอทและผู้เยี่ยมชมที่เป็นอันตราย
tr_tr: Kötü amaçlı botlara ve ziyaretçilere karşı ne kadar iyi korunduğunuz
uk_ua: Наскільки добре ви захищені від зловмисних ботів та відвідувачів
vi_vn: Mức độ bảo vệ tốt của bạn chống lại bot và khách truy cập độc hại
zh_cn: 您对恶意机器人和访问者的防护程度
zh_tw: 您對惡意 Bot 與訪客的防護程度

source: How your WordPress site is locked-down and handles malicious requests
ar: كيفية تأمين موقع ووردبريس الخاص بك والتعامل مع الطلبات الضارة
bg_bg: Как вашият WordPress сайт е заключен и обработва злонамерени заявки
bs_ba: Kako je vaš WordPress sajt zaključan i kako rukuje zlonamjernim zahtjevima
cs_cz: Jak je váš web WordPress uzamčen a jak zpracovává škodlivé požadavky
da_dk: Hvordan dit WordPress-websted er låst ned og håndterer ondsindede anmodninger
de_de: Wie Ihre WordPress-Website gesperrt ist und böswillige Anfragen behandelt
el_gr: Πώς ο ιστότοπος WordPress σας είναι κλειδωμένος και χειρίζεται κακόβουλα αιτήματα
es_es: Cómo tu sitio WordPress está bloqueado y maneja solicitudes maliciosas
fa_ir: نحوه قفل شدن سایت وردپرس شما و مدیریت درخواست‌های مخرب
fi: Miten WordPress-sivustosi on lukittu ja käsittelee haitalliset pyynnöt
fr_fr: Comment votre site WordPress est verrouillé et gère les requêtes malveillantes
he_il: כיצד אתר וורדפרס שלך מאובטח ומטפל בבקשות זדוניות
hi_in: आपकी वर्डप्रेस साइट कैसे लॉक-डाउन है और दुर्भावनापूर्ण अनुरोधों को कैसे संभालती है
hr_hr: Kako je vaša WordPress stranica zaključana i kako rukuje zlonamjernim zahtjevima
hu_hu: Hogyan van lezárva a WordPress webhelye és hogyan kezeli a rosszindulatú kéréseket
id_id: Bagaimana situs WordPress Anda dikunci dan menangani permintaan berbahaya
it_it: Come il tuo sito WordPress è protetto e gestisce le richieste dannose
ja: WordPress サイトがロックダウンされ、悪意のあるリクエストを処理する方法
ko_kr: 워드프레스 사이트가 잠기고 악의적인 요청을 처리하는 방법
ms_my: Bagaimana tapak WordPress anda dikunci dan menangani permintaan berniat jahat
nb_no: Hvordan WordPress-nettstedet ditt er låst ned og håndterer ondsinnede forespørsler
nl_nl: Hoe uw WordPress site is vergrendeld en omgaat met kwaadaardige verzoeken
pl_pl: Jak twoja witryna WordPress jest zabezpieczona i obsługuje złośliwe żądania
pt_pt: Como o seu site WordPress é protegido e lida com pedidos maliciosos
ro_ro: Cum este blocat site-ul tău WordPress și gestionează cererile rău intenționate
ru_ru: Как ваш сайт WordPress заблокирован и обрабатывает вредоносные запросы
sk_sk: Ako je vaša WordPress stránka zabezpečená a ako spracováva škodlivé požiadavky
sr_rs: Како је ваш Вордпрес сајт закључан и како обрађује злонамерне захтеве
sv_se: Hur din WordPress-webbplats är låst och hanterar skadliga förfrågningar
th_th: วิธีที่ไซต์ WordPress ของคุณถูกล็อคและจัดการกับคำขอที่เป็นอันตราย
tr_tr: WordPress sitenizin nasıl kilitlendiği ve kötü amaçlı istekleri nasıl ele aldığı
uk_ua: Як ваш сайт WordPress заблоковано та обробляє зловмисні запити
vi_vn: Cách trang web WordPress của bạn được khóa chặt và xử lý các yêu cầu độc hại
zh_cn: 您的 WordPress 站点如何锁定并处理恶意请求
zh_tw: 您的 WordPress 網站如何鎖定並處理惡意請求

source: However, if your host blocks email sending you may lock yourself out.
ar: ومع ذلك، إذا قام مضيفك بحظر إرسال البريد الإلكتروني، فقد تحظر نفسك.
bg_bg: Въпреки това, ако вашият хост блокира изпращането на имейли, може да се заключите навън.
bs_ba: Međutim, ako vaš host blokira slanje emailova možete se zaključati.
cs_cz: Pokud však váš hostitel zablokuje odesílání e-mailů, můžete se sami zablokovat.
da_dk: Hvis din vært blokerer afsendelse af e-mail, kan du dog låse dig selv ude.
de_de: Wenn Ihr Hoster jedoch das Senden von E-Mails blockiert, könnten Sie sich selbst aussperren.
el_gr: Ωστόσο, εάν ο πάροχος φιλοξενίας σας αποκλείσει την αποστολή email μπορεί να κλειδωθείτε έξω.
es_es: Sin embargo, si tu proveedor de alojamiento bloquea el envío de emails, podrías bloquearte el acceso.
fa_ir: با این حال، اگر میزبان شما ارسال ایمیل را مسدود کند، ممکن است خودتان را از دسترسی محروم کنید.
fi: Jos isäntäsi kuitenkin estää sähköpostin lähetyksen, saatat lukita itsesi ulos.
fr_fr: Cependant, si votre hébergeur bloque l'envoi d'e-mails, vous pourriez vous verrouiller vous-même.
he_il: עם זאת, אם המארח שלכם חוסם שליחת אימייל, ייתכן שתינעלו מחוץ למערכת.
hi_in: हालाँकि, यदि आपका होस्ट ईमेल भेजना ब्लॉक करता है तो आप स्वयं को लॉक आउट कर सकते हैं।
hr_hr: Međutim, ako vaš host blokira slanje e-pošte možete se zaključati van.
hu_hu: Azonban, ha a tárhely szolgáltatója blokkolja az e-mail küldést, kizárhatja magát.
id_id: Namun, jika host Anda memblokir pengiriman email, Anda mungkin mengunci diri sendiri.
it_it: Tuttavia, se il tuo host blocca l'invio di email potresti bloccarti fuori.
ja: ただし、ホストがメール送信をブロックすると、自分自身をロックアウトする可能性があります。
ko_kr: 그러나 호스트에서 이메일 전송을 차단하는 경우 잠금 상태가 될 수 있습니다.
ms_my: Walau bagaimanapun, jika hos anda menyekat penghantaran e-mel, anda mungkin mengunci diri anda sendiri.
nb_no: Hvis verten din blokkerer e-postutsendelse kan du imidlertid låse deg selv ute.
nl_nl: Als uw host echter het verzenden van e-mail blokkeert, kunt u uzelf buitensluiten.
pl_pl: Jednak jeśli twój host zablokuje wysyłanie wiadomości e-mail, możesz zablokować sobie dostęp.
pt_pt: No entanto, se o seu alojamento bloquear o envio de emails poderá ficar bloqueado.
ro_ro: Totuși, dacă gazda ta blochează trimiterea de emailuri, te poți bloca singur.
ru_ru: Однако если ваш хостинг блокирует отправку электронной почты, вы можете заблокировать себе доступ.
sk_sk: Ak však váš hosting zablokuje odosielanie e-mailov, môžete sa zablokovať.
sr_rs: Међутим, ако ваш хост блокира слање е-поште, можете се закључати.
sv_se: Om din värd blockerar e-postsändning kan du dock låsa ute dig själv.
th_th: อย่างไรก็ตาม หากโฮสต์ของคุณปิดกั้นการส่งอีเมล คุณอาจถูกล็อคไม่ให้เข้าใช้งานได้
tr_tr: Ancak barındırma sağlayıcınız e-posta gönderimini engellerse kendinizi dışarıda bırakabilirsiniz.
uk_ua: Однак, якщо ваш хостинг блокує надсилання електронної пошти, ви можете заблокувати собі доступ.
vi_vn: Tuy nhiên, nếu host của bạn chặn gửi email, bạn có thể tự khóa mình.
zh_cn: 但是,如果您的主机拦截邮件发送,您可能会将自己锁定在外。
zh_tw: 但是,如果您的主機封鎖電子郵件傳送,您可能會將自己鎖在外面。

source: Human
ar: بشري
bg_bg: Човек
bs_ba: Čovjek
cs_cz: Lidský
da_dk: Menneskelig
de_de: Mensch
el_gr: Ανθρώπινο
es_es: Humano
fa_ir: انسان
fi: Ihminen
fr_fr: Humain
he_il: אנושי
hi_in: मानव
hr_hr: Ljudi
hu_hu: Ember
id_id: Manusia
it_it: Umano
ja: 人間
ko_kr: 사람
ms_my: Manusia
nb_no: Menneske
nl_nl: Menselijk
pl_pl: Człowiek
pt_pt: Humano
ro_ro: Uman
ru_ru: Человек
sk_sk: Človek
sr_rs: Људски
sv_se: Mänsklig
th_th: มนุษย์
tr_tr: İnsan
uk_ua: Людина
vi_vn: Người thật
zh_cn: 人工
zh_tw: 真人

source: Human Comment SPAM
ar: تعليقات مزعجة بشرية
bg_bg: Човешки коментар SPAM
bs_ba: Ljudski komentar SPAM
cs_cz: Lidský komentářový SPAM
da_dk: Menneskelig kommentarspam
de_de: Menschlicher Kommentar-SPAM
el_gr: Ανθρώπινο SPAM Σχολίων
es_es: SPAM de comentarios humanos
fa_ir: جفنگ دیدگاه انسانی
fi: Ihmisen lähettämä kommentti-SPAM
fr_fr: Commentaires indésirables humains
he_il: ספאם תגובות אנושי
hi_in: Human टिप्पणी SPAM
hr_hr: Spam komentara od ljudi
hu_hu: Emberi hozzászólás SPAM
id_id: SPAM Komentar Manusia
it_it: SPAM commenti umani
ja: 人間によるコメントスパム
ko_kr: 사람 댓글 스팸
ms_my: SPAM Komen Manusia
nb_no: Menneskelig kommentar-SPAM
nl_nl: Menselijke reactie-SPAM
pl_pl: Ludzki spam w komentarzach
pt_pt: SPAM de Comentário Humano
ro_ro: SPAM comentarii umane
ru_ru: Человеческий СПАМ в комментариях
sk_sk: Ľudský komentárový SPAM
sr_rs: Људско непожељно у коментарима
sv_se: Mänsklig skräppost i kommentarer
th_th: สแปมความคิดเห็นจากมนุษย์
tr_tr: İnsan Yorum İstenmeyen
uk_ua: Людський спам у коментарях
vi_vn: SPAM Bình luận Người thật
zh_cn: 人工评论标记为垃圾
zh_tw: 人工留言標示為垃圾訊息

source: Human Comment SPAM Protection
ar: الحماية من التعليقات المزعجة من البشر
bg_bg: Защита от човешки коментар SPAM
bs_ba: Zaštita od ljudskog komentarskog SPAM-a
cs_cz: Ochrana před lidským komentářovým SPAMem
da_dk: Menneskelig kommentarspambeskyttelse
de_de: Menschlicher Kommentar-SPAM-Schutz
el_gr: Προστασία Ανθρώπινου SPAM Σχολίων
es_es: Protección contra SPAM de Comentarios Humanos
fa_ir: محافظت جفنگ دیدگاه انسانی
fi: Ihmisen kommentti-SPAM-suojaus
fr_fr: Protection contre les commentaires indésirables humains
he_il: הגנה מפני ספאם תגובות אנושי
hi_in: Human टिप्पणी SPAM सुरक्षा
hr_hr: Zaštita od spam komentara ljudi
hu_hu: Emberi komment SPAM védelem
id_id: Perlindungan SPAM Komentar Manusia
it_it: Protezione SPAM nei commenti umani
ja: 人間によるコメントスパム保護
ko_kr: 사람 댓글 스팸 보호
ms_my: Perlindungan SPAM Komen Manusia
nb_no: Menneskelig kommentar-SPAM-beskyttelse
nl_nl: Menselijke reactie-SPAM beveiliging
pl_pl: Ochrona przed ludzkim spamem w komentarzach
pt_pt: Proteção contra SPAM de Comentário Humano
ro_ro: Protecție SPAM comentarii de la oameni
ru_ru: Защита от человеческого SPAM в комментариях
sk_sk: Ochrana pred ľudským komentárovým SPAMom
sr_rs: Заштита од људских непожељних коментара
sv_se: Mänskligt kommentarsskräppostskydd
th_th: การป้องกันสแปมความคิดเห็นจากมนุษย์
tr_tr: İnsan İstenmeyen Yorum Koruması
uk_ua: Захист від людського спаму в коментарях
vi_vn: Bảo vệ SPAM Bình luận Người thật
zh_cn: 人工评论标记为垃圾防护
zh_tw: 人工留言標示為垃圾訊息防護

source: Human SPAM
ar: مزعج بشري
bg_bg: Човешки SPAM
bs_ba: Ljudski SPAM
cs_cz: Lidský SPAM
da_dk: Menneskelig spam
el_gr: Ανθρώπινο SPAM
es_es: SPAM Humano
fa_ir: جفنگ انسانی
fi: Ihmisen lähettämä SPAM
fr_fr: Indésirable humain
he_il: ספאם אנושי
hr_hr: Spam od ljudi
hu_hu: Emberi SPAM
id_id: SPAM Manusia
it_it: SPAM umano
ja: 人間によるスパム
ko_kr: 사람 스팸
ms_my: SPAM Manusia
nb_no: Menneskelig SPAM
nl_nl: Menselijke SPAM
pl_pl: Ludzki SPAM
pt_pt: SPAM Humano
ro_ro: SPAM uman
ru_ru: Человеческий СПАМ
sk_sk: Ľudský SPAM
sr_rs: Људско непожељно
sv_se: Mänsklig skräppost
th_th: สแปมจากมนุษย์
tr_tr: İnsan İstenmeyen
uk_ua: Людський спам
vi_vn: SPAM Người thật
zh_cn: 人工标记为垃圾
zh_tw: 人工垃圾訊息

source: Human SPAM Filter
ar: مرشح المزعج البشري
bg_bg: Филтър за човешки SPAM
bs_ba: Filter ljudskog SPAM-a
cs_cz: Filtr lidského SPAMu
da_dk: Menneskelig spamfilter
el_gr: Φίλτρο Ανθρώπινου SPAM
es_es: Filtro de SPAM Humano
fa_ir: فیلتر جفنگ انسانی
fi: Ihmisen lähettämän SPAMin suodatin
fr_fr: Filtre d'indésirables humains
he_il: מסנן ספאם אנושי
hi_in: Human SPAM फ़िल्टर
hr_hr: Filter za spam od ljudi
hu_hu: Emberi SPAM szűrő
id_id: Filter SPAM Manusia
it_it: Filtro SPAM umano
ja: 人間によるスパムフィルター
ko_kr: 사람 스팸 필터
ms_my: Penapis SPAM Manusia
nb_no: Menneskelig SPAM-filter
nl_nl: Menselijke SPAM Filter
pl_pl: Filtr ludzkiego spamu
pt_pt: Filtro de SPAM Humano
ro_ro: Filtru SPAM uman
ru_ru: Фильтр человеческого спама
sk_sk: Filter ľudského SPAM
sr_rs: Филтер људског непожељног садржаја
sv_se: Mänskligt skräppostfilter
th_th: ตัวกรองสแปมจากมนุษย์
tr_tr: İnsan İstenmeyen Filtresi
uk_ua: Фільтр людського спаму
vi_vn: Bộ Lọc SPAM Người thật
zh_cn: 人工标记为垃圾过滤器
zh_tw: 人工垃圾訊息篩選

source: Human SPAM filter detected repeated comment SPAM attempts.
ar: اكتشف مرشح المزعج البشري محاولات متكررة لإرسال تعليقات مزعجة.
bg_bg: Филтърът за човешки SPAM откри повтарящи се опити за коментар SPAM.
bs_ba: Filter ljudskog SPAM-a detektovao ponovljene pokušaje SPAM komentara.
cs_cz: Filtr lidského SPAMu detekoval opakované pokusy o SPAM komentáře.
da_dk: Menneskelig spamfilter registrerede gentagne kommentarspamforsøg.
de_de: Human-SPAM-Filter hat wiederholte Kommentar-SPAM-Versuche erkannt.
el_gr: Το φίλτρο ανθρώπινου SPAM εντόπισε επαναλαμβανόμενες προσπάθειες SPAM σχολίων.
es_es: El filtro de SPAM humano detectó intentos repetidos de SPAM en comentarios.
fa_ir: فیلتر جفنگ انسانی تلاش‌های مکرر جفنگ دیدگاه را شناسایی کرد.
fi: Ihmisen lähettämän SPAMin suodatin havaitsi toistuvia roskapostikommenttiyrityksiä.
fr_fr: Le filtre d'indésirables humains a détecté des tentatives répétées de commentaires indésirables.
he_il: מסנן ספאם אנושי זיהה ניסיונות חוזרים של ספאם תגובות.
hi_in: Human SPAM फ़िल्टर ने बार-बार टिप्पणी SPAM प्रयासों का पता लगाया।
hr_hr: Filtar ljudskog spam-a otkrio je ponovljene pokušaje spam komentara.
hu_hu: Az emberi SPAM szűrő ismétlődő hozzászólás SPAM kísérleteket észlelt.
id_id: Filter SPAM Manusia mendeteksi upaya SPAM komentar berulang.
it_it: Il filtro SPAM umano ha rilevato ripetuti tentativi di SPAM nei commenti.
ja: 人間によるスパムフィルターが繰り返されるコメントスパム試行を検出しました。
ko_kr: 사람 스팸 필터가 반복된 댓글 스팸 시도를 감지했습니다.
ms_my: Penapis SPAM manusia mengesan percubaan SPAM komen berulang.
nb_no: Menneskelig SPAM-filter oppdaget gjentatte forsøk på SPAM-kommentarer.
nl_nl: Menselijke SPAM filter detecteerde herhaalde pogingen tot SPAM reacties.
pl_pl: Filtr ludzkiego spamu wykrył powtarzające się próby spamu w komentarzach.
pt_pt: O filtro de SPAM humano detetou tentativas repetidas de SPAM em comentários.
ro_ro: Filtrul SPAM uman a detectat încercări repetate de SPAM comentarii.
ru_ru: Фильтр человеческого спама обнаружил повторные попытки размещения спама в комментариях.
sk_sk: Filter ľudského SPAM detekoval opakované pokusy o komentárový SPAM.
sr_rs: Филтер људског непожељног открио поновљене покушаје непожељних коментара.
sv_se: Mänskligt skräppostfilter upptäckte upprepade försök till kommentarsskräppost.
th_th: ตัวกรองสแปมจากมนุษย์ตรวจพบความพยายามสแปมความคิดเห็นซ้ำๆ
tr_tr: İnsan istenmeyen filtresi tekrarlanan yorum istenmeyen girişimlerini tespit etti.
uk_ua: Фільтр людського спаму виявив повторювані спроби спаму в коментарях.
vi_vn: Bộ lọc SPAM Người thật phát hiện các nỗ lực SPAM bình luận lặp lại.
zh_cn: 人工标记为垃圾过滤器检测到重复的评论标记为垃圾尝试。
zh_tw: 人工垃圾訊息篩選偵測到重複的留言標示為垃圾訊息嘗試。

source: Human SPAM filter found "%1$s" in "%2$s"
ar: عثر مرشح المزعج البشري على "%1$s" في "%2$s"
bg_bg: Филтърът за човешки SPAM намери "%1$s" в "%2$s"
bs_ba: Filter ljudskog SPAM-a pronašao "%1$s" u "%2$s"
cs_cz: Filtr lidského SPAMu našel „%1$s" v „%2$s"
da_dk: Menneskelig spamfilter fandt "%1$s" i "%2$s"
el_gr: Το φίλτρο ανθρώπινου SPAM εντόπισε "%1$s" στο "%2$s"
es_es: El filtro de SPAM Humano encontró "%1$s" en "%2$s"
fr_fr: Le filtre d'indésirables humains a trouvé « %1$s » dans « %2$s »
hi_in: Human SPAM फ़िल्टर ने "%2$s" में "%1$s" पाया
hr_hr: Filter za spam od ljudi pronašao "%1$s" u "%2$s"
id_id: Filter SPAM manusia menemukan "%1$s" di "%2$s"
nb_no: Menneskelig SPAM-filter fant "%1$s" i "%2$s"
nl_nl: Menselijke SPAM filter vond "%1$s" in "%2$s"
pt_pt: Filtro de SPAM Humano encontrou "%1$s" em "%2$s"
ro_ro: Filtrul SPAM uman a găsit „%1$s" în „%2$s"
sr_rs: Филтер људског непожељног пронашао "%1$s" у "%2$s"
sv_se: Mänskligt skräppostfilter hittade "%1$s" i "%2$s"

source: Human SPAM filter found '{{word}}' in '{{key}}'
ar: عثر مرشح المزعج البشري على '{{word}}' في '{{key}}'
bg_bg: Филтърът за човешки SPAM намери '{{word}}' в '{{key}}'
bs_ba: Filter ljudskog SPAM-a pronašao '{{word}}' u '{{key}}'
cs_cz: Filtr lidského SPAMu našel '{{word}}' v '{{key}}'
da_dk: Menneskelig spamfilter fandt '{{word}}' i '{{key}}'
de_de: Human-SPAM-Filter fand „{{word}}" in „{{key}}"
el_gr: Το φίλτρο ανθρώπινου SPAM εντόπισε '{{word}}' στο '{{key}}'
es_es: El filtro de SPAM Humano encontró '{{word}}' en '{{key}}'
fa_ir: فیلتر جفنگ انسانی «{{word}}» را در «{{key}}» یافت
fi: Ihmisen lähettämän SPAM-suodatin löysi '{{word}}' kohdasta '{{key}}'
fr_fr: Le filtre d'indésirables humains a trouvé « {{word}} » dans « {{key}} »
he_il: מסנן ספאם אנושי מצא '{{word}}' ב-'{{key}}'
hi_in: Human SPAM फ़िल्टर ने '{{key}}' में '{{word}}' पाया
hr_hr: Filter za spam od ljudi pronašao {{word}} u {{key}}
hu_hu: Az emberi SPAM szűrő megtalálta a(z) '{{word}}' kifejezést itt: '{{key}}'
id_id: Filter SPAM manusia menemukan '{{word}}' di '{{key}}'
it_it: Il filtro SPAM umano ha trovato '{{word}}' in '{{key}}'
ja: 人間によるスパムフィルターが '{{word}}' を '{{key}}' で検出しました
ko_kr: 사람 스팸 필터가 '{{key}}'에서 '{{word}}'을(를) 발견했습니다
ms_my: Penapis SPAM manusia menemui '{{word}}' dalam '{{key}}'
nb_no: Menneskelig SPAM-filter fant '{{word}}' i '{{key}}'
nl_nl: Menselijke SPAM filter vond '{{word}}' in '{{key}}'
pl_pl: Filtr ludzkiego spamu znalazł „{{word}}" w „{{key}}"
pt_pt: Filtro de SPAM Humano encontrou '{{word}}' em '{{key}}'
ro_ro: Filtrul SPAM uman a găsit „{{word}}" în „{{key}}"
ru_ru: Фильтр человеческого спама обнаружил «{{word}}» в «{{key}}»
sk_sk: Filter ľudského SPAM našiel '{{word}}' v '{{key}}'
sr_rs: Филтер људског непожељног пронашао '{{word}}' у '{{key}}'
sv_se: Mänskligt skräppostfilter hittade '{{word}}' i '{{key}}'
th_th: ตัวกรองสแปมจากมนุษย์พบ '{{word}}' ใน '{{key}}'
tr_tr: İnsan istenmeyen filtresi '{{key}}' içinde '{{word}}' buldu
uk_ua: Фільтр людського спаму знайшов '{{word}}' у '{{key}}'
vi_vn: Bộ lọc SPAM Người thật tìm thấy '{{word}}' trong '{{key}}'
zh_cn: 人工标记为垃圾过滤器在"{{key}}"中发现"{{word}}"
zh_tw: 人工垃圾訊息篩選在「{{key}}」中發現「{{word}}」

source: Human SPAM still causes most frustration as it often bypasses SPAM defenses.
ar: لا يزال المزعج البشري يسبب أكبر قدر من الإحباط لأنه غالبًا ما يتجاوز دفاعات المزعج.
bg_bg: Човешкият SPAM все още причинява най-голямо разочарование, тъй като често заобикаля защитите срещу SPAM.
bs_ba: Ljudski SPAM i dalje uzrokuje najviše frustracije jer često zaobilazi SPAM odbranu.
cs_cz: Lidský SPAM stále způsobuje největší frustraci, protože často obchází obranné mechanismy proti SPAMu.
da_dk: Menneskelig spam forårsager stadig mest frustration, da den ofte omgår spamforsvar.
el_gr: Το ανθρώπινο SPAM εξακολουθεί να προκαλεί τη μεγαλύτερη απογοήτευση καθώς συχνά παρακάμπτει τις άμυνες SPAM.
es_es: El SPAM humano sigue causando la mayor frustración ya que a menudo evade las defensas contra SPAM.
fr_fr: Les indésirables humains causent toujours le plus de frustration car ils contournent souvent les défenses anti-indésirables.
hi_in: मानव SPAM अभी भी सबसे अधिक निराशा का कारण बनता है क्योंकि यह अक्सर SPAM सुरक्षा को बायपास कर देता है।
hr_hr: Ljudski spam i dalje uzrokuje najviše frustracije jer često zaobilazi obranu od spama.
id_id: SPAM manusia masih menyebabkan frustrasi terbesar karena sering melewati pertahanan SPAM.
nb_no: Menneskelig SPAM forårsaker fortsatt mest frustrasjon da det ofte omgår SPAM-forsvar.
nl_nl: Menselijke SPAM veroorzaakt nog steeds de meeste frustratie omdat het vaak SPAM verdedigingen omzeilt.
pt_pt: O SPAM humano ainda causa mais frustração, pois frequentemente contorna as defesas de SPAM.
ro_ro: SPAM-ul uman cauzează în continuare cea mai mare frustrare deoarece adesea ocolește apărările anti-SPAM.
sr_rs: Људско непожељно и даље изазива највише фрустрације јер често заобилази одбране од непожељног.
sv_se: Mänsklig skräppost orsakar fortfarande mest frustration eftersom den ofta kringgår skräppostskydd.

source: I Understand Existing Options Will Be Overwritten
ar: أفهم أن الخيارات الموجودة سيتم استبدالها
bg_bg: Разбирам, че съществуващите опции ще бъдат презаписани
bs_ba: Razumijem da će postojeće opcije biti prepisane
cs_cz: Rozumím, že existující možnosti budou přepsány
da_dk: Jeg forstår, at eksisterende indstillinger vil blive overskrevet
de_de: Ich verstehe, dass vorhandene Optionen überschrieben werden
el_gr: Κατανοώ Ότι Οι Υπάρχουσες Επιλογές Θα Αντικατασταθούν
es_es: Entiendo que las Opciones Existentes Serán Sobrescritas
fa_ir: می‌فهمم گزینه‌های موجود بازنویسی خواهند شد
fi: Ymmärrän, että olemassa olevat asetukset korvataan
fr_fr: Je comprends que les options existantes seront écrasées
he_il: אני מבין/ה שאפשרויות קיימות יידרסו
hi_in: मैं समझता हूँ कि मौजूदा विकल्प अधिलेखित हो जाएंगे
hr_hr: Razumijem da će postojeće opcije biti prepisane
hu_hu: Megértettem, hogy a meglévő beállítások felülírásra kerülnek
id_id: Saya Memahami Opsi yang Ada Akan Ditimpa
it_it: Comprendo che le opzioni esistenti verranno sovrascritte
ja: 既存のオプションが上書きされることを理解しています
ko_kr: 기존 옵션이 덮어쓰기될 것임을 이해합니다
ms_my: Saya Faham Pilihan Sedia Ada Akan Ditulis Ganti
nb_no: Jeg forstår at eksisterende alternativer vil bli overskrevet
nl_nl: Ik Begrijp Dat Bestaande Opties Worden Overschreven
pl_pl: Rozumiem, że istniejące opcje zostaną nadpisane
pt_pt: Compreendo Que As Opções Existentes Serão Substituídas
ro_ro: Înțeleg că opțiunile existente vor fi suprascrise
ru_ru: Я понимаю, что существующие настройки будут перезаписаны
sr_rs: Разумем да ће постојеће опције бити преписане
sv_se: Jag förstår att befintliga alternativ kommer att skrivas över
th_th: ฉันเข้าใจว่าตัวเลือกที่มีอยู่จะถูกเขียนทับ
tr_tr: Mevcut Seçeneklerin Üzerine Yazılacağını Anlıyorum
uk_ua: Я розумію, що існуючі параметри будуть перезаписані
vi_vn: Tôi Hiểu Các Tùy chọn Hiện có Sẽ Bị Ghi đè
zh_cn: 我了解现有选项将被覆盖
zh_tw: 我了解現有選項將被覆寫
