Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Licenses may be checked once every %s seconds
ar: يمكن التحقق من التراخيص مرة واحدة كل %s ثانية
bg_bg: Лицензите могат да се проверяват веднъж на всеки %s секунди
bs_ba: Licence se mogu provjeravati jednom svakih %s sekundi
cs_cz: Licence lze kontrolovat jednou za %s sekund
da_dk: Licenser kan kontrolleres én gang hver %s sekunder
de_de: Lizenzen können alle %s Sekunden überprüft werden
el_gr: Οι άδειες μπορούν να ελεγχθούν μία φορά κάθε %s δευτερόλεπτα
es_es: Las licencias pueden verificarse una vez cada %s segundos
fa_ir: مجوزها ممکن است هر %s ثانیه یک بار بررسی شوند
fi: Lisenssejä voidaan tarkistaa kerran %s sekunnissa
fr_fr: Les licences ne peuvent être vérifiées qu'une fois toutes les %s secondes
he_il: ניתן לבדוק רישיונות פעם אחת כל %s שניות
hi_in: लाइसेंस हर %s सेकंड में एक बार जाँचे जा सकते हैं
hr_hr: Licence se mogu provjeriti jednom svakih %s sekundi
hu_hu: A licencek %s másodpercenként egyszer ellenőrizhetők
id_id: Lisensi dapat diperiksa sekali setiap %s detik
it_it: Le licenze possono essere verificate una volta ogni %s secondi
ja: ライセンスは %s 秒ごとに 1 回確認できます
ko_kr: 라이선스는 %s초마다 한 번씩 확인할 수 있습니다
ms_my: Lesen boleh disemak sekali setiap %s saat
nb_no: Lisenser kan kontrolleres én gang hver %s sekunder
nl_nl: Licenties kunnen eenmaal per %s seconden worden gecontroleerd
pl_pl: Licencje mogą być sprawdzane raz na %s sekund
pt_pt: As licenças podem ser verificadas uma vez a cada %s segundos
ro_ro: Licențele pot fi verificate o dată la fiecare %s secunde
ru_ru: Лицензии можно проверять один раз каждые %s секунд
sk_sk: Licencie možno skontrolovať raz za %s sekúnd
sr_rs: Лиценце се могу проверавати једном сваких %s секунди
sv_se: Licenser får kontrolleras en gång var %s:e sekund
th_th: สามารถตรวจสอบใบอนุญาตได้ครั้งเดียวทุก %s วินาทีเท่านั้น
tr_tr: Lisanslar her %s saniyede bir kez kontrol edilebilir
uk_ua: Ліцензії можна перевіряти один раз кожні %s секунд
vi_vn: Giấy phép chỉ có thể được kiểm tra một lần mỗi %s giây
zh_cn: 许可证每 %s 秒只能检查一次
zh_tw: 授權每 %s 秒只能檢查一次

source: Lifetime
ar: مدة الصلاحية
bg_bg: Продължителност на живот
bs_ba: Životni vijek
cs_cz: Životnost
da_dk: Levetid
de_de: Lebensdauer
el_gr: Διάρκεια Ζωής
es_es: Duración
fa_ir: طول عمر
fi: Elinikä
fr_fr: Durée de vie
he_il: תוקף
hi_in: जीवनकाल
hr_hr: Životni vijek
hu_hu: Élettartam
id_id: Masa Berlaku
it_it: Durata
ja: 有効期間
ko_kr: 수명
ms_my: Jangka Hayat
nb_no: Levetid
nl_nl: Levensduur
pl_pl: Okres życia
pt_pt: Tempo de Vida
ro_ro: Durată de viață
ru_ru: Время жизни
sk_sk: Životnosť
sr_rs: Животни век
sv_se: Livstid
th_th: อายุการใช้งาน
tr_tr: Ömür
uk_ua: Термін дії
vi_vn: Thời gian tồn tại
zh_cn: 生命周期
zh_tw: 有效期限

source: Light
ar: خفيف
bg_bg: Светъл
bs_ba: Svijetlo
cs_cz: Světlý
da_dk: Let
de_de: Hell
el_gr: Ελαφρύ
es_es: Claro
fa_ir: روشن | نور | سبک
fi: Vaalea
fr_fr: Léger
he_il: בהיר
hi_in: हल्का
hr_hr: Svijetlo
hu_hu: Világos
id_id: Ringan
it_it: chiaro
ja: ライト
ko_kr: 밝음
ms_my: Ringan
nb_no: Lys
nl_nl: Licht
pl_pl: Jasny
ro_ro: Ușor
ru_ru: Светлая
sk_sk: Svetlé
sr_rs: Светло
sv_se: Ljus
th_th: สว่าง
tr_tr: Açık
uk_ua: тонкий
vi_vn: Nhẹ
zh_cn: 轻度
zh_tw: 淺色

source: Limit Attempts
ar: تحديد المحاولات
bg_bg: Ограничаване на опити
bs_ba: Ograniči pokušaje
cs_cz: Omezit pokusy
da_dk: Begræns forsøg
de_de: Versuche begrenzen
el_gr: Περιορισμός Προσπαθειών
es_es: Limitar Intentos
fa_ir: محدودسازی تلاش‌ها
fi: Rajoita yrityksiä
fr_fr: Limiter les tentatives
he_il: הגבלת ניסיונות
hi_in: प्रयास सीमित करें
hr_hr: Ograniči pokušaje
hu_hu: Próbálkozások korlátozása
id_id: Batasi Percobaan
it_it: Limita tentativi
ja: 試行回数を制限
ko_kr: 시도 제한
ms_my: Hadkan Percubaan
nb_no: Begrens forsøk
nl_nl: Pogingen Beperken
pl_pl: Ogranicz próby
pt_pt: Limitar Tentativas
ro_ro: Limitează încercările
ru_ru: Ограничение попыток
sk_sk: Obmedziť pokusy
sr_rs: Ограничи покушаје
sv_se: Begränsa försök
th_th: จำกัดความพยายาม
tr_tr: Denemeleri Sınırla
uk_ua: Обмежити спроби
vi_vn: Giới hạn Lần thử
zh_cn: 限制尝试次数
zh_tw: 限制嘗試次數

source: Limit account access requests to every X seconds
ar: حد طلبات الوصول إلى الحساب إلى كل X ثانية
bg_bg: Ограничаване на заявките за достъп до акаунт на всеки X секунди
bs_ba: Ograniči zahtjeve za pristup računu na svakih X sekundi
cs_cz: Omezit požadavky na přístup k účtu na každých X sekund
da_dk: Begræns kontoadgangsanmodninger til hvert X sekund
de_de: Konto-Zugriffsanfragen auf alle X Sekunden begrenzen
el_gr: Περιορισμός αιτημάτων πρόσβασης λογαριασμού σε κάθε X δευτερόλεπτα
es_es: Limitar solicitudes de acceso a cuenta a cada X segundos
fa_ir: محدودسازی درخواست‌های دسترسی به حساب به هر X ثانیه
fi: Rajoita tilin käyttöpyynnöt joka X sekunti
fr_fr: Limiter les requêtes d'accès au compte à toutes les X secondes
he_il: הגבלת בקשות גישה לחשבון לכל X שניות
hi_in: खाता एक्सेस अनुरोधों को प्रत्येक X सेकंड में सीमित करें
hr_hr: Ograniči zahtjeve za pristup računu na svakih X sekundi
hu_hu: Fiókhoz való hozzáférési kérések korlátozása X másodpercenként
id_id: Batasi permintaan akses akun setiap X detik
it_it: Limita le richieste di accesso all'account a ogni X secondi
ja: アカウントアクセスリクエストを X 秒ごとに制限
ko_kr: 계정 액세스 요청을 X초마다 제한
ms_my: Hadkan permintaan capaian akaun kepada setiap X saat
nb_no: Begrens kontotilgangsforespørsler til hvert X sekund
nl_nl: Beperk accounttoegangsverzoeken tot elke X seconden
pl_pl: Ogranicz żądania dostępu do konta do co X sekund
pt_pt: Limitar pedidos de acesso à conta a cada X segundos
ro_ro: Limitează cererile de acces la cont la fiecare X secunde
ru_ru: Ограничить запросы доступа к учётной записи до одного каждые X секунд
sk_sk: Obmedziť požiadavky na prístup k účtu na každých X sekúnd
sr_rs: Ограничи захтеве за приступ налогу на сваких X секунди
sv_se: Begränsa kontoåtkomstförfrågningar till var X:e sekund
th_th: จำกัดคำขอเข้าถึงบัญชีทุก X วินาที
tr_tr: Hesap erişim isteklerini her X saniyede bir sınırla
uk_ua: Обмежити запити доступу до облікового запису до кожних X секунд
vi_vn: Giới hạn các yêu cầu truy cập tài khoản mỗi X giây
zh_cn: 限制每 X 秒的账户访问请求次数
zh_tw: 限制帳號存取請求為每 X 秒一次

source: Limit login attempts to every X seconds
ar: حد محاولات تسجيل الدخول إلى كل X ثانية
bg_bg: Ограничаване на опитите за вход на всеки X секунди
bs_ba: Ograniči pokušaje prijave na svakih X sekundi
cs_cz: Omezit pokusy o přihlášení na každých X sekund
da_dk: Begræns loginforsøg til hvert X sekund
de_de: Anmeldeversuche auf alle X Sekunden begrenzen
el_gr: Περιορισμός προσπαθειών σύνδεσης σε κάθε X δευτερόλεπτα
es_es: Limitar intentos de inicio de sesión a cada X segundos
fa_ir: محدودسازی تلاش‌های ورود به هر X ثانیه
fi: Rajoita kirjautumisyritykset joka X sekunti
fr_fr: Limiter les tentatives de connexion à toutes les X secondes
he_il: הגבלת ניסיונות התחברות לכל X שניות
hi_in: हर X सेकंड में लॉगिन प्रयास सीमित करें
hr_hr: Ograniči pokušaje prijave na svakih X sekundi
hu_hu: Bejelentkezési kísérletek korlátozása X másodpercenként
id_id: Batasi upaya login setiap X detik
it_it: Limita i tentativi di accesso a ogni X secondi
ja: ログイン試行を X 秒ごとに制限
ko_kr: 로그인 시도를 X초마다 제한
ms_my: Hadkan percubaan log masuk kepada setiap X saat
nb_no: Begrens innloggingsforsøk til hvert X sekund
nl_nl: Beperk inlogpogingen tot elke X seconden
pl_pl: Ogranicz próby logowania do co X sekund
pt_pt: Limitar tentativas de login a cada X segundos
ro_ro: Limitează încercările de autentificare la fiecare X secunde
ru_ru: Ограничить попытки входа до одной каждые X секунд
sk_sk: Obmedziť pokusy o prihlásenie na každých X sekúnd
sr_rs: Ограничи покушаје пријаве на сваких X секунди
sv_se: Begränsa inloggningsförsök till var X:e sekund
th_th: จำกัดความพยายามเข้าสู่ระบบทุก X วินาที
tr_tr: Giriş denemelerini her X saniyede bir sınırla
uk_ua: Обмежити спроби входу до кожних X секунд
vi_vn: Giới hạn các nỗ lực đăng nhập mỗi X giây
zh_cn: 限制每 X 秒的登录尝试次数
zh_tw: 限制登入嘗試為每 X 秒一次

source: Limit requests to your site based on the your rate-limiting settings.
ar: حد الطلبات إلى موقعك بناءً على إعدادات تحديد المعدل الخاصة بك.
bg_bg: Ограничаване на заявките към вашия сайт въз основа на вашите настройки за ограничаване на трафика.
bs_ba: Ograničite zahtjeve prema vašem sajtu na osnovu vaših postavki ograničenja brzine.
cs_cz: Omezit požadavky na váš web na základě vašeho nastavení omezení rychlosti.
da_dk: Begræns anmodninger til dit websted baseret på dine hastighedsbegrænsningsindstillinger.
de_de: Begrenzen Sie Anfragen an Ihre Website basierend auf Ihren Ratenbegrenzungseinstellungen.
el_gr: Περιορίστε τα αιτήματα στον ιστότοπό σας με βάση τις ρυθμίσεις περιορισμού ρυθμού σας.
es_es: Limitar las solicitudes a tu sitio según tu configuración de limitación de velocidad.
fa_ir: محدودسازی درخواست‌ها به سایت شما بر اساس تنظیمات محدودسازی نرخ شما.
fi: Rajoita pyyntöjä sivustollesi nopeusrajoitusasetustesi perusteella.
fr_fr: Limiter les requêtes vers votre site en fonction de vos paramètres de limitation de débit.
he_il: הגבילו בקשות לאתר שלכם בהתבסס על הגדרות הגבלת הקצב שלכם.
hi_in: अपनी rate-limiting सेटिंग्स के आधार पर अपनी साइट के अनुरोध सीमित करें।
hr_hr: Ograniči zahtjeve prema vašoj stranici na temelju vaših postavki ograničavanja stope.
hu_hu: Korlátozza a webhelyhez érkező kéréseket a forgalomkorlátozási beállítások alapján.
id_id: Batasi permintaan ke situs Anda berdasarkan pengaturan pembatasan laju Anda.
it_it: Limita le richieste al tuo sito in base alle tue impostazioni di limitazione della velocità.
ja: レート制限設定に基づいてサイトへのリクエストを制限します。
ko_kr: 속도 제한 설정에 따라 사이트에 대한 요청을 제한합니다.
ms_my: Hadkan permintaan ke tapak anda berdasarkan tetapan pengehadan kadar anda.
nb_no: Begrens forespørsler til nettstedet ditt basert på dine fartsbegrensningsinnstillinger.
nl_nl: Beperk verzoeken naar uw site op basis van uw snelheidslimitering-instellingen.
pl_pl: Ogranicz żądania do twojej witryny na podstawie ustawień ograniczania liczby żądań.
pt_pt: Limitar pedidos ao seu site com base nas suas definições de limitação de taxa.
ro_ro: Limitează cererile către site-ul tău pe baza setărilor tale de limitare de rată.
ru_ru: Ограничьте запросы к вашему сайту на основе ваших настроек ограничения частоты.
sk_sk: Obmedziť požiadavky na vašu stránku na základe vašich nastavení obmedzenia frekvencie.
sr_rs: Ограничите захтеве за ваш сајт на основу ваших подешавања ограничења брзине.
sv_se: Begränsa förfrågningar till din webbplats baserat på dina hastighetsbegränsningsinställningar.
th_th: จำกัดคำขอไปยังไซต์ของคุณตามการตั้งค่าการจำกัดอัตราของคุณ
tr_tr: Rate limiting ayarlarınıza göre sitenize yapılan istekleri sınırlayın.
uk_ua: Обмежити запити до вашого сайту на основі ваших налаштувань обмеження швидкості.
vi_vn: Giới hạn yêu cầu đến trang web của bạn dựa trên cài đặt rate-limiting của bạn.
zh_cn: 根据您的速率限制设置限制对您站点的请求。
zh_tw: 根據您的速率限制設定來限制對您網站的請求。

source: Link cheese access detected at '{{path}}'.
ar: تم اكتشاف وصول إلى رابط الجذب في '{{path}}'.
bg_bg: Открит е достъп до link cheese на '{{path}}'.
bs_ba: Pristup link cheese detektovan na '{{path}}'.
cs_cz: Přístup k link cheese detekován na „{{path}}".
da_dk: Linkost-adgang registreret ved '{{path}}'.
de_de: Link-Cheese-Zugriff erkannt unter '{{path}}'.
el_gr: Εντοπίστηκε πρόσβαση link cheese στο '{{path}}'.
es_es: Acceso a link cheese detectado en '{{path}}'.
fa_ir: دسترسی به cheese پیوند در «{{path}}» شناسایی شد.
fi: Link cheese -pääsy havaittu osoitteessa '{{path}}'.
fr_fr: Accès link cheese détecté sur « {{path}} ».
he_il: זוהתה גישת Link cheese בנתיב '{{path}}'.
hi_in: Link cheese एक्सेस '{{path}}' पर पाया गया।
hr_hr: Otkriven pristup link cheese na '{{path}}'.
hu_hu: Link cheese hozzáférés észlelve a következő helyen: '{{path}}'.
id_id: Akses tautan cheese terdeteksi di '{{path}}'.
it_it: Rilevato accesso a link cheese in '{{path}}'.
ja: 「{{path}}」でリンクチーズアクセスが検出されました。
ko_kr: '{{path}}'에서 링크 치즈 액세스가 감지되었습니다.
ms_my: Capaian link cheese dikesan di '{{path}}'.
nb_no: Lenke-ost-tilgang oppdaget ved '{{path}}'.
nl_nl: Link cheese toegang gedetecteerd op '{{path}}'.
pl_pl: Wykryto dostęp do link cheese w „{{path}}".
pt_pt: Acesso a link cheese detectado em '{{path}}'.
ro_ro: Acces link cheese detectat la „{{path}}".
ru_ru: Обнаружен доступ к сыру ссылки по адресу «{{path}}».
sk_sk: Prístup k linkovému cheese detekovaný na '{{path}}'.
sr_rs: Откривен приступ link cheese на '{{path}}'.
sv_se: Link cheese-åtkomst upptäckt vid '{{path}}'.
th_th: ตรวจพบการเข้าถึง Link cheese ที่ '{{path}}'
tr_tr: '{{path}}' konumunda link cheese erişimi tespit edildi.
uk_ua: Виявлено доступ до link cheese за адресою '{{path}}'.
vi_vn: Phát hiện truy cập link cheese tại '{{path}}'.
zh_cn: 在"{{path}}"检测到 Link cheese 访问。
zh_tw: 在「{{path}}」偵測到連結垃圾存取。

source: Linked To Child Theme
ar: مرتبط بقالب فرعي
bg_bg: Свързана с дъщерна тема
bs_ba: Povezano sa child temom
cs_cz: Propojeno s odvozenou šablonou
da_dk: Linket til undertema
de_de: Mit Child-Theme verknüpft
el_gr: Συνδεδεμένο Με Θυγατρικό Θέμα
es_es: Vinculado a Tema Hijo
fa_ir: پیوند به پوسته فرزند
fi: Linkitetty aliteemaan
fr_fr: Lié au thème enfant
he_il: מקושר לערכת נושא צאצא
hi_in: चाइल्ड थीम से लिंक किया गया
hr_hr: Povezano s podređenom temom
hu_hu: Gyermek témához kapcsolva
id_id: Terhubung ke Tema Turunan
it_it: Collegato al tema child
ja: 子テーマにリンク
ko_kr: 하위 테마에 연결됨
ms_my: Dipautkan Ke Tema Turunan
nb_no: Koblet til barnetema
nl_nl: Gekoppeld aan subthema
pl_pl: Powiązane z motywem potomnym
pt_pt: Associado ao Tema Dependente
ro_ro: Legată de temă copil
ru_ru: Связано с дочерней темой
sr_rs: Повезано са дететом теме
sv_se: Länkat till underordnat tema
th_th: เชื่อมโยงกับธีมลูก
tr_tr: Alt Temaya Bağlı
uk_ua: Пов'язано з дочірньою темою
vi_vn: Liên kết Đến Theme Con
zh_cn: 链接到子主题
zh_tw: 連結至子佈景主題

source: Linked To Parent Theme
ar: مرتبط بقالب أساسي
bg_bg: Свързана с родителска тема
bs_ba: Povezano sa parent temom
cs_cz: Propojeno s nadřazenou šablonou
da_dk: Linket til overordnet tema
de_de: Mit Parent-Theme verknüpft
el_gr: Συνδεδεμένο Με Γονικό Θέμα
es_es: Vinculado a Tema Padre
fa_ir: پیوند به پوسته والد
fi: Linkitetty yläteeemaan
fr_fr: Lié au thème parent
he_il: מקושר לערכת נושא אב
hi_in: पेरेंट थीम से लिंक किया गया
hr_hr: Povezano s nadređenom temom
hu_hu: Szülő témához kapcsolva
id_id: Terhubung ke Tema Induk
it_it: Collegato al tema genitore
ja: 親テーマにリンク
ko_kr: 상위 테마에 연결됨
ms_my: Dipautkan Ke Tema Induk
nb_no: Koblet til foreldretema
nl_nl: Gekoppeld aan hoofdthema
pl_pl: Powiązane z motywem nadrzędnym
pt_pt: Associado ao Tema Principal
ro_ro: Legată de temă părinte
ru_ru: Связано с родительской темой
sr_rs: Повезано са родитељском темом
sv_se: Länkat till överordnat tema
th_th: เชื่อมโยงกับธีมแม่
tr_tr: Üst Temaya Bağlı
uk_ua: Пов'язано з батьківською темою
vi_vn: Liên kết Đến Theme Cha
zh_cn: 链接到父主题
zh_tw: 連結至父佈景主題

source: Links may only be used once.
ar: يمكن استخدام الروابط مرة واحدة فقط.
bg_bg: Връзките могат да се използват само веднъж.
bs_ba: Linkovi se mogu koristiti samo jednom.
cs_cz: Odkazy lze použít pouze jednou.
da_dk: Links kan kun bruges én gang.
de_de: Links können nur einmal verwendet werden.
el_gr: Οι σύνδεσμοι μπορούν να χρησιμοποιηθούν μόνο μία φορά.
es_es: Los enlaces solo pueden usarse una vez.
fa_ir: پیوندها فقط یک بار قابل استفاده هستند.
fi: Linkkejä voi käyttää vain kerran.
fr_fr: Les liens ne peuvent être utilisés qu'une seule fois.
he_il: ניתן להשתמש בקישורים רק פעם אחת.
hi_in: लिंक का उपयोग केवल एक बार किया जा सकता है।
hr_hr: Poveznice se mogu koristiti samo jednom.
hu_hu: A linkek csak egyszer használhatók.
id_id: Tautan hanya dapat digunakan sekali.
it_it: I link possono essere usati solo una volta.
ja: リンクは一度だけ使用できます。
ko_kr: 링크는 한 번만 사용할 수 있습니다.
ms_my: Pautan hanya boleh digunakan sekali sahaja.
nb_no: Lenker kan kun brukes én gang.
nl_nl: Links kunnen slechts één keer worden gebruikt.
pl_pl: Odnośniki mogą być użyte tylko raz.
pt_pt: As ligações só podem ser usadas uma vez.
ro_ro: Legăturile pot fi folosite o singură dată.
ru_ru: Ссылки можно использовать только один раз.
sk_sk: Odkazy možno použiť len raz.
sr_rs: Везе се могу користити само једном.
sv_se: Länkar får endast användas en gång.
th_th: ลิงก์สามารถใช้ได้เพียงครั้งเดียว
tr_tr: Bağlantılar yalnızca bir kez kullanılabilir.
uk_ua: Посилання можна використати лише один раз.
vi_vn: Liên kết chỉ có thể được sử dụng một lần.
zh_cn: 链接只能使用一次。
zh_tw: 連結只能使用一次。

source: List each site URL on a new line.
ar: ضع كل رابط موقع في سطر جديد.
bg_bg: Изброете всеки URL на сайт на нов ред.
bs_ba: Navedite svaki URL sajta u novoj liniji.
cs_cz: Každou URL webu zadejte na nový řádek.
da_dk: Angiv hver websteds-URL på en ny linje.
de_de: Listen Sie jede Website-URL in einer neuen Zeile auf.
el_gr: Καταχωρίστε κάθε URL ιστότοπου σε νέα γραμμή.
es_es: Lista cada URL de sitio en una nueva línea.
fa_ir: هر نشانی اینترنتی سایت را در یک خط جدید فهرست کنید.
fi: Listaa jokainen sivuston URL uudelle riville.
fr_fr: Listez chaque URL de site sur une nouvelle ligne.
he_il: רשמו כל כתובת URL של אתר בשורה חדשה.
hi_in: प्रत्येक साइट यूआरएल को नई पंक्ति में सूचीबद्ध करें।
hr_hr: Navedite svaki URL stranice u novom retku.
hu_hu: Minden webhely URL-t új sorban adjon meg.
id_id: Cantumkan setiap URL situs pada baris baru.
it_it: Elenca ogni URL del sito su una nuova riga.
ja: 各サイト URL を改行してリストしてください。
ko_kr: 각 사이트 URL을 새 줄에 나열하세요.
ms_my: Senaraikan setiap URL tapak pada baris baharu.
nb_no: List hver nettstedets URL på en ny linje.
nl_nl: Vermeld elke site-URL op een nieuwe regel.
pl_pl: Umieść każdy adres URL witryny w nowej linii.
pt_pt: Liste cada URL de site numa nova linha.
ro_ro: Listează fiecare URL de site pe o linie nouă.
ru_ru: Укажите каждый URL сайта на новой строке.
sk_sk: Uveďte každú URL stránky na novom riadku.
sr_rs: Наведите сваки URL сајта у новом реду.
sv_se: Lista varje webbplats-URL på en ny rad.
th_th: ระบุ URL ไซต์แต่ละรายการในบรรทัดใหม่
tr_tr: Her site adresini yeni bir satıra yazın.
uk_ua: Перерахуйте кожну URL-адресу сайту в новому рядку.
vi_vn: Liệt kê mỗi URL trang web trên một dòng mới.
zh_cn: 每个站点 URL 占一行。
zh_tw: 每個網站網址請另起一行。

source: Live HTTP Log
ar: سجل HTTP المباشر
bg_bg: HTTP регистър на живо
cs_cz: Živý HTTP log
de_de: Live-HTTP-Protokoll
el_gr: Ζωντανό Αρχείο Καταγραφής HTTP
es_es: Registro HTTP en Vivo
fa_ir: گزارش زنده HTTP
fi: Reaaliaikainen HTTP-loki
fr_fr: Journal HTTP en direct
he_il: יומן HTTP חי
hi_in: लाइव HTTP लॉग
hr_hr: HTTP zapisnik uživo
hu_hu: Élő HTTP napló
id_id: Log HTTP Langsung
it_it: Log HTTP in tempo reale
ja: ライブ HTTP ログ
ko_kr: 실시간 HTTP 로그
ms_my: Log HTTP Langsung
nb_no: Live HTTP-logg
pl_pl: Dziennik HTTP na żywo
pt_pt: Registo HTTP em Tempo Real
ro_ro: Jurnal HTTP live
ru_ru: Журнал HTTP в реальном времени
sk_sk: Live HTTP záznam
sr_rs: HTTP дневник уживо
sv_se: Live HTTP-logg
th_th: บันทึก HTTP สด
tr_tr: Canlı HTTP Günlüğü
uk_ua: Журнал HTTP у реальному часі
vi_vn: Nhật ký HTTP Trực tiếp
zh_cn: 实时 HTTP 日志
zh_tw: 即時 HTTP 記錄

source: Live Logging
ar: التسجيل المباشر
bg_bg: Регистриране в реално време
bs_ba: Logovanje uživo
cs_cz: Živé zaznamenávání
da_dk: Live-logning
de_de: Live-Protokollierung
el_gr: Ζωντανή Καταγραφή
es_es: Registro en Vivo
fa_ir: ثبت زنده
fi: Reaaliaikainen lokitus
fr_fr: Journalisation en direct
he_il: רישום חי
hi_in: लाइव लॉगिंग
hr_hr: Zapisivanje uživo
hu_hu: Élő naplózás
id_id: Pencatatan Langsung
it_it: Registrazione in tempo reale
ja: ライブログ
ko_kr: 실시간 로깅
ms_my: Pengelogan Langsung
pl_pl: Logowanie na żywo
pt_pt: Registo em Tempo Real
ro_ro: Înregistrare live
ru_ru: Журналирование в реальном времени
sk_sk: Živé zaznamenávanie
sr_rs: Евидентирање уживо
sv_se: Liveloggning
th_th: การบันทึกสด
tr_tr: Canlı Günlük Kaydı
uk_ua: Журналювання в реальному часі
vi_vn: Ghi nhật ký Trực tiếp
zh_cn: 实时日志记录
zh_tw: 即時記錄

source: Live Logs
ar: السجلات المباشرة
bg_bg: Логове в реално време
bs_ba: Logovi uživo
cs_cz: Živé logy
da_dk: Livelogfiler
de_de: Live-Protokolle
el_gr: Ζωντανά Αρχεία Καταγραφής
es_es: Registros en Vivo
fa_ir: گزارش‌های زنده
fi: Reaaliaikaiset lokit
fr_fr: Journaux en direct
he_il: יומנים חיים
hi_in: लाइव लॉग
hr_hr: Zapisnici uživo
hu_hu: Élő naplók
id_id: Log Langsung
it_it: Log in tempo reale
ja: ライブログ
ko_kr: 실시간 로그
ms_my: Log Langsung
nb_no: Live-logger
pl_pl: Logi na żywo
pt_pt: Registos em Tempo Real
ro_ro: Jurnale live
ru_ru: Журналы в реальном времени
sk_sk: Živé logy
sr_rs: Дневници уживо
sv_se: Liveloggar
th_th: บันทึกสด
tr_tr: Canlı Günlükler
uk_ua: Журнали в реальному часі
vi_vn: Nhật ký Trực tiếp
zh_cn: 实时日志
zh_tw: 即時記錄

source: Live Logs Viewer
ar: عارض السجلات المباشرة
bg_bg: Преглед на логове в реално време
bs_ba: Preglednik logova uživo
cs_cz: Prohlížeč živých záznamů
da_dk: Livelogfilviser
de_de: Live-Protokoll-Viewer
el_gr: Προβολή Ζωντανών Αρχείων Καταγραφής
es_es: Visor de Registros en Vivo
fa_ir: نمایشگر گزارش‌های زنده
fi: Reaaliaikaisten lokien katselu
fr_fr: Visualiseur de journaux en direct
he_il: מציג יומנים חיים
hi_in: लाइव लॉग व्यूअर
hr_hr: Preglednik zapisnika uživo
hu_hu: Élő naplómegjelenítő
id_id: Penampil Log Langsung
it_it: Visualizzatore log in tempo reale
ja: ライブログビューアー
ko_kr: 실시간 로그 뷰어
ms_my: Paparan Log Langsung
nb_no: Live-loggviser
pl_pl: Przeglądarka logów na żywo
pt_pt: Visualizador de Registos em Tempo Real
ro_ro: Vizualizator jurnale live
ru_ru: Просмотр журналов в реальном времени
sk_sk: Prehliadač živých logov
sr_rs: Прегледач дневника уживо
sv_se: Liveloggvisare
th_th: ตัวดูบันทึกสด
tr_tr: Canlı Günlük Görüntüleyici
uk_ua: Переглядач журналів у реальному часі
vi_vn: Trình xem Nhật ký Trực tiếp
zh_cn: 实时日志查看器
zh_tw: 即時記錄檢視器

source: Live Traffic
ar: حركة المرور المباشرة
bg_bg: Трафик в реално време
bs_ba: Saobraćaj uživo
cs_cz: Živý provoz
da_dk: Live-trafik
el_gr: Ζωντανή Κίνηση
es_es: Tráfico en Vivo
fa_ir: ترافیک زنده
fi: Reaaliaikainen liikenne
fr_fr: Trafic en direct
he_il: תעבורה חיה
hi_in: लाइव ट्रैफ़िक
hr_hr: Promet uživo
hu_hu: Élő forgalom
id_id: Lalu Lintas Langsung
it_it: Traffico in tempo reale
ja: ライブトラフィック
ko_kr: 실시간 트래픽
ms_my: Trafik Langsung
nb_no: Live-trafikk
nl_nl: Live Verkeer
pl_pl: Ruch na żywo
pt_pt: Tráfego em Tempo Real
ro_ro: Trafic live
ru_ru: Трафик в реальном времени
sk_sk: Živé prenosy
sr_rs: Саобраћај уживо
sv_se: Livetrafik
th_th: ทราฟฟิกสด
tr_tr: Canlı Trafik
uk_ua: Трафік у реальному часі
vi_vn: Lưu lượng Trực tiếp
zh_cn: 实时流量
zh_tw: 即時流量
