Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: If you believe, for whatever reason, you or your users' mailboxes are compromised, you should disable this option.
ar: إذا كنت تعتقد، لأي سبب من الأسباب، أن صناديق البريد الخاصة بك أو بمستخدميك معرضة للخطر، فيجب عليك تعطيل هذا الخيار.
bg_bg: Ако вярвате, по каквато и да е причина, че вашите или пощенските кутии на вашите потребители са компрометирани, трябва да деактивирате тази опция.
bs_ba: Ako vjerujete, iz bilo kojeg razloga, da su vaši ili poštanski sandučići vaših korisnika kompromitovani, trebali biste onemogućiti ovu opciju.
cs_cz: Pokud se z jakéhokoli důvodu domníváte, že vaše nebo poštovní schránky vašich uživatelů jsou kompromitovány, měli byste tuto možnost zakázat.
da_dk: Hvis du af en eller anden grund mener, at dine eller dine brugeres postkasser er kompromitteret, bør du deaktivere denne indstilling.
de_de: Wenn Sie aus irgendeinem Grund glauben, dass Ihre oder die Postfächer Ihrer Benutzer kompromittiert sind, sollten Sie diese Option deaktivieren.
el_gr: Εάν πιστεύετε, για οποιονδήποτε λόγο, ότι εσείς ή τα γραμματοκιβώτια των χρηστών σας έχουν παραβιαστεί, θα πρέπει να απενεργοποιήσετε αυτή την επιλογή.
es_es: Si crees, por cualquier motivo, que tus buzones de correo o los de tus usuarios están comprometidos, debes desactivar esta opción.
fa_ir: اگر به هر دلیلی معتقدید که صندوق‌های پستی شما یا کاربران شما به خطر افتاده است، باید این گزینه را غیرفعال کنید.
fr_fr: Si vous pensez, pour quelque raison que ce soit, que vos boîtes aux lettres ou celles de vos utilisateurs sont compromises, vous devriez désactiver cette option.
he_il: אם אתם מאמינים, מכל סיבה שהיא, שתיבות הדואר שלכם או של המשתמשים שלכם נפרצו, עליכם להשבית אפשרות זו.
hi_in: यदि आप किसी भी कारण से मानते हैं कि आप या आपके उपयोगकर्ताओं के मेलबॉक्स से समझौता किया गया है, तो आपको इस विकल्प को अक्षम करना चाहिए।
hr_hr: Ako vjerujete, iz bilo kojeg razloga, da su vaši ili poštanski sandučići vaših korisnika kompromitirani, trebali biste onemogućiti ovu opciju.
hu_hu: Ha bármilyen okból úgy véli, hogy az Ön vagy felhasználói postafiókjai veszélybe kerültek, tiltsa le ezt az opciót.
id_id: Jika Anda yakin, karena alasan apa pun, kotak surat Anda atau pengguna Anda telah disusupi, Anda harus menonaktifkan opsi ini.
it_it: Se ritieni, per qualsiasi motivo, che le tue caselle di posta o quelle dei tuoi utenti siano compromesse, dovresti disabilitare questa opzione.
ja: 何らかの理由で、あなたまたはユーザーのメールボックスが侵害されていると思われる場合は、このオプションを無効化してください。
ko_kr: 어떤 이유로든 귀하 또는 귀하 사용자의 메일함이 손상되었다고 생각되면 이 옵션을 비활성화해야 합니다.
ms_my: Jika anda percaya, atas apa jua sebab, peti mel anda atau pengguna anda telah terjejas, anda perlu lumpuhkan pilihan ini.
nb_no: Hvis du av en eller annen grunn tror at du eller dine brukeres postbokser er kompromittert, bør du deaktivere dette alternativet.
nl_nl: Als u om welke reden dan ook gelooft dat u of de mailboxen van uw gebruikers gecompromitteerd zijn, moet u deze optie uitschakelen.
pl_pl: Jeśli uważasz, z jakiegokolwiek powodu, że twoje lub twoich użytkowników skrzynki pocztowe zostały naruszone, powinieneś wyłączyć tę opcję.
pt_pt: Se acredita, por qualquer razão, que as suas caixas de correio ou as dos seus utilizadores estão comprometidas, deve desactivar esta opção.
ro_ro: Dacă crezi, din orice motiv, că tu sau căsuțele poștale ale utilizatorilor tăi sunt compromise, ar trebui să dezactivezi această opțiune.
ru_ru: Если вы считаете, по какой-либо причине, что ваши или почтовые ящики ваших пользователей скомпрометированы, вам следует отключить эту опцию.
sr_rs: Ако верујете, из било ког разлога, да су ваши или сандучићи ваших корисника компромитовани, требало би да онемогућите ову опцију.
sv_se: Om du av någon anledning tror att du eller dina användares brevlådor är komprometterade bör du inaktivera detta alternativ.
th_th: หากคุณเชื่อว่าไม่ว่าด้วยเหตุผลใดก็ตาม กล่องจดหมายของคุณหรือผู้ใช้ของคุณถูกบุกรุก คุณควรปิดใช้งานตัวเลือกนี้
tr_tr: Herhangi bir nedenle sizin veya kullanıcılarınızın posta kutularının tehlikeye girdiğine inanıyorsanız bu seçeneği devre dışı bırakmalısınız.
uk_ua: Якщо ви вважаєте, з будь-якої причини, що ваші або поштові скриньки ваших користувачів скомпрометовані, вам слід вимкнути цю опцію.
vi_vn: Nếu bạn tin rằng, vì bất kỳ lý do gì, hộp thư của bạn hoặc người dùng của bạn bị xâm phạm, bạn nên tắt tùy chọn này.
zh_cn: 如果您出于任何原因认为您或您用户的邮箱已被入侵,应禁用此选项。
zh_tw: 如果您因任何原因認為您或您使用者的信箱已遭入侵,您應該停用此選項。

source: If you continue to exceed the rate limits, your IP address may be completely blocked from further access.
ar: إذا استمررت في تجاوز حدود المعدل، فقد يتم حظر عنوان IP الخاص بك تمامًا من الوصول في المستقبل.
bg_bg: Ако продължите да надвишавате лимитите за честота, вашият IP адрес може да бъде напълно блокиран от по-нататъшен достъп.
bs_ba: Ako nastavite premašivati ograničenja stope, vaša IP adresa može biti potpuno blokirana od daljnjeg pristupa.
cs_cz: Pokud budete nadále překračovat limity rychlosti, vaše IP adresa může být zcela zablokována z dalšího přístupu.
da_dk: Hvis du fortsætter med at overskride hastighedsgrænserne, kan din IP-adresse blive fuldstændigt blokeret fra yderligere adgang.
de_de: Wenn Sie weiterhin die Ratenlimits überschreiten, kann Ihre IP-Adresse vollständig vom weiteren Zugriff blockiert werden.
el_gr: Εάν συνεχίσετε να υπερβαίνετε τα όρια ρυθμού, η διεύθυνση IP σας ενδέχεται να αποκλειστεί πλήρως από περαιτέρω πρόσβαση.
es_es: Si continúas excediendo los límites de velocidad, tu dirección IP puede quedar completamente bloqueada para accesos futuros.
fa_ir: اگر به تجاوز از محدودیت‌های نرخ ادامه دهید، نشانی آی‌پی شما ممکن است به‌طور کامل از دسترسی بیشتر مسدود شود.
fi: Jos jatkat nopeusrajoitusten ylittämistä, IP-osoitteesi voidaan estää kokonaan pääsemästä sivustolle.
fr_fr: Si vous continuez à dépasser les limites de débit, votre adresse IP pourrait être complètement bloquée de tout accès ultérieur.
he_il: אם תמשיכו לחרוג ממגבלות הקצב, כתובת ה-IP שלכם עלולה להיחסם לחלוטין מגישה נוספת.
hi_in: यदि आप दर सीमा को पार करना जारी रखते हैं, तो आपके IP पते को आगे की पहुँच से पूरी तरह ब्लॉक किया जा सकता है।
hr_hr: Ako nastavite premašivati ograničenja brzine, vaša IP adresa može biti potpuno blokirana od daljnjeg pristupa.
hu_hu: Ha továbbra is túllépi a sebességkorlátokat, az IP címe teljesen blokkolható a további hozzáféréstől.
id_id: Jika Anda terus melebihi batas laju, alamat IP Anda mungkin sepenuhnya diblokir dari akses lebih lanjut.
it_it: Se continui a superare i limiti di frequenza, il tuo indirizzo IP potrebbe essere completamente bloccato da ulteriori accessi.
ja: レート制限を超え続けると、あなたの IP アドレスはさらなるアクセスから完全にブロックされる可能性があります。
ko_kr: 속도 제한을 계속 초과하면 IP 주소가 추가 액세스에서 완전히 차단될 수 있습니다.
ms_my: Jika anda terus melebihi had kadar, alamat IP anda mungkin disekat sepenuhnya daripada capaian selanjutnya.
nb_no: Hvis du fortsetter å overskride hastighetsbegrensningene, kan IP-adressen din bli fullstendig blokkert fra videre tilgang.
nl_nl: Als u de snelheidslimieten blijft overschrijden, kan uw IP-adres volledig worden geblokkeerd voor verdere toegang.
pl_pl: Jeśli nadal będziesz przekraczać limity szybkości, twój adres IP może zostać całkowicie zablokowany w dalszym dostępie.
pt_pt: Se continuar a exceder os limites de taxa, o seu endereço IP pode ser completamente bloqueado de acesso adicional.
ro_ro: Dacă continui să depășești limitele de rată, adresa ta IP poate fi blocată complet de la accesul viitor.
ru_ru: Если вы продолжите превышать ограничения скорости, ваш IP-адрес может быть полностью заблокирован от дальнейшего доступа.
sk_sk: Ak budete naďalej prekračovať limity rýchlosti, vaša IP adresa môže byť úplne zablokovaná z ďalšieho prístupu.
sr_rs: Ако наставите да прелазите ограничења брзине, ваша IP адреса може бити потпуно блокирана од даљег приступа.
sv_se: Om du fortsätter att överskrida hastighetsgränserna kan din IP-adress bli helt blockerad från ytterligare åtkomst.
th_th: หากคุณยังคงเกินขีดจำกัดอัตรา ที่อยู่ IP ของคุณอาจถูกปิดกั้นการเข้าถึงเพิ่มเติมอย่างสมบูรณ์
tr_tr: Hız sınırlarını aşmaya devam ederseniz, IP adresiniz daha fazla erişimden tamamen engellenebilir.
uk_ua: Якщо ви продовжуватимете перевищувати ліміти швидкості, ваша IP-адреса може бути повністю заблокована від подальшого доступу.
vi_vn: Nếu bạn tiếp tục vượt quá giới hạn tốc độ, địa chỉ IP của bạn có thể bị chặn hoàn toàn khỏi quyền truy cập tiếp theo.
zh_cn: 如果您继续超过速率限制,您的 IP 地址可能会被完全拦截,无法进一步访问。
zh_tw: 如果您繼續超過速率限制,您的 IP 位址可能會被完全封鎖而無法進一步存取。

source: If you don't receive the email, check your spam and contact your site admin.
ar: إذا لم تستلم البريد الإلكتروني، تحقق من البريد المزعج واتصل بمسؤول موقعك.
bg_bg: Ако не получите имейла, проверете спама си и се свържете с администратора на сайта.
bs_ba: Ako ne primite email, provjerite vaš spam i kontaktirajte administratora sajta.
cs_cz: Pokud e-mail neobdržíte, zkontrolujte spam a kontaktujte správce svého webu.
da_dk: Hvis du ikke modtager e-mailen, tjek din spam og kontakt din webstedsadministrator.
de_de: Wenn Sie die E-Mail nicht erhalten, überprüfen Sie Ihren Spam-Ordner und kontaktieren Sie Ihren Website-Administrator.
el_gr: Εάν δεν λάβετε το email, ελέγξτε τα ανεπιθύμητα και επικοινωνήστε με τον διαχειριστή του ιστότοπού σας.
es_es: Si no recibes el email, revisa tu carpeta de spam y contacta con el administrador de tu sitio.
fa_ir: اگر ایمیل را دریافت نکردید، پوشه جفنگ خود را بررسی کنید و با مدیر سایت تماس بگیرید.
fi: Jos et saa sähköpostia, tarkista roskapostisi ja ota yhteyttä sivuston ylläpitäjään.
fr_fr: Si vous ne recevez pas l'e-mail, vérifiez vos indésirables et contactez l'administrateur de votre site.
he_il: אם אינכם מקבלים את האימייל, בדקו את תיקיית הספאם שלכם וצרו קשר עם מנהל האתר שלכם.
hi_in: यदि आपको ईमेल प्राप्त नहीं होता है, तो अपना स्पैम जाँचें और अपने साइट एडमिन से संपर्क करें।
hr_hr: Ako ne primite e-poštu, provjerite spam i kontaktirajte administratora vaše stranice.
hu_hu: Ha nem kapja meg az e-mailt, ellenőrizze a spam mappát és lépjen kapcsolatba a webhely adminisztrátorával.
id_id: Jika Anda tidak menerima email, periksa spam Anda dan hubungi administrator situs Anda.
it_it: Se non ricevi l'email, controlla lo spam e contatta l'amministratore del tuo sito.
ja: メールが届かない場合は、スパムフォルダを確認し、サイト管理者にお問い合わせください。
ko_kr: 이메일을 받지 못한 경우 스팸함을 확인하고 사이트 관리자에게 문의하세요.
ms_my: Jika anda tidak terima e-mel, semak spam anda dan hubungi pentadbir tapak anda.
nb_no: Hvis du ikke mottar e-posten, sjekk spam-mappen din og kontakt nettstedsadministratoren din.
nl_nl: Als u de e-mail niet ontvangt, controleer dan uw spam en neem contact op met uw sitebeheerder.
pl_pl: Jeśli nie otrzymasz e-maila, sprawdź spam i skontaktuj się z administratorem witryny.
pt_pt: Se não receber o email, verifique o seu spam e contacte o administrador do seu site.
ro_ro: Dacă nu primești emailul, verifică spam-ul și contactează administratorul site-ului.
ru_ru: Если вы не получили письмо, проверьте папку со спамом и свяжитесь с администратором вашего сайта.
sk_sk: Ak e-mail nedostanete, skontrolujte spam a kontaktujte správcu vašej stránky.
sr_rs: Ако не примите е-пошту, проверите непожељно и контактирајте администратора сајта.
sv_se: Om du inte får mejlet, kontrollera din skräppost och kontakta din webbplatsadministratör.
th_th: หากคุณไม่ได้รับอีเมล ตรวจสอบสแปมของคุณและติดต่อผู้ควบคุมไซต์ของคุณ
tr_tr: E-postayı almazsanız, spam klasörünüzü kontrol edin ve site yöneticinizle iletişime geçin.
uk_ua: Якщо ви не отримали електронний лист, перевірте спам і зв'яжіться з адміністратором вашого сайту.
vi_vn: Nếu bạn không nhận được email, hãy kiểm tra thư mục spam và liên hệ quản trị viên trang web của bạn.
zh_cn: 如果您没有收到电子邮件,请检查您的垃圾邮件文件夹并联系您的站点管理员。
zh_tw: 如果您沒有收到電子郵件,請檢查您的垃圾郵件並聯絡您的網站管理員。

source: If you don't use XML-RPC, there's no reason anything should be accessing it.
ar: إذا كنت لا تستخدم XML-RPC، فلا يوجد سبب يجعل أي شيء يصل إليه.
bg_bg: Ако не използвате XML-RPC, няма причина нещо да има достъп до него.
bs_ba: Ako ne koristite XML-RPC, nema razloga da bilo šta pristupa tome.
cs_cz: Pokud nepoužíváte XML-RPC, není důvod, aby k němu cokoliv přistupovalo.
da_dk: Hvis du ikke bruger XML-RPC, er der ingen grund til, at noget skulle få adgang til det.
de_de: Wenn Sie XML-RPC nicht verwenden, gibt es keinen Grund, warum irgendetwas darauf zugreifen sollte.
el_gr: Εάν δεν χρησιμοποιείτε XML-RPC, δεν υπάρχει λόγος κάτι να έχει πρόσβαση σε αυτό.
es_es: Si no usas XML-RPC, no hay razón para que nada deba acceder a él.
fa_ir: اگر از XML-RPC استفاده نمی‌کنید، هیچ دلیلی وجود ندارد که چیزی به آن دسترسی داشته باشد.
fi: Jos et käytä XML-RPC:tä, ei ole mitään syytä, miksi minkään pitäisi käyttää sitä.
fr_fr: Si vous n'utilisez pas XML-RPC, il n'y a aucune raison que quoi que ce soit y accède.
he_il: אם אינכם משתמשים ב-XML-RPC, אין סיבה שמשהו יגש אליו.
hi_in: यदि आप XML-RPC का उपयोग नहीं करते हैं, तो किसी को भी इसे एक्सेस करने का कोई कारण नहीं है।
hr_hr: Ako ne koristite XML-RPC, nema razloga da mu bilo što pristupa.
hu_hu: Ha nem használja az XML-RPC-t, nincs oka, hogy bármi hozzáférjen.
id_id: Jika Anda tidak menggunakan XML-RPC, tidak ada alasan apa pun yang harus mengaksesnya.
it_it: Se non usi XML-RPC, non c'è motivo per cui qualcosa dovrebbe accedervi.
ja: XML-RPC を使用していない場合、何かがアクセスする理由はありません。
ko_kr: XML-RPC를 사용하지 않는다면 어떤 것도 이에 액세스할 이유가 없습니다.
ms_my: Jika anda tidak menggunakan XML-RPC, tiada sebab apa-apa perlu mengcapainya.
nb_no: Hvis du ikke bruker XML-RPC, er det ingen grunn til at noe skal ha tilgang til det.
nl_nl: Als u XML-RPC niet gebruikt, is er geen reden waarom iets er toegang toe zou moeten hebben.
pl_pl: Jeśli nie używasz XML-RPC, nie ma powodu, aby cokolwiek miało do niego dostęp.
pt_pt: Se não usa XML-RPC, não há razão para que algo deva aceder a ele.
ro_ro: Dacă nu folosești XML-RPC, nu există niciun motiv ca ceva să îl acceseze.
ru_ru: Если вы не используете XML-RPC, нет причин, чтобы что-либо обращалось к нему.
sk_sk: Ak nepoužívate XML-RPC, nie je dôvod, aby k nemu niečo pristupovalo.
sr_rs: Ако не користите XML-RPC, нема разлога да му ишта приступа.
sv_se: Om du inte använder XML-RPC finns det ingen anledning till att något ska komma åt det.
th_th: หากคุณไม่ใช้ XML-RPC ไม่มีเหตุผลที่สิ่งใดควรเข้าถึงมัน
tr_tr: XML-RPC kullanmıyorsanız, ona erişmesi gereken hiçbir şey yoktur.
uk_ua: Якщо ви не використовуєте XML-RPC, немає причин, щоб щось мало до нього доступ.
vi_vn: Nếu bạn không sử dụng XML-RPC, không có lý do gì để bất kỳ thứ gì truy cập nó.
zh_cn: 如果您不使用 XML-RPC,就没有理由让任何东西访问它。
zh_tw: 如果您不使用 XML-RPC,就沒有理由讓任何東西存取它。

source: If you don't use XML-RPC, why would anyone access it?
ar: إذا كنت لا تستخدم XML-RPC، فلماذا يصل إليه أي شخص؟
bg_bg: Ако не използвате XML-RPC, защо някой би имал достъп до него?
bs_ba: Ako ne koristite XML-RPC, zašto bi neko pristupao tome?
cs_cz: Pokud nepoužíváte XML-RPC, proč by k němu měl kdokoli přistupovat?
da_dk: Hvis du ikke bruger XML-RPC, hvorfor skulle nogen så få adgang til det?
de_de: Wenn Sie XML-RPC nicht verwenden, warum sollte irgendjemand darauf zugreifen?
el_gr: Εάν δεν χρησιμοποιείτε XML-RPC, γιατί να έχει κάποιος πρόσβαση σε αυτό;
es_es: Si no usas XML-RPC, ¿por qué debería alguien acceder a él?
fa_ir: اگر از XML-RPC استفاده نمی‌کنید، چرا کسی باید به آن دسترسی داشته باشد؟
fi: Jos et käytä XML-RPC:tä, miksi kukaan käyttäisi sitä?
fr_fr: Si vous n'utilisez pas XML-RPC, pourquoi quelqu'un y accéderait-il ?
he_il: אם אינכם משתמשים ב-XML-RPC, למה שמישהו יגש אליו?
hi_in: यदि आप XML-RPC का उपयोग नहीं करते हैं, तो किसी को भी इसे एक्सेस करने का क्या कारण होगा?
hr_hr: Ako ne koristite XML-RPC, zašto bi mu itko pristupao?
hu_hu: Ha nem használja az XML-RPC-t, miért férne hozzá bárki?
id_id: Jika Anda tidak menggunakan XML-RPC, mengapa ada yang mengaksesnya?
it_it: Se non usi XML-RPC, perché qualcuno dovrebbe accedervi?
ja: XML-RPC を使用していない場合、誰かがアクセスする理由はありますか？
ko_kr: XML-RPC를 사용하지 않는다면 누가 이에 액세스하겠습니까?
ms_my: Jika anda tidak menggunakan XML-RPC, mengapa sesiapa perlu mengcapainya?
nb_no: Hvis du ikke bruker XML-RPC, hvorfor skulle noen ha tilgang til det?
nl_nl: Als u XML-RPC niet gebruikt, waarom zou iemand er dan toegang toe hebben?
pl_pl: Jeśli nie używasz XML-RPC, dlaczego ktokolwiek miałby do niego dostęp?
pt_pt: Se não usa XML-RPC, porque é que alguém acederia a ele?
ro_ro: Dacă nu folosești XML-RPC, de ce ar accesa cineva acest lucru?
ru_ru: Если вы не используете XML-RPC, зачем кому-либо обращаться к нему?
sk_sk: Ak nepoužívate XML-RPC, prečo by k nemu niekto pristupoval?
sr_rs: Ако не користите XML-RPC, зашто би му ико приступао?
sv_se: Om du inte använder XML-RPC, varför skulle någon komma åt det?
th_th: หากคุณไม่ใช้ XML-RPC ทำไมใครจะเข้าถึงมัน?
tr_tr: XML-RPC kullanmıyorsanız, neden biri ona erişsin ki?
uk_ua: Якщо ви не використовуєте XML-RPC, навіщо комусь отримувати до нього доступ?
vi_vn: Nếu bạn không sử dụng XML-RPC, tại sao bất kỳ ai lại truy cập nó?
zh_cn: 如果您不使用 XML-RPC,为什么会有人访问它?
zh_tw: 如果您不使用 XML-RPC,為什麼會有人存取它?

source: If you experience any errors in your logs or strange scanning behaviour, disable this option.
ar: إذا واجهت أي أخطاء في سجلاتك أو سلوك فحص غريب، قم بتعطيل هذا الخيار.
bg_bg: Ако срещнете грешки в логовете си или странно поведение при сканиране, деактивирайте тази опция.
bs_ba: Ako doživite bilo kakve greške u vašim logovima ili čudno ponašanje skeniranja, onemogućite ovu opciju.
cs_cz: Pokud zaznamenáte jakékoli chyby ve svých protokolech nebo podivné chování skenování, zakažte tuto možnost.
da_dk: Hvis du oplever fejl i dine logfiler eller mærkelig scanningsadfærd, skal du deaktivere denne indstilling.
de_de: Wenn Sie Fehler in Ihren Protokollen oder seltsames Scan-Verhalten feststellen, deaktivieren Sie diese Option.
el_gr: Εάν αντιμετωπίσετε σφάλματα στα αρχεία καταγραφής σας ή παράξενη συμπεριφορά σάρωσης, απενεργοποιήστε αυτή την επιλογή.
es_es: Si experimentas algún error en tus registros o un comportamiento de escaneo extraño, desactiva esta opción.
fa_ir: اگر خطایی در گزارش‌های خود تجربه کردید یا رفتار عجیب پویش مشاهده کردید، این گزینه را غیرفعال کنید.
fi: Jos kohtaat virheitä lokeissasi tai outoa skannausten käyttäytymistä, poista tämä asetus käytöstä.
fr_fr: Si vous rencontrez des erreurs dans vos journaux ou un comportement d'analyse étrange, désactivez cette option.
he_il: אם אתם חווים שגיאות כלשהן ביומנים שלכם או התנהגות סריקה מוזרה, השביתו אפשרות זו.
hi_in: यदि आप अपने लॉग में कोई त्रुटि या अजीब स्कैनिंग व्यवहार का अनुभव करते हैं, तो इस विकल्प को अक्षम करें।
hr_hr: Ako doživite bilo kakve greške u zapisima ili čudno ponašanje skeniranja, onemogućite ovu opciju.
hu_hu: Ha hibákat tapasztal a naplókban vagy furcsa vizsgálati viselkedést, tiltsa le ezt az opciót.
id_id: Jika Anda mengalami kesalahan dalam log Anda atau perilaku pemindaian yang aneh, nonaktifkan opsi ini.
it_it: Se riscontri errori nei tuoi log o comportamenti di scansione strani, disabilita questa opzione.
ja: ログにエラーが発生したり、スキャン動作が異常な場合は、このオプションを無効化してください。
ko_kr: 로그에 오류가 발생하거나 이상한 스캔 동작이 나타나면 이 옵션을 비활성화하세요.
ms_my: Jika anda mengalami sebarang ralat dalam log anda atau tingkah laku pengimbasan yang pelik, lumpuhkan pilihan ini.
nb_no: Hvis du opplever feil i loggene dine eller merkelig skanneadferd, deaktiver dette alternativet.
nl_nl: Als u fouten ervaart in uw logs of vreemd scangedrag, schakel deze optie dan uit.
pl_pl: Jeśli napotkasz jakiekolwiek błędy w swoich logach lub dziwne zachowanie skanowania, wyłącz tę opcję.
pt_pt: Se tiver algum erro nos seus registos ou comportamento de digitalização estranho, desactive esta opção.
ro_ro: Dacă întâmpini erori în jurnalele tale sau comportament ciudat de scanare, dezactivează această opțiune.
ru_ru: Если вы столкнётесь с ошибками в журналах или странным поведением сканирования, отключите эту опцию.
sk_sk: Ak zaznamenáte akékoľvek chyby vo vašich záznamoch alebo zvláštne správanie skenovania, vypnite túto možnosť.
sr_rs: Ако доживите било какве грешке у вашим записима или чудно понашање скенирања, онемогућите ову опцију.
sv_se: Om du upplever några fel i dina loggar eller konstigt skanningsbeteende, inaktivera detta alternativ.
th_th: หากคุณประสบข้อผิดพลาดในล็อกของคุณหรือพฤติกรรมการสแกนที่แปลก ให้ปิดใช้งานตัวเลือกนี้
tr_tr: Günlüklerinizde herhangi bir hata veya garip tarama davranışı yaşarsanız bu seçeneği devre dışı bırakın.
uk_ua: Якщо ви зіткнетеся з будь-якими помилками у ваших журналах або дивною поведінкою сканування, вимкніть цю опцію.
vi_vn: Nếu bạn gặp bất kỳ lỗi nào trong nhật ký của mình hoặc hành vi quét lạ, hãy vô hiệu hóa tùy chọn này.
zh_cn: 如果您在日志中遇到任何错误或奇怪的扫描行为,请禁用此选项。
zh_tw: 如果您在記錄中遇到任何錯誤或奇怪的掃描行為,請停用此選項。
