Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This is where 'pwned' password scanning helps, by identifying the use of leaked passwords and prompting those users to update, or stopping the saving of those passwords.
ar: هذا هو المكان الذي يساعد فيه فحص كلمات المرور 'المخترقة'، من خلال تحديد استخدام كلمات المرور المسربة ومطالبة هؤلاء المستخدمين بالتحديث، أو إيقاف حفظ تلك كلمات المرور.
bg_bg: Тук сканирането за 'pwned' пароли помага, като идентифицира използването на изтекли пароли и подканва тези потребители да актуализират или спира запазването на тези пароли.
bs_ba: Ovdje skeniranje 'pwned' lozinki pomaže, identifikujući upotrebu procurelih lozinki i podstičući te korisnike da ažuriraju, ili zaustavljajući spremanje tih lozinki.
cs_cz: Zde pomáhá skenování „pwned" hesel identifikací použití uniklých hesel a vyzváním těchto uživatelů k aktualizaci nebo zastavením ukládání těchto hesel.
da_dk: Det er her, 'pwned'-adgangskodescanningen hjælper ved at identificere brugen af lækkede adgangskoder og opfordre disse brugere til at opdatere eller stoppe lagringen af disse adgangskoder.
de_de: Hier hilft die Überprüfung auf 'pwned' Passwörter, indem sie die Verwendung geleakter Passwörter identifiziert und diese Benutzer auffordert, sie zu aktualisieren, oder das Speichern dieser Passwörter verhindert.
el_gr: Εδώ βοηθά η σάρωση κωδικών πρόσβασης 'pwned', αναγνωρίζοντας τη χρήση διαρρεύσαντων κωδικών πρόσβασης και προτρέποντας αυτούς τους χρήστες να ενημερώσουν, ή σταματώντας την αποθήκευση αυτών των κωδικών πρόσβασης.
es_es: Aquí es donde el escaneo de contraseñas 'pwned' ayuda, al identificar el uso de contraseñas filtradas y solicitar a esos usuarios que actualicen, o detener el guardado de esas contraseñas.
fa_ir: اینجاست که پویش گذرواژه 'pwned' کمک می‌کند، با شناسایی استفاده از گذرواژه‌های درز یافته و درخواست از آن کاربران برای به‌روزرسانی، یا متوقف کردن ذخیره آن گذرواژه‌ها.
fi: Tässä 'pwned'-salasanaskannaus auttaa tunnistamalla vuotaneiden salasanojen käytön ja kehottamalla käyttäjiä päivittämään tai estämällä näiden salasanojen tallentamisen.
fr_fr: C'est là que l'analyse des mots de passe 'pwned' aide, en identifiant l'utilisation de mots de passe divulgués et en incitant ces utilisateurs à les mettre à jour, ou en empêchant l'enregistrement de ces mots de passe.
he_il: כאן סריקת סיסמאות 'pwned' עוזרת, על ידי זיהוי שימוש בסיסמאות שדלפו והנחיית משתמשים אלו לעדכן, או עצירת שמירת סיסמאות אלו.
hi_in: यहीं पर 'pwned' पासवर्ड स्कैनिंग मदद करती है, लीक हुए पासवर्ड के उपयोग की पहचान करके और उन उपयोगकर्ताओं को अपडेट करने के लिए प्रेरित करके, या उन पासवर्ड को सहेजने से रोककर।
hr_hr: Ovdje skeniranje 'pwned' lozinki pomaže, identificirajući upotrebu procurelih lozinki i pozivajući te korisnike da ažuriraju ili zaustavljajući spremanje tih lozinki.
hu_hu: Itt segít a 'pwned' jelszó vizsgálat, a kiszivárgott jelszavak használatának azonosításával és a felhasználók frissítésre való felszólításával, vagy ezen jelszavak mentésének megakadályozásával.
id_id: Di sinilah pemindaian kata sandi 'pwned' membantu, dengan mengidentifikasi penggunaan kata sandi yang bocor dan meminta pengguna tersebut untuk memperbarui, atau menghentikan penyimpanan kata sandi tersebut.
it_it: È qui che la scansione delle password 'pwned' aiuta, identificando l'uso di password trapelate e invitando quegli utenti ad aggiornarle, o impedendo il salvataggio di quelle password.
ja: ここで「pwned」パスワードスキャンが役立ちます。漏洩したパスワードの使用を識別し、それらのユーザーに更新を促すか、それらのパスワードの保存を停止します。
ko_kr: 여기서 '유출된' 비밀번호 스캔이 도움이 되며, 유출된 비밀번호 사용을 식별하고 해당 사용자에게 업데이트를 요청하거나 해당 비밀번호 저장을 중지합니다.
ms_my: Di sinilah pengimbasan kata laluan 'pwned' membantu, dengan mengenal pasti penggunaan kata laluan yang bocor dan menggesa pengguna tersebut untuk kemas kini, atau menghentikan penyimpanan kata laluan tersebut.
nb_no: Dette er der skanning av 'pwned'-passord hjelper, ved å identifisere bruk av lekkede passord og be disse brukerne om å oppdatere, eller stoppe lagring av disse passordene.
nl_nl: Dit is waar 'pwned' wachtwoordscanning helpt, door het gebruik van gelekte wachtwoorden te identificeren en die gebruikers te vragen om bij te werken, of het opslaan van die wachtwoorden te stoppen.
pl_pl: Tu właśnie pomaga skanowanie haseł „pwned", identyfikując użycie wyciekniętych haseł i zachęcając użytkowników do aktualizacji lub zatrzymując zapisywanie tych haseł.
pt_pt: É aqui que a verificação de palavras-passe 'pwned' ajuda, ao identificar o uso de palavras-passe expostas e solicitar que esses utilizadores actualizem, ou impedir o armazenamento dessas palavras-passe.
ro_ro: Aici ajută scanarea parolelor „pwned", identificând folosirea parolelor compromise și solicitând acelor utilizatori să le actualizeze sau oprind salvarea acelor parole.
ru_ru: Именно здесь помогает сканирование скомпрометированных паролей, выявляя использование утёкших паролей и предлагая этим пользователям обновить их или останавливая сохранение таких паролей.
sk_sk: Tu pomáha skenovanie 'pwned' hesiel identifikáciou použitia uniknutých hesiel a vyzvaním týchto používateľov na aktualizáciu alebo zastavením ukladania týchto hesiel.
sr_rs: Овде помаже скенирање 'pwned' лозинки, идентификујући употребу процурелих лозинки и подстичући те кориснике да ажурирају, или заустављајући чување тих лозинки.
sv_se: Det är här 'pwned'-lösenordsskanning hjälper till, genom att identifiera användningen av läckta lösenord och uppmana dessa användare att uppdatera, eller stoppa sparandet av dessa lösenord.
th_th: นี่คือจุดที่การสแกนรหัสผ่าน 'pwned' ช่วยได้ โดยการระบุการใช้รหัสผ่านที่รั่วไหลและแจ้งให้ผู้ใช้เหล่านั้นอัปเดต หรือหยุดการบันทึกรหัสผ่านเหล่านั้น
tr_tr: İşte burada 'pwned' parola taraması, sızdırılmış parolaların kullanımını tespit ederek ve bu kullanıcıları güncellemeye yönlendirerek veya bu parolaların kaydedilmesini durdurarak yardımcı olur.
uk_ua: Тут допомагає сканування "зламаних" паролів, виявляючи використання витоків паролів і спонукаючи цих користувачів оновити їх або зупиняючи збереження таких паролів.
vi_vn: Đây là nơi quét mật khẩu 'pwned' giúp ích, bằng cách xác định việc sử dụng mật khẩu bị rò rỉ và nhắc những người dùng đó cập nhật, hoặc ngăn chặn việc lưu những mật khẩu đó.
zh_cn: 这就是"pwned"密码扫描的作用所在，通过识别泄露密码的使用并提示这些用户更新，或阻止保存这些密码。
zh_tw: 這就是「pwned」密碼掃描的幫助所在,透過識別洩露密碼的使用並提示這些使用者更新,或停止儲存這些密碼。

source: This is wonderful!
ar: هذا رائع!
bg_bg: Това е чудесно!
bs_ba: Ovo je divno!
cs_cz: To je úžasné!
da_dk: Det er vidunderligt!
de_de: Das ist wunderbar!
el_gr: Αυτό είναι υπέροχο!
es_es: ¡Esto es maravilloso!
fa_ir: این فوق‌العاده است!
fr_fr: C'est merveilleux !
he_il: זה נפלא!
hi_in: यह अद्भुत है!
hr_hr: Ovo je divno!
hu_hu: Ez csodálatos!
id_id: Ini luar biasa!
it_it: Questo è meraviglioso!
ja: これは素晴らしい!
ko_kr: 정말 훌륭합니다!
ms_my: Ini sungguh hebat!
nb_no: Dette er fantastisk!
nl_nl: Dit is geweldig!
pt_pt: Isto é maravilhoso!
ro_ro: Asta e minunat!
ru_ru: Это замечательно!
sr_rs: Ово је дивно!
sv_se: Detta är underbart!
th_th: นี่ยอดเยี่ยมมาก!
tr_tr: Bu harika!
uk_ua: Це чудово!
vi_vn: Thật tuyệt vời!
zh_cn: 太棒了！
zh_tw: 這太棒了!

source: This is your unique Yubikey Device ID.
ar: هذا هو مُعرِّف جهاز Yubikey الفريد الخاص بك.
bg_bg: Това е вашият уникален Yubikey Device ID.
bs_ba: Ovo je vaš jedinstveni Yubikey Device ID.
cs_cz: Toto je vaše unikátní ID zařízení Yubikey.
da_dk: Dette er dit unikke Yubikey-enheds-ID.
de_de: Dies ist Ihre eindeutige Yubikey-Geräte-ID.
el_gr: Αυτό είναι το μοναδικό σας ID Συσκευής Yubikey.
es_es: Este es tu ID de dispositivo Yubikey único.
fa_ir: این شناسه دستگاه Yubikey منحصربه‌فرد شما است.
fi: Tämä on yksilöllinen Yubikey-laitteen ID.
fr_fr: Ceci est votre ID d'appareil Yubikey unique.
he_il: זהו מזהה המכשיר הייחודי שלכם ב-Yubikey.
hi_in: यह आपकी अद्वितीय Yubikey Device ID है।
hr_hr: Ovo je vaš jedinstveni Yubikey ID uređaja.
hu_hu: Ez az Ön egyedi Yubikey eszközazonosítója.
id_id: Ini adalah ID Perangkat Yubikey unik Anda.
it_it: Questo è il tuo ID dispositivo Yubikey univoco.
ja: これは固有の Yubikey デバイス ID です。
ko_kr: 고유한 Yubikey 장치 ID입니다.
ms_my: Ini ialah ID Peranti Yubikey unik anda.
nb_no: Dette er din unike Yubikey-enhets-ID.
nl_nl: Dit is uw unieke Yubikey Apparaat-ID.
pl_pl: To jest twój unikalny identyfikator urządzenia Yubikey.
pt_pt: Este é o seu ID de Dispositivo Yubikey único.
ro_ro: Acesta este ID-ul tău unic de dispozitiv Yubikey.
ru_ru: Это ваш уникальный идентификатор устройства Yubikey.
sk_sk: Toto je vaše jedinečné Yubikey Device ID.
sr_rs: Ово је ваш јединствени Yubikey ID уређаја.
sv_se: Detta är ditt unika Yubikey-enhets-ID.
th_th: นี่คือ Yubikey Device ID เฉพาะของคุณ
tr_tr: Bu, benzersiz Yubikey Cihaz Kimliğinizdir.
uk_ua: Це ваш унікальний Yubikey Device ID.
vi_vn: Đây là ID Thiết bị Yubikey duy nhất của bạn.
zh_cn: 这是您唯一的 Yubikey 设备 ID。
zh_tw: 這是您的專屬 Yubikey 裝置 ID。

source: This isn't a replacement for a dedicated email service.
ar: هذا ليس بديلاً عن خدمة بريد إلكتروني مخصصة.
bg_bg: Това не е замяна на специализирана имейл услуга.
bs_ba: Ovo nije zamjena za namjenski email servis.
cs_cz: Toto není náhrada za dedikovanou e-mailovou službu.
da_dk: Dette er ikke en erstatning for en dedikeret e-mailtjeneste.
de_de: Dies ist kein Ersatz für einen dedizierten E-Mail-Dienst.
el_gr: Αυτό δεν αποτελεί αντικατάσταση για μια αποκλειστική υπηρεσία email.
es_es: Esto no es un reemplazo para un servicio de email dedicado.
fa_ir: این جایگزینی برای یک سرویس ایمیل اختصاصی نیست.
fi: Tämä ei ole korvike omistetulle sähköpostipalvelulle.
fr_fr: Ce n'est pas un remplacement pour un service d'e-mail dédié.
he_il: זה אינו תחליף לשירות אימייל ייעודי.
hi_in: यह एक समर्पित ईमेल सेवा का प्रतिस्थापन नहीं है।
hr_hr: Ovo nije zamjena za namjensku uslugu e-pošte.
hu_hu: Ez nem helyettesíti a dedikált e-mail szolgáltatást.
id_id: Ini bukan pengganti untuk layanan email khusus.
it_it: Questo non è un sostituto per un servizio email dedicato.
ja: これは専用のメールサービスの代替ではありません。
ko_kr: 이것은 전용 이메일 서비스를 대체하는 것이 아닙니다.
ms_my: Ini bukan pengganti untuk perkhidmatan e-mel khusus.
nb_no: Dette er ikke en erstatning for en dedikert e-posttjeneste.
nl_nl: Dit is geen vervanging voor een toegewijde e-mailservice.
pl_pl: To nie jest zamiennik dedykowanej usługi e-mail.
pt_pt: Isto não é uma substituição para um serviço de email dedicado.
ro_ro: Aceasta nu este un înlocuitor pentru un serviciu dedicat de email.
ru_ru: Это не замена специализированному сервису электронной почты.
sk_sk: Toto nie je náhrada za dedikovanú e-mailovú službu.
sr_rs: Ово није замена за посвећену услугу е-поште.
sv_se: Detta är inte en ersättning för en dedikerad e-posttjänst.
th_th: นี่ไม่ใช่การทดแทนสำหรับบริการอีเมลเฉพาะ
tr_tr: Bu, özel bir e-posta hizmetinin yerini tutmaz.
uk_ua: Це не є заміною спеціалізованого сервісу електронної пошти.
vi_vn: Đây không phải là sự thay thế cho dịch vụ email chuyên dụng.
zh_cn: 这不能替代专用的邮件服务。
zh_tw: 這不是專用電子郵件服務的替代品。

source: This key is automatically regenerated every 24hrs.
ar: يتم إعادة إنشاء هذا المفتاح تلقائيًا كل 24 ساعة.
bg_bg: Този ключ се регенерира автоматично на всеки 24 часа.
bs_ba: Ovaj ključ se automatski regeneriše svakih 24 sata.
cs_cz: Tento klíč je automaticky regenerován každých 24 hodin.
da_dk: Denne nøgle regenereres automatisk hver 24. time.
de_de: Dieser Schlüssel wird automatisch alle 24 Stunden neu generiert.
el_gr: Αυτό το κλειδί αναδημιουργείται αυτόματα κάθε 24 ώρες.
es_es: Esta clave se regenera automáticamente cada 24 horas.
fa_ir: این کلید به‌طور خودکار هر ۲۴ ساعت بازتولید می‌شود.
fi: Tämä avain luodaan automaattisesti uudelleen 24 tunnin välein.
fr_fr: Cette clé est automatiquement régénérée toutes les 24 heures.
he_il: מפתח זה נוצר מחדש אוטומטית כל 24 שעות.
hi_in: यह कुंजी हर 24 घंटे में स्वचालित रूप से पुनर्जनित होती है।
hr_hr: Ovaj ključ se automatski regenerira svakih 24 sata.
hu_hu: Ez a kulcs automatikusan újragenerálódik 24 óránként.
id_id: Kunci ini secara otomatis dibuat ulang setiap 24 jam.
it_it: Questa chiave viene rigenerata automaticamente ogni 24 ore.
ja: このキーは24時間ごとに自動的に再生成されます。
ko_kr: 이 키는 24시간마다 자동으로 재생성됩니다.
ms_my: Kunci ini dijana semula secara automatik setiap 24 jam.
nb_no: Denne nøkkelen regenereres automatisk hver 24. time.
nl_nl: Deze sleutel wordt automatisch elke 24 uur opnieuw gegenereerd.
pl_pl: Ten klucz jest automatycznie regenerowany co 24 godziny.
pt_pt: Esta chave é regenerada automaticamente a cada 24 horas.
ro_ro: Această cheie este regenerată automat la fiecare 24 de ore.
ru_ru: Этот ключ автоматически генерируется заново каждые 24 часа.
sk_sk: Tento kľúč sa automaticky regeneruje každých 24 hodín.
sr_rs: Овај кључ се аутоматски регенерише сваких 24 сата.
sv_se: Denna nyckel regenereras automatiskt var 24:e timme.
th_th: คีย์นี้ถูกสร้างใหม่โดยอัตโนมัติทุก 24 ชั่วโมง
tr_tr: Bu anahtar her 24 saatte bir otomatik olarak yeniden oluşturulur.
uk_ua: Цей ключ автоматично регенерується кожні 24 години.
vi_vn: Khóa này được tự động tạo lại mỗi 24 giờ.
zh_cn: 此密钥每 24 小时自动重新生成一次。
zh_tw: 此金鑰每 24 小時自動重新產生一次。

source: This lets you customise the default email address for all emails sent by the plugin.
ar: يتيح لك هذا تخصيص عنوان البريد الإلكتروني الافتراضي لجميع رسائل البريد الإلكتروني المرسلة من الإضافة.
bg_bg: Това ви позволява да персонализирате имейл адреса по подразбиране за всички имейли, изпратени от плъгина.
bs_ba: Ovo vam omogućava da prilagodite početnu email adresu za sve emailove poslane od strane plugina.
cs_cz: Toto vám umožňuje přizpůsobit výchozí e-mailovou adresu pro všechny e-maily odeslané pluginem.
da_dk: Dette giver dig mulighed for at tilpasse standardadressen for alle e-mails sendt af pluginnet.
de_de: Dies ermöglicht es Ihnen, die Standard-E-Mail-Adresse für alle vom Plugin gesendeten E-Mails anzupassen.
el_gr: Αυτό σας επιτρέπει να προσαρμόσετε την προεπιλεγμένη διεύθυνση email για όλα τα email που αποστέλλονται από το πρόσθετο.
es_es: Esto te permite personalizar la dirección de email predeterminada para todos los emails enviados por el plugin.
fa_ir: این به شما امکان می‌دهد آدرس ایمیل پیش‌فرض برای تمام ایمیل‌های ارسال‌شده توسط افزونه را سفارشی کنید.
fi: Tämän avulla voit mukauttaa oletussähköpostiosoitetta kaikille lisäosan lähettämille sähköposteille.
fr_fr: Cela vous permet de personnaliser l'adresse e-mail par défaut pour tous les e-mails envoyés par l'extension.
he_il: זה מאפשר לכם להתאים אישית את כתובת האימייל המוגדרת כברירת מחדל עבור כל האימיילים שנשלחים על ידי התוסף.
hi_in: यह आपको प्लगइन द्वारा भेजे गए सभी ईमेल के लिए डिफ़ॉल्ट ईमेल पता अनुकूलित करने देता है।
hr_hr: Ovo vam omogućuje prilagodbu zadane adrese e-pošte za sve e-poruke koje šalje dodatak.
hu_hu: Ez lehetővé teszi a plugin által küldött összes e-mail alapértelmezett e-mail címének testreszabását.
id_id: Ini memungkinkan Anda menyesuaikan alamat email default untuk semua email yang dikirim oleh plugin.
it_it: Questo ti permette di personalizzare l'indirizzo email predefinito per tutte le email inviate dal plugin.
ja: これにより、プラグインから送信されるすべてのメールのデフォルトメールアドレスをカスタマイズできます。
ko_kr: 플러그인에서 보내는 모든 이메일의 기본 이메일 주소를 사용자 지정할 수 있습니다.
ms_my: Ini membolehkan anda menyesuaikan alamat e-mel lalai untuk semua e-mel yang dihantar oleh pemalam.
nb_no: Dette lar deg tilpasse standard e-postadresse for alle e-poster sendt av pluginet.
nl_nl: Hiermee kunt u het standaard e-mailadres aanpassen voor alle e-mails die door de plugin worden verzonden.
pl_pl: Pozwala to dostosować domyślny adres e-mail dla wszystkich wiadomości e-mail wysyłanych przez wtyczkę.
pt_pt: Isto permite-lhe personalizar o endereço de email por omissão para todos os emails enviados pelo plugin.
ro_ro: Aceasta îți permite să personalizezi adresa de email implicită pentru toate emailurile trimise de modul.
ru_ru: Это позволяет вам настроить адрес электронной почты по умолчанию для всех писем, отправляемых плагином.
sk_sk: Toto vám umožňuje prispôsobiť predvolenú e-mailovú adresu pre všetky e-maily odoslané pluginom.
sr_rs: Ово вам омогућава да прилагодите подразумевану адресу е-поште за све е-поруке које шаље додатак.
sv_se: Detta låter dig anpassa standardadressen för alla e-postmeddelanden som skickas av tillägget.
th_th: สิ่งนี้ช่วยให้คุณปรับแต่งที่อยู่อีเมลเริ่มต้นสำหรับอีเมลทั้งหมดที่ส่งโดยปลั๊กอิน
tr_tr: Bu, eklenti tarafından gönderilen tüm e-postalar için varsayılan e-posta adresini özelleştirmenize olanak tanır.
uk_ua: Це дозволяє налаштувати стандартну адресу електронної пошти для всіх електронних листів, надісланих плагіном.
vi_vn: Điều này cho phép bạn tùy chỉnh địa chỉ email mặc định cho tất cả email được gửi bởi plugin.
zh_cn: 这使您可以自定义插件发送的所有电子邮件的默认电子邮件地址。
zh_tw: 這讓您可以自訂外掛傳送的所有電子郵件的預設電子郵件地址。

source: This link must be opened in the same browser that was used to make this original request.
ar: يجب فتح هذا الرابط في نفس المتصفح الذي تم استخدامه لإجراء هذا الطلب الأصلي.
bg_bg: Тази връзка трябва да бъде отворена в същия браузър, който е използван за направата на тази оригинална заявка.
bs_ba: Ovaj link mora biti otvoren u istom browseru koji je korišten za pravljenje ovog originalnog zahtjeva.
cs_cz: Tento odkaz musí být otevřen ve stejném prohlížeči, který byl použit k provedení tohoto původního požadavku.
da_dk: Dette link skal åbnes i den samme browser, der blev brugt til at foretage denne oprindelige anmodning.
de_de: Dieser Link muss in demselben Browser geöffnet werden, der für diese ursprüngliche Anfrage verwendet wurde.
el_gr: Αυτός ο σύνδεσμος πρέπει να ανοιχτεί στον ίδιο περιηγητή που χρησιμοποιήθηκε για να γίνει αυτό το αρχικό αίτημα.
es_es: Este enlace debe abrirse en el mismo navegador que se utilizó para hacer esta solicitud original.
fa_ir: این پیوند باید در همان مرورگری که برای انجام این درخواست اصلی استفاده شده است باز شود.
fi: Tämä linkki on avattava samassa selaimessa, jota käytettiin tämän alkuperäisen pyynnön tekemiseen.
fr_fr: Ce lien doit être ouvert dans le même navigateur qui a été utilisé pour effectuer cette requête d'origine.
he_il: קישור זה חייב להיפתח באותו דפדפן ששימש לביצוע הבקשה המקורית הזו.
hi_in: यह लिंक उसी ब्राउज़र में खोला जाना चाहिए जिसका उपयोग इस मूल अनुरोध को करने के लिए किया गया था।
hr_hr: Ova poveznica mora biti otvorena u istom pregledniku koji je korišten za ovaj izvorni zahtjev.
hu_hu: Ezt a linket ugyanabban a böngészőben kell megnyitni, amelyet az eredeti kérés benyújtásához használtak.
id_id: Tautan ini harus dibuka di browser yang sama yang digunakan untuk membuat permintaan asli ini.
it_it: Questo link deve essere aperto nello stesso browser utilizzato per effettuare questa richiesta originale.
ja: このリンクは、この元のリクエストを行うために使用したのと同じブラウザーで開く必要があります。
ko_kr: 이 링크는 원래 요청을 수행하는 데 사용한 것과 동일한 브라우저에서 열어야 합니다.
ms_my: Pautan ini mesti dibuka dalam pelayar yang sama yang digunakan untuk membuat permintaan asal ini.
nb_no: Denne lenken må åpnes i samme nettleser som ble brukt til å gjøre denne opprinnelige forespørselen.
nl_nl: Deze link moet worden geopend in dezelfde browser die is gebruikt om dit oorspronkelijke verzoek te doen.
pl_pl: Ten odnośnik musi zostać otwarty w tej samej przeglądarce, która została użyta do złożenia tego oryginalnego żądania.
pt_pt: Esta ligação deve ser aberta no mesmo navegador que foi usado para fazer este pedido original.
ro_ro: Acest link trebuie deschis în același navigator care a fost folosit pentru a face această cerere originală.
ru_ru: Эта ссылка должна быть открыта в том же браузере, который был использован для выполнения этого исходного запроса.
sk_sk: Tento odkaz musí byť otvorený v tom istom prehliadači, ktorý bol použitý na vytvorenie tejto pôvodnej požiadavky.
sr_rs: Овај линк мора бити отворен у истом прегледачу који је коришћен за овај оригинални захтев.
sv_se: Denna länk måste öppnas i samma webbläsare som användes för att göra denna ursprungliga förfrågan.
th_th: ลิงก์นี้ต้องเปิดในเบราว์เซอร์เดียวกันกับที่ใช้ทำคำขอเดิมนี้
tr_tr: Bu bağlantı, bu orijinal isteği yapmak için kullanılan tarayıcıda açılmalıdır.
uk_ua: Це посилання має бути відкрите в тому самому браузері, який використовувався для цього початкового запиту.
vi_vn: Liên kết này phải được mở trong cùng trình duyệt đã được sử dụng để thực hiện yêu cầu ban đầu này.
zh_cn: 此链接必须在用于发起此原始请求的同一浏览器中打开。
zh_tw: 此連結必須在用於發出此原始請求的相同瀏覽器中開啟。
