Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Previous scans didn't detect any modified, missing, unrecognised or unidentified files in the WordPress core directories.
ar: لم تكتشف عمليات الفحص السابقة أي ملفات معدلة أو مفقودة أو غير معروفة أو غير محددة في أدلة ووردبريس الأساسية.
bg_bg: Предишните сканирания не откриха модифицирани, липсващи, неразпознати или неидентифицирани файлове в директориите на WordPress core.
bs_ba: Prethodna skeniranja nisu detektovala modificirane, nedostajuće, neprepoznate ili neidentifikovane fajlove u WordPress core folderima.
cs_cz: Předchozí skenování nezjistilo žádné upravené, chybějící, nerozpoznané nebo neidentifikované soubory v adresářích jádra WordPressu.
da_dk: Tidligere scanninger registrerede ikke nogen modificerede, manglende, ukendte eller uidentificerede filer i WordPress Core-mapperne.
de_de: Frühere Scans haben keine geänderten, fehlenden, nicht erkannten oder nicht identifizierten Dateien in den WordPress-Core-Verzeichnissen erkannt.
el_gr: Οι προηγούμενες σαρώσεις δεν εντόπισαν τροποποιημένα, ελλιπή, μη αναγνωρισμένα ή μη ταυτοποιημένα αρχεία στους καταλόγους πυρήνα WordPress.
es_es: Los escaneos anteriores no detectaron ningún archivo modificado, faltante, no reconocido o no identificado en los directorios del núcleo de WordPress.
fa_ir: پویش‌های قبلی هیچ فایل تغییریافته، گم‌شده، ناشناخته یا شناسایی‌نشده‌ای را در پوشه‌های هسته وردپرس شناسایی نکردند.
fi: Aiemmat skannaukset eivät havainneet muokattuja, puuttuvia, tunnistamattomia tai tuntemattomia tiedostoja WordPressin ydinhakemistoissa.
fr_fr: Les analyses précédentes n'ont détecté aucun fichier modifié, manquant, non reconnu ou non identifié dans les répertoires du noyau WordPress.
he_il: סריקות קודמות לא זיהו קבצים ששונו, חסרים, לא מזוהים או לא מזוהים בתיקיות ליבת וורדפרס.
hi_in: पिछले स्कैन ने वर्डप्रेस core निर्देशिकाओं में किसी भी संशोधित, लापता, अपरिचित या अज्ञात फ़ाइलों का पता नहीं लगाया।
hr_hr: Prethodna skeniranja nisu otkrila izmijenjene, nedostajuće, neprepoznate ili neidentificirane datoteke u osnovnim WordPress direktorijima.
hu_hu: A korábbi vizsgálatok nem észleltek módosított, hiányzó, nem felismerhető vagy azonosítatlan fájlokat a WordPress mag könyvtárakban.
id_id: Pemindaian sebelumnya tidak mendeteksi file yang dimodifikasi, hilang, tidak dikenal, atau tidak teridentifikasi di direktori inti WordPress.
it_it: Le scansioni precedenti non hanno rilevato file modificati, mancanti, non riconosciuti o non identificati nelle directory principali di WordPress.
ja: 以前のスキャンでは WordPress コアディレクトリ内の変更、欠落、認識されない、または未識別のファイルは検出されませんでした。
ko_kr: 이전 스캔에서 워드프레스 코어 디렉터리에서 수정되었거나, 누락되었거나, 인식되지 않거나, 식별되지 않은 파일이 감지되지 않았습니다.
ms_my: Pengimbasan sebelumnya tidak mengesan sebarang fail yang diubah suai, hilang, tidak dikenali atau tidak dikenal pasti dalam direktori teras WordPress.
nb_no: Tidligere skanninger oppdaget ingen modifiserte, manglende, ukjente eller uidentifiserte filer i WordPress kjernekatalogene.
nl_nl: Eerdere scans detecteerden geen gewijzigde, ontbrekende, onherkende of ongeïdentificeerde bestanden in de WordPress core directories.
pl_pl: Poprzednie skany nie wykryły żadnych zmodyfikowanych, brakujących, nierozpoznanych lub niezidentyfikowanych plików w katalogach rdzenia WordPressa.
pt_pt: As análises anteriores não detetaram ficheiros modificados, em falta, não reconhecidos ou não identificados nos diretórios do núcleo do WordPress.
ro_ro: Scanările anterioare nu au detectat fișiere modificate, lipsă, nerecunoscute sau neidentificate în dosarele nucleului WordPress.
ru_ru: Предыдущие сканирования не обнаружили изменённых, отсутствующих, нераспознанных или неопознанных файлов в директориях ядра WordPress.
sk_sk: Predchádzajúce skenovania nezistili žiadne upravené, chýbajúce, nerozpoznané alebo neidentifikované súbory v základných adresároch WordPress.
sr_rs: Претходна скенирања нису открила измењене, недостајуће, непрепознате или неидентификоване датотеке у Вордпрес језгру.
sv_se: Tidigare skanningar upptäckte inga modifierade, saknade, okända eller oidentifierade filer i WordPress kärnkataloger.
th_th: การสแกนก่อนหน้านี้ไม่ตรวจพบไฟล์ที่แก้ไข หายไป ไม่รู้จัก หรือไม่สามารถระบุได้ในไดเรกทอรี WordPress core
tr_tr: Önceki taramalar WordPress çekirdek dizinlerinde herhangi bir değiştirilmiş, eksik, tanınmayan veya kimliği belirsiz dosya tespit etmedi.
uk_ua: Попередні сканування не виявили жодних змінених, відсутніх, нерозпізнаних або неідентифікованих файлів у основних каталогах WordPress.
vi_vn: Các lần quét trước đó không phát hiện bất kỳ tệp đã sửa đổi, bị thiếu, không nhận dạng hoặc không xác định nào trong thư mục WordPress core.
zh_cn: 之前的扫描未在 WordPress 核心目录中检测到任何已修改、缺失、无法识别或未识别的文件。
zh_tw: 先前的掃描未在 WordPress 核心目錄中偵測到任何已修改、遺失、無法辨識或無法識別的檔案。

source: Previously created One-Time Passwords are invalid.
ar: كلمات المرور لمرة واحدة التي تم إنشاؤها مسبقًا غير صالحة.
bg_bg: Предварително създадените еднократни пароли са невалидни.
bs_ba: Prethodno kreirane jednokratne lozinke su nevažeće.
cs_cz: Dříve vytvořená jednorázová hesla jsou neplatná.
da_dk: Tidligere oprettede engangsadgangskoder er ugyldige.
de_de: Zuvor erstellte Einmalpasswörter sind ungültig.
el_gr: Οι Κωδικοί Μίας Χρήσης που δημιουργήθηκαν προηγουμένως δεν είναι έγκυροι.
es_es: Las Contraseñas de Un Solo Uso creadas anteriormente no son válidas.
fa_ir: گذرواژه‌های یک‌بار مصرف ایجادشده قبلی نامعتبر هستند.
fi: Aiemmin luodut kertakäyttösalasanat ovat virheellisiä.
fr_fr: Les mots de passe à usage unique créés précédemment sont invalides.
he_il: סיסמאות חד-פעמיות שנוצרו בעבר אינן תקפות.
hi_in: पहले बनाए गए One-Time Passwords अमान्य हैं।
hr_hr: Prethodno stvorene jednokratne lozinke su nevažeće.
hu_hu: A korábban létrehozott egyszeri jelszavak érvénytelenek.
id_id: One-Time Password yang dibuat sebelumnya tidak valid.
it_it: Le password monouso create in precedenza non sono valide.
ja: 以前に作成されたワンタイムパスワードは無効です。
ko_kr: 이전에 생성된 일회용 비밀번호는 유효하지 않습니다.
ms_my: Kata Laluan Sekali Sahaja yang dicipta sebelum ini tidak sah.
nb_no: Previously opprettede engangspassord er ugyldige.
nl_nl: Eerder aangemaakte eenmalige wachtwoorden zijn ongeldig.
pl_pl: Wcześniej utworzone jednorazowe hasła są nieprawidłowe.
pt_pt: Palavras-Passe de Utilização Única criadas anteriormente são inválidas.
ro_ro: Parolele unice create anterior sunt invalide.
ru_ru: Ранее созданные одноразовые пароли недействительны.
sk_sk: Predtým vytvorené jednorazové heslá sú neplatné.
sr_rs: Претходно креиране једнократне лозинке су неважеће.
sv_se: Tidigare skapade engångslösenord är ogiltiga.
th_th: รหัสผ่านแบบใช้ครั้งเดียวที่สร้างไว้ก่อนหน้านี้ไม่ถูกต้อง
tr_tr: Daha önce oluşturulan Tek Kullanımlık Parolalar geçersiz.
uk_ua: Раніше створені одноразові паролі недійсні.
vi_vn: Mật khẩu Một lần đã tạo trước đó không hợp lệ.
zh_cn: 之前创建的一次性密码无效。
zh_tw: 先前建立的一次性密碼無效。

source: Previously ignored results will be revealed (for the selected scans only)
ar: سيتم الكشف عن النتائج المتجاهلة سابقًا (للفحوصات المحددة فقط)
bg_bg: Преди игнорираните резултати ще бъдат разкрити (само за избраните сканирания)
bs_ba: Prethodno ignorisani rezultati će biti otkriveni (samo za odabrane skenove)
cs_cz: Dříve ignorované výsledky budou odhaleny (pouze pro vybrané skeny)
da_dk: Tidligere ignorerede resultater afsløres (kun for de valgte scanninger)
de_de: Zuvor ignorierte Ergebnisse werden angezeigt (nur für die ausgewählten Scans)
el_gr: Τα προηγουμένως αγνοημένα αποτελέσματα θα αποκαλυφθούν (μόνο για τις επιλεγμένες σαρώσεις)
es_es: Los resultados previamente ignorados serán revelados (solo para los escaneos seleccionados)
fa_ir: نتایج نادیده‌گرفته‌شده قبلی نمایش داده خواهند شد (فقط برای پویش‌های انتخاب‌شده)
fi: Aiemmin ohitetut tulokset paljastetaan (vain valituille skannauksille)
fr_fr: Les résultats précédemment ignorés seront révélés (pour les analyses sélectionnées uniquement)
he_il: תוצאות שהתעלמתם מהן בעבר יחשפו (עבור הסריקות שנבחרו בלבד)
hi_in: पहले अनदेखे किए गए परिणाम प्रकट किए जाएंगे (केवल चयनित स्कैन के लिए)
hr_hr: Prethodno ignorirani rezultati bit će otkriveni (samo za odabrana skeniranja)
hu_hu: A korábban figyelmen kívül hagyott eredmények megjelennek (csak a kiválasztott vizsgálatokhoz)
id_id: Hasil yang sebelumnya diabaikan akan ditampilkan (hanya untuk pemindaian yang dipilih)
it_it: I risultati precedentemente ignorati verranno rivelati (solo per le scansioni selezionate)
ja: 以前に無視された結果が表示されます(選択したスキャンのみ)
ko_kr: 이전에 무시된 결과가 표시됩니다(선택한 스캔에만 해당)
ms_my: Keputusan yang diabaikan sebelum ini akan didedahkan (untuk imbasan yang dipilih sahaja)
nb_no: Tidligere ignorerte resultater vil bli avslørt (kun for de valgte skanningene)
nl_nl: Eerder genegeerde resultaten worden onthuld (alleen voor de geselecteerde scans)
pl_pl: Wcześniej zignorowane wyniki zostaną ujawnione (tylko dla wybranych skanowań)
pt_pt: Os resultados anteriormente ignorados serão revelados (apenas para as análises selecionadas)
ro_ro: Rezultatele ignorate anterior vor fi dezvăluite (doar pentru scanările selectate)
ru_ru: Ранее игнорируемые результаты будут показаны (только для выбранных сканирований)
sk_sk: Predtým ignorované výsledky budú odhalené (len pre vybrané skenovania)
sr_rs: Претходно игнорисани резултати ће бити откривени (само за изабране скенове)
sv_se: Tidigare ignorerade resultat kommer att visas (endast för de valda skanningarna)
th_th: ผลลัพธ์ที่เพิกเฉยไว้ก่อนหน้านี้จะถูกเปิดเผย (สำหรับการสแกนที่เลือกเท่านั้น)
tr_tr: Daha önce yok sayılan sonuçlar gösterilecektir (yalnızca seçilen taramalar için)
uk_ua: Раніше проігноровані результати будуть розкриті (лише для вибраних сканувань)
vi_vn: Kết quả đã bỏ qua trước đó sẽ được hiển thị (chỉ cho các lần quét đã chọn)
zh_cn: 先前忽略的结果将被显示(仅限所选扫描)
zh_tw: 先前忽略的結果將會顯示(僅限選定的掃描)

source: Print
ar: طباعة
bg_bg: Печат
bs_ba: Štampaj
cs_cz: Tisk
da_dk: Udskriv
de_de: Drucken
el_gr: Εκτύπωση
es_es: Imprimir
fa_ir: چاپ
fi: Tulosta
fr_fr: Imprimer
he_il: הדפסה
hi_in: प्रिंट
hr_hr: Ispis
hu_hu: Nyomtatás
id_id: Cetak
it_it: Stampa
ja: 印刷
ko_kr: 인쇄
ms_my: Cetak
nb_no: Skriv ut
nl_nl: Afdrukken
pl_pl: Drukuj
pt_pt: Imprimir
ro_ro: Tipărește
ru_ru: Печать
sk_sk: Tlačiť
sr_rs: Штампај
sv_se: Skriv ut
th_th: พิมพ์
tr_tr: Yazdır
uk_ua: Друк
vi_vn: In
zh_cn: 打印
zh_tw: 列印

source: Priority
ar: الأولوية
bg_bg: Приоритет
bs_ba: Prioritet
cs_cz: Priorita
da_dk: Prioritet
de_de: Priorität
el_gr: Προτεραιότητα
es_es: Prioridad
fa_ir: اولویت
fi: Prioriteetti
fr_fr: Priorité
he_il: עדיפות
hi_in: प्राथमिकता
hr_hr: Prioritet
hu_hu: Prioritás
id_id: prioritas
it_it: Priorità
ja: 優先度
ko_kr: 우선순위
ms_my: Keutamaan
nb_no: Prioritet
nl_nl: Prioriteit
pl_pl: Priorytet
pt_pt: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sk_sk: Priorita
sr_rs: Приоритет
sv_se: Prioritet
th_th: ลำดับความสำคัญ
tr_tr: Öncelik
uk_ua: Пріоритет
vi_vn: Ưu tiên
zh_cn: 优先级
zh_tw: 優先順序

source: Privacy Policy
ar: سياسة الخصوصية
bg_bg: Политика за поверителност
bs_ba: Politika privatnosti
cs_cz: Zásady ochrany osobních údajů
da_dk: privatlivspolitik
de_de: Datenschutzerklärung
el_gr: Πολιτική Απορρήτου
es_es: Política de Privacidad
fa_ir: خط‌مشی حریم خصوصی
fr_fr: Politique de confidentialité
he_il: מדיניות פרטיות
hi_in: गोपनीयता नीति
hr_hr: Politika privatnosti
hu_hu: Adatvédelmi irányelvek
id_id: Kebijakan Privasi
ja: プライバシーポリシー
ko_kr: 개인정보 처리방침
ms_my: Dasar Privasi
nb_no: Personvernpolicy
nl_nl: Privacybeleid
pl_pl: Polityka prywatności
pt_pt: Política de Privacidade
ro_ro: Politica de confidențialitate
ru_ru: Политика конфиденциальности
sr_rs: Политика приватности
sv_se: Integritetspolicy
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikası
uk_ua: Політика конфіденційності
vi_vn: Chính sách Bảo mật
zh_cn: 隐私政策
zh_tw: 隱私權政策

source: Pro Only
ar: Pro فقط
bg_bg: Само Pro
bs_ba: Samo Pro
cs_cz: Pouze Pro
da_dk: Kun Pro
de_de: Nur Pro
el_gr: Μόνο Pro
es_es: Solo Pro
fa_ir: فقط Pro
fi: Vain Pro
fr_fr: Pro uniquement
he_il: PRO בלבד
hi_in: केवल Pro
hr_hr: Samo Pro
hu_hu: Csak PRO
id_id: Khusus Pro
it_it: Solo Pro
ja: Pro 限定
ko_kr: Pro 전용
ms_my: Pro Sahaja
nb_no: Kun Pro
nl_nl: Alleen Pro
pl_pl: Tylko Pro
pt_pt: Apenas Pro
ro_ro: Doar Pro
ru_ru: Только для Pro
sk_sk: Len Pro
sr_rs: Само Pro
sv_se: Endast Pro
th_th: Pro เท่านั้น
tr_tr: Yalnızca Pro
uk_ua: Тільки Pro
vi_vn: Chỉ Pro
zh_cn: 仅限 Pro
zh_tw: 僅限 Pro

source: Proceed With Extreme Caution
ar: تابع بحذر شديد
bg_bg: Продължете с изключителна внимание
bs_ba: Nastavite sa ekstremnim oprezom
cs_cz: Postupujte s maximální opatrností
da_dk: Fortsæt med ekstrem forsigtighed
de_de: Mit äußerster Vorsicht fortfahren
el_gr: Προχωρήστε Με Εξαιρετική Προσοχή
es_es: Proceder con Extrema Precaución
fa_ir: با احتیاط شدید ادامه دهید
fr_fr: Procéder avec une extrême prudence
he_il: המשיכו בזהירות יתרה
hi_in: अत्यधिक सावधानी के साथ आगे बढ़ें
hr_hr: Nastavite s ekstremnim oprezom
hu_hu: Járjon el rendkívül óvatosan
id_id: Lanjutkan Dengan Sangat Hati-Hati
it_it: Procedi con estrema cautela
ja: 細心の注意を払って進めてください
ko_kr: 극도로 신중하게 진행하세요
ms_my: Teruskan Dengan Sangat Berhati-hati
nb_no: Fortsett med ekstrem forsiktighet
nl_nl: Ga Met Uiterste Voorzichtigheid Te Werk
pt_pt: Proceda com Extrema Precaução
ro_ro: Procedează cu precauție extremă
ru_ru: Действуйте с особой осторожностью
sr_rs: Наставите са изузетним опрезом
sv_se: Fortsätt med extrem försiktighet
th_th: ดำเนินการด้วยความระมัดระวังอย่างยิ่ง
tr_tr: Son Derece Dikkatli İlerleyin
uk_ua: Дійте з надзвичайною обережністю
vi_vn: Tiến hành Với Sự Thận trọng Tối đa
zh_cn: 请极其谨慎地操作
zh_tw: 請極度謹慎操作

source: Proceed with caution. [%s]
ar: تابع بحذر. [%s]
bg_bg: Продължете внимателно. [%s]
bs_ba: Nastavite sa oprezom. [%s]
cs_cz: Postupujte opatrně. [%s]
da_dk: Fortsæt med forsigtighed. [%s]
de_de: Mit Vorsicht fortfahren. [%s]
el_gr: Προχωρήστε με προσοχή. [%s]
es_es: Proceder con precaución. [%s]
fa_ir: با احتیاط ادامه دهید. [%s]
fi: Toimi varoen. [%s]
fr_fr: Procédez avec prudence. [%s]
he_il: המשיכו בזהירות. [%s]
hi_in: सावधानी से आगे बढ़ें। [%s]
hr_hr: Nastavite s oprezom. [%s]
hu_hu: Járjon el óvatosan. [%s]
id_id: Lanjutkan dengan hati-hati. [%s]
it_it: Procedi con cautela. [%s]
ja: 慎重に進めてください。[%s]
ko_kr: 신중하게 진행하세요. [%s]
ms_my: Teruskan dengan berhati-hati. [%s]
nb_no: Fortsett med forsiktighet. [%s]
nl_nl: Ga voorzichtig te werk. [%s]
pl_pl: Postępuj ostrożnie. [%s]
pt_pt: Proceda com precaução. [%s]
ro_ro: Procedează cu precauție. [%s]
ru_ru: Действуйте с осторожностью. [%s]
sk_sk: Postupujte opatrne. [%s]
sr_rs: Наставите са опрезом. [%s]
sv_se: Fortsätt med försiktighet. [%s]
th_th: ดำเนินการด้วยความระมัดระวัง [%s]
tr_tr: Dikkatli ilerleyin. [%s]
uk_ua: Дійте обережно. [%s]
vi_vn: Tiến hành cẩn thận. [%s]
zh_cn: 请谨慎操作。[%s]
zh_tw: 請謹慎操作。[%s]

source: Profile
ar: ملف شخصي
bg_bg: Профил
bs_ba: Profil
cs_cz: Profil
da_dk: Profil
de_de: Profil
el_gr: Προφίλ
es_es: Perfil
fa_ir: شناسنامه
fi: Profiili
fr_fr: Profil
he_il: פרופיל
hi_in: विवरण
hr_hr: Profil
hu_hu: Profil
id_id: profil
it_it: profilo
ja: プロフィール
ko_kr: 프로필
ms_my: profil
nb_no: Profil
nl_nl: Profiel
pl_pl: Profil
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sk_sk: Profil
sr_rs: Профил
sv_se: profil
th_th: โปรไฟล์
tr_tr: profil
uk_ua: обліковий запис
vi_vn: hồ sơ
zh_cn: 个人资料
zh_tw: 個人資料

source: Profile '%s' was applied.
ar: تم تطبيق ملف التعريف '%s'.
bg_bg: Профил '%s' беше приложен.
bs_ba: Profil '%s' je primijenjen.
cs_cz: Profil „%s" byl použit.
da_dk: Profil '%s' blev anvendt.
de_de: Profil '%s' wurde angewendet.
el_gr: Εφαρμόστηκε το προφίλ '%s'.
es_es: Se aplicó el perfil '%s'.
fa_ir: پروفایل «%s» اعمال شد.
fi: Profiili '%s' otettiin käyttöön.
fr_fr: Le profil « %s » a été appliqué.
he_il: הפרופיל '%s' הוחל.
hi_in: विवरण '%s' लागू किया गया।
hr_hr: Profil '%s' je primijenjen.
hu_hu: '%s' profil alkalmazva.
id_id: Profil '%s' telah diterapkan.
it_it: Il profilo '%s' è stato applicato.
ja: プロファイル「%s」が適用されました。
ko_kr: 프로필 '%s'이(가) 적용되었습니다.
ms_my: Profil '%s' telah digunakan.
nb_no: Profil '%s' ble anvendt.
nl_nl: Profiel '%s' is toegepast.
pl_pl: Zastosowano profil „%s".
pt_pt: O perfil '%s' foi aplicado.
ro_ro: Profilul „%s" a fost aplicat.
ru_ru: Профиль «%s» был применён.
sk_sk: Profil '%s' bol aplikovaný.
sr_rs: Профил '%s' је примењен.
sv_se: Profil '%s' tillämpades.
th_th: ใช้โปรไฟล์ '%s' แล้ว
tr_tr: '%s' profili uygulandı.
uk_ua: Профіль '%s' застосовано.
vi_vn: Hồ sơ '%s' đã được áp dụng.
zh_cn: 配置文件"%s"已应用。
zh_tw: 設定檔「%s」已套用。

source: Promoted To Admin
ar: تمت الترقية إلى مسؤول
bg_bg: Повишен до администратор
bs_ba: Unaprijeđen u admina
cs_cz: Povýšen na administrátora
da_dk: Forfremmet til administrator
de_de: Zum Administrator befördert
el_gr: Προήχθη Σε Διαχειριστή
es_es: Promovido a Administrador
fa_ir: به مدیر ارتقا یافت
fi: Ylennetty järjestelmänvalvojaksi
fr_fr: Promu administrateur
he_il: קודם למנהל
hi_in: Admin में पदोन्नत
hr_hr: Unaprijeđen u administratora
hu_hu: Adminisztrátorrá előléptetve
id_id: Dipromosikan ke Administrator
it_it: Promosso ad amministratore
ja: 管理者に昇格
ko_kr: 관리자로 승격됨
ms_my: Dinaikkan Kepada Pentadbir
nb_no: Forfremmet til admin
nl_nl: Gepromoveerd Tot Beheerder
pl_pl: Awansowany do administratora
pt_pt: Promovido a Administrador
ro_ro: Promovat la administrator
ru_ru: Повышен до администратора
sk_sk: Povýšený na správcu
sr_rs: Унапређен у администратора
sv_se: Befordrad till administratör
th_th: เลื่อนตำแหน่งเป็นผู้ควบคุม
tr_tr: Yöneticiliğe Yükseltildi
uk_ua: Підвищено до адміністратора
vi_vn: Được Thăng cấp lên Admin
zh_cn: 已提升为管理员
zh_tw: 提升為管理員

source: Protect WP Login From Automated Login Attempts By Bots
ar: حماية تسجيل دخول WP من محاولات تسجيل الدخول الآلية بواسطة بوتات
bg_bg: Защита на WP Login от автоматизирани опити за вход от ботове
bs_ba: Zaštiti WP prijavu od automatizovanih pokušaja prijave od botova
cs_cz: Chránit přihlášení WP před automatizovanými pokusy o přihlášení boty
da_dk: Beskyt WP-login mod automatiserede loginforsøg fra bots
de_de: WP Login vor automatisierten Anmeldeversuchen durch Bots schützen
el_gr: Προστασία Σύνδεσης WP Από Αυτοματοποιημένες Απόπειρες Σύνδεσης Από Bots
es_es: Proteger el inicio de sesión de WP contra intentos de inicio de sesión automatizados por bots
fa_ir: محافظت از ورود وردپرس در برابر تلاش‌های ورود خودکار توسط ربات‌ها
fi: Suojaa WP-kirjautuminen bottien automaattisilta kirjautumisyrityksiltä
fr_fr: Protéger la connexion WP contre les tentatives de connexion automatisées par des bots
he_il: הגנה על התחברות וורדפרס מפני ניסיונות התחברות אוטומטיים על ידי בוטים
hi_in: बॉट द्वारा स्वचालित लॉगिन प्रयासों से WP Login को सुरक्षित करें
hr_hr: Zaštiti WP prijavu od automatiziranih pokušaja prijave botova
hu_hu: A WP bejelentkezés védelme a botok által végzett automatizált bejelentkezési kísérletekkel szemben
id_id: Lindungi WP Login Dari Upaya Login Otomatis Oleh Bot
it_it: Proteggi l'accesso WP dai tentativi di accesso automatizzati da parte dei bot
ja: ボットによる自動ログイン試行から WP ログインを保護
ko_kr: 봇의 자동화된 로그인 시도로부터 워드프레스 로그인 보호
ms_my: Lindungi Log Masuk WP Daripada Percubaan Log Masuk Automatik Oleh Bot
nb_no: Beskytt WP-innlogging mot automatiserte innloggingsforsøk fra roboter
nl_nl: Bescherm WP Login Tegen Geautomatiseerde Loginpogingen Door Bots
pl_pl: Chroń logowanie WP przed automatycznymi próbami logowania przez boty
pt_pt: Proteger o Login WP Contra Tentativas de Login Automatizadas por Bots
ro_ro: Protejează autentificarea WP împotriva încercărilor automate de autentificare de la boți
ru_ru: Защитить вход в WordPress от автоматических попыток входа ботами
sk_sk: Chrániť WP prihlásenie pred automatizovanými pokusmi o prihlásenie botmi
sr_rs: Заштити Вордпрес пријаву од аутоматизованих покушаја пријаве од стране ботова
sv_se: Skydda WP-inloggning från automatiserade inloggningsförsök från botar
th_th: ปกป้อง WP Login จากความพยายามเข้าสู่ระบบอัตโนมัติโดย Bot
tr_tr: WP Girişini Botlar Tarafından Yapılan Otomatik Giriş Denemelerine Karşı Koruyun
uk_ua: Захистити вхід у WP від автоматизованих спроб входу ботами
vi_vn: Bảo vệ Đăng nhập WP Khỏi Các Nỗ lực Đăng nhập Tự động Bởi Bot
zh_cn: 保护 WP 登录免受 Bot 自动化登录尝试
zh_tw: 保護 WP 登入免於 Bot 的自動化登入嘗試

source: Protect Your %s Plugin From Tampering
ar: احمِ إضافة %s الخاصة بك من التلاعب
bg_bg: Защитете вашия Plugin %s от манипулация
bs_ba: Zaštitite vaš %s plugin od neovlaštenih izmjena
cs_cz: Chraňte svůj plugin %s před neoprávněnou manipulací
da_dk: Beskyt dit %s-plugin mod manipulation
el_gr: Προστατέψτε το πρόσθετό σας %s από παραποίηση
es_es: Protege tu Plugin %s contra Manipulación
fr_fr: Protégez votre extension %s contre les altérations
hi_in: अपने %s प्लगइन को छेड़छाड़ से सुरक्षित रखें
hr_hr: Zaštitite svoj %s dodatak od neovlaštenih izmjena
id_id: Lindungi Plugin %s Anda Dari Gangguan
nb_no: Beskytt %s-pluginet ditt mot manipulering
nl_nl: Bescherm Uw %s Plugin Tegen Manipulatie
pt_pt: Proteja o Seu Plugin %s Contra Adulteração
ro_ro: Protejează modulul tău %s împotriva manipulării
sr_rs: Заштитите ваш %s додатак од неовлашћених измена
sv_se: Skydda ditt %s-tillägg från manipulering

source: Protect key WP core files that can't normally be protected.
ar: حماية ملفات نواة ووردبريس الرئيسية التي لا يمكن حمايتها عادةً.
bg_bg: Защитете ключови WP core файлове, които нормално не могат да бъдат защитени.
bs_ba: Zaštitite ključne WP core fajlove koji inače ne mogu biti zaštićeni.
cs_cz: Chránit klíčové soubory jádra WP, které nelze běžně chránit.
da_dk: Beskyt centrale WP-kernefiler, der normalt ikke kan beskyttes.
de_de: Schützen Sie wichtige WP-Core-Dateien, die normalerweise nicht geschützt werden können.
el_gr: Προστασία βασικών αρχείων WP core που δεν μπορούν κανονικά να προστατευτούν.
es_es: Protege archivos clave del núcleo de WP que normalmente no pueden protegerse.
fa_ir: محافظت از فایل‌های کلیدی هسته WP که معمولاً نمی‌توانند محافظت شوند.
fi: Suojaa keskeiset WP-ydintiedostot, joita ei normaalisti voi suojata.
fr_fr: Protéger les fichiers clés du cœur WP qui ne peuvent normalement pas être protégés.
he_il: הגנו על קבצי ליבת WP קריטיים שבדרך כלל לא ניתן להגן עליהם.
hi_in: मुख्य WP कोर फ़ाइलों की सुरक्षा करें जिन्हें सामान्य रूप से सुरक्षित नहीं किया जा सकता।
hr_hr: Zaštiti ključne WP core datoteke koje se inače ne mogu zaštititi.
hu_hu: Kulcsfontosságú WP mag fájlok védelme, amelyek általában nem védhetők.
id_id: Lindungi berkas inti WP kunci yang biasanya tidak dapat dilindungi.
it_it: Proteggi i file chiave del core WP che normalmente non possono essere protetti.
ja: 通常保護できない主要な WP コアファイルを保護します。
ko_kr: 일반적으로 보호할 수 없는 주요 WP 코어 파일을 보호합니다.
ms_my: Lindungi fail teras WP utama yang biasanya tidak boleh dilindungi.
nb_no: Beskytt viktige WP-kjernefiler som normalt ikke kan beskyttes.
nl_nl: Bescherm belangrijke WP core-bestanden die normaal niet kunnen worden beschermd.
pl_pl: Chroń kluczowe pliki rdzenia WP, których normalnie nie można chronić.
pt_pt: Proteger ficheiros-chave do núcleo WP que normalmente não podem ser protegidos.
ro_ro: Protejează fișierele cheie ale nucleului WP care nu pot fi protejate în mod normal.
ru_ru: Защитите ключевые файлы ядра WP, которые обычно не могут быть защищены.
sk_sk: Chrániť kľúčové WP core súbory, ktoré nemôžu byť bežne chránené.
sr_rs: Заштити кључне WP core датотеке које се обично не могу заштитити.
sv_se: Skydda viktiga WP-kärnfiler som normalt inte kan skyddas.
th_th: ปกป้องไฟล์ WP core ที่สำคัญซึ่งโดยปกติไม่สามารถปกป้องได้
tr_tr: Normal olarak korunamayan önemli WP çekirdek dosyalarını koruyun.
uk_ua: Захистити ключові файли ядра WP, які зазвичай не можна захистити.
vi_vn: Bảo vệ các tệp WP core chính không thể được bảo vệ bình thường.
zh_cn: 保护通常无法保护的关键 WP 核心文件。
zh_tw: 保護通常無法受到保護的關鍵 WP 核心檔案。
