Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This will restrict access to page/post creation, editing and deletion.
ar: سيؤدي هذا إلى تقييد الوصول إلى إنشاء الصفحات/المنشورات وتحريرها وحذفها.
bg_bg: Това ще ограничи достъпа до създаване, редактиране и изтриване на страници/публикации.
bs_ba: Ovo će ograničiti pristup kreiranju, uređivanju i brisanju stranica/članaka.
cs_cz: Toto omezí přístup k vytváření, úpravám a mazání stránek/příspěvků.
da_dk: Dette vil begrænse adgang til oprettelse, redigering og sletning af sider/indlæg.
de_de: Dies schränkt den Zugriff auf die Erstellung, Bearbeitung und Löschung von Seiten/Beiträgen ein.
el_gr: Αυτό θα περιορίσει την πρόσβαση στη δημιουργία, επεξεργασία και διαγραφή σελίδων/αναρτήσεων.
es_es: Esto restringirá el acceso a la creación, edición y eliminación de páginas/posts.
fa_ir: این کار دسترسی به ایجاد، ویرایش و حذف صفحه/نوشته را محدود خواهد کرد.
fi: Tämä rajoittaa pääsyä sivujen/artikkeleiden luomiseen, muokkaamiseen ja poistamiseen.
fr_fr: Cela restreindra l'accès à la création, l'édition et la suppression de pages/articles.
he_il: פעולה זו תגביל את הגישה ליצירה, עריכה ומחיקה של עמודים/פוסטים.
hi_in: यह पेज/पोस्ट निर्माण, सम्पादन और विलोपन तक पहुँच को प्रतिबंधित करेगा।
hr_hr: Ovo će ograničiti pristup stvaranju, uređivanju i brisanju stranica/objava.
hu_hu: Ez korlátozza a hozzáférést az oldalak/bejegyzések létrehozásához, szerkesztéséhez és törléséhez.
id_id: Ini akan membatasi akses ke pembuatan, pengeditan, dan penghapusan halaman/pos.
it_it: Questo limiterà l'accesso alla creazione, modifica ed eliminazione di pagine/articoli.
ja: これにより、ページ/投稿の作成、編集、削除へのアクセスが制限されます。
ko_kr: 페이지/게시물 생성, 편집 및 삭제에 대한 액세스를 제한합니다.
ms_my: Ini akan hadkan capaian kepada penciptaan, penyuntingan dan pemadaman halaman/siaran.
nb_no: Dette vil begrense tilgang til opprettelse, redigering og sletting av sider/innlegg.
nl_nl: Dit beperkt de toegang tot het aanmaken, bewerken en verwijderen van pagina's/berichten.
pl_pl: Ograniczy to dostęp do tworzenia, edycji i usuwania stron/wpisów.
pt_pt: Isto irá restringir o acesso à criação, edição e eliminação de páginas/posts.
ro_ro: Aceasta va restricționa accesul la crearea, editarea și ștergerea paginilor/articolelor.
ru_ru: Это ограничит доступ к созданию, редактированию и удалению страниц и записей.
sk_sk: Toto obmedzí prístup k vytváraniu, úprave a odstraňovaniu stránok/príspevkov.
sr_rs: Ово ће ограничити приступ креирању, уређивању и брисању страница/чланака.
sv_se: Detta kommer att begränsa åtkomst till skapande, redigering och radering av sidor/inlägg.
th_th: สิ่งนี้จะจำกัดการเข้าถึงการสร้าง แก้ไข และลบหน้า/โพสต์
tr_tr: Bu, sayfa/yazı oluşturma, düzenleme ve silme erişimini kısıtlayacaktır.
uk_ua: Це обмежить доступ до створення, редагування та видалення сторінок/записів.
vi_vn: Điều này sẽ hạn chế quyền truy cập vào việc tạo, chỉnh sửa và xóa trang/bài viết.
zh_cn: 这将限制访问页面/文章的创建、编辑和删除。
zh_tw: 這將限制存取頁面/文章的建立、編輯與刪除。

source: This will restrict access to plugin installation, update, activation and deletion.
ar: سيؤدي هذا إلى تقييد الوصول إلى تثبيت الإضافات وتحديثها وتفعيلها وحذفها.
bg_bg: Това ще ограничи достъпа до инсталиране, актуализиране, активиране и изтриване на плъгини.
bs_ba: Ovo će ograničiti pristup instalaciji, ažuriranju, aktivaciji i brisanju plugina.
cs_cz: Toto omezí přístup k instalaci, aktualizaci, aktivaci a mazání pluginů.
da_dk: Dette vil begrænse adgang til plugininstallation, opdatering, aktivering og sletning.
de_de: Dies schränkt den Zugriff auf Plugin-Installation, -Aktualisierung, -Aktivierung und -Löschung ein.
el_gr: Αυτό θα περιορίσει την πρόσβαση στην εγκατάσταση, ενημέρωση, ενεργοποίηση και διαγραφή πρόσθετων.
es_es: Esto restringirá el acceso a la instalación, actualización, activación y eliminación de plugins.
fa_ir: این کار دسترسی به نصب، به‌روزرسانی، فعال‌سازی و حذف افزونه را محدود خواهد کرد.
fi: Tämä rajoittaa pääsyä lisäosan asennukseen, päivitykseen, aktivointiin ja poistamiseen.
fr_fr: Cela restreindra l'accès à l'installation, la mise à jour, l'activation et la suppression d'extensions.
he_il: פעולה זו תגביל את הגישה להתקנה, עדכון, הפעלה ומחיקה של תוספים.
hi_in: यह प्लगइन इंस्टॉलेशन, अपडेट, सक्रियण और विलोपन तक पहुँच को प्रतिबंधित करेगा।
hr_hr: Ovo će ograničiti pristup instalaciji, ažuriranju, aktivaciji i brisanju dodataka.
hu_hu: Ez korlátozza a hozzáférést a plugin telepítéséhez, frissítéséhez, aktiválásához és törléséhez.
id_id: Ini akan membatasi akses ke instalasi, pembaruan, aktivasi, dan penghapusan plugin.
it_it: Questo limiterà l'accesso all'installazione, aggiornamento, attivazione ed eliminazione dei plugin.
ja: これにより、プラグインのインストール、更新、有効化、削除へのアクセスが制限されます。
ko_kr: 플러그인 설치, 업데이트, 활성화 및 삭제에 대한 액세스를 제한합니다.
ms_my: Ini akan hadkan capaian kepada pemasangan, kemas kini, pengaktifan dan pemadaman pemalam.
nb_no: Dette vil begrense tilgang til plugin-installasjon, oppdatering, aktivering og sletting.
nl_nl: Dit beperkt de toegang tot plugin-installatie, update, activering en verwijdering.
pl_pl: Ograniczy to dostęp do instalacji, aktualizacji, aktywacji i usuwania wtyczek.
pt_pt: Isto irá restringir o acesso à instalação, atualização, activação e eliminação de plugins.
ro_ro: Aceasta va restricționa accesul la instalarea, actualizarea, activarea și ștergerea modulelor.
ru_ru: Это ограничит доступ к установке, обновлению, активации и удалению плагинов.
sk_sk: Toto obmedzí prístup k inštalácii, aktualizácii, aktivácii a odstráneniu pluginov.
sr_rs: Ово ће ограничити приступ инсталацији, ажурирању, активацији и брисању додатака.
sv_se: Detta kommer att begränsa åtkomst till tilläggsinstallation, uppdatering, aktivering och radering.
th_th: สิ่งนี้จะจำกัดการเข้าถึงการติดตั้ง อัปเดต เปิดใช้งาน และลบปลั๊กอิน
tr_tr: Bu, eklenti kurulumu, güncelleme, etkinleştirme ve silme erişimini kısıtlayacaktır.
uk_ua: Це обмежить доступ до встановлення, оновлення, активації та видалення плагінів.
vi_vn: Điều này sẽ hạn chế quyền truy cập vào việc cài đặt, cập nhật, kích hoạt và xóa plugin.
zh_cn: 这将限制访问插件的安装、更新、启用和删除。
zh_tw: 這將限制存取外掛的安裝、更新、啟用與刪除。

source: This will restrict access to theme installation, update, activation and deletion.
ar: سيؤدي هذا إلى تقييد الوصول إلى تثبيت القوالب وتحديثها وتفعيلها وحذفها.
bg_bg: Това ще ограничи достъпа до инсталиране, актуализиране, активиране и изтриване на теми.
bs_ba: Ovo će ograničiti pristup instalaciji, ažuriranju, aktivaciji i brisanju tema.
cs_cz: Toto omezí přístup k instalaci, aktualizaci, aktivaci a mazání šablon.
da_dk: Dette vil begrænse adgang til temainstallation, opdatering, aktivering og sletning.
de_de: Dies schränkt den Zugriff auf Theme-Installation, -Aktualisierung, -Aktivierung und -Löschung ein.
el_gr: Αυτό θα περιορίσει την πρόσβαση στην εγκατάσταση, ενημέρωση, ενεργοποίηση και διαγραφή θεμάτων.
es_es: Esto restringirá el acceso a la instalación, actualización, activación y eliminación de temas.
fa_ir: این کار دسترسی به نصب، به‌روزرسانی، فعال‌سازی و حذف پوسته را محدود خواهد کرد.
fi: Tämä rajoittaa pääsyä teeman asennukseen, päivitykseen, aktivointiin ja poistamiseen.
fr_fr: Cela restreindra l'accès à l'installation, la mise à jour, l'activation et la suppression de thèmes.
he_il: פעולה זו תגביל את הגישה להתקנה, עדכון, הפעלה ומחיקה של תבניות.
hi_in: यह थीम इंस्टॉलेशन, अपडेट, सक्रियण और विलोपन तक पहुँच को प्रतिबंधित करेगा।
hr_hr: Ovo će ograničiti pristup instalaciji, ažuriranju, aktivaciji i brisanju tema.
hu_hu: Ez korlátozza a hozzáférést a téma telepítéséhez, frissítéséhez, aktiválásához és törléséhez.
id_id: Ini akan membatasi akses ke instalasi, pembaruan, aktivasi, dan penghapusan tema.
it_it: Questo limiterà l'accesso all'installazione, aggiornamento, attivazione ed eliminazione dei temi.
ja: これにより、テーマのインストール、更新、有効化、削除へのアクセスが制限されます。
ko_kr: 테마 설치, 업데이트, 활성화 및 삭제에 대한 액세스를 제한합니다.
ms_my: Ini akan hadkan capaian kepada pemasangan, kemas kini, pengaktifan dan pemadaman tema.
nb_no: Dette vil begrense tilgang til temainstallasjon, oppdatering, aktivering og sletting.
nl_nl: Dit beperkt de toegang tot thema-installatie, update, activering en verwijdering.
pl_pl: Ograniczy to dostęp do instalacji, aktualizacji, aktywacji i usuwania motywów.
pt_pt: Isto irá restringir o acesso à instalação, atualização, activação e eliminação de temas.
ro_ro: Aceasta va restricționa accesul la instalarea, actualizarea, activarea și ștergerea temelor.
ru_ru: Это ограничит доступ к установке, обновлению, активации и удалению тем.
sk_sk: Toto obmedzí prístup k inštalácii, aktualizácii, aktivácii a odstráneniu tém.
sr_rs: Ово ће ограничити приступ инсталацији, ажурирању, активацији и брисању тема.
sv_se: Detta kommer att begränsa åtkomst till temainstallation, uppdatering, aktivering och radering.
th_th: สิ่งนี้จะจำกัดการเข้าถึงการติดตั้ง อัปเดต เปิดใช้งาน และลบธีม
tr_tr: Bu, tema kurulumu, güncelleme, etkinleştirme ve silme erişimini kısıtlayacaktır.
uk_ua: Це обмежить доступ до встановлення, оновлення, активації та видалення тем.
vi_vn: Điều này sẽ hạn chế quyền truy cập vào việc cài đặt, cập nhật, kích hoạt và xóa theme.
zh_cn: 这将限制访问主题的安装、更新、启用和删除。
zh_tw: 這將限制存取佈景主題的安裝、更新、啟用與刪除。

source: This will restrict the ability of WordPress administrators from changing key WordPress settings.
ar: سيؤدي هذا إلى تقييد قدرة مسؤولي ووردبريس على تغيير إعدادات ووردبريس الرئيسية.
bg_bg: Това ще ограничи възможността на WordPress администраторите да променят ключови настройки на WordPress.
bs_ba: Ovo će ograničiti mogućnost WordPress administratora da mijenjaju ključne WordPress postavke.
cs_cz: Toto omezí možnost administrátorů WordPressu měnit klíčová nastavení WordPressu.
da_dk: Dette vil begrænse WordPress-administratorers mulighed for at ændre vigtige WordPress-indstillinger.
de_de: Dies schränkt die Möglichkeit von WordPress-Administratoren ein, wichtige WordPress-Einstellungen zu ändern.
el_gr: Αυτό θα περιορίσει τη δυνατότητα των διαχειριστών WordPress να αλλάζουν βασικές ρυθμίσεις WordPress.
es_es: Esto restringirá la capacidad de los administradores de WordPress de cambiar configuraciones clave de WordPress.
fa_ir: این امکان تغییر تنظیمات کلیدی وردپرس را برای مدیران وردپرس محدود خواهد کرد.
fi: Tämä rajoittaa WordPress-ylläpitäjien mahdollisuutta muuttaa keskeisiä WordPress-asetuksia.
fr_fr: Cela restreindra la capacité des administrateurs WordPress à modifier les paramètres clés de WordPress.
he_il: פעולה זו תגביל את יכולתם של מנהלי וורדפרס לשנות הגדרות מפתח של וורדפרס.
hi_in: यह वर्डप्रेस प्रशासकों की मुख्य वर्डप्रेस सेटिंग्स बदलने की क्षमता को प्रतिबंधित करेगा।
hr_hr: Ovo će ograničiti mogućnost WordPress administratora da mijenjaju ključne WordPress postavke.
hu_hu: Ez korlátozza a WordPress adminisztrátorok azon képességét, hogy kulcsfontosságú WordPress beállításokat módosítsanak.
id_id: Ini akan membatasi kemampuan administrator WordPress untuk mengubah pengaturan WordPress utama.
it_it: Questo limiterà la possibilità degli amministratori WordPress di modificare impostazioni chiave di WordPress.
ja: これにより、WordPress 管理者が主要な WordPress 設定を変更する機能が制限されます。
ko_kr: 워드프레스 관리자가 주요 워드프레스 설정을 변경하는 기능을 제한합니다.
ms_my: Ini akan menghadkan keupayaan pentadbir WordPress daripada menukar tetapan utama WordPress.
nb_no: Dette vil begrense muligheten for WordPress-administratorer til å endre viktige WordPress-innstillinger.
nl_nl: Dit beperkt de mogelijkheid van WordPress beheerders om belangrijke WordPress instellingen te wijzigen.
pl_pl: To ograniczy możliwość administratorów WordPressa do zmiany kluczowych ustawień WordPressa.
pt_pt: Isto irá restringir a capacidade dos administradores do WordPress de alterar definições chave do WordPress.
ro_ro: Acest lucru va restricționa capacitatea administratorilor WordPress de a modifica setările cheie WordPress.
ru_ru: Это ограничит возможность администраторов WordPress изменять ключевые настройки WordPress.
sk_sk: Toto obmedzí možnosť WordPress administrátorov meniť kľúčové WordPress nastavenia.
sr_rs: Ово ће ограничити могућност Вордпрес администратора да мењају кључна Вордпрес подешавања.
sv_se: Detta kommer att begränsa möjligheten för WordPress-administratörer att ändra viktiga WordPress-inställningar.
th_th: สิ่งนี้จะจำกัดความสามารถของผู้ควบคุม WordPress ในการเปลี่ยนการตั้งค่า WordPress ที่สำคัญ
tr_tr: Bu, WordPress yöneticilerinin önemli WordPress ayarlarını değiştirme yeteneğini kısıtlayacaktır.
uk_ua: Це обмежить можливість адміністраторів WordPress змінювати ключові налаштування WordPress.
vi_vn: Điều này sẽ hạn chế khả năng của quản trị viên WordPress thay đổi các cài đặt WordPress quan trọng.
zh_cn: 这将限制 WordPress 管理员更改 WordPress 关键设置的能力。
zh_tw: 這將限制 WordPress 管理員變更關鍵 WordPress 設定的能力。

source: This will restrict the ability of WordPress administrators from creating, modifying or promoting other administrators.
ar: سيؤدي هذا إلى تقييد قدرة مسؤولي ووردبريس على إنشاء أو تعديل أو ترقية مسؤولين آخرين.
bg_bg: Това ще ограничи възможността на WordPress администраторите да създават, модифицират или повишават други администратори.
bs_ba: Ovo će ograničiti mogućnost WordPress administratora da kreiraju, mijenjaju ili promoviraju druge administratore.
cs_cz: Toto omezí možnost administrátorů WordPressu vytvářet, upravovat nebo povyšovat další administrátory.
da_dk: Dette vil begrænse WordPress-administratorers mulighed for at oprette, ændre eller forfremme andre administratorer.
de_de: Dies schränkt die Möglichkeit von WordPress-Administratoren ein, andere Administratoren zu erstellen, zu ändern oder zu befördern.
el_gr: Αυτό θα περιορίσει τη δυνατότητα των διαχειριστών WordPress να δημιουργούν, τροποποιούν ή προάγουν άλλους διαχειριστές.
es_es: Esto restringirá la capacidad de los administradores de WordPress de crear, modificar o promocionar a otros administradores.
fa_ir: این امکان ایجاد، تغییر یا ارتقای سایر مدیران را برای مدیران وردپرس محدود خواهد کرد.
fi: Tämä rajoittaa WordPress-ylläpitäjien mahdollisuutta luoda, muokata tai ylentää muita ylläpitäjiä.
fr_fr: Cela restreindra la capacité des administrateurs WordPress à créer, modifier ou promouvoir d'autres administrateurs.
he_il: פעולה זו תגביל את יכולתם של מנהלי וורדפרס ליצור, לשנות או לקדם מנהלים אחרים.
hi_in: यह वर्डप्रेस प्रशासकों की अन्य प्रशासकों को बनाने, संशोधित करने या पदोन्नत करने की क्षमता को प्रतिबंधित करेगा।
hr_hr: Ovo će ograničiti mogućnost WordPress administratora da stvaraju, mijenjaju ili promoviraju druge administratore.
hu_hu: Ez korlátozza a WordPress adminisztrátorok azon képességét, hogy más adminisztrátorokat hozzanak létre, módosítsanak vagy léptessenek elő.
id_id: Ini akan membatasi kemampuan administrator WordPress untuk membuat, memodifikasi, atau mempromosikan administrator lain.
it_it: Questo limiterà la possibilità degli amministratori WordPress di creare, modificare o promuovere altri amministratori.
ja: これにより、WordPress 管理者が他の管理者を作成、変更、または昇格させる機能が制限されます。
ko_kr: 워드프레스 관리자가 다른 관리자를 생성, 수정 또는 승격하는 기능을 제한합니다.
ms_my: Ini akan menghadkan keupayaan pentadbir WordPress daripada mencipta, mengubah suai atau mempromosikan pentadbir lain.
nb_no: Dette vil begrense muligheten for WordPress-administratorer til å opprette, endre eller forfremme andre administratorer.
nl_nl: Dit beperkt de mogelijkheid van WordPress beheerders om andere beheerders aan te maken, te wijzigen of te promoveren.
pl_pl: To ograniczy możliwość tworzenia, modyfikowania lub awansowania innych administratorów przez administratorów WordPressa.
pt_pt: Isto irá restringir a capacidade dos administradores do WordPress de criar, modificar ou promover outros administradores.
ro_ro: Acest lucru va restricționa capacitatea administratorilor WordPress de a crea, modifica sau promova alți administratori.
ru_ru: Это ограничит возможность администраторов WordPress создавать, изменять или повышать других администраторов.
sk_sk: Toto obmedzí možnosť WordPress administrátorov vytvárať, upravovať alebo povyšovať iných administrátorov.
sr_rs: Ово ће ограничити могућност Вордпрес администратора да креирају, мењају или унапређују друге администраторе.
sv_se: Detta kommer att begränsa möjligheten för WordPress-administratörer att skapa, modifiera eller befordra andra administratörer.
th_th: สิ่งนี้จะจำกัดความสามารถของผู้ควบคุม WordPress ในการสร้าง แก้ไข หรือเลื่อนตำแหน่งผู้ควบคุมคนอื่น
tr_tr: Bu, WordPress yöneticilerinin diğer yöneticileri oluşturma, değiştirme veya yükseltme yeteneğini kısıtlayacaktır.
uk_ua: Це обмежить можливість адміністраторів WordPress створювати, змінювати або підвищувати інших адміністраторів.
vi_vn: Điều này sẽ hạn chế khả năng của quản trị viên WordPress tạo, sửa đổi hoặc thăng cấp quản trị viên khác.
zh_cn: 这将限制 WordPress 管理员创建、修改或提升其他管理员的能力。
zh_tw: 這將限制 WordPress 管理員建立、修改或提升其他管理員的能力。

source: This wizard will walk you through some of %s's key features, to get you up and running in under 3 minutes.
ar: سيرشدك هذا المعالج خلال بعض الميزات الرئيسية لـ %s، لتشغيلك في أقل من 3 دقائق.
bg_bg: Този съветник ще ви преведе през някои от ключовите функции на %s, за да ви накара да работите за по-малко от 3 минути.
bs_ba: Ovaj čarobnjak će vas provesti kroz neke od %s ključnih mogućnosti, da vas pokrene za manje od 3 minute.
cs_cz: Tento průvodce vás provede některými klíčovými funkcemi %s, abyste mohli začít za méně než 3 minuty.
da_dk: Denne guide vil føre dig gennem nogle af %s's nøglefunktioner for at få dig i gang på under 3 minutter.
el_gr: Αυτός ο οδηγός θα σας καθοδηγήσει σε μερικές από τις βασικές λειτουργίες του %s, για να ξεκινήσετε σε λιγότερο από 3 λεπτά.
es_es: Este asistente te guiará a través de algunas de las funciones clave de %s, para que estés en funcionamiento en menos de 3 minutos.
fr_fr: Cet assistant vous guidera à travers certaines des fonctionnalités clés de %s, pour vous permettre d'être opérationnel en moins de 3 minutes.
hi_in: यह विज़ार्ड आपको %s की कुछ प्रमुख विशेषताओं के माध्यम से ले जाएगा, ताकि आप 3 मिनट से कम समय में तैयार हो सकें।
hr_hr: Ovaj čarobnjak će vas provesti kroz neke od ključnih značajki %s, kako biste bili spremni za rad u manje od 3 minute.
id_id: Wizard ini akan memandu Anda melalui beberapa fitur utama %s, untuk membuat Anda siap dan berjalan dalam waktu kurang dari 3 menit.
nb_no: Denne veiviseren vil lede deg gjennom noen av %s sine nøkkelfunksjoner, for å få deg i gang på under 3 minutter.
nl_nl: Deze wizard leidt u door enkele van %s's belangrijkste functies, om u in minder dan 3 minuten operationeel te krijgen.
pt_pt: Este assistente irá guiá-lo através de algumas das funcionalidades principais do %s, para o colocar operacional em menos de 3 minutos.
ro_ro: Acest asistent te va ghida prin câteva dintre funcțiile cheie ale %s, pentru a te pune în funcțiune în mai puțin de 3 minute.
sr_rs: Овај чаробњак ће вас провести кроз неке од %s кључних функција, да бисте били спремни за рад за мање од 3 минута.
sv_se: Denna guide kommer att leda dig genom några av %s:s nyckelfunktioner för att få dig igång på under 3 minuter.

source: This works because legitimate web crawlers respect 'robots.txt' and 'nofollow' directives.
ar: يعمل هذا لأن برامج زحف الويب الشرعية تحترم توجيهات 'robots.txt' و 'nofollow'.
bg_bg: Това работи, защото легитимните уеб crawlers спазват директивите 'robots.txt' и 'nofollow'.
bs_ba: Ovo funkcioniše jer legitimni web crawleri poštuju 'robots.txt' i 'nofollow' direktive.
cs_cz: Toto funguje, protože legitimní webové crawlery respektují direktivy 'robots.txt' a 'nofollow'.
da_dk: Dette virker, fordi legitime webcrawlere respekterer 'robots.txt' og 'nofollow'-direktiver.
de_de: Dies funktioniert, weil legitime Web-Crawler 'robots.txt'- und 'nofollow'-Anweisungen respektieren.
el_gr: Αυτό λειτουργεί επειδή οι νόμιμοι ανιχνευτές ιστού σέβονται τις οδηγίες 'robots.txt' και 'nofollow'.
es_es: Esto funciona porque los rastreadores web legítimos respetan las directivas 'robots.txt' y 'nofollow'.
fa_ir: این کار به این دلیل موثر است که خزنده‌های وب مشروع دستورالعمل‌های 'robots.txt' و 'nofollow' را رعایت می‌کنند.
fr_fr: Cela fonctionne car les robots d'exploration web légitimes respectent les directives 'robots.txt' et 'nofollow'.
he_il: זה עובד כי סורקי אינטרנט לגיטימיים מכבדים הנחיות 'robots.txt' ו-'nofollow'.
hi_in: यह इसलिए काम करता है क्योंकि वैध वेब क्रॉलर 'robots.txt' और 'nofollow' निर्देशों का सम्मान करते हैं।
hr_hr: Ovo funkcionira jer legitimni web crawleri poštuju 'robots.txt' i 'nofollow' direktive.
hu_hu: Ez azért működik, mert a legitim webes keresőrobotok tiszteletben tartják a 'robots.txt' és 'nofollow' direktívákat.
id_id: Ini berfungsi karena web crawler yang sah menghormati arahan 'robots.txt' dan 'nofollow'.
it_it: Questo funziona perché i web crawler legittimi rispettano le direttive 'robots.txt' e 'nofollow'.
ja: これは、正規のウェブクローラーが 'robots.txt' および 'nofollow' ディレクティブを尊重するために機能します。
ko_kr: 합법적인 웹 크롤러는 'robots.txt' 및 'nofollow' 지시문을 준수하기 때문에 작동합니다.
ms_my: Ini berfungsi kerana perangkak web yang sah menghormati arahan 'robots.txt' dan 'nofollow'.
nb_no: Dette fungerer fordi legitime nettkravlere respekterer 'robots.txt' og 'nofollow'-direktiver.
nl_nl: Dit werkt omdat legitieme webcrawlers 'robots.txt' en 'nofollow' richtlijnen respecteren.
pt_pt: Isto funciona porque rastreadores web legítimos respeitam diretivas 'robots.txt' e 'nofollow'.
ro_ro: Aceasta funcționează deoarece crawlerele web legitime respectă directivele 'robots.txt' și 'nofollow'.
ru_ru: Это работает, потому что легитимные веб-краулеры соблюдают директивы «robots.txt» и «nofollow».
sr_rs: Ово функционише јер легитимни веб претраживачи поштују 'robots.txt' и 'nofollow' директиве.
sv_se: Detta fungerar eftersom legitima webbcrawlers respekterar 'robots.txt' och 'nofollow'-direktiv.
th_th: สิ่งนี้ใช้ได้ผลเพราะ web crawlers ที่ถูกต้องเคารพคำสั่ง 'robots.txt' และ 'nofollow'
tr_tr: Bu işe yarar çünkü meşru web tarayıcıları 'robots.txt' ve 'nofollow' yönergelerine saygı gösterir.
uk_ua: Це працює, оскільки легітимні веб-краулери дотримуються директив 'robots.txt' та 'nofollow'.
vi_vn: Điều này hoạt động vì các trình thu thập web hợp pháp tôn trọng các chỉ thị 'robots.txt' và 'nofollow'.
zh_cn: 这是有效的，因为合法的网络爬虫会遵守 'robots.txt' 和 'nofollow' 指令。
zh_tw: 這是因為合法的網路爬蟲會遵守「robots.txt」與「nofollow」指令。

source: Time
ar: وقت
bg_bg: Време
bs_ba: Vrijeme
cs_cz: Čas
da_dk: Tidspunkt
de_de: Zeit
el_gr: Ώρα
es_es: Hora
fa_ir: زمان
fi: Aika
fr_fr: Heure
he_il: זמן
hi_in: समय
hr_hr: Vrijeme
hu_hu: Idő
id_id: Waktu
it_it: Ora
ja: 時刻
ko_kr: 시간
ms_my: Masa
nb_no: Tid
nl_nl: Tijd
pl_pl: Czas
pt_pt: Hora
ro_ro: Oră
ru_ru: Время
sk_sk: Čas
sr_rs: Време
sv_se: Tid
th_th: เวลา
tr_tr: Zaman
uk_ua: Час
vi_vn: Thời gian
zh_cn: 时间
zh_tw: 時間

source: Time Limit
ar: الحد الزمني
bg_bg: Времево ограничение
bs_ba: Vremensko ograničenje
cs_cz: Časový limit
da_dk: Tidsgrænse
de_de: Zeitlimit
el_gr: Χρονικό Όριο
es_es: Límite de Tiempo
fa_ir: محدودیت زمان
fi: Aikaraja
fr_fr: Limite de temps
he_il: מגבלת זמן
hi_in: समय सीमा
hr_hr: Vremensko ograničenje
hu_hu: Időkorlát
id_id: Batas Waktu
it_it: Limite di tempo
ja: 時間制限
ko_kr: 시간 제한
ms_my: Had Masa
nb_no: Tidsgrense
nl_nl: Tijdslimiet
pl_pl: Limit czasu
pt_pt: Limite de Tempo
ro_ro: Limită de timp
ru_ru: Ограничение времени
sk_sk: Časový limit
sr_rs: Временско ограничење
sv_se: Tidsgräns
th_th: ขอบเขตเวลา
tr_tr: Zaman Sınırı
uk_ua: Ліміт часу
vi_vn: Giới hạn Thời gian
zh_cn: 时间限制
zh_tw: 時間限制
