Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Scans all PHP files for malware patterns.
ar: فحص جميع ملفات PHP بحثًا عن أنماط البرمجيات الخبيثة.
bg_bg: Сканира всички PHP файлове за malware модели.
bs_ba: Skenira sve PHP fajlove za malware obrasce.
cs_cz: Skenuje všechny PHP soubory na vzory malwaru.
da_dk: Scanner alle PHP-filer for malwaremønstre.
de_de: Scannt alle PHP-Dateien nach Malware-Mustern.
el_gr: Σαρώνει όλα τα αρχεία PHP για μοτίβα malware.
es_es: Escanea todos los archivos PHP en busca de patrones de malware.
fa_ir: تمام فایل‌های PHP را برای الگوهای بدافزار پویش می‌کند.
fi: Skannaa kaikki PHP-tiedostot haittaohjelmamallien varalta.
fr_fr: Analyse tous les fichiers PHP pour détecter des modèles de logiciels malveillants.
he_il: סריקת כל קבצי ה-PHP לאיתור דפוסי תוכנות זדוניות.
hi_in: मैलवेयर पैटर्न के लिए सभी PHP फ़ाइलों को स्कैन करता है।
hr_hr: Skenira sve PHP datoteke za obrasce malwarea.
hu_hu: Az összes PHP fájl vizsgálata rosszindulatú minták szempontjából.
id_id: Memindai semua file PHP untuk pola malware.
it_it: Scansiona tutti i file PHP per pattern di malware.
ja: すべての PHP ファイルをマルウェアパターンについてスキャンします。
ko_kr: 모든 PHP 파일에서 멀웨어 패턴을 스캔합니다.
ms_my: Imbas semua fail PHP untuk corak malware.
nb_no: Skanner alle PHP-filer for skadelige mønstre.
nl_nl: Scant alle PHP bestanden op malware patronen.
pl_pl: Skanuje wszystkie pliki PHP pod kątem wzorców malware.
pt_pt: Analisa todos os ficheiros PHP em busca de padrões de malware.
ro_ro: Scanează toate fișierele PHP pentru modele malware.
ru_ru: Сканирует все файлы PHP на предмет паттернов вредоносного ПО.
sk_sk: Skenuje všetky PHP súbory na vzory malvéru.
sr_rs: Скенира све PHP датотеке за обрасце малвера.
sv_se: Skannar alla PHP-filer efter skadliga kodsignaler.
th_th: สแกนไฟล์ PHP ทั้งหมดเพื่อหารูปแบบมัลแวร์
tr_tr: Tüm PHP dosyalarını kötü amaçlı yazılım kalıpları için tarar.
uk_ua: Сканує всі PHP-файли на наявність шаблонів зловмисного ПЗ.
vi_vn: Quét tất cả tệp PHP để tìm mẫu malware.
zh_cn: 扫描所有 PHP 文件以查找恶意软件模式。
zh_tw: 掃描所有 PHP 檔案以檢查惡意軟體模式。

source: Scans all WP files for your current WordPress version.
ar: يفحص جميع ملفات WP لإصدار ووردبريس الحالي الخاص بك.
bg_bg: Сканира всички WP файлове за вашата текуща WordPress версия.
bs_ba: Skenira sve WP fajlove za vašu trenutnu WordPress verziju.
cs_cz: Skenuje všechny soubory WP pro vaši aktuální verzi WordPressu.
da_dk: Scanner alle WP-filer for din nuværende WordPress-version.
de_de: Scannt alle WP-Dateien für Ihre aktuelle WordPress-Version.
el_gr: Σαρώνει όλα τα αρχεία WP για την τρέχουσα έκδοση WordPress σας.
es_es: Escanea todos los archivos de WP para tu versión actual de WordPress.
fa_ir: تمام فایل‌های WP را برای نسخه فعلی وردپرس شما پویش می‌کند.
fi: Skannaa kaikki WP-tiedostot nykyiselle WordPress-versiolle.
fr_fr: Analyse tous les fichiers WP pour votre version actuelle de WordPress.
he_il: סורק את כל קבצי WP עבור גרסת וורדפרס הנוכחית שלך.
hi_in: आपके वर्तमान वर्डप्रेस संस्करण के लिए सभी WP फ़ाइलों को स्कैन करता है।
hr_hr: Skenira sve WP datoteke za vašu trenutnu WordPress verziju.
hu_hu: Az összes WP fájl vizsgálata a jelenlegi WordPress verzióhoz.
id_id: Memindai semua file WP untuk versi WordPress Anda saat ini.
it_it: Scansiona tutti i file WP per la tua versione corrente di WordPress.
ja: 現在の WordPress バージョンのすべての WP ファイルをスキャンします。
ko_kr: 현재 워드프레스 버전의 모든 WP 파일을 스캔합니다.
ms_my: Imbas semua fail WP untuk versi WordPress semasa anda.
nb_no: Skanner alle WP-filer for din nåværende WordPress-versjon.
nl_nl: Scant alle WP bestanden voor uw huidige WordPress versie.
pl_pl: Skanuje wszystkie pliki WP dla Twojej bieżącej wersji WordPressa.
pt_pt: Analisa todos os ficheiros WP da sua versão actual do WordPress.
ro_ro: Scanează toate fișierele WP pentru versiunea ta curentă de WordPress.
ru_ru: Сканирует все файлы WP для вашей текущей версии WordPress.
sk_sk: Skenuje všetky WP súbory pre vašu aktuálnu verziu WordPress.
sr_rs: Скенира све WP датотеке за вашу тренутну верзију Вордпреса.
sv_se: Skannar alla WP-filer för din nuvarande WordPress-version.
th_th: สแกนไฟล์ WP ทั้งหมดสำหรับเวอร์ชัน WordPress ปัจจุบันของคุณ
tr_tr: Geçerli WordPress sürümünüz için tüm WP dosyalarını tarar.
uk_ua: Сканує всі файли WP для вашої поточної версії WordPress.
vi_vn: Quét tất cả tệp WP cho phiên bản WordPress hiện tại của bạn.
zh_cn: 扫描当前 WordPress 版本的所有 WP 文件。
zh_tw: 掃描目前 WordPress 版本的所有 WP 檔案。

source: Scans are currently disabled because:
ar: عمليات الفحص معطلة حاليًا بسبب:
bg_bg: Сканиранията в момента са деактивирани, защото:
bs_ba: Skeniranja su trenutno onemogućena jer:
cs_cz: Skenování je aktuálně zakázáno, protože:
da_dk: Scanninger er i øjeblikket deaktiveret fordi:
de_de: Scans sind derzeit deaktiviert, weil:
el_gr: Οι σαρώσεις είναι αυτή τη στιγμή απενεργοποιημένες επειδή:
es_es: Los escaneos están actualmente desactivados porque:
fa_ir: پویش‌ها در حال حاضر غیرفعال هستند زیرا:
fi: Skannaukset on tällä hetkellä poistettu käytöstä, koska:
fr_fr: Les analyses sont actuellement désactivées car :
he_il: סריקות מושבתות כרגע מכיוון ש:
hi_in: स्कैन वर्तमान में अक्षम हैं क्योंकि:
hr_hr: Skeniranja su trenutno onemogućena jer:
hu_hu: A vizsgálatok jelenleg le vannak tiltva, mert:
id_id: Pemindaian saat ini dinonaktifkan karena:
it_it: Le scansioni sono attualmente disabilitate perché:
ja: スキャンは現在無効化されています。理由:
ko_kr: 다음 이유로 스캔이 현재 비활성화되어 있습니다:
ms_my: Imbasan pada masa ini dilumpuhkan kerana:
nb_no: Skanninger er for øyeblikket deaktivert fordi:
nl_nl: Scans zijn momenteel uitgeschakeld omdat:
pl_pl: Skanowania są obecnie wyłączone, ponieważ:
pt_pt: As análises estão atualmente desactivadas porque:
ro_ro: Scanările sunt momentan dezactivate deoarece:
ru_ru: Сканирование в настоящее время отключено, потому что:
sk_sk: Skenovanie je momentálne deaktivované, pretože:
sr_rs: Скенирања су тренутно онемогућена јер:
sv_se: Skanningar är för närvarande inaktiverade eftersom:
th_th: การสแกนถูกปิดใช้งานในขณะนี้เนื่องจาก:
tr_tr: Taramalar şu anda devre dışı çünkü:
uk_ua: Сканування наразі вимкнено, оскільки:
vi_vn: Quét hiện đang bị vô hiệu hóa vì:
zh_cn: 扫描当前已禁用，原因是：
zh_tw: 掃描目前已停用,原因為:

source: Scans are run on your site at least twice per day.
ar: يتم تشغيل الفحوصات على موقعك مرتين على الأقل يوميًا.
bg_bg: Сканиранията се изпълняват на вашия сайт поне два пъти на ден.
bs_ba: Skeniranja se pokreću na vašem sajtu najmanje dva puta dnevno.
cs_cz: Skenování jsou na vašem webu spouštěna alespoň dvakrát denně.
da_dk: Scanninger køres på dit websted mindst to gange om dagen.
de_de: Scans werden auf Ihrer Website mindestens zweimal pro Tag ausgeführt.
el_gr: Οι σαρώσεις εκτελούνται στον ιστότοπό σας τουλάχιστον δύο φορές την ημέρα.
es_es: Los escaneos se ejecutan en tu sitio al menos dos veces al día.
fa_ir: پویش‌ها حداقل دو بار در روز در سایت شما اجرا می‌شوند.
fi: Skannaukset suoritetaan sivustollasi vähintään kahdesti päivässä.
fr_fr: Les analyses sont exécutées sur votre site au moins deux fois par jour.
he_il: סריקות מתבצעות באתר שלכם לפחות פעמיים ביום.
hi_in: आपकी साइट पर स्कैन दिन में कम से कम दो बार चलाए जाते हैं।
hr_hr: Skeniranja se izvode na vašoj stranici najmanje dvaput dnevno.
hu_hu: A vizsgálatok naponta legalább kétszer futnak a webhelyén.
id_id: Pemindaian dijalankan di situs Anda setidaknya dua kali per hari.
it_it: Le scansioni vengono eseguite sul tuo sito almeno due volte al giorno.
ja: スキャンはサイト上で 1 日に少なくとも 2 回実行されます。
ko_kr: 스캔은 사이트에서 하루에 최소 두 번 실행됩니다.
ms_my: Imbasan dijalankan pada tapak anda sekurang-kurangnya dua kali sehari.
nb_no: Skanninger kjøres på nettstedet ditt minst to ganger per dag.
nl_nl: Scans worden minstens twee keer per dag op uw site uitgevoerd.
pl_pl: Skanowania są uruchamiane w twojej witrynie co najmniej dwa razy dziennie.
pt_pt: As análises são executadas no seu site pelo menos duas vezes por dia.
ro_ro: Scanările sunt rulate pe site-ul tău cel puțin de două ori pe zi.
ru_ru: Сканирования на вашем сайте выполняются как минимум дважды в день.
sk_sk: Skenovania sa na vašej stránke vykonávajú aspoň dvakrát denne.
sr_rs: Скенирања се покрећу на вашем сајту најмање два пута дневно.
sv_se: Skanningar körs på din webbplats minst två gånger per dag.
th_th: การสแกนจะทำงานบนไซต์ของคุณอย่างน้อยสองครั้งต่อวัน
tr_tr: Taramalar sitenizde günde en az iki kez çalıştırılır.
uk_ua: Сканування на вашому сайті виконується принаймні двічі на день.
vi_vn: Quét được chạy trên trang web của bạn ít nhất hai lần mỗi ngày.
zh_cn: 扫描每天至少在您的站点上运行两次。
zh_tw: 您的網站每天至少執行兩次掃描。

source: Scans are run on your site only once per day.
ar: يتم تشغيل الفحوصات على موقعك مرة واحدة فقط يوميًا.
bg_bg: Сканиранията се изпълняват на вашия сайт само веднъж на ден.
bs_ba: Skeniranja se pokreću na vašem sajtu samo jednom dnevno.
cs_cz: Skenování jsou na vašem webu spouštěna pouze jednou denně.
da_dk: Scanninger køres på dit websted kun én gang om dagen.
de_de: Scans werden auf Ihrer Website nur einmal pro Tag ausgeführt.
el_gr: Οι σαρώσεις εκτελούνται στον ιστότοπό σας μόνο μία φορά την ημέρα.
es_es: Los escaneos se ejecutan en tu sitio solo una vez al día.
fa_ir: پویش‌ها فقط یک بار در روز در سایت شما اجرا می‌شوند.
fi: Skannaukset suoritetaan sivustollasi vain kerran päivässä.
fr_fr: Les analyses sont exécutées sur votre site une seule fois par jour.
he_il: סריקות מתבצעות באתר שלכם רק פעם אחת ביום.
hi_in: आपकी साइट पर स्कैन केवल दिन में एक बार चलाए जाते हैं।
hr_hr: Skeniranja se izvode na vašoj stranici samo jednom dnevno.
hu_hu: A vizsgálatok naponta csak egyszer futnak a webhelyén.
id_id: Pemindaian dijalankan di situs Anda hanya sekali per hari.
it_it: Le scansioni vengono eseguite sul tuo sito solo una volta al giorno.
ja: スキャンはサイト上で 1 日 1 回のみ実行されます。
ko_kr: 스캔은 사이트에서 하루에 한 번만 실행됩니다.
ms_my: Imbasan dijalankan pada tapak anda hanya sekali sehari.
nb_no: Skanninger kjøres på nettstedet ditt kun én gang per dag.
nl_nl: Scans worden slechts één keer per dag op uw site uitgevoerd.
pl_pl: Skanowania są uruchamiane w twojej witrynie tylko raz dziennie.
pt_pt: As análises são executadas no seu site apenas uma vez por dia.
ro_ro: Scanările sunt rulate pe site-ul tău doar o dată pe zi.
ru_ru: Сканирования на вашем сайте выполняются только один раз в день.
sk_sk: Skenovania sa na vašej stránke vykonávajú iba raz denne.
sr_rs: Скенирања се покрећу на вашем сајту само једном дневно.
sv_se: Skanningar körs på din webbplats endast en gång per dag.
th_th: การสแกนจะทำงานบนเว็บไซต์ของคุณเพียงครั้งเดียวต่อวัน
tr_tr: Taramalar sitenizde günde yalnızca bir kez çalıştırılır.
uk_ua: Сканування на вашому сайті виконується лише один раз на день.
vi_vn: Quét chỉ được chạy trên trang web của bạn một lần mỗi ngày.
zh_cn: 扫描每天仅在您的站点上运行一次。
zh_tw: 您的網站每天只執行一次掃描。

source: Scans complete.
ar: اكتملت الفحوصات.
bg_bg: Сканиранията завършиха.
bs_ba: Skeniranja završena.
cs_cz: Skeny dokončeny.
da_dk: Scanninger fuldført.
de_de: Scans abgeschlossen.
el_gr: Οι σαρώσεις ολοκληρώθηκαν.
es_es: Escaneos completados.
fa_ir: پویش‌ها کامل شد.
fi: Skannaukset valmiit.
fr_fr: Analyses terminées.
he_il: הסריקות הושלמו.
hi_in: स्कैन पूर्ण।
hr_hr: Skeniranja završena.
hu_hu: Vizsgálatok befejezve.
id_id: Pemindaian selesai.
it_it: Scansioni completate.
ja: スキャン完了。
ko_kr: 스캔이 완료되었습니다.
ms_my: Imbasan lengkap.
nb_no: Skanninger fullført.
nl_nl: Scans voltooid.
pl_pl: Skanowanie zakończone.
pt_pt: Análises concluídas.
ro_ro: Scanări finalizate.
ru_ru: Сканирования завершены.
sk_sk: Skenovania dokončené.
sr_rs: Скенови завршени.
sv_se: Skanningar slutförda.
th_th: การสแกนเสร็จสมบูรณ์
tr_tr: Taramalar tamamlandı.
uk_ua: Сканування завершено.
vi_vn: Quét hoàn tất.
zh_cn: 扫描完成。
zh_tw: 掃描完成。

source: Scans completed.
ar: اكتملت الفحوصات.
bg_bg: Сканиранията завършиха.
bs_ba: Skeniranja završena.
cs_cz: Skenování dokončena.
da_dk: Scanninger fuldført.
de_de: Scans abgeschlossen.
el_gr: Οι σαρώσεις ολοκληρώθηκαν.
es_es: Escaneos completados.
fa_ir: پویش‌ها کامل شدند.
fi: Skannaukset valmiit.
fr_fr: Analyses terminées.
he_il: הסריקות הושלמו.
hi_in: स्कैन पूर्ण हुए।
hr_hr: Skeniranja završena.
hu_hu: Vizsgálatok befejezve.
id_id: Pemindaian selesai.
it_it: Scansioni completate.
ja: スキャンが完了しました。
ko_kr: 스캔이 완료되었습니다.
ms_my: Imbasan selesai.
nb_no: Skanninger fullført.
nl_nl: Scans afgerond.
pl_pl: Skanowanie zakończone.
pt_pt: Análises concluídas.
ro_ro: Scanări finalizate.
ru_ru: Сканирования завершены.
sr_rs: Скенирања завршена.
sv_se: Skanningar slutförda.
th_th: การสแกนเสร็จสมบูรณ์แล้ว
tr_tr: Taramalar tamamlandı.
uk_ua: Сканування завершено.
vi_vn: Quét đã hoàn tất.
zh_cn: 扫描已完成。
zh_tw: 掃描已完成。

source: Scans detected 1 or more modified or unrecognised files in the theme directory.
ar: اكتشفت عمليات الفحص ملف واحد أو أكثر معدل أو غير معروف في دليل القوالب.
bg_bg: Сканиранията откриха 1 или повече модифицирани или неразпознати файлове в директорията на темата.
bs_ba: Skeniranja su detektovala 1 ili više modificiranih ili neprepoznatih fajlova u folderu teme.
cs_cz: Skenování zjistilo 1 nebo více upravených nebo nerozpoznaných souborů v adresáři šablon.
da_dk: Scanninger registrerede 1 eller flere modificerede eller ukendte filer i temamappen.
de_de: Scans haben eine oder mehrere geänderte oder nicht erkannte Dateien im Theme-Verzeichnis erkannt.
el_gr: Οι σαρώσεις εντόπισαν 1 ή περισσότερα τροποποιημένα ή μη αναγνωρισμένα αρχεία στον κατάλογο θεμάτων.
es_es: Los escaneos detectaron 1 o más archivos modificados o no reconocidos en el directorio de temas.
fa_ir: پویش‌ها یک یا چند فایل تغییریافته یا ناشناخته را در پوشه پوسته شناسایی کردند.
fi: Skannaukset havaitsivat 1 tai useampia muokattuja tai tunnistamattomia tiedostoja teemahakemistossa.
fr_fr: Les analyses ont détecté 1 ou plusieurs fichiers modifiés ou non reconnus dans le répertoire du thème.
he_il: הסריקות זיהו קובץ אחד או יותר ששונה או לא מזוהה בתיקיית ערכת העיצוב.
hi_in: स्कैन ने थीम निर्देशिका में 1 या अधिक संशोधित या अपरिचित फ़ाइलों का पता लगाया।
hr_hr: Skeniranje je otkrilo 1 ili više izmijenjenih ili neprepoznatih datoteka u direktoriju teme.
hu_hu: A vizsgálatok 1 vagy több módosított vagy nem felismerhető fájlt észleltek a téma könyvtárban.
id_id: Pemindaian mendeteksi 1 atau lebih file yang dimodifikasi atau tidak dikenali di direktori tema.
it_it: Le scansioni hanno rilevato 1 o più file modificati o non riconosciuti nella directory del tema.
ja: スキャンがテーマディレクトリ内で 1 つ以上の変更または認識されないファイルを検出しました。
ko_kr: 스캔 결과 테마 디렉터리에서 1개 이상의 수정되었거나 인식되지 않는 파일이 감지되었습니다.
ms_my: Pengimbasan mengesan 1 atau lebih fail yang diubah suai atau tidak dikenali dalam direktori tema.
nb_no: Skanning oppdaget 1 eller flere modifiserte eller ukjente filer i temakatalogen.
nl_nl: Scans detecteerden 1 of meer gewijzigde of onbekende bestanden in de thema directory.
pl_pl: Skany wykryły 1 lub więcej zmodyfikowanych lub nierozpoznanych plików w katalogu motywu.
pt_pt: As verificações detectaram 1 ou mais ficheiros modificados ou não reconhecidos no directório do tema.
ro_ro: Scanările au detectat unul sau mai multe fișiere modificate sau nerecunoscute în dosarul temei.
ru_ru: Сканирование обнаружило один или более изменённых или нераспознанных файлов в директории темы.
sk_sk: Skenovania zistili 1 alebo viac upravených alebo nerozpoznaných súborov v adresári tém.
sr_rs: Скенирања су открила 1 или више измењених или непрепознатих датотека у директоријуму тема.
sv_se: Skanningar upptäckte 1 eller fler modifierade eller okända filer i temakatalogen.
th_th: การสแกนตรวจพบไฟล์ที่แก้ไขหรือไม่รู้จัก 1 ไฟล์ขึ้นไปในไดเรกทอรีธีม
tr_tr: Taramalar tema dizininde bir veya daha fazla değiştirilmiş ya da tanınmayan dosya tespit etti.
uk_ua: Сканування виявило 1 або більше змінених або нерозпізнаних файлів у каталозі тем.
vi_vn: Quét phát hiện 1 hoặc nhiều tệp đã sửa đổi hoặc không nhận dạng trong thư mục theme.
zh_cn: 扫描在主题目录中检测到 1 个或多个已修改或无法识别的文件。
zh_tw: 掃描在佈景主題目錄中偵測到 1 個或多個已修改或無法辨識的檔案。

source: Scans detected modified or unrecognised files in the plugin directory.
ar: اكتشفت عمليات الفحص ملفات معدلة أو غير معروفة في دليل الإضافات.
bg_bg: Сканиранията откриха модифицирани или неразпознати файлове в директорията на плъгина.
bs_ba: Skeniranja su detektovala modificirane ili neprepoznate fajlove u folderu plugina.
cs_cz: Skenování zjistilo upravené nebo nerozpoznané soubory v adresáři pluginů.
da_dk: Scanninger registrerede modificerede eller ukendte filer i pluginmappen.
de_de: Scans haben geänderte oder nicht erkannte Dateien im Plugin-Verzeichnis erkannt.
el_gr: Οι σαρώσεις εντόπισαν τροποποιημένα ή μη αναγνωρισμένα αρχεία στον κατάλογο πρόσθετων.
es_es: Los escaneos detectaron archivos modificados o no reconocidos en el directorio de plugins.
fa_ir: پویش‌ها فایل‌های تغییریافته یا ناشناخته را در پوشه افزونه شناسایی کردند.
fi: Skannaukset havaitsivat muokattuja tai tunnistamattomia tiedostoja lisäosahakemistossa.
fr_fr: Les analyses ont détecté des fichiers modifiés ou non reconnus dans le répertoire de l'extension.
he_il: הסריקות זיהו קבצים שונו או לא מזוהים בתיקיית התוסף.
hi_in: स्कैन ने प्लगइन निर्देशिका में संशोधित या अपरिचित फ़ाइलों का पता लगाया।
hr_hr: Skeniranje je otkrilo izmijenjene ili neprepoznate datoteke u direktoriju dodatka.
hu_hu: A vizsgálatok módosított vagy nem felismerhető fájlokat észleltek a plugin könyvtárban.
id_id: Pemindaian mendeteksi file yang dimodifikasi atau tidak dikenal di direktori plugin.
it_it: Le scansioni hanno rilevato file modificati o non riconosciuti nella directory dei plugin.
ja: スキャンでプラグインディレクトリ内の変更または認識されないファイルが検出されました。
ko_kr: 스캔 결과 플러그인 디렉터리에서 수정되었거나 인식되지 않는 파일이 감지되었습니다.
ms_my: Pengimbasan mengesan fail yang diubah suai atau tidak dikenali dalam direktori pemalam.
nb_no: Skanning oppdaget modifiserte eller ukjente filer i plugin-mappen.
nl_nl: Scans hebben gewijzigde of onbekende bestanden in de pluginmap gedetecteerd.
pl_pl: Skany wykryły zmodyfikowane lub nierozpoznane pliki w katalogu wtyczek.
pt_pt: As análises detetaram ficheiros modificados ou não reconhecidos no diretório de plugins.
ro_ro: Scanările au detectat fișiere modificate sau nerecunoscute în dosarul modulului.
ru_ru: Сканирование обнаружило изменённые или нераспознанные файлы в директории плагина.
sk_sk: Skenovania zistili upravené alebo nerozpoznané súbory v adresári pluginov.
sr_rs: Скенирања су открила измењене или непрепознате датотеке у директоријуму додатака.
sv_se: Skanningar upptäckte modifierade eller okända filer i tilläggskatalogen.
th_th: การสแกนตรวจพบไฟล์ที่แก้ไขหรือไม่รู้จักในไดเรกทอรีปลั๊กอิน
tr_tr: Taramalar, eklenti dizininde değiştirilmiş veya tanınmayan dosyaları tespit etti.
uk_ua: Сканування виявило змінені або нерозпізнані файли в каталозі плагінів.
vi_vn: Quét phát hiện các tệp đã sửa đổi hoặc không được nhận dạng trong thư mục plugin.
zh_cn: 扫描检测到插件目录中已修改或无法识别的文件。
zh_tw: 掃描偵測到外掛目錄中已修改或無法辨識的檔案。

source: Scans detected modified/unrecognised files
ar: اكتشفت عمليات الفحص ملفات معدلة/غير معروفة
bg_bg: Сканиранията откриха модифицирани/неразпознати файлове
bs_ba: Skeniranja su detektovala modificirane/neprepoznate fajlove
cs_cz: Skenuje detekované upravené/nerozpoznané soubory
da_dk: Scanninger registrerede modificerede/ukendte filer
de_de: Scans haben geänderte/nicht erkannte Dateien erkannt
el_gr: Οι σαρώσεις εντόπισαν τροποποιημένα/μη αναγνωρισμένα αρχεία
es_es: Los escaneos detectaron archivos modificados/no reconocidos
fa_ir: پویش‌ها فایل‌های تغییریافته/ناشناخته را شناسایی کردند
fi: Skannaukset havaitsivat muokattuja/tunnistamattomia tiedostoja
fr_fr: Les analyses ont détecté des fichiers modifiés/non reconnus
he_il: הסריקות זיהו קבצים ששונו/לא מזוהים
hi_in: स्कैन ने संशोधित/अपरिचित फ़ाइलों का पता लगाया
hr_hr: Skeniranje je otkrilo izmijenjene/neprepoznate datoteke
hu_hu: A vizsgálatok módosított/ismeretlen fájlokat észleltek
id_id: Pemindaian mendeteksi berkas yang dimodifikasi/tidak dikenali
it_it: Le scansioni hanno rilevato file modificati/non riconosciuti
ja: スキャンで変更/認識されないファイルが検出されました
ko_kr: 스캔 결과 수정되었거나 인식되지 않는 파일이 감지되었습니다
ms_my: Pengimbasan mengesan fail yang diubah suai/tidak dikenali
nb_no: Skanninger oppdaget modifiserte/ukjente filer
nl_nl: Scans detecteerden gewijzigde/onbekende bestanden
pl_pl: Skanowanie wykrywa zmodyfikowane/nierozpoznane pliki
pt_pt: As análises detectaram ficheiros modificados/não reconhecidos
ro_ro: Scanează fișierele modificate/nerecunoscute detectate
ru_ru: Сканирование обнаружило изменённые/нераспознанные файлы
sk_sk: Skenovania zistili upravené/nerozpoznané súbory
sr_rs: Скенирања су открила измењене/непрепознате датотеке
sv_se: Skannar upptäckta modifierade/okända filer
th_th: การสแกนตรวจพบไฟล์ที่แก้ไข/ไม่รู้จัก
tr_tr: Taramalar değiştirilmiş/tanınmayan dosyaları tespit etti
uk_ua: Сканування виявило змінені/нерозпізнані файли
vi_vn: Quét phát hiện tệp đã sửa đổi/không nhận dạng
zh_cn: 扫描检测到已修改/无法识别的文件
zh_tw: 掃描偵測到已修改/無法辨識的檔案

source: Scans didn't detect any modified or unrecognised files
ar: لم تكتشف عمليات الفحص أي ملفات معدلة أو غير معروفة
bg_bg: Сканиранията не откриха модифицирани или неразпознати файлове
bs_ba: Skeniranja nisu detektovala modificirane ili neprepoznate fajlove
cs_cz: Skenování nezjistilo žádné upravené nebo nerozpoznané soubory
da_dk: Scanninger registrerede ikke nogen modificerede eller ukendte filer
de_de: Scans haben keine geänderten oder nicht erkannten Dateien erkannt
el_gr: Οι σαρώσεις δεν εντόπισαν τροποποιημένα ή μη αναγνωρισμένα αρχεία
es_es: Los escaneos no detectaron ningún archivo modificado o no reconocido
fa_ir: پویش‌ها هیچ فایل تغییریافته یا ناشناخته‌ای را شناسایی نکردند
fi: Skannaukset eivät havainneet muokattuja tai tunnistamattomia tiedostoja
fr_fr: Les analyses n'ont détecté aucun fichier modifié ou non reconnu
he_il: הסריקות לא זיהו קבצים ששונו או לא מזוהים
hi_in: स्कैन ने किसी भी संशोधित या अपरिचित फ़ाइलों का पता नहीं लगाया
hr_hr: Skeniranje nije otkrilo izmijenjene ili neprepoznate datoteke
hu_hu: A vizsgálatok nem észleltek módosított vagy ismeretlen fájlokat
id_id: Pemindaian tidak mendeteksi file yang dimodifikasi atau tidak dikenal
it_it: Le scansioni non hanno rilevato file modificati o non riconosciuti
ja: スキャンで変更または認識されないファイルは検出されませんでした
ko_kr: 스캔 결과 수정되었거나 인식되지 않는 파일이 감지되지 않았습니다
ms_my: Imbasan tidak mengesan sebarang fail yang diubah suai atau tidak dikenali
nb_no: Skanninger oppdaget ingen modifiserte eller ukjente filer
nl_nl: Scans detecteerden geen gewijzigde of onbekende bestanden
pl_pl: Skany nie wykryły żadnych zmodyfikowanych lub nierozpoznanych plików
pt_pt: As análises não detetaram ficheiros modificados ou não reconhecidos
ro_ro: Scanările nu au detectat fișiere modificate sau nerecunoscute
ru_ru: Сканирование не обнаружило изменённых или нераспознанных файлов
sk_sk: Skenovania nezistili žiadne upravené alebo nerozpoznané súbory
sr_rs: Скенирања нису открила измењене или непрепознате датотеке
sv_se: Skanningar upptäckte inga modifierade eller okända filer
th_th: การสแกนไม่ตรวจพบไฟล์ที่แก้ไขหรือไม่รู้จักใดๆ
tr_tr: Taramalar değiştirilmiş veya tanınmayan dosya tespit etmedi
uk_ua: Сканування не виявило жодних змінених або нерозпізнаних файлів
vi_vn: Quét không phát hiện tệp đã sửa đổi hoặc không nhận dạng nào
zh_cn: 扫描未检测到任何已修改或无法识别的文件
zh_tw: 掃描未偵測到任何已修改或無法辨識的檔案
