Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: You should upgrade to the latest version or remove it if no updates are available.
ar: يجب عليك الترقية إلى أحدث إصدار أو إزالته إذا لم تكن هناك تحديثات متاحة.
bg_bg: Трябва да актуализирате до най-новата версия или да го премахнете, ако няма налични актуализации.
bs_ba: Trebali biste nadograditi na najnoviju verziju ili ga ukloniti ako nadogradnje nisu dostupne.
cs_cz: Měli byste upgradovat na nejnovější verzi nebo jej odebrat, pokud nejsou k dispozici žádné aktualizace.
da_dk: Du bør opgradere til den seneste version eller fjerne den, hvis der ikke er tilgængelige opdateringer.
de_de: Sie sollten auf die neueste Version aktualisieren oder es entfernen, wenn keine Updates verfügbar sind.
el_gr: Θα πρέπει να αναβαθμίσετε στην τελευταία έκδοση ή να το αφαιρέσετε εάν δεν υπάρχουν διαθέσιμες ενημερώσεις.
es_es: Deberías actualizar a la última versión o eliminarlo si no hay actualizaciones disponibles.
fa_ir: باید به آخرین نسخه ارتقا دهید یا در صورت عدم وجود به‌روزرسانی، آن را حذف کنید.
fi: Sinun tulisi päivittää uusimpaan versioon tai poistaa se, jos päivityksiä ei ole saatavilla.
fr_fr: Vous devriez mettre à niveau vers la dernière version ou la supprimer si aucune mise à jour n'est disponible.
he_il: מומלץ לשדרג לגרסה העדכנית ביותר או להסיר את התוסף אם אין עדכונים זמינים.
hi_in: आपको नवीनतम संस्करण में अपग्रेड करना चाहिए या यदि कोई अपडेट उपलब्ध नहीं है तो इसे हटा देना चाहिए।
hr_hr: Trebali biste nadograditi na najnoviju verziju ili ga ukloniti ako ažuriranja nisu dostupna.
hu_hu: Frissítsen a legújabb verzióra, vagy távolítsa el, ha nem állnak rendelkezésre frissítések.
id_id: Anda sebaiknya meningkatkan ke versi terbaru atau menghapusnya jika tidak ada pembaruan yang tersedia.
it_it: Dovresti aggiornare all'ultima versione o rimuoverlo se non sono disponibili aggiornamenti.
ja: 最新バージョンにアップグレードするか、更新が利用できない場合は削除してください。
ko_kr: 최신 버전으로 업그레이드하거나 사용 가능한 업데이트가 없는 경우 제거해야 합니다.
ms_my: Anda perlu naik taraf ke versi terkini atau keluarkannya jika tiada kemas kini tersedia.
nb_no: Du bør oppgradere til den nyeste versjonen eller fjerne den hvis ingen oppdateringer er tilgjengelige.
nl_nl: U moet upgraden naar de nieuwste versie of deze verwijderen als er geen updates beschikbaar zijn.
pl_pl: Powinieneś zaktualizować do najnowszej wersji lub usunąć ją, jeśli nie są dostępne żadne aktualizacje.
pt_pt: Deve atualizar para a versão mais recente ou removê-lo se não houver atualizações disponíveis.
ro_ro: Ar trebui să actualizezi la cea mai recentă versiune sau să îl elimini dacă nu sunt disponibile actualizări.
ru_ru: Вам следует обновиться до последней версии или удалить его, если обновления недоступны.
sk_sk: Mali by ste aktualizovať na najnovšiu verziu alebo ho odstrániť, ak nie sú dostupné žiadne aktualizácie.
sr_rs: Требало би да надоградите на најновију верзију или га уклоните ако нису доступна ажурирања.
sv_se: Du bör uppgradera till den senaste versionen eller ta bort det om inga uppdateringar är tillgängliga.
th_th: คุณควรอัปเกรดเป็นเวอร์ชันล่าสุดหรือลบออกหากไม่มีการอัปเดต
tr_tr: En son sürüme yükseltmeli veya güncelleme yoksa kaldırmalısınız.
uk_ua: Вам слід оновитися до останньої версії або видалити його, якщо оновлення недоступні.
vi_vn: Bạn nên nâng cấp lên phiên bản mới nhất hoặc gỡ bỏ nó nếu không có bản cập nhật nào khả dụng.
zh_cn: 您应该升级到最新版本,或者如果没有可用更新则将其移除。
zh_tw: 您應該升級至最新版本,或在沒有可用更新時將其移除。

source: You will need to upgrade your plan to use the Automatic Import/Export feature.
ar: ستحتاج إلى ترقية خطتك لاستخدام ميزة الاستيراد/التصدير التلقائي.
bg_bg: Ще трябва да надстроите вашия план, за да използвате функцията за автоматичен импорт/експорт.
bs_ba: Morat ćete nadograditi vaš plan za korištenje mogućnosti automatskog uvoza/izvoza.
cs_cz: Pro použití funkce automatického importu/exportu budete muset upgradovat svůj plán.
da_dk: Du skal opgradere din plan for at bruge funktionen til automatisk import/eksport.
de_de: Sie müssen Ihren Plan aktualisieren, um die automatische Import/Export-Funktion zu verwenden.
el_gr: Θα χρειαστεί να αναβαθμίσετε το πρόγραμμά σας για να χρησιμοποιήσετε τη λειτουργία Αυτόματης Εισαγωγής/Εξαγωγής.
es_es: Necesitarás actualizar tu plan para usar la función de Importación/Exportación Automática.
fa_ir: برای استفاده از ویژگی درون‌برون‌ریزی خودکار باید طرح خود را ارتقا دهید.
fi: Sinun on päivitettävä tilisi käyttääksesi automaattista tuonti/vienti-toimintoa.
fr_fr: Vous devrez mettre à niveau votre forfait pour utiliser la fonctionnalité d'importation/exportation automatique.
he_il: תצטרכו לשדרג את התוכנית שלכם כדי להשתמש בתכונת ייבוא/ייצוא אוטומטי.
hi_in: स्वचालित आयात/निर्यात विशेषता का उपयोग करने के लिए आपको अपनी योजना अपग्रेड करनी होगी।
hr_hr: Morat ćete nadograditi svoj plan kako biste koristili značajku automatskog uvoza/izvoza.
hu_hu: Az automatikus import/export funkció használatához frissítenie kell a csomagját.
id_id: Anda perlu meningkatkan paket Anda untuk menggunakan fitur Impor/Ekspor Otomatis.
it_it: Dovrai effettuare l'upgrade del tuo piano per utilizzare la funzionalità di importazione/esportazione automatica.
ja: 自動インポート/エクスポート機能を使用するには、プランをアップグレードする必要があります。
ko_kr: 자동 가져오기/내보내기 기능을 사용하려면 플랜을 업그레이드해야 합니다.
ms_my: Anda perlu naik taraf pelan anda untuk menggunakan ciri Import/Eksport Automatik.
nb_no: Du må oppgradere planen din for å bruke funksjonen for automatisk import/eksport.
nl_nl: U moet uw plan upgraden om de Automatische Import/Export functie te gebruiken.
pl_pl: Będziesz musiał uaktualnić swój plan, aby korzystać z funkcji automatycznego importu/eksportu.
pt_pt: Terá de atualizar o seu plano para usar a funcionalidade de Importação/Exportação Automática.
ro_ro: Va trebui să actualizezi planul pentru a folosi funcția de import/export automat.
ru_ru: Вам потребуется обновить ваш тарифный план, чтобы использовать функцию автоматического импорта/экспорта.
sk_sk: Na použitie funkcie automatického importu/exportu budete musieť upgradovať váš plán.
sr_rs: Мораћете да надоградите ваш план да бисте користили функцију аутоматског увоза/извоза.
sv_se: Du behöver uppgradera ditt abonnemang för att använda funktionen för automatisk import/export.
th_th: คุณจะต้องอัปเกรดแผนของคุณเพื่อใช้ฟีเจอร์นำเข้า/ส่งออกอัตโนมัติ
tr_tr: Otomatik İçe/Dışa Aktarma özelliğini kullanmak için planınızı yükseltmeniz gerekecek.
uk_ua: Вам потрібно оновити свій план, щоб використовувати функцію автоматичного імпорту/експорту.
vi_vn: Bạn sẽ cần nâng cấp gói của mình để sử dụng tính năng Nhập/Xuất Tự động.
zh_cn: 您需要升级您的计划才能使用自动导入/导出功能。
zh_tw: 您需要升級方案才能使用自動匯入/匯出功能。

source: You'll need to upgrade your plan to trigger offenses for these events.
ar: ستحتاج إلى ترقية خطتك لتفعيل المخالفات لهذه الأحداث.
bg_bg: Ще трябва да надстроите вашия план, за да задействате нарушения за тези събития.
bs_ba: Morat ćete nadograditi vaš plan da aktivirate prekršaje za ove događaje.
cs_cz: Pro spouštění přestupků u těchto událostí budete muset upgradovat svůj plán.
da_dk: Du skal opgradere din plan for at udløse overtrædelser for disse begivenheder.
de_de: Sie müssen Ihren Plan aktualisieren, um Verstöße für diese Ereignisse auszulösen.
el_gr: Θα χρειαστεί να αναβαθμίσετε το πρόγραμμά σας για να ενεργοποιήσετε παραβάσεις για αυτά τα συμβάντα.
es_es: Necesitarás actualizar tu plan para activar infracciones para estos eventos.
fa_ir: برای فعال‌سازی تخلفات برای این رویدادها باید طرح خود را ارتقا دهید.
fi: Sinun on päivitettävä tilisi laukaistaksesi rikkomuksia näille tapahtumille.
fr_fr: Vous devrez mettre à niveau votre forfait pour déclencher des infractions pour ces événements.
he_il: תצטרכו לשדרג את התוכנית שלכם כדי להפעיל עבירות עבור אירועים אלה.
hi_in: इन कार्यक्रमों के लिए अपराध ट्रिगर करने हेतु आपको अपनी योजना अपग्रेड करनी होगी।
hr_hr: Morat ćete nadograditi svoj plan kako biste pokrenuli prekršaje za ove događaje.
hu_hu: Frissítenie kell a csomagját, hogy jogsértéseket indíthasson ezekhez az eseményekhez.
id_id: Anda perlu meningkatkan paket Anda untuk memicu pelanggaran untuk kejadian ini.
it_it: Dovrai effettuare l'upgrade del tuo piano per attivare le infrazioni per questi eventi.
ja: これらのイベントに対して違反をトリガーするには、プランをアップグレードする必要があります。
ko_kr: 이러한 이벤트에 대한 위반을 트리거하려면 플랜을 업그레이드해야 합니다.
ms_my: Anda perlu naik taraf pelan anda untuk mencetuskan kesalahan bagi peristiwa ini.
nb_no: Du må oppgradere planen din for å utløse overtredelser for disse hendelsene.
nl_nl: U moet uw plan upgraden om overtredingen voor deze gebeurtenissen te activeren.
pl_pl: Będziesz musiał uaktualnić swój plan, aby wyzwalać naruszenia dla tych zdarzeń.
pt_pt: Terá de atualizar o seu plano para acionar infrações para estes eventos.
ro_ro: Va trebui să actualizezi planul pentru a declanșa infracțiuni pentru aceste evenimente.
ru_ru: Вам потребуется обновить ваш тарифный план, чтобы регистрировать нарушения для этих событий.
sk_sk: Budete musieť upgradujte váš plán, aby ste mohli spúšťať priestupky pre tieto udalosti.
sr_rs: Мораћете да надоградите ваш план да бисте покренули прекршаје за ове догађаје.
sv_se: Du måste uppgradera ditt abonnemang för att utlösa överträdelser för dessa händelser.
th_th: คุณจะต้องอัปเกรดแผนของคุณเพื่อกระตุ้นการละเมิดสำหรับเหตุการณ์เหล่านี้
tr_tr: Bu olaylar için ihlal tetiklemek üzere planınızı yükseltmeniz gerekecek.
uk_ua: Вам потрібно оновити свій план, щоб активувати порушення для цих подій.
vi_vn: Bạn sẽ cần nâng cấp gói của mình để kích hoạt vi phạm cho các sự kiện này.
zh_cn: 您需要升级您的计划才能为这些事件触发违规。
zh_tw: 您需要升級方案才能針對這些事件觸發違規。

source: You'll need to wait for a further 60 minutes if your IP address gets blocked again.
ar: ستحتاج إلى الانتظار لمدة 60 دقيقة أخرى إذا تم حظر عنوان IP الخاص بك مرة أخرى.
bg_bg: Ще трябва да изчакате още 60 минути, ако вашият IP адрес бъде блокиран отново.
bs_ba: Morat ćete čekati dodatnih 60 minuta ako vaša IP adresa bude ponovo blokirana.
cs_cz: Budete muset počkat dalších 60 minut, pokud bude vaše IP adresa znovu zablokována.
da_dk: Du skal vente yderligere 60 minutter, hvis din IP-adresse bliver blokeret igen.
de_de: Sie müssen weitere 60 Minuten warten, wenn Ihre IP-Adresse erneut blockiert wird.
el_gr: Θα χρειαστεί να περιμένετε επιπλέον 60 λεπτά εάν η διεύθυνση IP σας αποκλειστεί ξανά.
es_es: Necesitarás esperar 60 minutos más si tu dirección IP vuelve a ser bloqueada.
fa_ir: در صورت مسدود شدن مجدد نشانی آی‌پی خود، باید ۶۰ دقیقه دیگر صبر کنید.
fi: Sinun on odotettava vielä 60 minuuttia, jos IP-osoitteesi estetään uudelleen.
fr_fr: Vous devrez attendre 60 minutes supplémentaires si votre adresse IP est à nouveau bloquée.
he_il: תצטרכו להמתין 60 דקות נוספות אם כתובת ה-IP שלכם תיחסם שוב.
hi_in: यदि आपका IP पता फिर से ब्लॉक हो जाता है तो आपको अगले 60 मिनट तक प्रतीक्षा करनी होगी।
hr_hr: Morat ćete pričekati dodatnih 60 minuta ako vaša IP adresa ponovno bude blokirana.
hu_hu: További 60 percet kell várnia, ha az IP címe újra blokkolásra kerül.
id_id: Anda perlu menunggu 60 menit lagi jika alamat IP Anda diblokir kembali.
it_it: Dovrai attendere altri 60 minuti se il tuo indirizzo IP viene bloccato di nuovo.
ja: IP アドレスが再度ブロックされた場合は、さらに 60 分待つ必要があります。
ko_kr: IP 주소가 다시 차단되면 60분을 더 기다려야 합니다.
ms_my: Anda perlu tunggu selama 60 minit lagi jika alamat IP anda disekat semula.
nb_no: Du må vente ytterligere 60 minutter hvis IP-adressen din blir blokkert igjen.
nl_nl: U moet nog eens 60 minuten wachten als uw IP-adres opnieuw wordt geblokkeerd.
pl_pl: Będziesz musiał poczekać kolejne 60 minut, jeśli twój adres IP zostanie ponownie zablokowany.
pt_pt: Terá de aguardar mais 60 minutos se o seu endereço IP for bloqueado novamente.
ro_ro: Va trebui să aștepți încă 60 de minute dacă adresa ta IP este blocată din nou.
ru_ru: Вам потребуется подождать ещё 60 минут, если ваш IP-адрес будет заблокирован снова.
sk_sk: Budete musieť počkať ďalších 60 minút, ak bude vaša IP adresa znova zablokovaná.
sr_rs: Мораћете да сачекате још 60 минута ако ваша IP адреса буде поново блокирана.
sv_se: Du måste vänta ytterligare 60 minuter om din IP-adress blockeras igen.
th_th: คุณจะต้องรออีก 60 นาทีหากที่อยู่ IP ของคุณถูกปิดกั้นอีกครั้ง
tr_tr: IP adresiniz tekrar engellenirse 60 dakika daha beklemeniz gerekecek.
uk_ua: Вам потрібно буде почекати ще 60 хвилин, якщо вашу IP-адресу знову заблокують.
vi_vn: Bạn sẽ cần đợi thêm 60 phút nữa nếu địa chỉ IP của bạn bị chặn lại.
zh_cn: 如果您的 IP 地址再次被拦截,您需要再等待 60 分钟。
zh_tw: 如果您的 IP 位址再次被封鎖,您需要再等待 60 分鐘。

source: You'll only know whether a file has been changed, or a new file added, if you're regularly scanning your WordPress filesystem.
ar: لن تعرف ما إذا تم تغيير ملف، أو إضافة ملف جديد، إلا إذا كنت تفحص نظام ملفات ووردبريس الخاص بك بانتظام.
bg_bg: Ще знаете дали файл е променен или нов файл е добавен само ако редовно сканирате вашата WordPress файлова система.
bs_ba: Znat ćete da li je fajl promijenjen ili je dodan novi fajl samo ako redovno skenirate vaš WordPress fajl sistem.
cs_cz: Zjistíte, zda byl soubor změněn nebo byl přidán nový soubor, pouze pokud pravidelně skenujete souborový systém WordPressu.
da_dk: Du vil kun vide, om en fil er blevet ændret, eller en ny fil tilføjet, hvis du regelmæssigt scanner dit WordPress-filsystem.
de_de: Sie werden nur wissen, ob eine Datei geändert wurde oder eine neue Datei hinzugefügt wurde, wenn Sie Ihr WordPress-Dateisystem regelmäßig scannen.
el_gr: Θα μάθετε μόνο εάν ένα αρχείο έχει αλλάξει ή έχει προστεθεί νέο αρχείο, εάν σαρώνετε τακτικά το σύστημα αρχείων του WordPress σας.
es_es: Solo sabrás si un archivo ha sido modificado o se ha añadido un archivo nuevo si escaneas regularmente tu sistema de archivos de WordPress.
fa_ir: تنها در صورتی متوجه تغییر یک فایل یا اضافه شدن فایل جدید خواهید شد که به‌طور منظم سیستم فایل وردپرس خود را پویش کنید.
fi: Tiedät vain, onko tiedostoa muutettu tai uusi tiedosto lisätty, jos skannaat WordPress-tiedostojärjestelmääsi säännöllisesti.
fr_fr: Vous ne saurez si un fichier a été modifié ou si un nouveau fichier a été ajouté que si vous analysez régulièrement votre système de fichiers WordPress.
he_il: תדעו רק אם קובץ שונה, או קובץ חדש נוסף, אם אתם סורקים באופן קבוע את מערכת הקבצים של וורדפרס שלכם.
hi_in: आपको केवल तभी पता चलेगा कि कोई फ़ाइल बदली गई है, या कोई नई फ़ाइल जोड़ी गई है, यदि आप नियमित रूप से अपने वर्डप्रेस फ़ाइलसिस्टम को स्कैन कर रहे हैं।
hr_hr: Znat ćete je li datoteka promijenjena ili je dodana nova datoteka samo ako redovito skenirate svoj WordPress datotečni sustav.
hu_hu: Csak akkor tudhatja, hogy egy fájl megváltozott vagy új fájl került hozzáadásra, ha rendszeresen vizsgálja a WordPress fájlrendszerét.
id_id: Anda hanya akan tahu apakah berkas telah diubah, atau berkas baru ditambahkan, jika Anda secara teratur memindai sistem berkas WordPress Anda.
it_it: Saprai se un file è stato modificato, o se è stato aggiunto un nuovo file, solo se scansioni regolarmente il filesystem di WordPress.
ja: WordPress ファイルシステムを定期的にスキャンしている場合にのみ、ファイルが変更されたか、新しいファイルが追加されたかがわかります。
ko_kr: 워드프레스 파일 시스템을 정기적으로 스캔해야만 파일이 변경되었는지 또는 새 파일이 추가되었는지 알 수 있습니다.
ms_my: Anda hanya akan tahu sama ada fail telah diubah, atau fail baharu ditambah, jika anda kerap mengimbas sistem fail WordPress anda.
nb_no: Du vil bare vite om en fil har blitt endret, eller en ny fil lagt til, hvis du regelmessig skanner WordPress-filsystemet ditt.
nl_nl: U weet alleen of een bestand is gewijzigd, of een nieuw bestand is toegevoegd, als u regelmatig uw WordPress bestandssysteem scant.
pl_pl: Dowiesz się, czy plik został zmieniony lub dodano nowy plik, tylko wtedy, gdy regularnie skanujesz system plików WordPressa.
pt_pt: Só saberá se um ficheiro foi alterado, ou se foi adicionado um novo ficheiro, se estiver a analisar regularmente o sistema de ficheiros do WordPress.
ro_ro: Vei ști doar dacă un fișier a fost modificat sau un fișier nou a fost adăugat dacă scanezi regulat sistemul de fișiere WordPress.
ru_ru: Вы узнаете об изменении файла или добавлении нового файла только в том случае, если регулярно сканируете файловую систему WordPress.
sk_sk: Zistíte, či bol súbor zmenený alebo pridaný nový súbor, len ak pravidelne skenujete váš WordPress súborový systém.
sr_rs: Знаћете да ли је датотека промењена или је нова датотека додата само ако редовно скенирате ваш Вордпрес систем датотека.
sv_se: Du kommer bara att veta om en fil har ändrats, eller om en ny fil har lagts till, om du regelbundet skannar ditt WordPress-filsystem.
th_th: คุณจะทราบได้ว่าไฟล์ถูกเปลี่ยนแปลงหรือมีไฟล์ใหม่เพิ่มเข้ามาก็ต่อเมื่อคุณสแกนระบบไฟล์ WordPress ของคุณเป็นประจำ
tr_tr: Bir dosyanın değiştirilip değiştirilmediğini veya yeni bir dosya eklenip eklenmediğini yalnızca WordPress dosya sisteminizi düzenli olarak tarıyorsanız bilebilirsiniz.
uk_ua: Ви дізнаєтеся, чи файл було змінено або додано новий файл, лише якщо регулярно скануєте файлову систему WordPress.
vi_vn: Bạn chỉ biết liệu một tệp đã bị thay đổi hay một tệp mới được thêm vào, nếu bạn thường xuyên quét hệ thống tệp WordPress của mình.
zh_cn: 只有定期扫描您的 WordPress 文件系统,您才能知道文件是否已更改或添加了新文件。
zh_tw: 只有定期掃描 WordPress 檔案系統,您才能知道檔案是否已變更或新增了新檔案。

source: You're already a Security Admin.
ar: أنت بالفعل مسؤول أمان.
bg_bg: Вие вече сте Security Admin.
bs_ba: Već ste Security Admin.
cs_cz: Již jste Security Admin.
da_dk: Du er allerede sikkerhedsadministrator.
de_de: Sie sind bereits ein Security Admin.
el_gr: Είστε ήδη Security Admin.
es_es: Ya eres Administrador de Seguridad.
fa_ir: شما از قبل یک مدیر امنیتی هستید.
fi: Olet jo Security Admin.
fr_fr: Vous êtes déjà administrateur de sécurité.
he_il: אתה כבר מנהל אבטחה.
hi_in: आप पहले से ही एक Security Admin हैं।
hr_hr: Već ste Security Admin.
hu_hu: Ön már Security Admin.
id_id: Anda sudah menjadi Admin Keamanan.
it_it: Sei già un amministratore di sicurezza.
ja: すでにセキュリティ管理者です。
ko_kr: 이미 Security Admin입니다.
ms_my: Anda sudah menjadi Security Admin.
nb_no: Du er allerede en Security Admin.
nl_nl: U bent al een Security Admin.
pl_pl: Jesteś już Security Admin.
pt_pt: Já é um Administrador de Segurança.
ro_ro: Ești deja administrator securitate.
ru_ru: Вы уже являетесь администратором безопасности.
sk_sk: Už ste Security Admin.
sr_rs: Већ сте Security Admin.
sv_se: Du är redan en säkerhetsadministratör.
th_th: คุณเป็นผู้ควบคุมความปลอดภัยอยู่แล้ว
tr_tr: Zaten Security Admin'siniz.
uk_ua: Ви вже є адміністратором безпеки.
vi_vn: Bạn đã là Security Admin rồi.
zh_cn: 您已经是 Security Admin。
zh_tw: 您已經是安全性管理員。

source: You're already logged-in.
ar: أنت مسجل الدخول بالفعل.
bg_bg: Вече сте влезли.
bs_ba: Već ste prijavljeni.
cs_cz: Již jste přihlášeni.
da_dk: Du er allerede logget ind.
de_de: Sie sind bereits angemeldet.
el_gr: Είστε ήδη συνδεδεμένος.
es_es: Ya has iniciado sesión.
fa_ir: شما از قبل وارد شده‌اید.
fi: Olet jo kirjautunut sisään.
fr_fr: Vous êtes déjà connecté.
he_il: אתה כבר מחובר.
hi_in: आप पहले से लॉग-इन हैं।
hr_hr: Već ste prijavljeni.
hu_hu: Ön már be van jelentkezve.
id_id: Anda sudah masuk log.
it_it: Hai già effettuato l'accesso.
ja: すでにログイン中です。
ko_kr: 이미 로그인되어 있습니다.
ms_my: Anda sudah log masuk.
nb_no: Du er allerede innlogget.
nl_nl: U bent al ingelogd.
pl_pl: Jesteś już zalogowany.
pt_pt: Já tem sessão iniciada.
ro_ro: Ești deja autentificat.
ru_ru: Вы уже авторизованы.
sk_sk: Už ste prihlásený.
sr_rs: Већ сте пријављени.
sv_se: Du är redan inloggad.
th_th: คุณเข้าสู่ระบบอยู่แล้ว
tr_tr: Zaten oturum açtınız.
uk_ua: Ви вже авторизовані.
vi_vn: Bạn đã đăng nhập rồi.
zh_cn: 您已经登录。
zh_tw: 您已經登入。

source: You've configured the %s plugin to protect your site to a high level.
ar: لقد قمت بتكوين إضافة %s لحماية موقعك بمستوى عالٍ.
bg_bg: Конфигурирали сте плъгина %s да защитава вашия сайт на високо ниво.
bs_ba: Konfigurirali ste %s plugin da zaštiti vaš sajt na visokom nivou.
cs_cz: Nakonfigurovali jste plugin %s tak, aby chránil váš web na vysoké úrovni.
da_dk: Du har konfigureret %s-pluginnet til at beskytte dit websted på et højt niveau.
de_de: Sie haben das %s-Plugin so konfiguriert, dass Ihre Website auf einem hohen Niveau geschützt wird.
el_gr: Έχετε διαμορφώσει το πρόσθετο %s για να προστατεύσετε τον ιστότοπό σας σε υψηλό επίπεδο.
es_es: Has configurado el plugin %s para proteger tu sitio a un alto nivel.
fa_ir: افزونه %s را طوری پیکربندی کرده‌اید که از سایت شما در سطح بالایی محافظت کند.
fi: Olet määrittänyt %s-lisäosan suojaamaan sivustoasi korkealle tasolle.
fr_fr: Vous avez configuré l'extension %s pour protéger votre site à un niveau élevé.
he_il: הגדרת את התוסף %s להגן על האתר שלך ברמה גבוהה.
hi_in: आपने अपनी साइट को उच्च स्तर पर सुरक्षित करने के लिए %s प्लगइन को कॉन्फ़िगर किया है।
hr_hr: Konfigurirali ste dodatak %s za zaštitu vaše stranice na visokoj razini.
hu_hu: Úgy konfigurálta a %s plugint, hogy magas szinten védje a webhelyét.
id_id: Anda telah mengonfigurasi plugin %s untuk melindungi situs Anda ke tingkat tinggi.
it_it: Hai configurato il plugin %s per proteggere il tuo sito a un livello elevato.
ja: サイトを高いレベルで保護するために %s プラグインを設定しました。
ko_kr: %s 플러그인을 높은 수준으로 사이트를 보호하도록 구성했습니다.
ms_my: Anda telah mengkonfigurasi pemalam %s untuk melindungi tapak anda ke tahap yang tinggi.
nb_no: Du har konfigurert %s-pluginet til å beskytte nettstedet ditt på et høyt nivå.
nl_nl: U hebt de %s plugin geconfigureerd om uw site op een hoog niveau te beschermen.
pl_pl: Skonfigurowałeś wtyczkę %s, aby chronić swoją witrynę na wysokim poziomie.
pt_pt: Configurou o plugin %s para proteger o seu site a um nível elevado.
ro_ro: Ai configurat modulul %s pentru a proteja site-ul tău la un nivel înalt.
ru_ru: Вы настроили плагин %s для защиты вашего сайта на высоком уровне.
sk_sk: Nakonfigurovali ste plugin %s na ochranu vašej stránky na vysokej úrovni.
sr_rs: Подесили сте %s додатак да штити ваш сајт на високом нивоу.
sv_se: Du har konfigurerat %s-tillägget för att skydda din webbplats till en hög nivå.
th_th: คุณได้กำหนดค่าปลั๊กอิน %s เพื่อปกป้องไซต์ของคุณในระดับสูง
tr_tr: Sitenizi yüksek düzeyde korumak için %s eklentisini yapılandırdınız.
uk_ua: Ви налаштували плагін %s для захисту вашого сайту на високому рівні.
vi_vn: Bạn đã cấu hình plugin %s để bảo vệ trang web của mình ở mức độ cao.
zh_cn: 您已将 %s 插件配置为高级别保护您的站点。
zh_tw: 您已將 %s 外掛設定為以高等級保護您的網站。
