Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: IP address removed successfully.
ar: تمت إزالة عنوان IP بنجاح.
bg_bg: IP адресът е премахнат успешно.
bs_ba: IP adresa uspješno uklonjena.
cs_cz: IP adresa úspěšně odstraněna.
da_dk: IP-adresse fjernet.
de_de: IP-Adresse erfolgreich entfernt.
el_gr: Η διεύθυνση IP αφαιρέθηκε επιτυχώς.
es_es: Dirección IP eliminada correctamente.
fa_ir: نشانی آی پی با موفقیت حذف شد.
fi: IP-osoite poistettu onnistuneesti.
fr_fr: Adresse IP supprimée avec succès.
he_il: כתובת ה-IP הוסרה בהצלחה.
hi_in: IP पता सफलतापूर्वक हटाया गया।
hr_hr: IP adresa uspješno uklonjena.
hu_hu: IP cím sikeresen eltávolítva.
id_id: Alamat IP berhasil dihapus.
it_it: Indirizzo IP rimosso con successo.
ja: IP アドレスが正常に削除されました。
ko_kr: IP 주소가 성공적으로 제거되었습니다.
ms_my: Alamat IP berjaya dikeluarkan.
nb_no: IP-adresse fjernet vellykket.
nl_nl: IP-adres succesvol verwijderd.
pl_pl: Adres IP usunięty pomyślnie.
pt_pt: Endereço IP removido com sucesso.
ro_ro: Adresă IP eliminată cu succes.
ru_ru: IP-адрес удалён успешно.
sk_sk: IP adresa úspešne odstránená.
sr_rs: IP адреса успешно уклоњена.
sv_se: IP-adress borttagen.
th_th: ลบหมายเลขไอพีสำเร็จแล้ว
tr_tr: IP adresi başarıyla kaldırıldı.
uk_ua: IP-адресу успішно видалено.
vi_vn: Địa chỉ IP đã được xóa thành công.
zh_cn: IP 地址移除成功。
zh_tw: IP 位址已成功移除。

source: IP address unblocked.
ar: تم إلغاء حظر عنوان IP.
bg_bg: IP адресът е деблокиран.
bs_ba: IP adresa odblokirana.
cs_cz: IP adresa odblokována.
da_dk: IP-adresse fjernet fra blokering.
de_de: IP-Adresse entsperrt.
el_gr: Η διεύθυνση IP ξεμπλοκαρίστηκε.
es_es: Dirección IP desbloqueada.
fa_ir: رفع مسدودی نشانی آی پی انجام شد.
fi: IP-osoitteen esto poistettu.
fr_fr: Adresse IP débloquée.
he_il: כתובת IP שוחררה מחסימה.
hi_in: IP पता अनब्लॉक किया गया।
hr_hr: IP adresa deblokirana.
hu_hu: IP cím blokkolása feloldva.
id_id: Alamat IP dibuka blokirnya.
it_it: Indirizzo IP sbloccato.
ja: IP アドレスのブロックが解除されました。
ko_kr: IP 주소 차단이 해제되었습니다.
ms_my: Alamat IP dinyahsekat.
nb_no: IP-adresse opphevet.
nl_nl: IP-adres gedeblokkeerd.
pl_pl: Adres IP odblokowany.
pt_pt: Endereço IP desbloqueado.
ro_ro: Adresă IP deblocată.
ru_ru: IP-адрес разблокирован.
sk_sk: IP adresa odblokovaná.
sr_rs: IP адреса деблокирана.
sv_se: IP-adress avblockerad.
th_th: ยกเลิกการปิดกั้นหมายเลข IP แล้ว
tr_tr: IP adresi engeli kaldırıldı.
uk_ua: IP-адресу розблоковано.
vi_vn: Địa chỉ IP đã được bỏ chặn.
zh_cn: IP 地址已解除拦截。
zh_tw: IP 位址已解除封鎖。

source: IP addresses
ar: عناوين IP
bg_bg: IP адреси
bs_ba: IP adrese
cs_cz: IP adresy
da_dk: IP-adresser
de_de: IP-Adressen
el_gr: Διευθύνσεις IP
es_es: direcciones IP
fa_ir: نشانی‌های آی‌پی
fi: IP-osoitteet
fr_fr: Adresses IP
he_il: כתובות IP
hi_in: IP पते
hr_hr: IP adrese
hu_hu: IP címek
id_id: Alamat IP
it_it: Indirizzi IP
ja: IP アドレス
ko_kr: IP 주소
ms_my: alamat IP
nb_no: IP-adresser
nl_nl: IP-adressen
pl_pl: Adresy IP
pt_pt: Endereços IP
ro_ro: Adrese IP
ru_ru: IP-адреса
sk_sk: IP adresy
sr_rs: IP адресе
sv_se: IP-adresser
th_th: ที่อยู่ IP
tr_tr: IP adresleri
uk_ua: IP-адреси
vi_vn: địa chỉ IP
zh_cn: IP 地址
zh_tw: IP 位址

source: IP blocked after incrementing offenses from {{from}} to {{to}}.
ar: تم حظر IP بعد زيادة المخالفات من {{from}} إلى {{to}}.
bg_bg: IP блокиран след увеличаване на нарушенията от {{from}} на {{to}}.
bs_ba: IP blokiran nakon povećanja prekršaja sa {{from}} na {{to}}.
cs_cz: IP zablokována po zvýšení přestupků z {{from}} na {{to}}.
da_dk: IP blokeret efter forøgelse af overtrædelser fra {{from}} til {{to}}.
de_de: IP blockiert nach Erhöhung der Verstöße von {{from}} auf {{to}}.
el_gr: Η IP αποκλείστηκε μετά την αύξηση των παραβάσεων από {{from}} σε {{to}}.
es_es: IP bloqueada después de incrementar las infracciones de {{from}} a {{to}}.
fa_ir: IP پس از افزایش تخلفات از {{from}} به {{to}} مسدود شد.
fi: IP estetty rikkomusten lisäämisen jälkeen arvosta {{from}} arvoon {{to}}.
fr_fr: IP bloquée après incrémentation des infractions de {{from}} à {{to}}.
he_il: כתובת IP נחסמה לאחר הגדלת עבירות מ-{{from}} ל-{{to}}.
hi_in: अपराधों को {{from}} से {{to}} तक बढ़ाने के बाद IP ब्लॉक किया गया।
hr_hr: IP blokiran nakon povećanja prekršaja s {{from}} na {{to}}.
hu_hu: IP blokkolva a szabálysértések {{from}}-ról {{to}}-ra történő növelése után.
id_id: IP diblokir setelah menambah pelanggaran dari {{from}} menjadi {{to}}.
it_it: IP bloccato dopo aver incrementato le violazioni da {{from}} a {{to}}.
ja: 違反が {{from}} から {{to}} に増加した後、IP がブロックされました。
ko_kr: 위반 횟수가 {{from}}에서 {{to}}(으)로 증가한 후 IP가 차단되었습니다.
ms_my: IP disekat selepas menambah kesalahan daripada {{from}} kepada {{to}}.
nb_no: IP blokkert etter økning av overtredelser fra {{from}} til {{to}}.
nl_nl: IP geblokkeerd na verhogen van overtredingen van {{from}} naar {{to}}.
pl_pl: Adres IP zablokowany po zwiększeniu naruszeń z {{from}} do {{to}}.
pt_pt: IP bloqueado após incrementar infracções de {{from}} para {{to}}.
ro_ro: IP blocat după incrementarea infracțiunilor de la {{from}} la {{to}}.
ru_ru: IP заблокирован после увеличения нарушений с {{from}} до {{to}}.
sk_sk: IP zablokovaná po zvýšení priestupkov z {{from}} na {{to}}.
sr_rs: IP блокирана након повећања прекршаја са {{from}} на {{to}}.
sv_se: IP-adress blockerad efter ökning av överträdelser från {{from}} till {{to}}.
th_th: IP ถูกปิดกั้นหลังจากเพิ่มการละเมิดจาก {{from}} เป็น {{to}}
tr_tr: İhlaller {{from}} değerinden {{to}} değerine artırıldıktan sonra IP engellendi.
uk_ua: IP заблоковано після збільшення порушень з {{from}} до {{to}}.
vi_vn: IP bị chặn sau khi tăng vi phạm từ {{from}} lên {{to}}.
zh_cn: IP 在违规次数从 {{from}} 增加到 {{to}} 后被拦截。
zh_tw: IP 位址在違規次數從 {{from}} 增加至 {{to}} 後被封鎖。

source: IP blocking is turned-off because the offenses limit is set to 0.
ar: حظر عناوين IP معطل لأن حد المخالفات معين على 0.
bg_bg: Блокирането на IP е изключено, защото лимитът за нарушения е зададен на 0.
bs_ba: IP blokiranje je isključeno jer je ograničenje prekršaja postavljeno na 0.
cs_cz: Blokování IP je vypnuto, protože limit přestupků je nastaven na 0.
da_dk: IP-blokering er slået fra, fordi overtrædelsesgrænsen er sat til 0.
de_de: Die IP-Blockierung ist ausgeschaltet, weil das Verstoßlimit auf 0 gesetzt ist.
el_gr: Ο αποκλεισμός IP είναι απενεργοποιημένος επειδή το όριο παραβάσεων έχει οριστεί σε 0.
es_es: El bloqueo de IP está desactivado porque el límite de infracciones está establecido en 0.
fa_ir: مسدودسازی IP خاموش است زیرا محدودیت تخلفات روی 0 تنظیم شده است.
fi: IP-esto on poistettu käytöstä, koska rikkomusten raja on asetettu arvoon 0.
fr_fr: Le blocage IP est désactivé car la limite d'infractions est définie sur 0.
he_il: חסימת IP כבויה מכיוון שמגבלת העבירות מוגדרת ל-0.
hi_in: IP ब्लॉकिंग बंद है क्योंकि अपराध सीमा 0 पर सेट है।
hr_hr: Blokiranje IP adresa je isključeno jer je limit prekršaja postavljen na 0.
hu_hu: Az IP blokkolás ki van kapcsolva, mert a jogsértési határ 0-ra van állítva.
id_id: Pemblokiran IP dinonaktifkan karena batas pelanggaran diatur ke 0.
it_it: Il blocco IP è disattivato perché il limite di violazioni è impostato a 0.
ja: 違反制限が 0 に設定されているため、IP ブロックは無効化されています。
ko_kr: 위반 제한이 0으로 설정되어 있어 IP 차단이 비활성화되었습니다.
ms_my: Penyekatan IP dimatikan kerana had kesalahan ditetapkan kepada 0.
nb_no: IP-blokkering er slått av fordi overtredelsesgrensen er satt til 0.
nl_nl: IP blokkering is uitgeschakeld omdat de overtredingslimiet is ingesteld op 0.
pl_pl: Blokowanie adresów IP jest wyłączone, ponieważ limit naruszeń jest ustawiony na 0.
pt_pt: O bloqueio de IP está desativado porque o limite de infrações está definido para 0.
ro_ro: Blocarea IP este dezactivată deoarece limita de infracțiuni este setată la 0.
ru_ru: Блокировка IP отключена, потому что лимит нарушений установлен на 0.
sk_sk: Blokovanie IP je vypnuté, pretože limit priestupkov je nastavený na 0.
sr_rs: Блокирање IP адреса је искључено јер је лимит прекршаја постављен на 0.
sv_se: IP-blockering är avstängd eftersom gränsen för överträdelser är inställd på 0.
th_th: การปิดกั้น IP ถูกปิดเนื่องจากขีดจำกัดการละเมิดถูกตั้งค่าเป็น 0
tr_tr: IP engelleme kapalı çünkü ihlaller sınırı 0 olarak ayarlanmış.
uk_ua: Блокування IP вимкнено, оскільки ліміт порушень встановлено на 0.
vi_vn: Chặn IP bị tắt vì giới hạn vi phạm được đặt là 0.
zh_cn: IP 拦截已关闭,因为违规限制设置为 0。
zh_tw: IP 位址封鎖已關閉,因為違規限制設定為 0。

source: IP blocking options have been applied
ar: تم تطبيق خيارات حظر IP
bg_bg: Опциите за блокиране на IP са приложени
bs_ba: Opcije IP blokiranja su primijenjene
cs_cz: Možnosti blokování IP byly použity
da_dk: IP-blokeringsindstillinger er blevet anvendt
de_de: IP-Blockierungsoptionen wurden angewendet
el_gr: Οι επιλογές αποκλεισμού IP έχουν εφαρμοστεί
es_es: Se han aplicado las opciones de bloqueo de IP
fa_ir: گزینه‌های مسدودسازی آی‌پی اعمال شده‌اند
fi: IP-estoasetukset on otettu käyttöön
fr_fr: Les options de blocage d'IP ont été appliquées
he_il: אפשרויות חסימת IP הוחלו
hi_in: IP ब्लॉकिंग विकल्प लागू किए गए हैं
hr_hr: Opcije blokiranja IP-a su primijenjene
hu_hu: Az IP blokkolási beállítások alkalmazva
id_id: Opsi pemblokiran IP telah diterapkan
it_it: Le opzioni di blocco IP sono state applicate
ja: IP ブロックオプションが適用されました
ko_kr: IP 차단 옵션이 적용되었습니다
ms_my: Pilihan penyekatan IP telah digunakan
nb_no: IP-blokkeringsalternativer er anvendt
nl_nl: IP blokkeringsopties zijn toegepast
pl_pl: Zastosowano opcje blokowania adresów IP
pt_pt: As opções de bloqueio de IP foram aplicadas
ro_ro: Opțiunile de blocare IP au fost aplicate
ru_ru: Настройки блокировки IP применены
sk_sk: Možnosti blokovania IP boli aplikované
sr_rs: Опције блокирања IP адреса су примењене
sv_se: IP-blockeringsalternativ har tillämpats
th_th: ใช้ตัวเลือกการปิดกั้น IP แล้ว
tr_tr: IP engelleme seçenekleri uygulandı
uk_ua: Параметри блокування IP застосовано
vi_vn: Các tùy chọn chặn IP đã được áp dụng
zh_cn: IP 拦截选项已应用
zh_tw: IP 位址封鎖選項已套用

source: IP can't be blocked from this page as it's a known service IP: %s
ar: لا يمكن حظر IP من هذه الصفحة لأنه عنوان IP لخدمة معروفة: %s
bg_bg: IP адресът не може да бъде блокиран от тази страница, тъй като е известен сервизен IP: %s
bs_ba: IP ne može biti blokiran sa ove stranice jer je poznati servisni IP: %s
cs_cz: IP nelze zablokovat z této stránky, protože se jedná o známou IP adresu služby: %s
da_dk: IP kan ikke blokeres fra denne side, da det er en kendt tjeneste-IP: %s
de_de: IP kann von dieser Seite nicht blockiert werden, da es sich um eine bekannte Service-IP handelt: %s
el_gr: Η IP δεν μπορεί να αποκλειστεί από αυτή τη σελίδα καθώς είναι γνωστή IP υπηρεσίας: %s
es_es: La IP no puede ser bloqueada desde esta página ya que es una IP de servicio conocida: %s
fa_ir: IP نمی‌تواند از این صفحه مسدود شود زیرا یک IP سرویس شناخته‌شده است: %s
fi: IP:tä ei voi estää tältä sivulta, koska se on tunnettu palvelun IP: %s
fr_fr: L'IP ne peut pas être bloquée depuis cette page car c'est une IP de service connue : %s
he_il: לא ניתן לחסום IP מדף זה מכיוון שזו כתובת IP של שירות ידוע: %s
hi_in: IP को इस पेज से ब्लॉक नहीं किया जा सकता क्योंकि यह एक ज्ञात सेवा IP है: %s
hr_hr: IP adresa ne može biti blokirana s ove stranice jer je poznata IP adresa usluge: %s
hu_hu: Az IP nem blokkolható erről az oldalról, mivel ez egy ismert szolgáltatás IP: %s
id_id: IP tidak dapat diblokir dari halaman ini karena merupakan IP layanan yang diketahui: %s
it_it: L'IP non può essere bloccato da questa pagina perché è un IP di servizio noto: %s
ja: この IP アドレスは既知のサービス IP であるため、このページからブロックできません: %s
ko_kr: 이 IP는 알려진 서비스 IP이므로 이 페이지에서 차단할 수 없습니다: %s
ms_my: IP tidak boleh disekat daripada halaman ini kerana ia adalah IP perkhidmatan yang diketahui: %s
nb_no: IP kan ikke blokkeres fra denne siden da det er en kjent tjeneste-IP: %s
nl_nl: IP kan niet worden geblokkeerd vanaf deze pagina omdat het een bekend service-IP is: %s
pl_pl: Adres IP nie może zostać zablokowany z tej strony, ponieważ jest to znany adres IP usługi: %s
pt_pt: O IP não pode ser bloqueado a partir desta página pois é um IP de serviço conhecido: %s
ro_ro: IP-ul nu poate fi blocat din această pagină deoarece este un IP de serviciu cunoscut: %s
ru_ru: IP не может быть заблокирован с этой страницы, так как это известный IP сервиса: %s
sk_sk: IP nemožno zablokovať z tejto stránky, pretože ide o známu servisnú IP: %s
sr_rs: IP не може бити блокирана са ове странице јер је позната сервисна IP: %s
sv_se: IP-adress kan inte blockeras från denna sida eftersom det är en känd tjänste-IP: %s
th_th: ไม่สามารถปิดกั้น IP จากหน้านี้ได้เนื่องจากเป็น IP บริการที่รู้จัก: %s
tr_tr: IP bu sayfadan engellenemez çünkü bilinen bir hizmet IP adresidir: %s
uk_ua: IP не може бути заблоковано з цієї сторінки, оскільки це відома IP-адреса сервісу: %s
vi_vn: IP không thể bị chặn từ trang này vì đây là IP dịch vụ đã biết: %s
zh_cn: 无法从此页面拦截 IP,因为它是已知的服务 IP:%s
zh_tw: IP 位址無法從此頁面封鎖,因為它是已知的服務 IP 位址:%s

source: IP does not match.
ar: IP غير مطابق.
bg_bg: IP не съвпада.
bs_ba: IP se ne podudara.
cs_cz: IP adresa neodpovídá.
da_dk: IP matcher ikke.
de_de: IP stimmt nicht überein.
el_gr: Η IP δεν ταιριάζει.
es_es: La IP no coincide.
fa_ir: IP مطابقت ندارد.
fi: IP ei täsmää.
fr_fr: L'IP ne correspond pas.
he_il: IP אינו תואם.
hi_in: IP मेल नहीं खाता।
hr_hr: IP adresa se ne podudara.
hu_hu: Az IP nem egyezik.
id_id: IP tidak cocok.
it_it: L'IP non corrisponde.
ja: IP が一致しません。
ko_kr: IP가 일치하지 않습니다.
ms_my: IP tidak sepadan.
nb_no: IP matcher ikke.
nl_nl: IP komt niet overeen.
pl_pl: Adres IP nie pasuje.
pt_pt: O IP não corresponde.
ro_ro: IP-ul nu se potrivește.
ru_ru: IP не совпадает.
sk_sk: IP sa nezhoduje.
sr_rs: IP се не поклапа.
sv_se: IP matchar inte.
th_th: IP ไม่ตรงกัน
tr_tr: IP eşleşmiyor.
uk_ua: IP не збігається.
vi_vn: IP không khớp.
zh_cn: IP 不匹配。
zh_tw: IP 位址不符。

source: IP has already been unblocked recently.
ar: تم إلغاء حظر IP بالفعل مؤخرًا.
bg_bg: IP адресът вече е бил деблокиран наскоро.
bs_ba: IP je već nedavno deblokiran.
cs_cz: IP byla nedávno odblokována.
da_dk: IP-adressen er allerede blevet fjernet fra blokering for nylig.
de_de: IP wurde kürzlich bereits entsperrt.
el_gr: Η IP έχει ήδη ξεμπλοκαριστεί πρόσφατα.
es_es: La IP ya ha sido desbloqueada recientemente.
fa_ir: IP قبلاً اخیراً رفع مسدودیت شده است.
fi: IP-osoitteen esto on jo poistettu äskettäin.
fr_fr: L'IP a déjà été débloquée récemment.
he_il: כתובת IP כבר בוטלה חסימתה לאחרונה.
hi_in: IP को हाल ही में पहले ही अनब्लॉक किया जा चुका है।
hr_hr: IP adresa je već nedavno deblokirana.
hu_hu: Az IP nemrég már fel lett oldva.
id_id: IP telah dibuka blokirnya baru-baru ini.
it_it: L'IP è già stato sbloccato di recente.
ja: IP はすでに最近ブロック解除されています。
ko_kr: IP가 최근에 이미 차단 해제되었습니다.
ms_my: IP telah pun dinyahsekat baru-baru ini.
nb_no: IP har allerede blitt opphevet blokkering av nylig.
nl_nl: IP is recentelijk al gedeblokkeerd.
pl_pl: Adres IP został już niedawno odblokowany.
pt_pt: O IP já foi desbloqueado recentemente.
ro_ro: IP-ul a fost deja deblocat recent.
ru_ru: IP уже был недавно разблокирован.
sr_rs: IP је већ недавно деблокиран.
sv_se: IP har redan avblockerats nyligen.
th_th: IP ถูกยกเลิกการปิดกั้นเมื่อเร็วๆ นี้แล้ว
tr_tr: IP engelinin kaldırılması yakın zamanda zaten gerçekleştirildi.
uk_ua: IP вже був нещодавно розблокований.
vi_vn: IP đã được bỏ chặn gần đây.
zh_cn: IP 最近已被解除拦截。
zh_tw: IP 位址最近已被解除封鎖。

source: IP has recently attempted an unblock.
ar: حاول IP مؤخرًا إلغاء الحظر.
bg_bg: IP наскоро е опитал деблокиране.
bs_ba: IP je nedavno pokušao deblokiranje.
cs_cz: IP se nedávno pokusila o odblokování.
da_dk: IP-adressen har for nylig forsøgt en fjernblokering.
de_de: IP hat kürzlich versucht, eine Entsperrung durchzuführen.
el_gr: Η IP έχει επιχειρήσει πρόσφατα ξεμπλοκάρισμα.
es_es: La IP ha intentado recientemente un desbloqueo.
fa_ir: IP اخیراً تلاش برای رفع مسدودیت کرده است.
fi: IP on äskettäin yrittänyt eston poistoa.
fr_fr: L'IP a récemment tenté un déblocage.
he_il: כתובת IP ניסתה לאחרונה ביטול חסימה.
hi_in: IP ने हाल ही में अनब्लॉक करने का प्रयास किया है।
hr_hr: IP adresa je nedavno pokušala deblokiranje.
hu_hu: Az IP nemrég megpróbált feloldást kérni.
id_id: IP baru-baru ini mencoba membuka blokir.
it_it: L'IP ha recentemente tentato uno sblocco.
ja: IP は最近ブロック解除を試みました。
ko_kr: IP가 최근에 차단 해제를 시도했습니다.
ms_my: IP baru-baru ini cuba nyahsekat.
nb_no: IP har nylig forsøkt en opphevelse av blokkering.
nl_nl: IP heeft recentelijk een deblokkeerpoging gedaan.
pl_pl: Adres IP niedawno próbował odblokowania.
pt_pt: O IP tentou recentemente um desbloqueio.
ro_ro: IP-ul a încercat recent o deblocare.
ru_ru: IP недавно пытался выполнить разблокировку.
sr_rs: IP је недавно покушао деблокирање.
sv_se: IP har nyligen försökt avblockera.
th_th: IP เพิ่งพยายามยกเลิกการปิดกั้น
tr_tr: IP yakın zamanda engel kaldırma girişiminde bulundu.
uk_ua: IP нещодавно намагався розблокуватися.
vi_vn: IP gần đây đã cố gắng bỏ chặn.
zh_cn: IP 最近已尝试解除拦截。
zh_tw: IP 位址最近已嘗試解除封鎖。

source: IP isn't on the %s block list.
ar: عنوان IP غير موجود في قائمة الحظر %s.
bg_bg: IP адресът не е в списъка за блокиране на %s.
bs_ba: IP nije na %s listi za blokiranje.
cs_cz: IP adresa není na blokovacím seznamu %s.
da_dk: IP'en er ikke på %s-blokkeringslisten.
de_de: IP befindet sich nicht auf der %s-Block-Liste.
el_gr: Η διεύθυνση IP δεν βρίσκεται στη λίστα αποκλεισμού %s.
es_es: La IP no está en la lista de bloqueo de %s.
fa_ir: IP در لیست مسدودی %s قرار ندارد.
fi: IP ei ole %s-estolistalla.
fr_fr: L'IP ne figure pas sur la liste de blocage %s.
he_il: כתובת ה-IP אינה ברשימת החסימה של %s.
hi_in: IP %s ब्लॉक सूची में नहीं है।
hr_hr: IP adresa nije na %s listi blokiranja.
hu_hu: Az IP cím nincs a %s blokkolási listán.
id_id: IP tidak ada di daftar blokir %s.
it_it: L'IP non è nella lista di blocco %s.
ja: IP は %s ブロックリストに含まれていません。
ko_kr: IP가 %s 차단 목록에 없습니다.
ms_my: IP tidak berada dalam senarai sekat %s.
nb_no: IP er ikke på %s blokkeringsliste.
nl_nl: IP staat niet op de %s bloklijst.
pl_pl: Adres IP nie znajduje się na liście blokad %s.
pt_pt: O IP não está na lista de bloqueio %s.
ro_ro: IP-ul nu este pe lista de blocare %s.
ru_ru: IP не находится в списке блокировки %s.
sk_sk: IP adresa nie je na zozname blokovania %s.
sr_rs: IP адреса није на %s листи блокирања.
sv_se: IP:n finns inte på %s blockeringslista.
th_th: IP ไม่อยู่ในรายการปิดกั้น %s
tr_tr: IP %s engelleme listesinde değil.
uk_ua: IP не у списку блокування %s.
vi_vn: IP không nằm trong danh sách chặn %s.
zh_cn: IP 不在 %s 拦截列表中。
zh_tw: IP 位址不在 %s 封鎖清單中。

source: IP isn't on the auto block list.
ar: عنوان IP غير موجود في قائمة الحظر التلقائي.
bg_bg: IP адресът не е в списъка за автоматично блокиране.
bs_ba: IP nije na listi za automatsko blokiranje.
cs_cz: IP adresa není na seznamu automatického blokování.
da_dk: IP'en er ikke på autoblokkeringslisten.
de_de: IP befindet sich nicht auf der Auto-Block-Liste.
el_gr: Η διεύθυνση IP δεν βρίσκεται στη λίστα αυτόματου αποκλεισμού.
es_es: La IP no está en la lista de bloqueo automático.
fa_ir: IP در لیست مسدودی خودکار قرار ندارد.
fi: IP ei ole automaattisella estolistalla.
fr_fr: L'IP ne figure pas sur la liste de blocage automatique.
he_il: כתובת ה-IP אינה ברשימת החסימה האוטומטית.
hi_in: IP स्वचालित ब्लॉक सूची में नहीं है।
hr_hr: IP adresa nije na listi automatskog blokiranja.
hu_hu: Az IP cím nincs az automatikus blokkolási listán.
id_id: IP tidak ada di daftar blokir otomatis.
it_it: L'IP non è nella lista di blocco automatico.
ja: IP は自動ブロックリストに含まれていません。
ko_kr: IP가 자동 차단 목록에 없습니다.
ms_my: IP tidak berada dalam senarai sekat automatik.
nb_no: IP er ikke på den automatiske blokkeringslisten.
nl_nl: IP staat niet op de auto-bloklijst.
pl_pl: Adres IP nie znajduje się na liście automatycznych blokad.
pt_pt: O IP não está na lista de bloqueio automático.
ro_ro: IP-ul nu este pe lista de blocare automată.
ru_ru: IP не находится в списке автоблокировки.
sk_sk: IP adresa nie je na zozname automatického blokovania.
sr_rs: IP адреса није на листи аутоматског блокирања.
sv_se: IP:n finns inte på den automatiska blockeringslistan.
th_th: IP ไม่อยู่ในรายการปิดกั้นอัตโนมัติ
tr_tr: IP otomatik engelleme listesinde değil.
uk_ua: IP не у списку автоматичного блокування.
vi_vn: IP không nằm trong danh sách tự động chặn.
zh_cn: IP 不在自动拦截列表中。
zh_tw: IP 位址不在自動封鎖清單中。

source: IP isn't on the automatic block list.
ar: عنوان IP غير موجود في قائمة الحظر التلقائي.
bg_bg: IP адресът не е в списъка за автоматично блокиране.
bs_ba: IP nije na listi za automatsko blokiranje.
cs_cz: IP adresa není na seznamu automatického blokování.
da_dk: IP'en er ikke på den automatiske blokkeringsliste.
de_de: IP befindet sich nicht auf der automatischen Block-Liste.
el_gr: Η διεύθυνση IP δεν βρίσκεται στη λίστα αυτόματου αποκλεισμού.
es_es: La IP no está en la lista de bloqueo automático.
fa_ir: IP در لیست مسدودی خودکار قرار ندارد.
fi: IP ei ole automaattisella estolistalla.
fr_fr: L'IP ne figure pas sur la liste de blocage automatique.
he_il: כתובת ה-IP אינה ברשימת החסימה האוטומטית.
hi_in: IP स्वचालित ब्लॉक सूची में नहीं है।
hr_hr: IP adresa nije na listi automatskog blokiranja.
hu_hu: Az IP cím nincs az automatikus blokkolási listán.
id_id: IP tidak ada di daftar blokir otomatis.
it_it: L'IP non è nella lista di blocco automatico.
ja: IP は自動ブロックリストに含まれていません。
ko_kr: IP가 자동 차단 목록에 없습니다.
ms_my: IP tidak berada dalam senarai sekat automatik.
nb_no: IP er ikke på den automatiske blokkeringslisten.
nl_nl: IP staat niet op de automatische bloklijst.
pl_pl: Adres IP nie znajduje się na liście automatycznych blokad.
pt_pt: O IP não está na lista de bloqueio automático.
ro_ro: IP-ul nu este pe lista de blocare automată.
ru_ru: IP не находится в списке автоматической блокировки.
sk_sk: IP adresa nie je na zozname automatického blokovania.
sr_rs: IP адреса није на листи аутоматског блокирања.
sv_se: IP:n finns inte på den automatiska blockeringslistan.
th_th: IP ไม่อยู่ในรายการปิดกั้นอัตโนมัติ
tr_tr: IP otomatik engelleme listesinde değil.
uk_ua: IP не у списку автоматичного блокування.
vi_vn: IP không nằm trong danh sách chặn tự động.
zh_cn: IP 不在自动拦截列表中。
zh_tw: IP 位址不在自動封鎖清單中。

source: IP provided was invalid.
ar: عنوان IP المقدم غير صالح.
bg_bg: Предоставеният IP беше невалиден.
bs_ba: Navedeni IP je nevažeći.
cs_cz: Poskytnutá IP adresa byla neplatná.
da_dk: Den angivne IP var ugyldig.
de_de: Die angegebene IP war ungültig.
el_gr: Η διεύθυνση IP που παρέχεται ήταν άκυρη.
es_es: La IP proporcionada no era válida.
fa_ir: آی پی ارائه‌شده نامعتبر بود.
fi: Annettu IP oli virheellinen.
fr_fr: L'IP fournie était invalide.
he_il: כתובת ה-IP שסופקה אינה תקינה.
hi_in: प्रदान किया गया IP अमान्य था।
hr_hr: Navedeni IP nije valjan.
hu_hu: A megadott IP érvénytelen volt.
id_id: IP yang diberikan tidak valid.
it_it: L'IP fornito non è valido.
ja: 指定された IP が無効です。
ko_kr: 제공된 IP가 유효하지 않습니다.
ms_my: IP yang diberikan tidak sah.
nb_no: Oppgitt IP var ugyldig.
nl_nl: Opgegeven IP was ongeldig.
pl_pl: Podany adres IP był nieprawidłowy.
pt_pt: O IP fornecido era inválido.
ro_ro: IP-ul furnizat era invalid.
ru_ru: Указанный IP-адрес недействителен.
sk_sk: Poskytnutá IP bola neplatná.
sr_rs: Наведена IP адреса је неважећа.
sv_se: Angiven IP var ogiltig.
th_th: IP ที่ระบุไม่ถูกต้อง
tr_tr: Sağlanan IP geçersizdi.
uk_ua: Надано невірний IP.
vi_vn: IP được cung cấp không hợp lệ.
zh_cn: 提供的 IP 无效。
zh_tw: 提供的 IP 位址無效。
