Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %s plugin is installed, but not active.
ar: إضافة %s مثبتة، ولكنها غير نشطة.
bg_bg: Plugin %s е инсталиран, но не е активен.
bs_ba: %s plugin je instaliran, ali nije aktivan.
cs_cz: Plugin %s je nainstalován, ale není aktivní.
da_dk: %s-plugin er installeret, men ikke aktivt.
el_gr: Το πρόσθετο %s είναι εγκατεστημένο, αλλά όχι ενεργό.
es_es: El plugin %s está instalado, pero no activo.
fr_fr: L'extension %s est installée, mais pas active.
hi_in: %s प्लगइन स्थापित है, लेकिन सक्रिय नहीं है।
hr_hr: %s dodatak je instaliran, ali nije aktivan.
id_id: Plugin %s terpasang, tetapi tidak aktif.
nb_no: %s-plugin er installert, men ikke aktivt.
nl_nl: %s plugin is geïnstalleerd, maar niet actief.
pt_pt: O plugin %s está instalado, mas não está activo.
ro_ro: Modulul %s este instalat, dar nu este activ.
sr_rs: %s додатак је инсталиран, али није активан.
sv_se: %s-tillägget är installerat, men inte aktivt.

source: %s plugin needs to sync.
ar: تحتاج إضافة %s إلى المزامنة.
bg_bg: Плъгинът %s трябва да се синхронизира.
bs_ba: %s plugin treba sinhronizaciju.
cs_cz: Plugin %s potřebuje synchronizovat.
da_dk: %s-plugin skal synkroniseres.
el_gr: Το πρόσθετο %s χρειάζεται να συγχρονιστεί.
es_es: El plugin %s necesita sincronizarse.
fr_fr: L'extension %s doit se synchroniser.
hi_in: %s प्लगइन को सिंक करने की आवश्यकता है।
hr_hr: %s dodatak treba sinkronizaciju.
id_id: Plugin %s perlu disinkronkan.
nb_no: %s-plugin må synkronisere.
nl_nl: %s plugin moet synchroniseren.
pt_pt: O plugin %s precisa de sincronizar.
ro_ro: Modulul %s trebuie să sincronizeze.
sr_rs: %s додатак треба да се синхронизује.
sv_se: %s-tillägget behöver synkronisera.

source: %s plugin not detected in last sync.
ar: لم يتم اكتشاف إضافة %s في آخر مزامنة.
bg_bg: Plugin %s не е открит при последната синхронизация.
bs_ba: %s plugin nije detektovan u posljednjoj sinhronizaciji.
cs_cz: Plugin %s nebyl detekován při poslední synchronizaci.
da_dk: %s-plugin ikke registreret ved sidste synkronisering.
el_gr: Το πρόσθετο %s δεν εντοπίστηκε στον τελευταίο συγχρονισμό.
es_es: Plugin %s no detectado en la última sincronización.
fr_fr: Extension %s non détectée lors de la dernière synchronisation.
hi_in: अंतिम सिंक में %s प्लगइन का पता नहीं चला।
hr_hr: %s dodatak nije otkriven u posljednjoj sinkronizaciji.
id_id: Plugin %s tidak terdeteksi dalam sinkronisasi terakhir.
nb_no: %s-plugin ikke oppdaget i siste synkronisering.
nl_nl: %s plugin niet gedetecteerd in laatste synchronisatie.
pt_pt: Plugin %s não detectado na última sincronização.
ro_ro: Modulul %s nu a fost detectat în ultima sincronizare.
sr_rs: %s додатак није откривен у последњој синхронизацији.
sv_se: %s-tillägget upptäcktes inte i senaste synkroniseringen.

source: %s plugin updated
ar: تم تحديث إضافة %s
bg_bg: %s плъгин актуализиран
bs_ba: %s plugin ažuriran
cs_cz: Plugin %s aktualizován
da_dk: %s-plugin opdateret
el_gr: Το πρόσθετο %s ενημερώθηκε
es_es: Plugin %s actualizado
fr_fr: Extension %s mise à jour
hi_in: %s प्लगइन अपडेट किया गया
hr_hr: %s dodatak ažuriran
id_id: Plugin %s diperbarui
nb_no: %s plugin oppdatert
nl_nl: %s plugin bijgewerkt
pt_pt: plugin %s atualizado
ro_ro: Modulul %s actualizat
sr_rs: %s додатак ажуриран
sv_se: %s tillägg uppdaterat

source: %s plugin versions are out of sync.
ar: إصدارات إضافة %s غير متزامنة.
bg_bg: Версиите на plugin %s не са синхронизирани.
bs_ba: %s verzije plugina nisu sinhronizovane.
cs_cz: Verze pluginu %s nejsou synchronizovány.
da_dk: %s-pluginversioner er ude af synkronisering.
el_gr: Οι εκδόσεις του πρόσθετου %s δεν είναι συγχρονισμένες.
es_es: Las versiones del plugin %s están desincronizadas.
fr_fr: Les versions de l'extension %s ne sont pas synchronisées.
hi_in: %s प्लगइन संस्करण सिंक से बाहर हैं।
hr_hr: Verzije %s dodatka nisu sinkronizirane.
id_id: Versi plugin %s tidak sinkron.
nb_no: %s-pluginversjoner er ute av synkronisering.
nl_nl: %s plugin versies zijn niet gesynchroniseerd.
pt_pt: As versões do plugin %s estão dessincronizadas.
ro_ro: Versiunile modulului %s sunt desincronizate.
sr_rs: %s верзије додатака нису синхронизоване.
sv_se: %s-tilläggsversioner är ur synk.

source: %s protects site visitors and works to block potential hacks while monitoring web traffic and filesystem changes.
ar: %s يحمي زوار الموقع ويعمل على حظر الاختراقات المحتملة أثناء مراقبة حركة الويب وتغييرات نظام الملفات.
bg_bg: %s защитава посетителите на сайта и работи за блокиране на потенциални хакове, докато наблюдава уеб трафика и промените във файловата система.
bs_ba: %s štiti posjetioce sajta i radi na blokiranju potencijalnih napada dok prati web promet i promjene u sistemu fajlova.
cs_cz: %s chrání návštěvníky webu a pracuje na blokování potenciálních hacků při monitorování webového provozu a změn v souborovém systému.
da_dk: %s beskytter webstedsbesøgende og arbejder på at blokere potentielle hacks, mens den overvåger webtrafik og filsystemændringer.
de_de: %s schützt Website-Besucher und arbeitet daran, potenzielle Hacks zu blockieren, während Web-Traffic und Dateisystemänderungen überwacht werden.
el_gr: Το %s προστατεύει τους επισκέπτες του ιστότοπου και λειτουργεί για να αποκλείσει πιθανά hacks ενώ παρακολουθεί την κίνηση ιστού και τις αλλαγές στο σύστημα αρχείων.
es_es: %s protege a los visitantes del sitio y trabaja para bloquear posibles hackeos mientras monitoriza el tráfico web y los cambios en el sistema de archivos.
fa_ir: %s از بازدیدکنندگان سایت محافظت می‌کند و برای مسدودسازی هک‌های احتمالی در حالی که ترافیک وب و تغییرات سیستم فایل را نظارت می‌کند، تلاش می‌کند.
fi: %s suojaa sivuston vierailijoita ja pyrkii estämään mahdolliset hakkeroinnit samalla kun se valvoo verkkoliikennettä ja tiedostojärjestelmän muutoksia.
fr_fr: %s protège les visiteurs du site et travaille à bloquer les piratages potentiels tout en surveillant le trafic web et les modifications du système de fichiers.
he_il: %s מגן על מבקרי האתר ופועל לחסום פריצות פוטנציאליות תוך ניטור תעבורת אינטרנט ושינויים במערכת הקבצים.
hi_in: %s साइट विज़िटर की सुरक्षा करता है और वेब ट्रैफ़िक और फ़ाइल सिस्टम परिवर्तनों की निगरानी करते हुए संभावित हैक को ब्लॉक करने का काम करता है।
hr_hr: %s štiti posjetitelje stranice i radi na blokiranju potencijalnih napada uz praćenje web prometa i promjena u datotečnom sustavu.
hu_hu: A %s védi a webhely látogatóit és blokkolja a potenciális támadásokat, miközben figyeli a webes forgalmat és a fájlrendszer változásait.
id_id: %s melindungi pengunjung situs dan bekerja untuk memblokir potensi peretasan sambil memantau lalu lintas web dan perubahan filesystem.
it_it: %s protegge i visitatori del sito e lavora per bloccare potenziali hack monitorando il traffico web e le modifiche al filesystem.
ja: %s はサイト訪問者を保護し、Web トラフィックとファイルシステムの変更を監視しながら、潜在的なハッキングをブロックします。
ko_kr: %s은(는) 사이트 방문자를 보호하고 웹 트래픽 및 파일 시스템 변경 사항을 모니터링하면서 잠재적인 해킹을 차단하기 위해 작동합니다.
ms_my: %s melindungi pelawat tapak dan berfungsi untuk menyekat potensi penggodaman sambil memantau trafik web dan perubahan sistem fail.
nb_no: %s beskytter nettstedsbesøkende og arbeider for å blokkere potensielle hack mens den overvåker netttrafikk og filsystemendringer.
nl_nl: %s beschermt sitebezoekers en werkt om potentiële hacks te blokkeren terwijl webverkeer en bestandssysteemwijzigingen worden gemonitord.
pl_pl: %s chroni odwiedzających witrynę i działa, aby blokować potencjalne włamania, monitorując ruch internetowy i zmiany w systemie plików.
pt_pt: %s protege os visitantes do site e trabalha para bloquear potenciais ataques enquanto monitoriza o tráfego web e alterações no sistema de ficheiros.
ro_ro: %s protejează vizitatorii site-ului și lucrează pentru a bloca potențiale atacuri în timp ce monitorizează traficul web și modificările sistemului de fișiere.
ru_ru: %s защищает посетителей сайта и работает над блокировкой потенциальных взломов, одновременно отслеживая веб-трафик и изменения файловой системы.
sr_rs: %s штити посетиоце сајта и ради на блокирању потенцијалних хакова док надгледа веб саобраћај и промене у систему датотека.
sv_se: %s skyddar webbplatsbesökare och arbetar för att blockera potentiella hack samtidigt som webbtrafik och filsystemändringar övervakas.
th_th: %s ปกป้องผู้เยี่ยมชมไซต์และทำงานเพื่อปิดกั้นการแฮ็กที่เป็นไปได้ในขณะที่ตรวจสอบการเข้าชมเว็บและการเปลี่ยนแปลงระบบไฟล์
tr_tr: %s site ziyaretçilerini korur ve web trafiğini ve dosya sistemi değişikliklerini izlerken olası saldırıları engellemeye çalışır.
uk_ua: %s захищає відвідувачів сайту та працює над блокуванням потенційних зломів, одночасно моніторячи веб-трафік та зміни файлової системи.
vi_vn: %s bảo vệ khách truy cập trang web và hoạt động để chặn các cuộc tấn công tiềm ẩn trong khi giám sát lưu lượng web và thay đổi hệ thống tệp.
zh_cn: %s 保护站点访客，并在监控网络流量和文件系统更改的同时拦截潜在的黑客攻击。
zh_tw: %s 保護網站訪客,並致力於封鎖潛在的駭客入侵,同時監控網路流量與檔案系統變更。

source: %s provides built-in integrations to protect the forms of 3rd party plugins against SPAM Bots.
ar: يوفر %s تكاملات مدمجة لحماية نماذج إضافات الطرف الثالث ضد بوتات البريد المزعج.
bg_bg: %s предоставя вградени интеграции за защита на формулярите на плъгини на трети страни срещу SPAM ботове.
bs_ba: %s pruža ugrađene integracije za zaštitu formi plugina treće strane protiv SPAM botova.
cs_cz: %s poskytuje vestavěné integrace pro ochranu formulářů pluginů třetích stran proti SPAMovým botům.
da_dk: %s leverer indbyggede integrationer til at beskytte tredjepartsplugins formularer mod spam-bots.
el_gr: Το %s παρέχει ενσωματωμένες ενσωματώσεις για την προστασία των φορμών πρόσθετων τρίτων από SPAM Bots.
es_es: %s proporciona integraciones integradas para proteger los formularios de plugins de terceros contra bots de SPAM.
fr_fr: %s fournit des intégrations intégrées pour protéger les formulaires d'extensions tierces contre les bots indésirables.
hi_in: %s SPAM बॉट्स के खिलाफ तृतीय पक्ष प्लगइन्स के फ़ॉर्म की सुरक्षा के लिए अंतर्निहित एकीकरण प्रदान करता है।
hr_hr: %s pruža ugrađene integracije za zaštitu obrazaca dodataka treće strane od SPAM botova.
id_id: %s menyediakan integrasi bawaan untuk melindungi formulir plugin pihak ketiga dari Bot SPAM.
nb_no: %s tilbyr innebygde integrasjoner for å beskytte skjemaene til tredjepartsplugins mot SPAM-roboter.
nl_nl: %s biedt ingebouwde integraties om de formulieren van 3rd party plugins te beschermen tegen SPAM Bots.
pt_pt: %s fornece integrações incorporadas para proteger os formulários de plugins de terceiros contra Bots de SPAM.
ro_ro: %s oferă integrări native pentru a proteja formularele modulelor terțe împotriva boților SPAM.
sr_rs: %s пружа уграђене интеграције за заштиту образаца додатака трећих страна од непожељних ботова.
sv_se: %s tillhandahåller inbyggda integrationer för att skydda formulär från tredjepartstillägg mot skräppostbotar.

source: %s scan remaining.
ar: %s فحص متبقي.
bg_bg: Остава %s сканиране.
bs_ba: %s skeniranje preostalo.
cs_cz: Zbývá %s sken.
da_dk: %s scanning tilbage.
de_de: %s Scan verbleibend.
el_gr: %s σάρωση απομένει.
es_es: %s escaneo restante.
fa_ir: %s پویش باقی‌مانده.
fr_fr: %s analyse restante.
he_il: נותרה סריקה %s.
hi_in: %s स्कैन शेष।
hr_hr: Preostalo %s skeniranje.
hu_hu: %s vizsgálat van hátra.
id_id: %s pemindaian tersisa.
it_it: %s scansione rimanente.
ja: 残り %s スキャン。
ko_kr: %s 스캔이 남았습니다.
ms_my: %s imbasan berbaki.
nb_no: %s skanning gjenstår.
nl_nl: %s scan resterend.
pt_pt: %s análise restante.
ro_ro: %s scanare rămasă.
ru_ru: Осталось %s сканирование.
sr_rs: %s преостало скенирање.
sv_se: %s skanning återstår.
th_th: การสแกนที่เหลืออยู่ %s ครั้ง
tr_tr: %s tarama kaldı.
uk_ua: Залишилося %s сканування.
vi_vn: %s lần quét còn lại.
zh_cn: 剩余 %s 次扫描。
zh_tw: 剩餘 %s 次掃描。

source: %s scans cannot execute.
ar: لا يمكن تنفيذ فحوصات %s.
bg_bg: Сканиранията %s не могат да се изпълнят.
bs_ba: %s skeniranja se ne mogu izvršiti.
cs_cz: Skeny %s nelze spustit.
da_dk: %s-scanninger kan ikke køres.
el_gr: Οι σαρώσεις %s δεν μπορούν να εκτελεστούν.
es_es: Los escaneos %s no se pueden ejecutar.
fr_fr: Les analyses %s ne peuvent pas s'exécuter.
hi_in: %s स्कैन निष्पादित नहीं हो सकते।
hr_hr: %s skeniranja se ne mogu izvršiti.
id_id: Pemindaian %s tidak dapat dijalankan.
nb_no: %s-skanninger kan ikke kjøres.
nl_nl: %s scans kunnen niet worden uitgevoerd.
pt_pt: As análises %s não podem ser executadas.
ro_ro: Scanările %s nu pot fi executate.
sr_rs: %s скенови не могу да се изврше.
sv_se: %s-skanningar kan inte köras.

source: %s scans remaining.
ar: %s فحوصات متبقية.
bg_bg: Остават %s сканирания.
bs_ba: %s skeniranja preostalo.
cs_cz: Zbývá %s skenů.
da_dk: %s scanninger tilbage.
de_de: %s Scans verbleibend.
el_gr: %s σαρώσεις απομένουν.
es_es: %s escaneos restantes.
fa_ir: %s پویش باقی‌مانده.
fr_fr: %s analyses restantes.
he_il: נותרו %s סריקות.
hi_in: %s स्कैन शेष।
hr_hr: Preostalo %s skeniranja.
hu_hu: %s vizsgálat van hátra.
id_id: %s pemindaian tersisa.
it_it: %s scansioni rimanenti.
ja: 残り %s スキャン。
ko_kr: %s 스캔이 남았습니다.
ms_my: %s imbasan berbaki.
nb_no: %s skanninger gjenstår.
nl_nl: %s scans resterend.
pt_pt: %s análises restantes.
ro_ro: %s scanări rămase.
ru_ru: Осталось %s сканирований.
sr_rs: %s преосталих скенирања.
sv_se: %s skanningar återstår.
th_th: การสแกนที่เหลืออยู่ %s ครั้ง
tr_tr: %s tarama kaldı.
uk_ua: Залишилося %s сканувань.
vi_vn: %s lần quét còn lại.
zh_cn: 剩余 %s 次扫描。
zh_tw: 剩餘 %s 次掃描。

source: %s second
ar: %s ثانية
bg_bg: %s секунда
bs_ba: %s sekunda
cs_cz: %s sekunda
da_dk: %s sekund
de_de: %s Sekunde
el_gr: %s δευτερόλεπτο
es_es: %s segundo
fa_ir: %s ثانیه
fr_fr: %s seconde
he_il: %s שנייה
hi_in: %s सेकंड
hr_hr: %s sekunda
hu_hu: %s másodperc
id_id: %s detik
it_it: %s secondo
ja: %s 秒
ko_kr: %s초
ms_my: %s saat
nb_no: %s sekund
nl_nl: %s seconde
pt_pt: %s segundo
ro_ro: %s secundă
ru_ru: %s секунда
sr_rs: %s секунда
sv_se: %s sekund
th_th: %s วินาที
tr_tr: %s saniye
uk_ua: %s секунда
vi_vn: %s giây
zh_cn: %s 秒
zh_tw: %s 秒

source: %s seconds
ar: %s ثوانٍ
bg_bg: %s секунди
bs_ba: %s sekundi
cs_cz: %s sekund
da_dk: %s sekunder
de_de: %s Sekunden
el_gr: %s δευτερόλεπτα
es_es: %s segundos
fa_ir: %s ثانیه
fi: %s sekuntia
fr_fr: %s secondes
he_il: %s שניות
hi_in: %s सेकंड
hr_hr: %s sekundi
hu_hu: %s másodperc
id_id: %s detik
it_it: %s secondi
ja: %s秒
ko_kr: %s초
ms_my: %s saat
nb_no: %s sekunder
nl_nl: %s seconden
pl_pl: %s sekund
pt_pt: %s segundos
ro_ro: %s secunde
ru_ru: %s секунд
sk_sk: %s sekúnd
sr_rs: %s секунди
sv_se: %s sekunder
th_th: %s วินาที
tr_tr: %s saniye
uk_ua: %s секунд
vi_vn: %s giây
zh_cn: %s 秒
zh_tw: %s 秒

source: %s time
ar: %s مرة
bg_bg: %s път
bs_ba: %s put
cs_cz: %s čas
da_dk: %s gang
de_de: %s Mal
el_gr: %s φορά
es_es: %s vez
fa_ir: %s بار
fi: %s kerta
fr_fr: %s fois
he_il: %s פעם
hi_in: %s बार
hr_hr: %s put
hu_hu: %s alkalom
id_id: %s waktu
it_it: %s volta
ja: %s回
ko_kr: %s회
ms_my: %s kali
nb_no: %s gang
nl_nl: %s keer
pl_pl: %s raz
pt_pt: %s vez
ro_ro: %s dată
ru_ru: %s раз
sk_sk: %s krát
sr_rs: %s пут
sv_se: %s gång
th_th: %s ครั้ง
tr_tr: %s kez
uk_ua: %s раз
vi_vn: %s lần
zh_cn: %s 次
zh_tw: %s 次

source: %s times
ar: %s مرات
bg_bg: %s пъти
bs_ba: %s puta
cs_cz: %s krát
da_dk: %s gange
de_de: %s Mal
el_gr: %s φορές
es_es: %s veces
fa_ir: %s بار
fi: %s kertaa
fr_fr: %s fois
he_il: %s פעמים
hi_in: %s बार
hr_hr: %s puta
hu_hu: %s alkalom
id_id: %s kali
it_it: %s volte
ja: %s回
ko_kr: %s회
ms_my: %s kali
nb_no: %s ganger
nl_nl: %s keer
pl_pl: %s razy
pt_pt: %s vezes
ro_ro: %s ori
ru_ru: %s раз
sk_sk: %s krát
sr_rs: %s пута
sv_se: %s gånger
th_th: %s ครั้ง
tr_tr: %s kez
uk_ua: %s разів
vi_vn: %s lần
zh_cn: %s 次
zh_tw: %s 次

source: %s tools and features
ar: أدوات وميزات %s
bg_bg: %s инструменти и функции
bs_ba: %s alati i mogućnosti
cs_cz: %s nástroje a funkce
da_dk: %s værktøjer og funktioner
de_de: %s Werkzeuge und Funktionen
el_gr: Εργαλεία και λειτουργίες %s
es_es: %s herramientas y funcionalidades
fa_ir: ابزارها و ویژگی‌های %s
fi: %s työkalut ja ominaisuudet
fr_fr: %s outils et fonctionnalités
he_il: כלים ותכונות %s
hi_in: %s उपकरण और विशेषताएँ
hr_hr: %s alati i značajke
hu_hu: %s eszközök és funkciók
id_id: %s perangkat dan fitur
it_it: %s strumenti e caratteristiche
ja: %s のツールと機能
ko_kr: %s 도구 및 기능
ms_my: %s alatan dan ciri
nb_no: %s verktøy og funksjoner
nl_nl: %s tools en functies
pl_pl: %s narzędzi i funkcji
pt_pt: %s ferramentas e funcionalidades
ro_ro: %s instrumente și funcționalități
ru_ru: %s инструментов и функций
sk_sk: %s nástroje a funkcie
sr_rs: %s алати и функције
sv_se: %s verktyg och funktioner
th_th: เครื่องมือและฟีเจอร์ %s
tr_tr: %s araçları ve özellikleri
uk_ua: %s інструментів та функцій
vi_vn: %s công cụ và tính năng
zh_cn: %s 工具和功能
zh_tw: %s 工具和功能

source: %s tries to do this automatically and while it works 99% of the time, sometimes a strange webhost configuration mix it up a little..
ar: يحاول %s القيام بذلك تلقائيًا وبينما ينجح في 99% من الحالات، أحيانًا قد يتسبب تكوين غريب للاستضافة في بعض الخلط.
bg_bg: %s се опитва да направи това автоматично и въпреки че работи 99% от времето, понякога странна конфигурация на уеб хостинга може да го обърка малко..
bs_ba: %s pokušava uraditi ovo automatski i dok radi 99% vremena, ponekad čudna konfiguracija web hosta malo zakomplicira stvari.
cs_cz: %s se to snaží provést automaticky a i když to funguje v 99 % případů, někdy zvláštní konfigurace webhostingu může věci trochu zkomplikovat.
da_dk: %s forsøger at gøre dette automatisk, og selvom det virker 99 % af tiden, kan en mærkelig webværtskonfiguration nogle gange rode det lidt til.
el_gr: Το %s προσπαθεί να το κάνει αυτό αυτόματα και ενώ λειτουργεί το 99% του χρόνου, μερικές φορές μια παράξενη ρύθμιση webhost το μπερδεύει λίγο..
es_es: %s intenta hacer esto automáticamente y aunque funciona el 99% de las veces, a veces una configuración extraña del alojamiento web puede complicarlo un poco.
fr_fr: %s tente de le faire automatiquement et bien que cela fonctionne 99 % du temps, parfois une configuration d'hébergeur étrange peut compliquer un peu les choses.
hi_in: %s इसे स्वचालित रूप से करने का प्रयास करता है और हालांकि यह 99% समय काम करता है, कभी-कभी एक अजीब वेबहोस्ट कॉन्फ़िगरेशन इसे थोड़ा मिश्रित कर देता है।
hr_hr: %s pokušava to učiniti automatski i dok radi 99% vremena, ponekad čudna konfiguracija web hosta malo zakomplicira stvari.
id_id: %s mencoba melakukan ini secara otomatis dan meskipun berhasil 99% dari waktu, terkadang konfigurasi webhost yang aneh sedikit mengacaukannya.
nb_no: %s prøver å gjøre dette automatisk, og selv om det fungerer 99% av tiden, kan en merkelig webhotellkonfigurasjon noen ganger rote det til litt.
nl_nl: %s probeert dit automatisch te doen en hoewel het 99% van de tijd werkt, kan een vreemde webhost configuratie het soms een beetje door elkaar halen.
pt_pt: %s tenta fazer isto automaticamente e embora funcione 99% das vezes, por vezes uma configuração estranha do alojamento web pode complicar um pouco..
ro_ro: %s încearcă să facă acest lucru automat și deși funcționează în 99% din cazuri, uneori o configurație ciudată a gazdei web o încurcă puțin.
sr_rs: %s покушава да то уради аутоматски и иако ради у 99% случајева, понекад чудна конфигурација веб хостинга може мало да закомпликује ствари.
sv_se: %s försöker göra detta automatiskt och även om det fungerar 99 % av gångerna kan en ovanlig webbhotellkonfiguration ibland ställa till det lite.

source: %s uses a regularly-updated dictionary of commonly-used SPAM content to block this type of SPAM content.
ar: يستخدم %s قاموسًا محدثًا بانتظام للمحتوى المزعج الشائع الاستخدام لحظر هذا النوع من المحتوى المزعج.
bg_bg: %s използва редовно актуализиран речник с често използвано SPAM съдържание, за да блокира този тип SPAM съдържание.
bs_ba: %s koristi redovno ažurirani rječnik često korištenog SPAM sadržaja za blokiranje ove vrste SPAM sadržaja.
cs_cz: %s používá pravidelně aktualizovaný slovník běžně používaného SPAM obsahu k blokování tohoto typu SPAM obsahu.
da_dk: %s bruger en regelmæssigt opdateret ordbog over almindeligt anvendt SPAM-indhold til at blokere denne type SPAM-indhold.
de_de: %s verwendet ein regelmäßig aktualisiertes Wörterbuch häufig verwendeter SPAM-Inhalte, um diese Art von SPAM-Inhalten zu blockieren.
el_gr: Το %s χρησιμοποιεί ένα τακτικά ενημερωμένο λεξικό συνήθως χρησιμοποιούμενου περιεχομένου SPAM για να μπλοκάρει αυτόν τον τύπο περιεχομένου SPAM.
es_es: %s utiliza un diccionario actualizado regularmente de contenido SPAM de uso común para bloquear este tipo de contenido SPAM.
fa_ir: %s از یک واژه‌نامه به‌روزرسانی منظم محتوای جفنگ متداول برای مسدودسازی این نوع محتوای جفنگ استفاده می‌کند.
fi: %s käyttää säännöllisesti päivitettävää sanakirjaa yleisesti käytetystä SPAM-sisällöstä estääkseen tämäntyyppisen SPAM-sisällön.
fr_fr: %s utilise un dictionnaire régulièrement mis à jour de contenu indésirable couramment utilisé pour bloquer ce type de contenu indésirable.
he_il: %s משתמש במילון מעודכן באופן קבוע של תוכן ספאם נפוץ כדי לחסום סוג זה של תוכן ספאם.
hi_in: %s इस प्रकार की SPAM सामग्री को ब्लॉक करने के लिए सामान्य रूप से उपयोग की जाने वाली SPAM सामग्री के नियमित रूप से अपडेट किए गए शब्दकोश का उपयोग करता है।
hr_hr: %s koristi redovito ažurirani rječnik često korištenog spam sadržaja za blokiranje ove vrste spam sadržaja.
hu_hu: A %s rendszeresen frissített, gyakran használt SPAM tartalmakat tartalmazó szótárat használ az ilyen típusú SPAM tartalom blokkolására.
id_id: %s menggunakan kamus konten SPAM yang umum digunakan yang diperbarui secara berkala untuk memblokir jenis konten SPAM ini.
it_it: %s usa un dizionario regolarmente aggiornato di contenuti SPAM comunemente usati per bloccare questo tipo di contenuto SPAM.
ja: %s は、定期的に更新される一般的に使用されるスパムコンテンツの辞書を使用して、このタイプのスパムコンテンツをブロックします。
ko_kr: %s은(는) 정기적으로 업데이트되는 일반적으로 사용되는 스팸 콘텐츠 사전을 사용하여 이러한 유형의 스팸 콘텐츠를 차단합니다.
ms_my: %s menggunakan kamus kandungan SPAM yang biasa digunakan dan dikemas kini secara berkala untuk menyekat jenis kandungan SPAM ini.
nb_no: %s bruker en regelmessig oppdatert ordbok over vanlig brukt SPAM-innhold for å blokkere denne typen SPAM-innhold.
nl_nl: %s gebruikt een regelmatig bijgewerkt woordenboek van veelgebruikte SPAM-inhoud om dit type SPAM-inhoud te blokkeren.
pl_pl: %s używa regularnie aktualizowanego słownika powszechnie używanej treści SPAM, aby blokować tego typu treści SPAM.
pt_pt: %s usa um dicionário regularmente atualizado de conteúdo SPAM comumente usado para bloquear este tipo de conteúdo SPAM.
ro_ro: %s folosește un dicționar actualizat regulat de conținut SPAM folosit frecvent pentru a bloca acest tip de conținut SPAM.
ru_ru: %s использует регулярно обновляемый словарь часто используемого спам-содержимого для блокировки этого типа спама.
sk_sk: %s používa pravidelne aktualizovaný slovník bežne používaného SPAM obsahu na blokovanie tohto typu SPAM obsahu.
sr_rs: %s користи редовно ажуриран речник често коришћеног непожељног садржаја да блокира ову врсту непожељног садржаја.
sv_se: %s använder en regelbundet uppdaterad ordlista med vanligt förekommande skräppostinnehåll för att blockera denna typ av skräppostinnehåll.
th_th: %s ใช้พจนานุกรมเนื้อหาสแปมที่ใช้กันทั่วไปซึ่งอัปเดตเป็นประจำเพื่อปิดกั้นเนื้อหาสแปมประเภทนี้
tr_tr: %s, bu tür istenmeyen içeriği engellemek için yaygın olarak kullanılan istenmeyen içerik sözlüğünü düzenli olarak günceller.
uk_ua: %s використовує регулярно оновлюваний словник часто використовуваного вмісту спаму для блокування цього типу спаму.
vi_vn: %s sử dụng từ điển được cập nhật thường xuyên về nội dung SPAM thường gặp để chặn loại nội dung SPAM này.
zh_cn: %s 使用定期更新的常用标记为垃圾内容词典来拦截此类标记为垃圾内容。
zh_tw: %s 使用定期更新的常見標示為垃圾訊息內容字典來封鎖此類型的標示為垃圾訊息內容。
