Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: To provide the greatest flexibility for your visitors in the case of false positives, select the option to block but with the ability for visitors to automatically unblock themselves.
ar: لتوفير أكبر قدر من المرونة لزوارك في حالة النتائج الإيجابية الخاطئة، حدد خيار الحظر ولكن مع القدرة على إلغاء الحظر تلقائيًا للزوار أنفسهم.
bg_bg: За да осигурите най-голяма гъвкавост за вашите посетители в случай на фалшиви положителни резултати, изберете опцията за блокиране, но с възможност посетителите автоматично да се деблокират.
bs_ba: Da biste pružili najveću fleksibilnost vašim posjetiocima u slučaju lažno-pozitivnih rezultata, odaberite opciju blokiranja ali sa mogućnošću da se posjetioci automatski odblokuju.
cs_cz: Abyste poskytli co největší flexibilitu pro vaše návštěvníky v případě falešně pozitivních výsledků, zvolte možnost blokovat, ale s možností, aby se návštěvníci mohli automaticky odblokovat.
da_dk: For at give den største fleksibilitet til dine besøgende i tilfælde af falsk-positive resultater skal du vælge indstillingen til at blokere, men med mulighed for, at besøgende automatisk kan fjerne blokeringen selv.
de_de: Um die größtmögliche Flexibilität für Ihre Besucher im Falle von Fehlalarmen zu bieten, wählen Sie die Option zum Blockieren, aber mit der Möglichkeit für Besucher, sich automatisch selbst zu entsperren.
el_gr: Για να παρέχετε τη μεγαλύτερη ευελιξία στους επισκέπτες σας σε περίπτωση ψευδώς θετικών, επιλέξτε την επιλογή να μπλοκάρετε αλλά με τη δυνατότητα οι επισκέπτες να ξεμπλοκάρουν αυτόματα τον εαυτό τους.
es_es: Para proporcionar la mayor flexibilidad a tus visitantes en caso de falsos positivos, selecciona la opción de bloquear pero con la capacidad de que los visitantes se desbloqueen automáticamente.
fa_ir: برای ارائه بیشترین انعطاف‌پذیری برای بازدیدکنندگان شما در صورت مثبت‌های کاذب، گزینه مسدودسازی اما با قابلیت رفع مسدودیت خودکار بازدیدکنندگان را انتخاب کنید.
fi: Tarjotaksesi vierailijoillesi suurimman joustavuuden väärien positiivisten tapauksessa, valitse vaihtoehto estää, mutta siten, että vierailijat voivat automaattisesti poistaa eston itse.
fr_fr: Pour offrir la plus grande flexibilité à vos visiteurs en cas de faux positifs, sélectionnez l'option de blocage mais avec la possibilité pour les visiteurs de se débloquer automatiquement.
he_il: כדי לספק את הגמישות הגדולה ביותר למבקרים שלכם במקרה של תוצאות חיוביות שגויות, בחרו באפשרות לחסום אך עם יכולת למבקרים לבטל את החסימה באופן אוטומטי.
hi_in: false positives के मामले में अपने आगंतुकों के लिए सबसे बड़ी लचीलापन प्रदान करने के लिए, ब्लॉक करने का विकल्प चुनें लेकिन आगंतुकों के लिए स्वयं को स्वचालित रूप से अनब्लॉक करने की क्षमता के साथ।
hr_hr: Kako biste pružili najveću fleksibilnost svojim posjetiteljima u slučaju lažno pozitivnih rezultata, odaberite opciju blokiranja ali s mogućnošću da se posjetitelji automatski odblokiraju.
hu_hu: A legnagyobb rugalmasság biztosítása érdekében a látogatók számára téves pozitívok esetén válassza azt az opciót, amely blokkolja, de lehetővé teszi a látogatók számára, hogy automatikusan feloldják magukat.
id_id: Untuk memberikan fleksibilitas terbesar bagi pengunjung Anda dalam kasus positif palsu, pilih opsi untuk memblokir tetapi dengan kemampuan bagi pengunjung untuk secara otomatis membuka blokir diri mereka sendiri.
it_it: Per fornire la massima flessibilità ai tuoi visitatori in caso di falsi positivi, seleziona l'opzione per bloccare ma con la possibilità per i visitatori di sbloccarsi automaticamente.
ja: 誤検出の場合に訪問者に最大限の柔軟性を提供するには、ブロックするが訪問者が自動的にブロックを解除できるオプションを選択してください。
ko_kr: 오탐지의 경우 방문자에게 최대한의 유연성을 제공하려면 차단하되 방문자가 자동으로 차단을 해제할 수 있는 옵션을 선택하세요.
ms_my: Untuk memberikan fleksibiliti terbesar kepada pelawat anda dalam kes positif palsu, pilih pilihan untuk sekat tetapi dengan keupayaan untuk pelawat menyahsekat diri mereka secara automatik.
nb_no: For å gi størst mulig fleksibilitet for besøkende i tilfelle falske positiver, velg alternativet å blokkere, men med mulighet for besøkende til automatisk å oppheve blokkeringen selv.
nl_nl: Om de grootste flexibiliteit voor uw bezoekers te bieden in het geval van valse positieven, selecteer de optie om te blokkeren maar met de mogelijkheid voor bezoekers om zichzelf automatisch te deblokkeren.
pl_pl: Aby zapewnić największą elastyczność dla twoich odwiedzających w przypadku fałszywych alarmów, wybierz opcję blokowania, ale z możliwością automatycznego odblokowania się przez odwiedzających.
pt_pt: Para fornecer a maior flexibilidade aos seus visitantes no caso de falsos positivos, selecione a opção de bloquear mas com a capacidade de os visitantes se desbloquearem automaticamente.
ro_ro: Pentru a oferi cea mai mare flexibilitate vizitatorilor tăi în cazul rezultatelor fals pozitive, selectează opțiunea de blocare, dar cu posibilitatea ca vizitatorii să se deblocheze automat.
ru_ru: Чтобы обеспечить максимальную гибкость для ваших посетителей в случае ложных срабатываний, выберите вариант блокировки с возможностью автоматической разблокировки посетителями.
sk_sk: Aby ste poskytli najväčšiu flexibilitu pre vašich návštevníkov v prípade falošne pozitívnych výsledkov, vyberte možnosť blokovať, ale s možnosťou pre návštevníkov automaticky sa odblokovať.
sr_rs: Да бисте обезбедили највећу флексибилност за ваше посетиоце у случају лажно позитивних резултата, изаберите опцију за блокирање али са могућношћу да посетиоци аутоматски деблокирају себе.
sv_se: För att ge största möjliga flexibilitet för dina besökare i fallet med falska positiva resultat, välj alternativet att blockera men med möjlighet för besökare att automatiskt avblockera sig själva.
th_th: เพื่อให้ความยืดหยุ่นสูงสุดสำหรับผู้เยี่ยมชมของคุณในกรณีที่มีผลบวกลวง ให้เลือกตัวเลือกปิดกั้นแต่มีความสามารถให้ผู้เยี่ยมชมยกเลิกการปิดกั้นตัวเองโดยอัตโนมัติ
tr_tr: Yanlış pozitifler durumunda ziyaretçileriniz için en büyük esnekliği sağlamak üzere, engelleme seçeneğini belirleyin ancak ziyaretçilerin kendilerini otomatik olarak engelini kaldırma yeteneğiyle birlikte.
uk_ua: Щоб забезпечити найбільшу гнучкість для ваших відвідувачів у випадку хибних спрацювань, виберіть опцію блокування, але з можливістю для відвідувачів автоматично розблокувати себе.
vi_vn: Để cung cấp sự linh hoạt tối đa cho khách truy cập của bạn trong trường hợp dương tính giả, hãy chọn tùy chọn chặn nhưng có khả năng để khách truy cập tự động bỏ chặn chính họ.
zh_cn: 为了在出现误报时为您的访客提供最大的灵活性，请选择拦截选项，但允许访客自动解除拦截。
zh_tw: 為了在誤判的情況下為您的訪客提供最大的彈性,請選擇封鎖但允許訪客自動解除封鎖的選項。

source: To register a new Yubikey device, enter a One Time Password from the Yubikey.
ar: لتسجيل جهاز Yubikey جديد، أدخل كلمة مرور لمرة واحدة من Yubikey.
bg_bg: За да регистрирате ново Yubikey устройство, въведете еднократна парола от Yubikey.
bs_ba: Da registrujete novi Yubikey uređaj, unesite jednokratnu lozinku sa Yubikey-a.
cs_cz: Pro registraci nového zařízení Yubikey zadejte jednorázové heslo z Yubikey.
da_dk: For at registrere en ny Yubikey-enhed skal du indtaste en engangsadgangskode fra Yubikey.
de_de: Um ein neues Yubikey-Gerät zu registrieren, geben Sie ein Einmalpasswort vom Yubikey ein.
el_gr: Για να καταχωρίσετε μια νέα συσκευή Yubikey, εισαγάγετε έναν Κωδικό Μίας Χρήσης από το Yubikey.
es_es: Para registrar un nuevo dispositivo Yubikey, introduce una contraseña de un solo uso desde el Yubikey.
fa_ir: برای ثبت یک دستگاه Yubikey جدید، گذرواژه یک‌بار مصرف را از Yubikey وارد کنید.
fi: Rekisteröidäksesi uuden Yubikey-laitteen, syötä kertakäyttösalasana Yubikey-laitteesta.
fr_fr: Pour enregistrer un nouveau dispositif Yubikey, saisissez un mot de passe à usage unique depuis le Yubikey.
he_il: כדי לרשום מכשיר Yubikey חדש, הזינו סיסמה חד-פעמית מה-Yubikey.
hi_in: नया Yubikey डिवाइस पंजीकृत करने के लिए, Yubikey से One Time Password दर्ज करें।
hr_hr: Za registraciju novog Yubikey uređaja unesite jednokratnu lozinku s Yubikey uređaja.
hu_hu: Új Yubikey eszköz regisztrálásához adjon meg egy egyszeri jelszót a Yubikey-ről.
id_id: Untuk mendaftarkan perangkat Yubikey baru, masukkan One Time Password dari Yubikey.
it_it: Per registrare un nuovo dispositivo Yubikey, inserisci una password monouso da Yubikey.
ja: 新しい Yubikey デバイスを登録するには、Yubikey からワンタイムパスワードを入力してください。
ko_kr: 새 Yubikey 장치를 등록하려면 Yubikey에서 일회용 비밀번호를 입력하세요.
ms_my: Untuk mendaftarkan peranti Yubikey baharu, masukkan Kata Laluan Sekali Sahaja daripada Yubikey.
nb_no: For å registrere en ny Yubikey-enhet, skriv inn et engangspassord fra Yubikey.
nl_nl: Om een nieuw Yubikey apparaat te registreren, voer een eenmalig wachtwoord van de Yubikey in.
pl_pl: Aby zarejestrować nowe urządzenie Yubikey, wpisz hasło jednorazowe z Yubikey.
pt_pt: Para registar um novo dispositivo Yubikey, introduza uma Palavra-Passe de Utilização Única da Yubikey.
ro_ro: Pentru a înregistra un dispozitiv Yubikey nou, introdu o parolă unică de la Yubikey.
ru_ru: Чтобы зарегистрировать новое устройство Yubikey, введите одноразовый пароль с Yubikey.
sk_sk: Pre registráciu nového Yubikey zariadenia zadajte jednorazové heslo z Yubikey.
sr_rs: Да бисте регистровали нови Yubikey уређај, унесите једнократну лозинку са Yubikey.
sv_se: För att registrera en ny Yubikey-enhet, ange ett engångslösenord från Yubikey.
th_th: หากต้องการลงทะเบียนอุปกรณ์ Yubikey ใหม่ ให้ป้อนรหัสผ่านแบบใช้ครั้งเดียวจาก Yubikey
tr_tr: Yeni bir Yubikey cihazı kaydetmek için Yubikey'den Tek Kullanımlık Parola girin.
uk_ua: Щоб зареєструвати новий пристрій Yubikey, введіть одноразовий пароль із Yubikey.
vi_vn: Để đăng ký thiết bị Yubikey mới, nhập Mật khẩu Một lần từ Yubikey.
zh_cn: 要注册新的 Yubikey 设备,请输入来自 Yubikey 的一次性密码。
zh_tw: 若要註冊新的 Yubikey 裝置,請輸入來自 Yubikey 的一次性密碼。

source: To remove a Yubikey device, enter the registered device ID and save.
ar: لإزالة جهاز Yubikey، أدخل مُعرِّف الجهاز المسجل واحفظ.
bg_bg: За да премахнете Yubikey устройство, въведете регистрирания device ID и запазете.
bs_ba: Da uklonite Yubikey uređaj, unesite registrovani ID uređaja i sačuvajte.
cs_cz: Pro odebrání zařízení Yubikey zadejte registrované ID zařízení a uložte.
da_dk: For at fjerne en Yubikey-enhed skal du indtaste det registrerede enheds-ID og gemme.
de_de: Um ein Yubikey-Gerät zu entfernen, geben Sie die registrierte Geräte-ID ein und speichern Sie.
el_gr: Για να αφαιρέσετε μια συσκευή Yubikey, εισαγάγετε το καταχωρημένο ID συσκευής και αποθηκεύστε.
es_es: Para eliminar un dispositivo Yubikey, introduce el ID de dispositivo registrado y guarda.
fa_ir: برای حذف یک دستگاه Yubikey، شناسه دستگاه ثبت‌شده را وارد کرده و ذخیره کنید.
fi: Poistaaksesi Yubikey-laitteen, syötä rekisteröity laitteen ID ja tallenna.
fr_fr: Pour supprimer un dispositif Yubikey, saisissez l'ID du dispositif enregistré et enregistrez.
he_il: כדי להסיר מכשיר Yubikey, הזינו את מזהה המכשיר הרשום ושמרו.
hi_in: Yubikey डिवाइस हटाने के लिए, पंजीकृत Device ID दर्ज करें और सहेजें।
hr_hr: Za uklanjanje Yubikey uređaja unesite registrirani ID uređaja i spremite.
hu_hu: Yubikey eszköz eltávolításához adja meg a regisztrált eszközazonosítót és mentse el.
id_id: Untuk menghapus perangkat Yubikey, masukkan ID perangkat yang terdaftar dan simpan.
it_it: Per rimuovere un dispositivo Yubikey, inserisci l'ID dispositivo registrato e salva.
ja: Yubikey デバイスを削除するには、登録されたデバイス ID を入力して保存してください。
ko_kr: Yubikey 장치를 제거하려면 등록된 장치 ID를 입력하고 저장하세요.
ms_my: Untuk membuang peranti Yubikey, masukkan ID peranti yang didaftarkan dan simpan.
nb_no: For å fjerne en Yubikey-enhet, skriv inn den registrerte enhets-ID-en og lagre.
nl_nl: Om een Yubikey apparaat te verwijderen, voer het geregistreerde apparaat-ID in en sla op.
pl_pl: Aby usunąć urządzenie Yubikey, wpisz zarejestrowany identyfikator urządzenia i zapisz.
pt_pt: Para remover um dispositivo Yubikey, digite o ID do dispositivo registado e guarde.
ro_ro: Pentru a elimina un dispozitiv Yubikey, introdu ID-ul dispozitivului înregistrat și salvează.
ru_ru: Чтобы удалить устройство Yubikey, введите зарегистрированный идентификатор устройства и сохраните.
sk_sk: Na odstránenie Yubikey zariadenia zadajte registrované ID zariadenia a uložte.
sr_rs: Да бисте уклонили Yubikey уређај, унесите регистровани ID уређаја и сачувајте.
sv_se: För att ta bort en Yubikey-enhet, ange det registrerade enhets-ID:t och spara.
th_th: หากต้องการลบอุปกรณ์ Yubikey ให้ป้อน Device ID ที่ลงทะเบียนไว้แล้วบันทึก
tr_tr: Bir Yubikey cihazını kaldırmak için kayıtlı cihaz kimliğini girin ve kaydedin.
uk_ua: Щоб видалити пристрій Yubikey, введіть зареєстрований ID пристрою та збережіть.
vi_vn: Để xóa thiết bị Yubikey, nhập ID thiết bị đã đăng ký và lưu.
zh_cn: 要移除 Yubikey 设备,请输入已注册的设备 ID 并保存。
zh_tw: 若要移除 Yubikey 裝置，請輸入已註冊的裝置 ID 並儲存。

source: To resolve this, you can inform %s what your IP address is right now, and this allows it to configure the optimal IP source.
ar: لحل هذا، يمكنك إبلاغ %s بعنوان IP الخاص بك الآن، وهذا يسمح له بتكوين مصدر IP الأمثل.
bg_bg: За да разрешите това, можете да информирате %s какъв е вашият IP адрес в момента, което му позволява да конфигурира оптималния IP източник.
bs_ba: Da riješite ovo, možete obavijestiti %s koja je vaša IP adresa upravo sada, i ovo omogućava konfiguraciju optimalnog izvora IP-a.
cs_cz: Pro vyřešení tohoto problému můžete pluginu %s sdělit, jaká je vaše IP adresa právě teď, což mu umožní nakonfigurovat optimální zdroj IP.
da_dk: For at løse dette kan du informere %s om, hvad din IP-adresse er lige nu, og dette gør det muligt at konfigurere den optimale IP-kilde.
el_gr: Για να το επιλύσετε, μπορείτε να ενημερώσετε το %s ποια είναι η διεύθυνση IP σας αυτή τη στιγμή και αυτό του επιτρέπει να διαμορφώσει τη βέλτιστη πηγή IP.
es_es: Para resolver esto, puedes informar a %s cuál es tu dirección IP ahora mismo, y esto le permite configurar la fuente de IP óptima.
fr_fr: Pour résoudre ce problème, vous pouvez indiquer à %s quelle est votre adresse IP actuellement, ce qui lui permet de configurer la source IP optimale.
hi_in: इसे हल करने के लिए, आप %s को सूचित कर सकते हैं कि अभी आपका IP पता क्या है, और यह इसे इष्टतम IP स्रोत कॉन्फ़िगर करने की अनुमति देता है।
hr_hr: Kako biste to riješili, možete obavijestiti %s koja je vaša IP adresa upravo sada, što mu omogućuje konfiguriranje optimalnog izvora IP adrese.
id_id: Untuk mengatasi ini, Anda dapat memberi tahu %s alamat IP Anda saat ini, dan ini memungkinkannya untuk mengonfigurasi sumber IP yang optimal.
nb_no: For å løse dette kan du informere %s om hva din IP-adresse er akkurat nå, og dette gjør det mulig å konfigurere den optimale IP-kilden.
nl_nl: Om dit op te lossen, kunt u %s informeren wat uw IP-adres nu is, en dit maakt het mogelijk om de optimale IP-bron te configureren.
pt_pt: Para resolver isto, pode informar o %s qual é o seu endereço IP neste momento, e isto permite-lhe configurar a origem de IP ideal.
ro_ro: Pentru a rezolva acest lucru, poți informa %s care este adresa ta IP chiar acum și aceasta îi permite să configureze sursa IP optimă.
sr_rs: Да решите ово, можете обавестити %s која је ваша IP адреса управо сада, и то му омогућава да конфигурише оптимални извор IP адресе.
sv_se: För att lösa detta kan du informera %s om vad din IP-adress är just nu, och detta gör det möjligt att konfigurera den optimala IP-källan.

source: To stay healthy involves actively scanning files for unexpected changes and detection of files that don't belong.
ar: البقاء بصحة جيدة يتضمن الفحص النشط للملفات بحثًا عن تغييرات غير متوقعة واكتشاف الملفات التي لا تنتمي.
bg_bg: За да останете здрави, е необходимо активно сканиране на файлове за неочаквани промени и откриване на файлове, които не принадлежат.
bs_ba: Održavanje zdravlja uključuje aktivno skeniranje fajlova za neočekivane promjene i detekciju fajlova koji ne pripadaju.
cs_cz: Udržení zdravého stavu zahrnuje aktivní skenování souborů na neočekávané změny a detekci souborů, které tam nepatří.
da_dk: At forblive sund indebærer aktiv scanning af filer for uventede ændringer og registrering af filer, der ikke hører til.
de_de: Gesund zu bleiben bedeutet, Dateien aktiv auf unerwartete Änderungen zu scannen und Dateien zu erkennen, die nicht dorthin gehören.
el_gr: Για να παραμείνετε υγιείς απαιτείται ενεργή σάρωση αρχείων για απροσδόκητες αλλαγές και ανίχνευση αρχείων που δεν ανήκουν.
es_es: Mantenerse saludable implica escanear activamente los archivos en busca de cambios inesperados y detectar archivos que no pertenecen.
fa_ir: سالم ماندن شامل پویش فعال فایل‌ها برای تغییرات غیرمنتظره و شناسایی فایل‌هایی است که متعلق به سایت نیستند.
fr_fr: Rester en bonne santé implique d'analyser activement les fichiers pour détecter les modifications inattendues et la détection de fichiers qui n'ont pas leur place.
he_il: כדי להישאר בריאים יש צורך בסריקה אקטיבית של קבצים לאיתור שינויים בלתי צפויים וזיהוי קבצים שאינם שייכים.
hi_in: स्वस्थ रहने में अप्रत्याशित परिवर्तनों के लिए फ़ाइलों को सक्रिय रूप से स्कैन करना और उन फ़ाइलों का पता लगाना शामिल है जो संबंधित नहीं हैं।
hr_hr: Ostati zdrav uključuje aktivno skeniranje datoteka za neočekivane promjene i otkrivanje datoteka koje ne pripadaju.
hu_hu: Az egészséges állapot fenntartása magában foglalja a fájlok aktív vizsgálatát váratlan változások és nem odavaló fájlok észlelése érdekében.
id_id: Untuk tetap sehat melibatkan pemindaian file secara aktif terhadap perubahan yang tidak terduga dan deteksi file yang tidak seharusnya ada.
it_it: Rimanere in salute comporta la scansione attiva dei file alla ricerca di modifiche inaspettate e il rilevamento di file che non dovrebbero esserci.
ja: 健全性を維持するには、予期しない変更のためにファイルを積極的にスキャンし、属していないファイルを検出する必要があります。
ko_kr: 건강을 유지하려면 예상치 못한 변경 사항에 대해 파일을 적극적으로 스캔하고 속하지 않는 파일을 감지해야 합니다.
ms_my: Untuk kekal sihat melibatkan pengimbasan aktif fail untuk perubahan yang tidak dijangka dan pengesanan fail yang tidak sepatutnya ada.
nb_no: Å holde seg frisk innebærer aktivt å skanne filer for uventede endringer og oppdagelse av filer som ikke hører hjemme.
nl_nl: Gezond blijven houdt in dat u actief bestanden scant op onverwachte wijzigingen en detectie van bestanden die er niet thuishoren.
pl_pl: Aby pozostać w dobrej kondycji, należy aktywnie skanować pliki w poszukiwaniu nieoczekiwanych zmian i wykrywać pliki, które nie powinny się tam znajdować.
pt_pt: Manter-se saudável envolve analisar ativamente ficheiros em busca de alterações inesperadas e deteção de ficheiros que não pertencem.
ro_ro: Pentru a rămâne sănătos implică scanarea activă a fișierelor pentru modificări neașteptate și detectarea fișierelor care nu aparțin.
ru_ru: Чтобы оставаться здоровым, необходимо активно сканировать файлы на предмет неожиданных изменений и обнаружения файлов, которые не должны там находиться.
sr_rs: Да бисте остали здрави, потребно је активно скенирање датотека за неочекиване промене и откривање датотека које не припадају.
sv_se: Att hålla sig frisk innebär att aktivt skanna filer för oväntade ändringar och upptäcka filer som inte hör hemma.
th_th: การรักษาสุขภาพที่ดีเกี่ยวข้องกับการสแกนไฟล์อย่างแข็งขันเพื่อหาการเปลี่ยนแปลงที่ไม่คาดคิดและการตรวจจับไฟล์ที่ไม่ควรอยู่
tr_tr: Sağlıklı kalmak, dosyaları beklenmeyen değişiklikler için aktif olarak taramayı ve ait olmayan dosyaları tespit etmeyi içerir.
uk_ua: Щоб залишатися здоровим, потрібно активно сканувати файли на несподівані зміни та виявляти файли, які не належать.
vi_vn: Để giữ sức khỏe cần quét tích cực các tệp để phát hiện thay đổi bất ngờ và phát hiện các tệp không thuộc về.
zh_cn: 保持健康需要主动扫描文件以发现意外更改,并检测不属于站点的文件。
zh_tw: 保持健康涉及主動掃描檔案以檢查意外變更,並偵測不應存在的檔案。

source: To use Passkeys, your PHP installation must have 1 of the following extensions loaded: %s
ar: لاستخدام Passkeys، يجب أن يكون لدى تثبيت PHP الخاص بك واحدة من الإضافات التالية محملة: %s
bg_bg: За да използвате Passkeys, вашата PHP инсталация трябва да има заредено 1 от следните разширения: %s
bs_ba: Da koristite Passkeys, vaša PHP instalacija mora imati učitanu 1 od sljedećih ekstenzija: %s
cs_cz: Pro použití Passkeys musí mít vaše instalace PHP načteno jedno z následujících rozšíření: %s
da_dk: For at bruge Passkeys skal din PHP-installation have 1 af følgende udvidelser indlæst: %s
de_de: Um Passkeys zu verwenden, muss Ihre PHP-Installation eine der folgenden Erweiterungen geladen haben: %s
el_gr: Για να χρησιμοποιήσετε Passkeys, η εγκατάσταση PHP σας πρέπει να έχει φορτωμένη 1 από τις ακόλουθες επεκτάσεις: %s
es_es: Para usar Passkeys, tu instalación de PHP debe tener cargada 1 de las siguientes extensiones: %s
fa_ir: برای استفاده از Passkeys، نصب PHP شما باید یکی از افزونه‌های زیر را بارگیری کرده باشد: %s
fi: Passkeys-toiminnon käyttämiseksi PHP-asennuksessasi on oltava ladattuna 1 seuraavista laajennuksista: %s
fr_fr: Pour utiliser les Passkeys, votre installation PHP doit avoir l'une des extensions suivantes chargée : %s
he_il: כדי להשתמש ב-Passkeys, על התקנת ה-PHP שלך לכלול אחת מהרחבות הבאות: %s
hi_in: Passkeys का उपयोग करने के लिए, आपकी PHP इंस्टॉलेशन में निम्नलिखित में से 1 एक्सटेंशन लोड होना चाहिए: %s
hr_hr: Za korištenje Passkeys, vaša PHP instalacija mora imati učitanu 1 od sljedećih ekstenzija: %s
hu_hu: A Passkeys használatához a PHP telepítésének rendelkeznie kell a következő bővítmények egyikével: %s
id_id: Untuk menggunakan Passkeys, instalasi PHP Anda harus memuat 1 dari ekstensi berikut: %s
it_it: Per usare le Passkey, la tua installazione PHP deve avere caricata una delle seguenti estensioni: %s
ja: パスキーを使用するには、PHP インストールに次の拡張機能のいずれか 1 つが読み込まれている必要があります: %s
ko_kr: 패스키를 사용하려면 PHP 설치에 다음 확장 중 하나가 로드되어 있어야 합니다: %s
ms_my: Untuk menggunakan Passkeys, pemasangan PHP anda mesti memuatkan 1 daripada sambungan berikut: %s
nb_no: For å bruke Passkeys må PHP-installasjonen din ha 1 av følgende utvidelser lastet: %s
nl_nl: Om Passkeys te gebruiken, moet uw PHP installatie 1 van de volgende extensies geladen hebben: %s
pl_pl: Aby używać Passkeys, twoja instalacja PHP musi mieć załadowane jedno z następujących rozszerzeń: %s
pt_pt: Para utilizar Passkeys, a sua instalação PHP deve ter 1 das seguintes extensões carregadas: %s
ro_ro: Pentru a folosi Passkeys, instalarea ta PHP trebuie să aibă încărcată una dintre următoarele extensii: %s
ru_ru: Чтобы использовать Passkeys, ваша установка PHP должна иметь загруженным одно из следующих расширений: %s
sk_sk: Na použitie Passkeys musí mať vaša PHP inštalácia načítané 1 z nasledujúcich rozšírení: %s
sr_rs: Да бисте користили Passkeys, ваша PHP инсталација мора имати учитану једну од следећих екстензија: %s
sv_se: För att använda Passkeys måste din PHP-installation ha 1 av följande tillägg laddade: %s
th_th: เพื่อใช้ Passkey การติดตั้ง PHP ของคุณต้องโหลดส่วนขยายอย่างใดอย่างหนึ่งต่อไปนี้: %s
tr_tr: Passkey kullanmak için PHP kurulumunuzda şu uzantılardan 1 tanesi yüklü olmalıdır: %s
uk_ua: Щоб використовувати Passkeys, ваша інсталяція PHP повинна мати завантажене одне з наступних розширень: %s
vi_vn: Để sử dụng Passkey, cài đặt PHP của bạn phải có 1 trong các extension sau được tải: %s
zh_cn: 要使用 Passkey,您的 PHP 安装必须加载以下扩展之一:%s
zh_tw: 若要使用通行金鑰,您的 PHP 安裝必須載入以下其中 1 個擴充功能:%s
