Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Requires password expiration policy to be set.
ar: يتطلب تعيين سياسة انتهاء صلاحية كلمة المرور.
bg_bg: Изисква се да бъде зададена политика за изтичане на пароли.
bs_ba: Zahtijeva da politika isteka lozinke bude postavljena.
cs_cz: Vyžaduje nastavení zásad vypršení platnosti hesla.
da_dk: Kræver, at politik for udløb af adgangskode er angivet.
de_de: Erfordert, dass eine Passwortablaufrichtlinie festgelegt ist.
el_gr: Απαιτείται να οριστεί πολιτική λήξης κωδικού πρόσβασης.
es_es: Requiere que se establezca una política de caducidad de contraseña.
fa_ir: نیاز به تنظیم خط‌مشی انقضای گذرواژه دارد.
fi: Vaatii salasanan vanhenemiskäytännön asettamisen.
fr_fr: Nécessite la définition d'une politique d'expiration des mots de passe.
he_il: דורש הגדרת מדיניות תפוגת סיסמאות.
hi_in: पासवर्ड समाप्ति नीति सेट करना आवश्यक है।
hr_hr: Zahtijeva postavljanje pravila isteka lozinke.
hu_hu: Jelszó lejárati szabályzat beállítása szükséges.
id_id: Memerlukan kebijakan kedaluwarsa kata sandi untuk diatur.
it_it: Richiede l'impostazione di una policy di scadenza password.
ja: パスワード有効期限ポリシーの設定が必要です。
ko_kr: 비밀번호 만료 정책을 설정해야 합니다.
ms_my: Memerlukan dasar tamat tempoh kata laluan ditetapkan.
nb_no: Krever at policy for passordutløp er satt.
nl_nl: Vereist dat wachtwoordverloopbeleid is ingesteld.
pl_pl: Wymaga ustawienia zasad wygasania haseł.
pt_pt: Requer que a política de expiração de palavra-passe seja definida.
ro_ro: Necesită setarea politicii de expirare a parolei.
ru_ru: Требуется установить политику истечения срока действия паролей.
sk_sk: Vyžaduje nastavenie politiky expirácie hesla.
sr_rs: Захтева да политика истицања лозинке буде подешена.
sv_se: Kräver att policy för lösenordsutgång ställs in.
th_th: ต้องตั้งค่านโยบายการหมดอายุของรหัสผ่าน
tr_tr: Parola sona erme politikasının ayarlanması gerekiyor.
uk_ua: Потрібно встановити політику закінчення терміну дії пароля.
vi_vn: Yêu cầu đặt chính sách hết hạn mật khẩu.
zh_cn: 需要设置密码过期策略。
zh_tw: 需要設定密碼到期政策。

source: Requires standard traffic logging to be switched-on and logs all requests to the site (nothing is excluded).
ar: يتطلب تشغيل تسجيل الزيارات القياسي وتسجيل جميع الطلبات إلى الموقع (لا يتم استبعاد أي شيء).
bg_bg: Изисква стандартното регистриране на трафик да е включено и регистрира всички заявки към сайта (нищо не е изключено).
bs_ba: Zahtijeva da standardno logovanje saobraćaja bude uključeno i loguje sve zahtjeve prema sajtu (ništa nije isključeno).
cs_cz: Vyžaduje zapnuté standardní zaznamenávání provozu a zaznamenává všechny požadavky na web (nic není vyloučeno).
da_dk: Kræver, at standard trafiklogning er slået til, og logger alle anmodninger til webstedet (intet er udelukket).
de_de: Erfordert, dass die Standard-Traffic-Protokollierung aktiviert ist, und protokolliert alle Anfragen an die Website (nichts wird ausgeschlossen).
el_gr: Απαιτεί την ενεργοποίηση της τυπικής καταγραφής κίνησης και καταγράφει όλα τα αιτήματα στον ιστότοπο (τίποτα δεν εξαιρείται).
es_es: Requiere que el registro de tráfico estándar esté activado y registra todas las solicitudes al sitio (no se excluye nada).
fa_ir: نیاز به روشن بودن گزارش‌گیری ترافیک استاندارد دارد و تمام درخواست‌ها به سایت را ثبت می‌کند (هیچ‌چیز حذف نمی‌شود).
fi: Edellyttää, että tavallinen liikenteen kirjaus on käytössä ja kirjaa kaikki sivustolle tehdyt pyynnöt (mitään ei suljeta pois).
fr_fr: Nécessite que la journalisation du trafic standard soit activée et enregistre toutes les requêtes vers le site (rien n'est exclu).
he_il: דורש שרישום תעבורה סטנדרטי יהיה מופעל ורושם את כל הבקשות לאתר (שום דבר לא מוחרג).
hi_in: मानक ट्रैफ़िक लॉगिंग को चालू करने की आवश्यकता है और साइट के सभी अनुरोधों को लॉग करता है (कुछ भी बाहर नहीं रखा गया है)।
hr_hr: Zahtijeva uključeno standardno zapisivanje prometa i bilježi sve zahtjeve prema stranici (ništa nije isključeno).
hu_hu: Megköveteli a szabványos forgalmi naplózás bekapcsolását, és naplózza a webhelyre irányuló összes kérést (semmi nincs kizárva).
id_id: Memerlukan pencatatan lalu lintas standar untuk diaktifkan dan mencatat semua permintaan ke situs (tidak ada yang dikecualikan).
it_it: Richiede l'attivazione della registrazione del traffico standard e registra tutte le richieste al sito (nulla è escluso).
ja: 標準トラフィックログが有効化されている必要があり、サイトへのすべてのリクエストをログに記録します（何も除外されません）。
ko_kr: 표준 트래픽 로깅이 활성화되어 있어야 하며 사이트에 대한 모든 요청을 기록합니다(제외되는 것이 없습니다).
ms_my: Memerlukan pengelogan trafik standard dihidupkan dan merekod semua permintaan ke tapak (tiada yang dikecualikan).
nb_no: Krever at standard trafikklogging er slått på og logger alle forespørsler til nettstedet (ingenting er ekskludert).
nl_nl: Vereist dat standaard verkeersregistratie is ingeschakeld en registreert alle verzoeken naar de site (niets wordt uitgesloten).
pl_pl: Wymaga włączenia standardowego rejestrowania ruchu i rejestruje wszystkie żądania do witryny (nic nie jest wykluczone).
pt_pt: Requer que o registo de tráfego padrão esteja ativado e regista todos os pedidos ao site (nada é excluído).
ro_ro: Necesită ca înregistrarea traficului standard să fie activată și înregistrează toate cererile către site (nimic nu este exclus).
ru_ru: Требует включения стандартного журналирования трафика и регистрирует все запросы к сайту (ничего не исключается).
sk_sk: Vyžaduje zapnutie štandardného logovania návštevnosti a zaznamenáva všetky požiadavky na stránku (nič nie je vylúčené).
sr_rs: Захтева да стандардно евидентирање саобраћаја буде укључено и евидентира све захтеве за сајт (ништа није искључено).
sv_se: Kräver att standardtrafikloggning är aktiverad och loggar alla förfrågningar till webbplatsen (inget är undantaget).
th_th: ต้องการการบันทึกการเข้าชมมาตรฐานที่เปิดใช้งานและบันทึกคำขอทั้งหมดไปยังไซต์ (ไม่มีสิ่งใดถูกยกเว้น)
tr_tr: Standart trafik günlüğünün açık olmasını gerektirir ve siteye yapılan tüm istekleri günlüğe kaydeder (hiçbir şey hariç tutulmaz).
uk_ua: Вимагає увімкнення стандартного журналювання трафіку та реєструє всі запити до сайту (нічого не виключається).
vi_vn: Yêu cầu bật ghi nhật ký lưu lượng tiêu chuẩn và ghi lại tất cả các yêu cầu đến trang web (không có gì bị loại trừ).
zh_cn: 需要启用标准流量日志记录,并记录对站点的所有请求(不排除任何内容)。
zh_tw: 需要開啟標準流量記錄,並記錄所有前往網站的請求(不排除任何內容)。

source: Resend verification email
ar: إعادة إرسال بريد التحقق الإلكتروني
bg_bg: Повторно изпращане на имейл за потвърждение
bs_ba: Ponovo pošalji verifikacijski email
cs_cz: Znovu odeslat ověřovací e-mail
da_dk: Gensend verificeringsmail
de_de: Verifizierungs-E-Mail erneut senden
el_gr: Επαναποστολή email επαλήθευσης
es_es: Reenviar correo de verificación
fa_ir: ارسال مجدد ایمیل تأیید
fr_fr: Renvoyer l'e-mail de vérification
he_il: שליחה חוזרת של אימייל אימות
hi_in: सत्यापन ईमेल पुनः भेजें
hr_hr: Ponovno pošalji e-poruku za provjeru
hu_hu: Ellenőrző e-mail újraküldése
id_id: Kirim ulang email verifikasi
it_it: Invia nuovamente email di verifica
ja: 確認メールを再送信
ko_kr: 인증 이메일 재전송
ms_my: Hantar semula e-mel pengesahan
nb_no: Send verifiserings-e-post på nytt
nl_nl: Verificatie-e-mail opnieuw verzenden
pt_pt: Reenviar email de verificação
ro_ro: Retrimite emailul de verificare
ru_ru: Повторно отправить проверочное письмо
sr_rs: Поново пошаљи верификациону е-пошту
sv_se: Skicka verifieringse-post igen
th_th: ส่งอีเมลยืนยันอีกครั้ง
tr_tr: Doğrulama e-postasını yeniden gönder
uk_ua: Повторно надіслати електронний лист для перевірки
vi_vn: Gửi lại email xác minh
zh_cn: 重新发送验证邮件
zh_tw: 重新傳送驗證電子郵件

source: Reset
ar: إعادة تعيين
bg_bg: Нулиране
bs_ba: Resetuj
cs_cz: Obnovit
da_dk: Nulstil
de_de: Zurücksetzen
el_gr: Επαναφορά
es_es: restablecer
fa_ir: بازنشانی، تنظیم مجدد
fi: Nollaa
fr_fr: réinitialiser
he_il: איפוס
hi_in: रीसेट
hr_hr: ponovo postavi, vratiti izvorno
hu_hu: Visszaállítás
id_id: mengatur ulang
it_it: reimposta
ja: リセット
ko_kr: 재설정
ms_my: set semula
nb_no: Tilbakestill
pl_pl: Resetuj
pt_pt: recomeçar (ou valores padrão)
ro_ro: Resetează
ru_ru: Сброс
sk_sk: Resetovať
sr_rs: ресет, поништавање
sv_se: Återställ
th_th: ล้างค่า
tr_tr: Sıfırla
uk_ua: скидати
vi_vn: đặt lại
zh_cn: 重置
zh_tw: 重設

source: Reset CrowdSec Enrollment
ar: إعادة تعيين تسجيل CrowdSec
bg_bg: Нулиране на CrowdSec регистрацията
bs_ba: Resetuj CrowdSec registraciju
cs_cz: Obnovit registraci CrowdSec
da_dk: Nulstil CrowdSec-tilmelding
de_de: CrowdSec-Registrierung zurücksetzen
el_gr: Επαναφορά Εγγραφής CrowdSec
es_es: Restablecer Registro de CrowdSec
fa_ir: بازنشانی ثبت‌نام CrowdSec
fr_fr: Réinitialiser l'inscription CrowdSec
he_il: איפוס הרשמה ל-CrowdSec
hi_in: CrowdSec नामांकन रीसेट करें
hr_hr: Ponovo postavi CrowdSec registraciju
hu_hu: CrowdSec regisztráció visszaállítása
id_id: Atur Ulang Pendaftaran CrowdSec
it_it: Reimposta registrazione CrowdSec
ja: CrowdSec 登録をリセット
ko_kr: CrowdSec 등록 재설정
ms_my: Set Semula Pendaftaran CrowdSec
nb_no: Tilbakestill CrowdSec-registrering
nl_nl: CrowdSec Inschrijving Resetten
pt_pt: Recomeçar Inscrição CrowdSec
ro_ro: Resetează înrolarea CrowdSec
ru_ru: Сбросить регистрацию CrowdSec
sr_rs: Поништи CrowdSec регистрацију
sv_se: Återställ CrowdSec-registrering
th_th: ล้างค่าการลงทะเบียน CrowdSec
tr_tr: CrowdSec Kaydını Sıfırla
uk_ua: Скинути реєстрацію CrowdSec
vi_vn: Đặt lại Đăng ký CrowdSec
zh_cn: 重置 CrowdSec 注册
zh_tw: 重設 CrowdSec 註冊

source: Reset For This IP
ar: إعادة تعيين لعنوان IP هذا
bg_bg: Нулиране за този IP
bs_ba: Resetuj za ovaj IP
cs_cz: Resetovat pro tuto IP
da_dk: Nulstil for denne IP
de_de: Für diese IP zurücksetzen
el_gr: Επαναφορά Για Αυτή την IP
es_es: Restablecer para esta IP
fa_ir: بازنشانی برای این IP
fi: Nollaa tälle IP:lle
fr_fr: Réinitialiser pour cette IP
hi_in: इस IP के लिए रीसेट करें
hr_hr: Resetiraj za ovu IP adresu
hu_hu: Visszaállítás ennél az IP címnél
id_id: Atur Ulang Untuk IP Ini
it_it: Reimposta per questo IP
ja: この IP のリセット
ko_kr: 이 IP 초기화
ms_my: Set Semula Untuk IP Ini
nb_no: Tilbakestill for denne IP-en
nl_nl: Resetten voor dit IP
pl_pl: Resetuj dla tego adresu IP
pt_pt: Redefinir Para Este IP
ro_ro: Resetează pentru acest IP
ru_ru: Сбросить для этого IP
sk_sk: Reset pre túto IP
sr_rs: Ресетуј за ову IP адресу
sv_se: Återställ för denna IP
th_th: รีเซ็ตสำหรับ IP นี้
tr_tr: Bu IP İçin Sıfırla
uk_ua: Скинути для цієї IP
vi_vn: Đặt lại Cho IP Này
zh_cn: 重置此 IP
zh_tw: 重設此 IP 位址

source: Response
ar: الاستجابة
bg_bg: Отговор
bs_ba: Odgovor
cs_cz: Odpověď
da_dk: Svar
de_de: Antwort
el_gr: Απόκριση
es_es: Respuesta
fa_ir: پاسخ
fi: Vastaus
fr_fr: Réponse
he_il: תגובה
hi_in: प्रतिक्रिया
hr_hr: Odgovor
hu_hu: Válasz
id_id: Respons
it_it: Risposta
ja: レスポンス
ko_kr: 응답
ms_my: respons
nb_no: Respons
nl_nl: reactie
pl_pl: Odpowiedź
pt_pt: Resposta
ro_ro: Răspuns
ru_ru: Ответ
sk_sk: Odpoveď
sr_rs: одговор
sv_se: Svar
th_th: การตอบกลับ
tr_tr: Yanıt
uk_ua: Відповідь
vi_vn: Phản hồi
zh_cn: 响应
zh_tw: 回應

source: Response Code
ar: كود الاستجابة
bg_bg: Код на отговора
bs_ba: Kod odgovora
cs_cz: Kód odpovědi
da_dk: Svarkode
de_de: Antwortcode
el_gr: Κωδικός Απόκρισης
es_es: Código de Respuesta
fa_ir: کد پاسخ
fi: Vastauskoodi
fr_fr: Code de réponse
he_il: קוד תגובה
hi_in: प्रतिक्रिया कोड
hr_hr: Kod odgovora
hu_hu: Válaszkód
id_id: Kode Respons
it_it: Codice risposta
ja: レスポンスコード
ko_kr: 응답 코드
ms_my: Kod Respons
nb_no: Responskode
nl_nl: Reactiecode
pl_pl: Kod odpowiedzi
pt_pt: Código de Resposta
ro_ro: Cod răspuns
ru_ru: Код ответа
sk_sk: Kód odpovede
sr_rs: Код одговора
sv_se: Svarskod
th_th: รหัสการตอบกลับ
tr_tr: Yanıt Kodu
uk_ua: Код відповіді
vi_vn: Mã Phản hồi
zh_cn: 响应代码
zh_tw: 回應碼

source: Rest API Error Code
ar: رمز خطأ واجهة برمجة التطبيقات (API) Rest
bg_bg: Код за грешка на Rest API
bs_ba: Rest API kod greške
cs_cz: Kód chyby Rest API
da_dk: Rest API-fejlkode
de_de: REST-API-Fehlercode
el_gr: Κωδικός Σφάλματος Rest API
es_es: Código de Error de REST API
fa_ir: کد خطای Rest API
fi: Rest API -virhekoodi
fr_fr: Code d'erreur API REST
he_il: קוד שגיאה של REST API
hi_in: रेस्ट (REST) API त्रुटि कोड
hr_hr: Rest API kod greške
hu_hu: Rest API hibakód
id_id: Kode Kesalahan REST API
it_it: Codice errore API Rest
ja: Rest API エラーコード
ko_kr: Rest API 오류 코드
ms_my: Kod Ralat Rest API
nb_no: Rest API-feilkode
nl_nl: Rest API foutcode
pl_pl: Kod błędu Rest API
pt_pt: Código de Erro da REST API
ro_ro: Cod eroare API REST
ru_ru: Код ошибки Rest API
sk_sk: Kód chyby Rest API
sr_rs: Код грешке Rest API
sv_se: Rest API-felkod
th_th: รหัสข้อผิดพลาด Rest API
tr_tr: Rest API Hata Kodu
uk_ua: Код помилки Rest API
vi_vn: Mã Lỗi Rest API
zh_cn: Rest API 错误代码
zh_tw: Rest API 錯誤代碼

source: Rest API Error Message
ar: رسالة خطأ واجهة برمجة التطبيقات (API) Rest
bg_bg: Съобщение за грешка на Rest API
bs_ba: Rest API poruka greške
cs_cz: Chybová zpráva Rest API
da_dk: Rest API-fejlbesked
de_de: REST-API-Fehlermeldung
el_gr: Μήνυμα Σφάλματος Rest API
es_es: Mensaje de Error de REST API
fa_ir: پیام خطای Rest API
fi: Rest API -virheviesti
fr_fr: Message d'erreur API REST
he_il: הודעת שגיאה של Rest API
hi_in: REST API त्रुटि संदेश
hr_hr: Rest API poruka greške
hu_hu: Rest API hibaüzenet
id_id: Pesan Kesalahan REST API
it_it: Messaggio errore API Rest
ja: Rest API エラーメッセージ
ko_kr: Rest API 오류 메시지
ms_my: Mesej Ralat Rest API
nb_no: Rest API-feilmelding
nl_nl: Rest API Foutbericht
pl_pl: Wiadomość błędu Rest API
pt_pt: Mensagem de Erro da REST API
ro_ro: Mesaj eroare API REST
ru_ru: Сообщение об ошибке Rest API
sk_sk: Chybová správa Rest API
sr_rs: Порука грешке Rest API
sv_se: REST API-felmeddelande
th_th: ข้อความข้อผิดพลาด Rest API
tr_tr: Rest API Hata Mesajı
uk_ua: Повідомлення про помилку Rest API
vi_vn: Tin nhắn Lỗi Rest API
zh_cn: Rest API 错误消息
zh_tw: Rest API 錯誤訊息

source: Rest API Exclusions
ar: استثناءات واجهة برمجة التطبيقات (API) Rest
bg_bg: Изключения за Rest API
bs_ba: Izuzeci Rest API
cs_cz: Výjimky Rest API
da_dk: Rest API-undtagelser
de_de: REST-API-Ausschlüsse
el_gr: Εξαιρέσεις Rest API
es_es: Exclusiones de REST API
fa_ir: استثناهای Rest API
fi: Rest API -poikkeukset
fr_fr: Exclusions API REST
he_il: חריגי REST API
hi_in: रेस्ट (REST) API अपवाद
hr_hr: Iznimke Rest API
hu_hu: Rest API kivételek
id_id: Pengecualian REST API
it_it: Esclusioni API Rest
ja: Rest API 除外
ko_kr: Rest API 제외 항목
ms_my: Pengecualian REST API
nb_no: REST API-unntak
nl_nl: Rest API Uitsluitingen
pl_pl: Wykluczenia REST API
pt_pt: Exclusões da REST API
ro_ro: Excluderi API REST
ru_ru: Исключения Rest API
sk_sk: Výnimky Rest API
sr_rs: Изузеци Rest API
sv_se: REST API-undantag
th_th: การยกเว้น Rest API
tr_tr: Rest API İstisnaları
uk_ua: Виключення Rest API
vi_vn: Ngoại lệ Rest API
zh_cn: Rest API 排除项
zh_tw: Rest API 排除項目

source: Restore File
ar: استعادة الملف
bg_bg: Възстановяване на файл
bs_ba: Vrati fajl
cs_cz: Obnovit soubor
da_dk: Gendan fil
de_de: Datei wiederherstellen
el_gr: Επαναφορά Αρχείου
es_es: Restaurar Archivo
fa_ir: بازیابی پرونده
fi: Palauta tiedosto
fr_fr: Restaurer le fichier
he_il: שחזור קובץ
hi_in: फ़ाइल पुनर्स्थापित करें
hr_hr: Vrati datoteku
hu_hu: Fájl visszaállítása
id_id: Pulihkan Berkas
it_it: Ripristina file
ja: ファイルを復元
ko_kr: 파일 복원
ms_my: Pulihkan Fail
nb_no: Gjenopprett fil
nl_nl: Bestand Herstellen
pl_pl: Przywróć plik
pt_pt: Restaurar Ficheiro
ro_ro: Restaurează fișier
ru_ru: Восстановить файл
sk_sk: Obnoviť súbor
sr_rs: Врати датотеку
sv_se: Återställ fil
th_th: คืนค่าไฟล์
tr_tr: Dosyayı Geri Yükle
uk_ua: Відновити файл
vi_vn: Khôi phục File
zh_cn: 恢复文件
zh_tw: 還原檔案

source: Restore Original File
ar: استعادة الملف الأصلي
bg_bg: Възстановяване на оригинален файл
bs_ba: Vrati originalni fajl
cs_cz: Obnovit původní soubor
da_dk: Gendan oprindelig fil
de_de: Originaldatei wiederherstellen
el_gr: Επαναφορά Αρχικού Αρχείου
es_es: Restaurar Archivo Original
fa_ir: بازیابی پرونده اصلی
fi: Palauta alkuperäinen tiedosto
fr_fr: Restaurer le fichier original
he_il: שחזור קובץ מקורי
hi_in: मूल फ़ाइल पुनर्स्थापित करें
hr_hr: Vrati izvornu datoteku
hu_hu: Eredeti fájl visszaállítása
id_id: Pulihkan Berkas Asli
it_it: Ripristina file originale
ja: オリジナルファイルを復元
ko_kr: 원본 파일 복원
ms_my: Pulihkan Fail Asal
nb_no: Gjenopprett opprinnelig fil
nl_nl: Origineel Bestand Herstellen
pl_pl: Przywróć oryginalny plik
pt_pt: Restaurar Ficheiro Original
ro_ro: Restaurează fișier original
ru_ru: Восстановить исходный файл
sk_sk: Obnoviť pôvodný súbor
sr_rs: Врати оригиналну датотеку
sv_se: Återställ ursprunglig fil
th_th: คืนค่าไฟล์ต้นฉบับ
tr_tr: Orijinal Dosyayı Geri Yükle
uk_ua: Відновити оригінальний файл
vi_vn: Khôi phục File Gốc
zh_cn: 恢复原始文件
zh_tw: 還原原始檔案

source: Restrict Access To Certain WordPress Admin Options
ar: تقييد الوصول إلى خيارات إدارة ووردبريس معينة
bg_bg: Ограничаване на достъпа до определени опции на WordPress Admin
bs_ba: Ograniči pristup određenim WordPress admin opcijama
cs_cz: Omezit přístup k určitým možnostem administrace WordPressu
da_dk: Begræns adgang til visse WordPress-administratorindstillinger
de_de: Zugriff auf bestimmte WordPress-Admin-Optionen einschränken
el_gr: Περιορισμός Πρόσβασης Σε Συγκεκριμένες Επιλογές Διαχείρισης WordPress
es_es: Restringir Acceso a Ciertas Opciones de Administrador de WordPress
fa_ir: محدودسازی دسترسی به برخی گزینه‌های مدیریت وردپرس
fi: Rajoita pääsy tiettyihin WordPressin ylläpitoasetusten toimintoihin
fr_fr: Restreindre l'accès à certaines options d'administration WordPress
he_il: הגבלת גישה לאפשרויות ניהול מסוימות של וורדפרס
hi_in: कुछ वर्डप्रेस एडमिन विकल्पों तक पहुँच प्रतिबंधित करें
hr_hr: Ograniči pristup određenim WordPress administratorskim opcijama
hu_hu: Hozzáférés korlátozása bizonyos WordPress admin beállításokhoz
id_id: Batasi Akses ke Opsi Admin WordPress Tertentu
it_it: Limita l'accesso a determinate opzioni amministrative di WordPress
ja: 特定の WordPress 管理オプションへのアクセスを制限
ko_kr: 특정 워드프레스 관리자 옵션에 대한 액세스 제한
ms_my: Hadkan Capaian Ke Pilihan Pentadbir WordPress Tertentu
nb_no: Begrens tilgang til visse WordPress-adminalternativer
nl_nl: Toegang Tot Bepaalde WordPress Admin Opties Beperken
pl_pl: Ogranicz dostęp do niektórych opcji administratora WordPressa
pt_pt: Restringir Acesso a Certas Opções de Administração do WordPress
ro_ro: Restricționează accesul la anumite opțiuni de administrare WordPress
ru_ru: Ограничить доступ к определённым опциям администратора WordPress
sk_sk: Obmedziť prístup k určitým možnostiam WordPress administrácie
sr_rs: Ограничи приступ одређеним Вордпрес администраторским опцијама
sv_se: Begränsa åtkomst till vissa WordPress-administratörsalternativ
th_th: จำกัดการเข้าถึงตัวเลือกผู้ควบคุม WordPress บางอย่าง
tr_tr: Belirli WordPress Yönetici Seçeneklerine Erişimi Kısıtla
uk_ua: Обмежити доступ до певних параметрів адміністратора WordPress
vi_vn: Hạn chế Quyền Truy cập Vào Một số Tùy chọn Quản trị WordPress
zh_cn: 限制访问某些 WordPress 管理选项
zh_tw: 限制存取特定 WordPress 管理員選項

source: Restrict Access To Create/Delete/Modify Other Admin Users
ar: تقييد الوصول لإنشاء/حذف/تعديل مستخدمي المسؤول الآخرين
bg_bg: Ограничаване на достъпа до създаване/изтриване/модифициране на други администраторски потребители
bs_ba: Ograniči pristup kreiranju/brisanju/izmjeni drugih admin korisnika
cs_cz: Omezit přístup k vytváření/mazání/úpravě jiných administrátorských účtů
da_dk: Begræns adgang til at oprette/slette/ændre andre administratorbrugere
de_de: Zugriff auf das Erstellen/Löschen/Ändern anderer Admin-Benutzer einschränken
el_gr: Περιορισμός Πρόσβασης Για Δημιουργία/Διαγραφή/Τροποποίηση Άλλων Χρηστών Διαχειριστή
es_es: Restringir Acceso para Crear/Eliminar/Modificar Otros Usuarios Administradores
fa_ir: محدودسازی دسترسی به ایجاد/حذف/تغییر سایر کاربران مدیر
fi: Rajoita pääsy muiden ylläpitäjäkäyttäjien luomiseen/poistamiseen/muokkaamiseen
fr_fr: Restreindre l'accès à la création/suppression/modification d'autres utilisateurs administrateurs
he_il: הגבלת גישה ליצירה/מחיקה/שינוי של משתמשי מנהל אחרים
hi_in: अन्य एडमिन उपयोगकर्ताओं को बनाने/हटाने/संशोधित करने की पहुँच प्रतिबंधित करें
hr_hr: Ograniči pristup stvaranju/brisanju/izmjeni drugih administratorskih korisnika
hu_hu: Más admin felhasználók létrehozásához/törléséhez/módosításához való hozzáférés korlátozása
id_id: Batasi Akses untuk Membuat/Menghapus/Memodifikasi Pengguna Administrator Lain
it_it: Limita l'accesso per creare/eliminare/modificare altri utenti amministratori
ja: 他の管理者ユーザーの作成/削除/変更へのアクセスを制限
ko_kr: 다른 관리자 사용자 생성/삭제/수정에 대한 액세스 제한
ms_my: Hadkan Capaian Untuk Cipta/Padam/Ubah Pengguna Pentadbir Lain
nb_no: Begrens tilgang til å opprette/slette/endre andre adminbrukere
nl_nl: Toegang Beperken Tot Aanmaken/Verwijderen/Wijzigen Van Andere Admin Gebruikers
pl_pl: Ogranicz dostęp do tworzenia/usuwania/modyfikowania innych użytkowników administratora
pt_pt: Restringir Acesso Para Criar/Eliminar/Modificar Outros Utilizadores Administradores
ro_ro: Restricționează accesul pentru a crea/șterge/modifica alți utilizatori administratori
ru_ru: Ограничить доступ к созданию/удалению/изменению других учётных записей администраторов
sk_sk: Obmedziť prístup k vytváraniu/odstraňovaniu/úprave iných administrátorských používateľov
sr_rs: Ограничи приступ за креирање/брисање/измену других администраторских корисника
sv_se: Begränsa åtkomst till att skapa/ta bort/ändra andra administratörsanvändare
th_th: จำกัดการเข้าถึงเพื่อสร้าง/ลบ/แก้ไขผู้ใช้ผู้ควบคุมรายอื่น
tr_tr: Diğer Yönetici Kullanıcıları Oluşturma/Silme/Değiştirme Erişimini Kısıtlayın
uk_ua: Обмежити доступ до створення/видалення/зміни інших користувачів-адміністраторів
vi_vn: Hạn Chế Quyền Truy Cập Để Tạo/Xóa/Sửa Đổi Người Dùng Quản Trị Khác
zh_cn: 限制访问创建/删除/修改其他管理员用户
zh_tw: 限制存取以建立/刪除/修改其他管理員使用者

source: Restrict Access To Key WordPress Plugin Actions
ar: تقييد الوصول إلى إجراءات الإضافات الرئيسية في ووردبريس
bg_bg: Ограничаване на достъпа до ключови действия на WordPress плъгини
bs_ba: Ograniči pristup ključnim WordPress plugin akcijama
cs_cz: Omezit přístup ke klíčovým akcím pluginů WordPressu
da_dk: Begræns adgang til centrale WordPress-plug-in-handlinger
de_de: Zugriff auf wichtige WordPress-Plugin-Aktionen einschränken
el_gr: Περιορισμός Πρόσβασης Σε Βασικές Ενέργειες Πρόσθετων WordPress
es_es: Restringir Acceso a Acciones Clave de Plugins de WordPress
fa_ir: محدودسازی دسترسی به اقدامات کلیدی افزونه وردپرس
fi: Rajoita pääsy keskeisiin WordPressin lisäosatoimintoihin
fr_fr: Restreindre l'accès aux actions clés de l'extension WordPress
he_il: הגבלת גישה לפעולות מפתח של תוספי וורדפרס
hi_in: मुख्य वर्डप्रेस प्लगइन क्रियाओं तक पहुँच प्रतिबंधित करें
hr_hr: Ograniči pristup ključnim radnjama WordPress dodatka
hu_hu: Hozzáférés korlátozása a kulcsfontosságú WordPress bővítmény műveleteihez
id_id: Batasi Akses ke Tindakan Plugin WordPress Utama
it_it: Limita l'accesso alle azioni chiave dei plugin WordPress
ja: WordPress の主要なプラグインアクションへのアクセスを制限
ko_kr: 주요 워드프레스 플러그인 동작에 대한 액세스 제한
ms_my: Hadkan Capaian Ke Tindakan Pemalam WordPress Utama
nb_no: Begrens tilgang til viktige WordPress-plugin-handlinger
nl_nl: Toegang Tot Belangrijke WordPress Plugin Acties Beperken
pl_pl: Ogranicz dostęp do kluczowych działań na wtyczkach WordPressa
pt_pt: Restringir Acesso a Ações Chave de Plugins do WordPress
ro_ro: Restricționează accesul la acțiunile cheie ale modulelor WordPress
ru_ru: Ограничить доступ к ключевым действиям с плагинами WordPress
sk_sk: Obmedziť prístup ke kľúčovým akciám WordPress pluginov
sr_rs: Ограничи приступ кључним Вордпрес радњама додатака
sv_se: Begränsa åtkomst till viktiga WordPress-tilläggsåtgärder
th_th: จำกัดการเข้าถึงการดำเนินการปลั๊กอิน WordPress ที่สำคัญ
tr_tr: Önemli WordPress Eklenti Eylemlerine Erişimi Kısıtla
uk_ua: Обмежити доступ до дій з ключовими плагінами WordPress
vi_vn: Hạn chế Quyền Truy cập Vào Các Hành động Plugin WordPress Chính
zh_cn: 限制访问 WordPress 关键插件动作
zh_tw: 限制存取 WordPress 關鍵外掛動作
