Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Your #1 risk of security vulnerabilities comes from WordPress Plugins (not WordPress itself).
ar: يأتي خطر الثغرات الأمنية الأول لديك من إضافات ووردبريس (وليس من ووردبريس نفسه).
bg_bg: Вашият риск номер 1 от уязвимости в сигурността идва от WordPress плъгини (не от самия WordPress).
bs_ba: Vaš #1 rizik sigurnosnih ranjivosti dolazi od WordPress plugina (ne od samog WordPressa).
cs_cz: Vaše riziko bezpečnostních zranitelností č. 1 pochází z pluginů WordPress (ne z WordPressu samotného).
da_dk: Din største risiko for sikkerhedssårbarheder kommer fra WordPress-plugins (ikke WordPress selv).
de_de: Ihr größtes Risiko für Sicherheitslücken geht von WordPress-Plugins aus (nicht von WordPress selbst).
el_gr: Ο κίνδυνος #1 για ευπάθειες ασφαλείας προέρχεται από τα Πρόσθετα WordPress (όχι από το ίδιο το WordPress).
es_es: Tu riesgo número 1 de vulnerabilidades de seguridad proviene de los plugins de WordPress (no de WordPress en sí).
fa_ir: خطر شماره ۱ شما از آسیب‌پذیری‌های امنیتی از افزونه‌های وردپرس می‌آید (نه خود وردپرس).
fi: Suurin tietoturvahaavoittuvuusriskisi tulee WordPress-lisäosista (ei itse WordPressistä).
fr_fr: Votre risque n°1 de vulnérabilités de sécurité provient des extensions WordPress (et non de WordPress lui-même).
he_il: הסיכון מספר 1 שלכם לפגיעויות אבטחה מגיע מתוספי וורדפרס (לא מוורדפרס עצמו).
hi_in: सुरक्षा कमज़ोरियों का आपका #1 जोखिम वर्डप्रेस प्लगइन से आता है (वर्डप्रेस स्वयं से नहीं)।
hr_hr: Vaš rizik broj 1 od sigurnosnih ranjivosti dolazi od WordPress dodataka (ne od samog WordPressa).
hu_hu: A biztonsági sebezhetőségek első számú kockázata a WordPress bővítményekből származik (nem magából a WordPressből).
id_id: Risiko kerentanan keamanan #1 Anda berasal dari Plugin WordPress (bukan WordPress itu sendiri).
it_it: Il tuo rischio n. 1 di vulnerabilità di sicurezza proviene dai plugin WordPress (non da WordPress stesso).
ja: セキュリティ脆弱性の最大のリスクは、WordPress プラグインから発生します（WordPress 自体からではありません）。
ko_kr: 보안 취약점의 가장 큰 위험은 워드프레스 플러그인에서 발생합니다(워드프레스 자체가 아님).
ms_my: Risiko #1 anda terhadap kelemahan keselamatan datang daripada Pemalam WordPress (bukan WordPress itu sendiri).
nb_no: Din største risiko for sikkerhetssårbarheter kommer fra WordPress-plugins (ikke WordPress selv).
nl_nl: Uw #1 risico op beveiligingskwetsbaarheden komt van WordPress Plugins (niet WordPress zelf).
pl_pl: Twoje największe ryzyko luk w zabezpieczeniach pochodzi z wtyczek WordPressa (nie z samego WordPressa).
pt_pt: O seu risco #1 de vulnerabilidades de segurança vem dos Plugins WordPress (não do próprio WordPress).
ro_ro: Riscul tău numărul 1 de vulnerabilități de securitate provine de la modulele WordPress (nu de la WordPress însuși).
ru_ru: Основной риск уязвимостей безопасности исходит от плагинов WordPress (а не от самого WordPress).
sk_sk: Vaše najväčšie riziko bezpečnostných zraniteľností pochádza z WordPress pluginov (nie zo samotného WordPress).
sr_rs: Ваш ризик број 1 од безбедносних рањивости долази од Вордпрес додатака (а не од самог Вордпреса).
sv_se: Din största risk för säkerhetssårbarheter kommer från WordPress-tillägg (inte WordPress självt).
th_th: ความเสี่ยงอันดับ 1 ของช่องโหว่ด้านความปลอดภัยมาจากปลั๊กอิน WordPress (ไม่ใช่ WordPress เอง)
tr_tr: Güvenlik açıklarına ilişkin 1 numaralı riskiniz WordPress Eklentilerinden gelir (WordPress'in kendisinden değil).
uk_ua: Ваш ризик №1 щодо вразливостей безпеки походить від плагінів WordPress (а не від самого WordPress).
vi_vn: Rủi ro số 1 của bạn về lỗ hổng bảo mật đến từ Plugin WordPress (không phải WordPress).
zh_cn: 您的安全漏洞风险第一来源是 WordPress 插件(而非 WordPress 本身)。
zh_tw: 您面臨的安全性漏洞風險第一名來自 WordPress 外掛(而非 WordPress 本身)。

source: Your #1 security threat is from automated bots.
ar: التهديد الأمني رقم 1 الخاص بك هو من البوتات الآلية.
bg_bg: Вашата заплаха номер 1 за сигурността идва от автоматизирани ботове.
bs_ba: Vaša prijetnja sigurnosti broj 1 dolazi od automatizovanih botova.
cs_cz: Vaše bezpečnostní hrozba č. 1 pochází od automatizovaných botů.
da_dk: Din største sikkerhedstrussel kommer fra automatiserede bots.
de_de: Ihre größte Sicherheitsbedrohung geht von automatisierten Bots aus.
el_gr: Η απειλή ασφαλείας #1 σας προέρχεται από αυτοματοποιημένα bots.
es_es: Tu amenaza de seguridad número 1 proviene de bots automatizados.
fa_ir: تهدید امنیتی شماره ۱ شما از ربات‌های خودکار است.
fi: Suurin turvallisuusuhkasi tulee automatisoiduista boteista.
fr_fr: Votre menace de sécurité n° 1 provient des bots automatisés.
he_il: איום האבטחה מספר 1 שלכם הוא מבוטים אוטומטיים.
hi_in: आपका #1 सुरक्षा खतरा स्वचालित बॉट से है।
hr_hr: Vaša prijetnja sigurnosti broj 1 dolazi od automatiziranih botova.
hu_hu: Az Ön #1 biztonsági fenyegetése az automatizált botoktól származik.
id_id: Ancaman keamanan #1 Anda adalah dari bot otomatis.
it_it: La tua minaccia di sicurezza numero 1 proviene dai bot automatizzati.
ja: 最大のセキュリティ脅威は自動ボットからのものです。
ko_kr: 가장 큰 보안 위협은 자동화된 봇입니다.
ms_my: Ancaman keselamatan #1 anda adalah daripada bot automatik.
nb_no: Din #1 sikkerhetstrussel er fra automatiserte roboter.
nl_nl: Uw #1 beveiligingsdreiging komt van geautomatiseerde bots.
pl_pl: Twoje główne zagrożenie bezpieczeństwa pochodzi od automatycznych botów.
pt_pt: A sua ameaça de segurança nº 1 provém de bots automatizados.
ro_ro: Amenințarea ta de securitate #1 provine de la boții automatizați.
ru_ru: Ваша угроза безопасности №1 исходит от автоматизированных ботов.
sk_sk: Vaša bezpečnostná hrozba číslo 1 pochádza od automatizovaných botov.
sr_rs: Ваша претња број 1 по безбедност долази од аутоматизованих ботова.
sv_se: Ditt största säkerhetshot kommer från automatiserade botar.
th_th: ภัยคุกคามด้านความปลอดภัยอันดับ 1 ของคุณมาจาก bot อัตโนมัติ
tr_tr: 1 numaralı güvenlik tehdidiniz otomatik botlardan kaynaklanıyor.
uk_ua: Ваша загроза безпеці №1 — це автоматизовані боти.
vi_vn: Mối đe dọa bảo mật số 1 của bạn đến từ bot tự động.
zh_cn: 您的头号安全威胁来自自动化机器人。
zh_tw: 您的頭號安全性威脅來自自動化 Bot。

source: Your Current IP
ar: عنوان IP الحالي الخاص بك
bg_bg: Вашият текущ IP
bs_ba: Vaš trenutni IP
cs_cz: Vaše aktuální IP
da_dk: Din nuværende IP
de_de: Ihre aktuelle IP
el_gr: Η Τρέχουσα IP Σας
es_es: Tu IP actual
fa_ir: آی پی فعلی شما
fr_fr: Votre IP actuelle
he_il: כתובת ה-IP הנוכחית שלך
hi_in: आपका वर्तमान IP
hr_hr: Vaša trenutna IP adresa
hu_hu: Az Ön aktuális IP címe
id_id: IP Anda Saat Ini
it_it: Il tuo IP attuale
ja: 現在の IP アドレス
ko_kr: 현재 IP
ms_my: IP Semasa Anda
nb_no: Din nåværende IP
nl_nl: Uw huidige IP
pl_pl: Twój obecny adres IP
pt_pt: O Seu IP Atual
ro_ro: IP-ul tău curent
ru_ru: Ваш текущий IP
sk_sk: Vaša aktuálna IP
sr_rs: Ваша тренутна IP адреса
sv_se: Din aktuella IP
th_th: IP ปัจจุบันของคุณ
tr_tr: Geçerli IP Adresiniz
uk_ua: Ваша поточна IP-адреса
vi_vn: IP Hiện tại Của Bạn
zh_cn: 您当前的 IP
zh_tw: 您目前的 IP 位址

source: Your IP Address
ar: عنوان IP الخاص بك
bg_bg: Вашият IP адрес
bs_ba: Vaša IP adresa
cs_cz: Vaše IP adresa
da_dk: Din IP-adresse
de_de: Ihre IP-Adresse
el_gr: Η Διεύθυνση IP Σας
es_es: Tu Dirección IP
fa_ir: آدرس آی پی شما
fi: Sinun IP-osoitteesi
fr_fr: Votre adresse IP
hi_in: आपका IP पता
hr_hr: Vaša IP adresa
hu_hu: Az Ön IP címe
id_id: Alamat IP Anda
it_it: Il tuo indirizzo IP
ja: あなたの IP アドレス
ko_kr: 귀하의 IP 주소
ms_my: Alamat IP Anda
nb_no: Din IP-adresse
nl_nl: Uw IP-adres
pl_pl: Twój adres IP
pt_pt: O Seu Endereço IP
ro_ro: Adresa ta IP
ru_ru: Ваш IP-адрес
sk_sk: Vaša IP adresa
sr_rs: Ваша IP адреса
sv_se: Din IP-adress
th_th: หมายเลขไอพีของคุณ
tr_tr: IP Adresiniz
uk_ua: Ваша IP-адреса
vi_vn: Địa chỉ IP Của Bạn
zh_cn: 您的 IP 地址
zh_tw: 您的 IP 位址

source: Your IP address is currently on the Auto-Block list, but you're not being block because your IP address is considered a High Reputation IP.
ar: عنوان IP الخاص بك موجود حاليًا في قائمة الحظر التلقائي، ولكن لا يتم حظرك لأن عنوان IP الخاص بك يُعتبر عنوان IP عالي السمعة.
bg_bg: Вашият IP адрес в момента е в списъка за автоматично блокиране, но не сте блокирани, защото вашият IP адрес се счита за IP с висока репутация.
bs_ba: Vaša IP adresa je trenutno na listi za automatsko blokiranje, ali niste blokirani jer se vaša IP adresa smatra IP adresom visoke reputacije.
cs_cz: Vaše IP adresa je aktuálně na seznamu automatického blokování, ale nejste blokováni, protože vaše IP adresa je považována za IP s vysokou reputací.
da_dk: Din IP-adresse er i øjeblikket på autoblokkeringslisten, men du bliver ikke blokeret, fordi din IP-adresse betragtes som en IP med høj reputation.
de_de: Ihre IP-Adresse befindet sich derzeit auf der Auto-Block-Liste, aber Sie werden nicht blockiert, weil Ihre IP-Adresse als IP mit hoher Reputation gilt.
el_gr: Η διεύθυνση IP σας βρίσκεται αυτή τη στιγμή στη λίστα Αυτόματου Αποκλεισμού, αλλά δεν αποκλείεστε επειδή η διεύθυνση IP σας θεωρείται IP Υψηλής Φήμης.
es_es: Tu dirección IP está actualmente en la lista de bloqueo automático, pero no estás siendo bloqueado porque tu dirección IP se considera una IP de alta reputación.
fa_ir: نشانی IP شما در حال حاضر در فهرست مسدودی خودکار قرار دارد، اما مسدود نمی‌شوید زیرا نشانی IP شما به‌عنوان یک IP با اعتبار بالا در نظر گرفته می‌شود.
fi: IP-osoitteesi on tällä hetkellä automaattisella estolistalla, mutta sinua ei estetä, koska IP-osoitettasi pidetään korkean maineen IP-osoitteena.
fr_fr: Votre adresse IP figure actuellement sur la liste de blocage automatique, mais vous n'êtes pas bloqué car votre adresse IP est considérée comme une IP de haute réputation.
he_il: כתובת ה-IP שלכם נמצאת כרגע ברשימת החסימה האוטומטית, אך אינכם נחסמים מכיוון שכתובת ה-IP שלכם נחשבת כתובת IP בעלת מוניטין גבוה.
hi_in: आपका IP पता वर्तमान में Auto-Block सूची में है, लेकिन आपको ब्लॉक नहीं किया जा रहा है क्योंकि आपके IP पते को उच्च प्रतिष्ठा IP माना जाता है।
hr_hr: Vaša IP adresa trenutno je na listi automatskog blokiranja, ali niste blokirani jer se vaša IP adresa smatra IP adresom visoke reputacije.
hu_hu: Az Ön IP címe jelenleg az automatikus blokkolási listán szerepel, de nem kerül blokkolásra, mert az IP címe magas reputációjú IP-nek minősül.
id_id: Alamat IP Anda saat ini ada di daftar Auto-Block, tetapi Anda tidak diblokir karena alamat IP Anda dianggap sebagai IP Reputasi Tinggi.
it_it: Il tuo indirizzo IP è attualmente nella lista di blocco automatico, ma non vieni bloccato perché il tuo indirizzo IP è considerato un IP ad alta reputazione.
ja: IP アドレスは現在自動ブロックリストに登録されていますが、IP アドレスが高評価 IP と見なされているため、ブロックされていません。
ko_kr: 귀하의 IP 주소는 현재 자동 차단 목록에 있지만, IP 주소가 높은 평판 IP로 간주되어 차단되지 않습니다.
ms_my: Alamat IP anda kini berada dalam senarai Sekat Automatik, tetapi anda tidak disekat kerana alamat IP anda dianggap sebagai IP Reputasi Tinggi.
nb_no: Din IP-adresse er for øyeblikket på Auto-Block-listen, men du blir ikke blokkert fordi din IP-adresse anses som en høy omdømme-IP.
nl_nl: Uw IP-adres staat momenteel op de Auto-Bloklijst, maar u wordt niet geblokkeerd omdat uw IP-adres wordt beschouwd als een Hoge Reputatie IP.
pl_pl: Twój adres IP znajduje się obecnie na liście automatycznych blokad, ale nie jesteś blokowany, ponieważ twój adres IP jest uznawany za adres IP o wysokiej reputacji.
pt_pt: O seu endereço IP está atualmente na lista de Bloqueio Automático, mas não está a ser bloqueado porque o seu endereço IP é considerado um IP de Alta Reputação.
ro_ro: Adresa ta IP este în prezent pe lista de blocare automată, dar nu ești blocat deoarece adresa ta IP este considerată un IP cu reputație ridicată.
ru_ru: Ваш IP-адрес в настоящее время находится в списке автоматической блокировки, но вы не блокируетесь, потому что ваш IP-адрес считается IP высокой репутации.
sk_sk: Vaša IP adresa je momentálne na zozname automatického blokovania, ale nie ste blokovaní, pretože vaša IP adresa je považovaná za IP s vysokou reputáciou.
sr_rs: Ваша IP адреса је тренутно на листи аутоматског блокирања, али нисте блокирани јер се ваша IP адреса сматра IP адресом високе репутације.
sv_se: Din IP-adress finns för närvarande på automatiska blockeringslistan, men du blockeras inte eftersom din IP-adress anses vara en IP med högt anseende.
th_th: ที่อยู่ IP ของคุณอยู่ในรายการปิดกั้นอัตโนมัติในขณะนี้ แต่คุณไม่ถูกปิดกั้นเนื่องจากที่อยู่ IP ของคุณถือว่าเป็น IP ที่มีชื่อเสียงสูง
tr_tr: IP adresiniz şu anda Otomatik Engelleme listesinde ancak IP adresiniz Yüksek İtibar IP olarak kabul edildiği için engellenmiyorsunuz.
uk_ua: Ваша IP-адреса наразі у списку автоматичного блокування, але вас не блокують, оскільки ваша IP-адреса вважається IP високої репутації.
vi_vn: Địa chỉ IP của bạn hiện đang nằm trong danh sách Auto-Block, nhưng bạn không bị chặn vì địa chỉ IP của bạn được coi là IP Uy tín Cao.
zh_cn: 您的 IP 地址当前在自动拦截列表中,但您没有被拦截,因为您的 IP 地址被视为高信誉 IP。
zh_tw: 您的 IP 位址目前在自動封鎖清單中,但由於您的 IP 位址被視為高信譽 IP 位址,因此不會被封鎖。

source: Your IP address is not whitelisted, so you'll be locked-out if you enable this without whitelisting your IP.
ar: عنوان IP الخاص بك غير مدرج في القائمة البيضاء، لذا سيتم حظرك إذا قمت بتمكين هذا دون إضافة عنوان IP الخاص بك إلى القائمة البيضاء.
bg_bg: Вашият IP адрес не е в белия списък, така че ще бъдете блокирани, ако активирате това без да добавите вашия IP в белия списък.
bs_ba: Vaša IP adresa nije na bijeloj listi, tako da ćete biti zaključani ako omogućite ovo bez dodavanja vaše IP adrese na bijelu listu.
cs_cz: Vaše IP adresa není na bílé listině, takže budete zablokováni, pokud toto povolíte bez přidání vaší IP na bílou listinu.
da_dk: Din IP-adresse er ikke hvidlistet, så du vil blive låst ude, hvis du aktiverer dette uden at hvidliste din IP.
de_de: Ihre IP-Adresse ist nicht auf der Whitelist, daher werden Sie ausgesperrt, wenn Sie dies aktivieren, ohne Ihre IP auf die Whitelist zu setzen.
el_gr: Η διεύθυνση IP σας δεν είναι στη λευκή λίστα, επομένως θα αποκλειστείτε εάν το ενεργοποιήσετε χωρίς να προσθέσετε τη διεύθυνση IP σας στη λευκή λίστα.
es_es: Tu dirección IP no está en la lista blanca, por lo que quedarás bloqueado si habilitas esto sin añadir tu IP a la lista blanca.
fa_ir: نشانی ip شما در فهرست سفید نیست، بنابراین اگر این را بدون قرار دادن ip خود در فهرست سفید فعال کنید، قفل خواهید شد.
fi: IP-osoitettasi ei ole valkoisella listalla, joten sinut lukitaan ulos, jos otat tämän käyttöön lisäämättä IP-osoitettasi valkoiselle listalle.
fr_fr: Votre adresse IP n'est pas sur liste blanche, vous serez donc verrouillé si vous activez cette option sans mettre votre IP sur liste blanche.
he_il: כתובת ה-IP שלך אינה ברשימה הלבנה, כך שתינעל אם תפעיל זאת מבלי להוסיף את ה-IP שלך לרשימה הלבנה.
hi_in: आपका IP पता व्हाइटलिस्टेड नहीं है, इसलिए यदि आप अपने IP को व्हाइटलिस्ट किए बिना इसे सक्षम करते हैं तो आप लॉक-आउट हो जाएंगे।
hr_hr: Vaša IP adresa nije na bijeloj listi, stoga ćete biti blokirani ako ovo omogućite bez dodavanja vaše IP adrese na bijelu listu.
hu_hu: Az Ön IP címe nincs fehérlistán, így ki lesz zárva, ha engedélyezi ezt anélkül, hogy IP címét fehérlistára tenné.
id_id: Alamat IP Anda tidak masuk daftar putih, jadi Anda akan terkunci jika Anda mengaktifkan ini tanpa memasukkan IP Anda ke daftar putih.
it_it: Il tuo indirizzo IP non è nella whitelist, quindi verrai bloccato se abiliti questa opzione senza aggiungere il tuo IP alla whitelist.
ja: あなたの IP アドレスはホワイトリストに登録されていないため、IP をホワイトリストに追加せずにこれを有効化するとロックアウトされます。
ko_kr: IP 주소가 화이트리스트에 등록되어 있지 않으므로, IP를 화이트리스트에 추가하지 않고 이 기능을 활성화하면 잠금 상태가 됩니다.
ms_my: Alamat IP anda tidak berada dalam senarai putih, jadi anda akan dikunci jika anda mendayakan ini tanpa memasukkan IP anda ke senarai putih.
nb_no: Din IP-adresse er ikke hvitelistet, så du vil bli utestengt hvis du aktiverer dette uten å hviteliste din IP.
nl_nl: Uw IP-adres staat niet op de whitelist, dus u wordt buitengesloten als u dit inschakelt zonder uw IP op de whitelist te zetten.
pl_pl: Twój adres IP nie znajduje się na białej liście, więc zostaniesz zablokowany, jeśli włączysz to bez dodania swojego adresu IP do białej listy.
pt_pt: O seu endereço IP não está na lista branca, pelo que ficará bloqueado se ativar isto sem adicionar o seu IP à lista branca.
ro_ro: Adresa ta IP nu este pe lista albă, așa că vei fi blocat dacă activezi aceasta fără să adaugi IP-ul tău pe lista albă.
ru_ru: Ваш IP-адрес не находится в белом списке, поэтому вы будете заблокированы, если включите это без добавления вашего IP в белый список.
sk_sk: Vaša IP adresa nie je na whitelist, takže budete zablokovaní, ak toto povolíte bez pridania vašej IP na whitelist.
sr_rs: Ваша IP адреса није на белој листи, тако да ћете бити закључани ако омогућите ово без додавања ваше IP адресе на белу листу.
sv_se: Din IP-adress finns inte på whitelist, så du kommer att låsas ute om du aktiverar detta utan att lägga till din IP på whitelist.
th_th: ที่อยู่ IP ของคุณไม่อยู่ในรายการที่อนุญาต ดังนั้นคุณจะถูกล็อกออกหากคุณเปิดใช้งานสิ่งนี้โดยไม่เพิ่ม IP ของคุณในรายการที่อนุญาต
tr_tr: IP adresiniz beyaz listede değil, bu nedenle IP adresinizi beyaz listeye eklemeden bunu etkinleştirirseniz kilitleneceksiniz.
uk_ua: Ваша IP-адреса не внесена до білого списку, тому ви будете заблоковані, якщо увімкнете це без додавання вашої IP-адреси до білого списку.
vi_vn: Địa chỉ IP của bạn không nằm trong danh sách trắng, vì vậy bạn sẽ bị khóa nếu bật tính năng này mà không đưa IP của bạn vào danh sách trắng.
zh_cn: 您的 IP 地址未列入白名单,因此如果您在未将 IP 列入白名单的情况下启用此功能,您将被锁定。
zh_tw: 您的 IP 位址未列入白名單,因此如果您在未將 IP 位址加入白名單的情況下啟用此功能,您將被鎖定。

source: Your IP address is whitelisted! This setting doesn't apply to YOU, so you must always use the normal login page: %s
ar: عنوان IP الخاص بك مدرج في القائمة البيضاء! هذا الإعداد لا ينطبق عليك، لذا يجب عليك دائمًا استخدام صفحة تسجيل الدخول العادية: %s
bg_bg: Вашият IP адрес е в белия списък! Тази настройка не се прилага за ВАС, така че винаги трябва да използвате нормалната страница за вход: %s
bs_ba: Vaša IP adresa je na bijeloj listi! Ova postavka se ne primjenjuje na VAS, tako da uvijek morate koristiti normalnu stranicu za prijavu: %s
cs_cz: Vaše IP adresa je na bílé listině! Toto nastavení se na VÁS nevztahuje, takže musíte vždy používat normální přihlašovací stránku: %s
da_dk: Din IP-adresse er hvidlistet! Denne indstilling gælder ikke for DIG, så du skal altid bruge den normale loginside: %s
de_de: Ihre IP-Adresse ist auf der Whitelist! Diese Einstellung gilt nicht für SIE, daher müssen Sie immer die normale Login-Seite verwenden: %s
el_gr: Η διεύθυνση IP σας είναι στη λευκή λίστα! Αυτή η ρύθμιση δεν ισχύει για ΕΣΑΣ, επομένως πρέπει πάντα να χρησιμοποιείτε την κανονική σελίδα σύνδεσης: %s
es_es: ¡Tu dirección IP está en la lista blanca! Esta configuración no se aplica a TI, por lo que siempre debes usar la página de inicio de sesión normal: %s
fa_ir: نشانی آی پی شما در فهرست سفید است! این تنظیم برای شما اعمال نمی‌شود، بنابراین همیشه باید از صفحه ورود عادی استفاده کنید: %s
fi: IP-osoitteesi on valkoisella listalla! Tämä asetus ei koske SINUA, joten sinun on aina käytettävä tavallista kirjautumissivua: %s
fr_fr: Votre adresse IP est sur liste blanche ! Ce paramètre ne s'applique pas à VOUS, vous devez donc toujours utiliser la page de connexion normale : %s
he_il: כתובת ה-IP שלכם ברשימה הלבנה! הגדרה זו לא חלה עליכם, כך שעליכם תמיד להשתמש בדף ההתחברות הרגיל: %s
hi_in: आपका IP पता व्हाइटलिस्टेड है! यह सेटिंग आप पर लागू नहीं होती, इसलिए आपको हमेशा सामान्य लॉगिन पेज का उपयोग करना होगा: %s
hr_hr: Vaša IP adresa je na bijeloj listi! Ova postavka se ne primjenjuje na VAS, stoga uvijek morate koristiti normalnu stranicu za prijavu: %s
hu_hu: Az Ön IP címe fehérlistán van! Ez a beállítás nem vonatkozik ÖNre, ezért mindig a normál bejelentkezési oldalt kell használnia: %s
id_id: Alamat IP Anda masuk daftar putih! Pengaturan ini tidak berlaku untuk ANDA, jadi Anda harus selalu menggunakan halaman login normal: %s
it_it: Il tuo indirizzo IP è nella whitelist! Questa impostazione non si applica a TE, quindi devi sempre usare la pagina di accesso normale: %s
ja: あなたの IP アドレスはホワイトリストに登録されています! この設定はあなたには適用されないため、常に通常のログインページを使用する必要があります: %s
ko_kr: 귀하의 IP 주소가 화이트리스트에 등록되어 있습니다! 이 설정은 귀하에게 적용되지 않으므로 항상 일반 로그인 페이지를 사용해야 합니다: %s
ms_my: Alamat IP anda berada dalam senarai putih! Tetapan ini tidak terpakai kepada ANDA, jadi anda mesti sentiasa menggunakan halaman log masuk biasa: %s
nb_no: Din IP-adresse er hvitelistet! Denne innstillingen gjelder ikke for DEG, så du må alltid bruke den normale innloggingssiden: %s
nl_nl: Uw IP-adres staat op de whitelist! Deze instelling is niet van toepassing op U, dus u moet altijd de normale inlogpagina gebruiken: %s
pl_pl: Twój adres IP znajduje się na białej liście! To ustawienie nie dotyczy CIEBIE, więc zawsze musisz używać normalnej strony logowania: %s
pt_pt: O seu endereço IP está na lista branca! Esta definição não se aplica a SI, pelo que deve sempre usar a página de login normal: %s
ro_ro: Adresa ta IP este pe lista albă! Această setare nu se aplică pentru TINE, așa că trebuie să folosești întotdeauna pagina normală de autentificare: %s
ru_ru: Ваш IP-адрес находится в белом списке! Эта настройка не применяется к ВАМ, поэтому вы всегда должны использовать обычную страницу входа: %s
sk_sk: Vaša IP adresa je na whitelist! Toto nastavenie sa na VÁS nevzťahuje, takže musíte vždy použiť normálnu prihlasovaciu stránku: %s
sr_rs: Ваша IP адреса је на белој листи! Ово подешавање се не односи на ВАС, тако да увек морате користити нормалну страницу за пријаву: %s
sv_se: Din IP-adress finns på whitelist! Denna inställning gäller inte DIG, så du måste alltid använda den vanliga inloggningssidan: %s
th_th: ที่อยู่ IP ของคุณอยู่ในรายการที่อนุญาต! การตั้งค่านี้ไม่มีผลกับคุณ ดังนั้นคุณต้องใช้หน้าเข้าสู่ระบบปกติเสมอ: %s
tr_tr: IP adresiniz beyaz listede! Bu ayar SİZE uygulanmaz, bu nedenle her zaman normal giriş sayfasını kullanmalısınız: %s
uk_ua: Ваша IP-адреса внесена до білого списку! Це налаштування не застосовується до ВАС, тому ви завжди повинні використовувати звичайну сторінку входу: %s
vi_vn: Địa chỉ IP của bạn nằm trong danh sách trắng! Cài đặt này không áp dụng cho BẠN, vì vậy bạn phải luôn sử dụng trang đăng nhập thông thường: %s
zh_cn: 您的 IP 地址已列入白名单!此设置不适用于您,因此您必须始终使用正常登录页面:%s
zh_tw: 您的 IP 位址已列入白名單!此設定不適用於您,因此您必須始終使用正常的登入頁面:%s
