Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: It'll find a suitable location automatically, but if this fails, you may see PHP warnings on your site and certain %s functionality won't be available.
ar: سيجد موقعًا مناسبًا تلقائيًا، ولكن إذا فشل ذلك، فقد ترى تحذيرات PHP على موقعك ولن تكون بعض وظائف %s متاحة.
bg_bg: Той ще намери подходящо местоположение автоматично, но ако това се провали, може да видите PHP предупреждения на вашия сайт и определена %s функционалност няма да бъде налична.
bs_ba: Pronaći će odgovarajuću lokaciju automatski, ali ako ovo ne uspije, možete vidjeti PHP upozorenja na vašem sajtu i određene %s funkcionalnosti neće biti dostupne.
cs_cz: Vhodné umístění najde automaticky, ale pokud to selže, můžete na svém webu vidět varování PHP a některé funkce %s nebudou k dispozici.
da_dk: Den finder en passende placering automatisk, men hvis dette fejler, kan du se PHP-advarsler på dit websted, og visse %s-funktioner vil ikke være tilgængelige.
el_gr: Θα βρει μια κατάλληλη τοποθεσία αυτόματα, αλλά εάν αυτό αποτύχει, ενδέχεται να δείτε προειδοποιήσεις PHP στον ιστότοπό σας και ορισμένες λειτουργίες %s δεν θα είναι διαθέσιμες.
es_es: Encontrará una ubicación adecuada automáticamente, pero si esto falla, puedes ver advertencias de PHP en tu sitio y ciertas funcionalidades de %s no estarán disponibles.
fr_fr: Il trouvera automatiquement un emplacement approprié, mais si cela échoue, vous pourriez voir des avertissements PHP sur votre site et certaines fonctionnalités %s ne seront pas disponibles.
hi_in: यह स्वचालित रूप से एक उपयुक्त स्थान खोज लेगा, लेकिन यदि यह विफल रहता है, तो आपको अपनी साइट पर PHP चेतावनियाँ दिख सकती हैं और कुछ %s कार्यक्षमता उपलब्ध नहीं होगी।
hr_hr: Automatski će pronaći prikladnu lokaciju, ali ako to ne uspije, možete vidjeti PHP upozorenja na svojoj stranici i određene %s funkcionalnosti neće biti dostupne.
id_id: Sistem akan menemukan lokasi yang sesuai secara otomatis, tetapi jika ini gagal, Anda mungkin melihat peringatan PHP di situs Anda dan fungsionalitas %s tertentu tidak akan tersedia.
nb_no: Den vil finne en passende plassering automatisk, men hvis dette mislykkes, kan du se PHP-advarsler på nettstedet ditt og visse %s-funksjoner vil ikke være tilgjengelige.
nl_nl: Het zal automatisch een geschikte locatie vinden, maar als dit mislukt, kunt u PHP waarschuwingen op uw site zien en is bepaalde %s functionaliteit niet beschikbaar.
pt_pt: Encontrará uma localização adequada automaticamente, mas se isto falhar, poderá ver avisos PHP no seu site e certas funcionalidades do %s não estarão disponíveis.
ro_ro: Va găsi o locație potrivită automat, dar dacă aceasta eșuează, este posibil să vezi avertismente PHP pe site-ul tău și anumite funcționalități %s nu vor fi disponibile.
sr_rs: Аутоматски ће пронаћи одговарајућу локацију, али ако то не успе, можда ћете видети PHP упозорења на вашем сајту и одређене %s функционалности неће бити доступне.
sv_se: Den hittar en lämplig plats automatiskt, men om detta misslyckas kan du se PHP-varningar på din webbplats och viss %s-funktionalitet kommer inte att vara tillgänglig.

source: It's a complex area and if used incorrectly, can easily break your front-end user experience.
ar: إنها منطقة معقدة وإذا تم استخدامها بشكل غير صحيح، يمكن أن تعطل بسهولة تجربة المستخدم الأمامية.
bg_bg: Това е сложна област и ако се използва неправилно, може лесно да наруши потребителското изживяване на вашия front-end.
bs_ba: To je složena oblast i ako se koristi neispravno, može lako pokvariti korisničko iskustvo na front-endu.
cs_cz: Je to složitá oblast a při nesprávném použití může snadno narušit uživatelskou zkušenost na vašem front-endu.
da_dk: Det er et komplekst område, og hvis det bruges forkert, kan det nemt ødelægge din frontend-brugeroplevelse.
de_de: Es ist ein komplexer Bereich und kann bei falscher Verwendung leicht Ihre Frontend-Benutzererfahrung beeinträchtigen.
el_gr: Είναι μια σύνθετη περιοχή και εάν χρησιμοποιηθεί εσφαλμένα, μπορεί εύκολα να καταστρέψει την εμπειρία χρήστη του front-end σας.
es_es: Es un área compleja y si se usa incorrectamente, puede romper fácilmente la experiencia de usuario de tu front-end.
fa_ir: این یک حوزه پیچیده است و اگر به‌درستی استفاده نشود، می‌تواند به‌راحتی تجربه کاربری front-end شما را خراب کند.
fr_fr: Il s'agit d'un domaine complexe et, s'il est utilisé incorrectement, peut facilement perturber l'expérience utilisateur de votre interface.
he_il: זהו תחום מורכב ואם משתמשים בו בצורה שגויה, הוא יכול בקלות לשבור את חוויית המשתמש בחזית האתר שלכם.
hi_in: यह एक जटिल क्षेत्र है और यदि गलत तरीके से उपयोग किया जाता है, तो आसानी से आपके फ्रंट-एंड उपयोगकर्ता अनुभव को खराब कर सकता है।
hr_hr: To je složeno područje i ako se koristi neispravno, može lako poremetiti korisničko iskustvo na vašoj stranici.
hu_hu: Ez egy összetett terület, és ha helytelenül használja, könnyen tönkreteheti a felhasználói élményt.
id_id: Ini adalah area yang kompleks dan jika digunakan secara tidak benar, dapat dengan mudah merusak pengalaman pengguna front-end Anda.
it_it: È un'area complessa e se usata in modo errato, può facilmente compromettere l'esperienza utente del tuo front-end.
ja: これは複雑なエリアであり、誤って使用するとフロントエンドのユーザーエクスペリエンスを簡単に破壊する可能性があります。
ko_kr: 복잡한 영역이며 잘못 사용하면 프런트엔드 사용자 경험을 쉽게 손상시킬 수 있습니다.
ms_my: Ini adalah kawasan yang kompleks dan jika digunakan secara salah, boleh dengan mudah merosakkan pengalaman pengguna bahagian hadapan anda.
nb_no: Det er et komplekst område og hvis det brukes feil, kan det lett ødelegge brukeropplevelsen på forsiden.
nl_nl: Het is een complex gebied en bij onjuist gebruik kan het gemakkelijk uw front-end gebruikerservaring verstoren.
pl_pl: To złożony obszar i w przypadku nieprawidłowego użycia może łatwo zepsuć doświadczenie użytkownika front-endu.
pt_pt: É uma área complexa e, se utilizada incorretamente, pode facilmente prejudicar a experiência do utilizador no front-end.
ro_ro: Este o zonă complexă și dacă este folosită incorect, poate strica cu ușurință experiența utilizatorului front-end.
ru_ru: Это сложная область, и при неправильном использовании может легко нарушить пользовательский опыт на фронтенде.
sr_rs: То је сложена област и ако се користи неправилно, може лако покварити корисничко искуство на вашем сајту.
sv_se: Det är ett komplext område och om det används felaktigt kan det lätt förstöra användarupplevelsen på din webbplats.
th_th: นี่เป็นพื้นที่ที่ซับซ้อนและหากใช้อย่างไม่ถูกต้อง อาจทำให้ประสบการณ์ผู้ใช้ส่วนหน้าของคุณเสียหายได้ง่าย
tr_tr: Karmaşık bir alandır ve yanlış kullanılırsa ön uç kullanıcı deneyiminizi kolayca bozabilir.
uk_ua: Це складна область, і якщо використовувати неправильно, може легко порушити роботу інтерфейсу користувача.
vi_vn: Đây là một lĩnh vực phức tạp và nếu sử dụng không đúng cách, có thể dễ dàng làm hỏng trải nghiệm người dùng front-end của bạn.
zh_cn: 这是一个复杂的领域，如果使用不当，很容易破坏您的前端用户体验。
zh_tw: 這是一個複雜的領域,如果使用不當,很容易破壞您的前端使用者體驗。

source: It's best practice to protect user access with at least one 2FA method.
ar: من أفضل الممارسات حماية وصول المستخدم بطريقة واحدة على الأقل للمصادقة الثنائية.
bg_bg: Най-добрата практика е да защитите потребителския достъп с поне един 2FA метод.
bs_ba: Najbolja praksa je zaštititi korisnički pristup sa najmanje jednom 2FA metodom.
cs_cz: Je osvědčeným postupem chránit přístup uživatelů alespoň jednou metodou 2FA.
da_dk: Det er bedste praksis at beskytte brugeradgang med mindst én 2FA-metode.
de_de: Es ist bewährte Praxis, den Benutzerzugriff mit mindestens einer 2FA-Methode zu schützen.
el_gr: Είναι βέλτιστη πρακτική να προστατεύετε την πρόσβαση χρηστών με τουλάχιστον μία μέθοδο 2FA.
es_es: Es una buena práctica proteger el acceso de usuario con al menos un método 2FA.
fa_ir: بهترین روش این است که دسترسی کاربر را با حداقل یک روش 2FA محافظت کنید.
fi: Hyvä käytäntö on suojata käyttäjien pääsy vähintään yhdellä kaksivaiheisen tunnistautumisen menetelmällä.
fr_fr: Il est recommandé de protéger l'accès utilisateur avec au moins une méthode 2FA.
he_il: שיטת עבודה מומלצת היא להגן על גישת משתמשים עם לפחות שיטת 2FA אחת.
hi_in: उपयोगकर्ता पहुँच को कम से कम एक 2FA विधि से सुरक्षित करना सर्वोत्तम अभ्यास है।
hr_hr: Najbolja praksa je zaštititi korisnički pristup s barem jednom 2FA metodom.
hu_hu: Bevált gyakorlat a felhasználói hozzáférés védelme legalább egy 2FA módszerrel.
id_id: Praktik terbaik adalah melindungi akses pengguna dengan setidaknya satu metode 2FA.
it_it: È buona pratica proteggere l'accesso degli utenti con almeno un metodo 2FA.
ja: 少なくとも 1 つの 2FA 方法でユーザーアクセスを保護することがベストプラクティスです。
ko_kr: 최소 하나의 2FA 방법으로 사용자 액세스를 보호하는 것이 모범 사례입니다.
ms_my: Amalan terbaik adalah melindungi capaian pengguna dengan sekurang-kurangnya satu kaedah 2FA.
nb_no: Det er beste praksis å beskytte brukertilgang med minst én 2FA-metode.
nl_nl: Het is best practice om gebruikerstoegang te beschermen met ten minste één 2FA methode.
pl_pl: Najlepszą praktyką jest ochrona dostępu użytkowników za pomocą co najmniej jednej metody 2FA.
pt_pt: É uma boa prática proteger o acesso do utilizador com pelo menos um método 2FA.
ro_ro: Este o practică bună să protejezi accesul utilizatorilor cu cel puțin o metodă 2FA.
ru_ru: Рекомендуется защищать доступ пользователей хотя бы одним методом 2FA.
sk_sk: Je najlepšou praxou chrániť prístup používateľov aspoň jednou 2FA metódou.
sr_rs: Најбоља пракса је заштитити кориснички приступ са најмање једном 2FA методом.
sv_se: Det är bästa praxis att skydda användaråtkomst med minst en 2FA-metod.
th_th: แนวทางปฏิบัติที่ดีที่สุดคือการปกป้องการเข้าถึงของผู้ใช้ด้วยวิธี 2FA อย่างน้อยหนึ่งวิธี
tr_tr: Kullanıcı erişimini en az bir 2FA yöntemiyle korumak en iyi uygulamadır.
uk_ua: Найкраща практика — захищати доступ користувачів принаймні одним методом 2FA.
vi_vn: Thực hành tốt nhất là bảo vệ quyền truy cập người dùng với ít nhất một phương thức 2FA.
zh_cn: 最佳做法是使用至少一种双因素认证方法来保护用户访问。
zh_tw: 最佳做法是使用至少一種雙因素驗證方法來保護使用者存取權限。

source: It's critical that users don't re-use passwords, particularly if they've been exposed through a data breach on another site or service.
ar: من الضروري ألا يعيد المستخدمون استخدام كلمات المرور، خاصة إذا تم الكشف عنها من خلال خرق بيانات على موقع أو خدمة أخرى.
bg_bg: Критично е потребителите да не използват повторно пароли, особено ако са били разкрити чрез нарушение на данни на друг сайт или услуга.
bs_ba: Kritično je da korisnici ne koriste iste lozinke, posebno ako su bile izložene kroz curenje podataka na drugom sajtu ili usluzi.
cs_cz: Je zásadní, aby uživatelé znovu nepoužívali hesla, zejména pokud byla odhalena prostřednictvím úniku dat na jiném webu nebo službě.
da_dk: Det er kritisk, at brugere ikke genbruger adgangskoder, især hvis de er blevet afsløret gennem et databrud på et andet websted eller en anden tjeneste.
de_de: Es ist entscheidend, dass Benutzer Passwörter nicht wiederverwenden, insbesondere wenn sie durch eine Datenpanne auf einer anderen Website oder einem anderen Dienst offengelegt wurden.
el_gr: Είναι κρίσιμο οι χρήστες να μην επαναχρησιμοποιούν κωδικούς πρόσβασης, ιδιαίτερα εάν έχουν εκτεθεί μέσω παραβίασης δεδομένων σε άλλον ιστότοπο ή υπηρεσία.
es_es: Es fundamental que los usuarios no reutilicen contraseñas, especialmente si han sido expuestas a través de una filtración de datos en otro sitio o servicio.
fa_ir: بسیار مهم است که کاربران گذرواژه‌ها را دوباره استفاده نکنند، به‌ویژه اگر از طریق نقض داده در سایت یا سرویس دیگری افشا شده باشند.
fi: On kriittistä, että käyttäjät eivät käytä salasanoja uudelleen, erityisesti jos ne on paljastettu tietomurron kautta toisella sivustolla tai palvelussa.
fr_fr: Il est crucial que les utilisateurs ne réutilisent pas les mots de passe, en particulier s'ils ont été exposés lors d'une violation de données sur un autre site ou service.
he_il: קריטי שמשתמשים לא ישתמשו מחדש בסיסמאות, במיוחד אם הן נחשפו באמצעות דליפת נתונים באתר או בשירות אחר.
hi_in: यह महत्वपूर्ण है कि उपयोगकर्ता पासवर्ड का पुनः उपयोग न करें, विशेष रूप से यदि वे किसी अन्य साइट या सेवा पर डेटा उल्लंघन के माध्यम से उजागर हुए हैं।
hr_hr: Ključno je da korisnici ne koriste iste lozinke, posebno ako su bile izložene kroz curenje podataka na drugoj stranici ili usluzi.
hu_hu: Kritikus fontosságú, hogy a felhasználók ne használják újra jelszavaikat, különösen akkor, ha azok egy másik webhelyen vagy szolgáltatáson történt adatszivárgás során nyilvánosságra kerültek.
id_id: Sangat penting bahwa pengguna tidak menggunakan kembali kata sandi, terutama jika kata sandi tersebut telah terekspos melalui pelanggaran data di situs atau layanan lain.
it_it: È fondamentale che gli utenti non riutilizzino le password, in particolare se sono state esposte attraverso una violazione dei dati su un altro sito o servizio.
ja: ユーザーがパスワードを再利用しないことが重要です。特に、他のサイトやサービスでのデータ侵害を通じてパスワードが漏洩した場合はなおさらです。
ko_kr: 특히 다른 사이트나 서비스의 데이터 유출을 통해 노출된 경우 사용자가 비밀번호를 재사용하지 않는 것이 중요합니다.
ms_my: Adalah kritikal bahawa pengguna tidak gunakan semula kata laluan, terutamanya jika ia telah terdedah melalui pelanggaran data di tapak atau perkhidmatan lain.
nb_no: Det er kritisk at brukere ikke gjenbruker passord, spesielt hvis de har blitt eksponert gjennom et datainnbrudd på et annet nettsted eller en annen tjeneste.
nl_nl: Het is cruciaal dat gebruikers geen wachtwoorden hergebruiken, vooral als ze zijn blootgesteld door een datalek op een andere site of dienst.
pl_pl: Kluczowe jest, aby użytkownicy nie używali ponownie haseł, szczególnie jeśli zostały ujawnione w wyniku naruszenia danych w innej witrynie lub usłudze.
pt_pt: É crítico que os utilizadores não reutilizem palavras-passe, particularmente se foram expostas através de uma violação de dados noutro site ou serviço.
ro_ro: Este esențial ca utilizatorii să nu reutilizeze parolele, în special dacă acestea au fost expuse printr-o breșă de date pe un alt site sau serviciu.
ru_ru: Крайне важно, чтобы пользователи не использовали пароли повторно, особенно если они были раскрыты в результате утечки данных на другом сайте или сервисе.
sk_sk: Je kritické, aby používatelia neopakovali heslá, najmä ak boli odhalené prostredníctvom úniku dát na inej stránke alebo službe.
sr_rs: Кључно је да корисници не користе исте лозинке поново, посебно ако су биле изложене кроз повреду података на другом сајту или услузи.
sv_se: Det är kritiskt att användare inte återanvänder lösenord, särskilt om de har exponerats genom ett dataintrång på en annan webbplats eller tjänst.
th_th: เป็นสิ่งสำคัญที่ผู้ใช้ไม่ใช้รหัสผ่านซ้ำ โดยเฉพาะอย่างยิ่งหากถูกเปิดเผยผ่านการละเมิดข้อมูลบนไซต์หรือบริการอื่น
uk_ua: Критично важливо, щоб користувачі не використовували паролі повторно, особливо якщо вони були розкриті через витік даних на іншому сайті чи сервісі.
vi_vn: Điều quan trọng là người dùng không sử dụng lại mật khẩu, đặc biệt nếu chúng đã bị lộ qua vi phạm dữ liệu trên trang web hoặc dịch vụ khác.
zh_cn: 用户不重复使用密码至关重要,特别是如果密码已通过另一个站点或服务的数据泄露而暴露。
zh_tw: 使用者不重複使用密碼至關重要,特別是如果密碼已透過另一個網站或服務的資料外洩而暴露。

source: It's critical to regularly scan WordPress files for signs of intrusion.
ar: من الحرج فحص ملفات ووردبريس بانتظام بحثًا عن علامات الاختراق.
bg_bg: Критично е редовно да се сканират WordPress файлове за признаци на проникване.
bs_ba: Kritično je redovno skenirati WordPress fajlove za znakove upada.
cs_cz: Je kritické pravidelně skenovat soubory WordPressu na známky narušení.
da_dk: Det er kritisk at scanne WordPress-filer regelmæssigt for tegn på indtrængen.
de_de: Es ist entscheidend, WordPress-Dateien regelmäßig auf Anzeichen von Einbrüchen zu scannen.
el_gr: Είναι κρίσιμο να σαρώνετε τακτικά τα αρχεία WordPress για σημάδια εισβολής.
es_es: Es fundamental escanear regularmente los archivos de WordPress en busca de signos de intrusión.
fa_ir: پویش منظم فایل‌های وردپرس برای نشانه‌های نفوذ بسیار حیاتی است.
fi: On kriittistä skannata WordPress-tiedostot säännöllisesti tunkeutumisen merkkien varalta.
fr_fr: Il est essentiel d'analyser régulièrement les fichiers WordPress pour détecter les signes d'intrusion.
he_il: קריטי לסרוק באופן קבוע קבצי וורדפרס לאיתור סימני חדירה.
hi_in: घुसपैठ के संकेतों के लिए वर्डप्रेस फ़ाइलों को नियमित रूप से स्कैन करना महत्वपूर्ण है।
hr_hr: Ključno je redovito skenirati WordPress datoteke za znakove upada.
hu_hu: Kritikus fontosságú a WordPress fájlok rendszeres vizsgálata behatolás jelei után.
id_id: Sangat penting untuk memindai berkas WordPress secara berkala untuk tanda-tanda intrusi.
it_it: È fondamentale scansionare regolarmente i file WordPress alla ricerca di segni di intrusione.
ja: 侵入の兆候がないか WordPress ファイルを定期的にスキャンすることは重要です。
ko_kr: 침입 징후가 있는지 워드프레스 파일을 정기적으로 스캔하는 것이 중요합니다.
ms_my: Adalah kritikal untuk imbas fail WordPress secara berkala bagi tanda pencerobohan.
nb_no: Det er kritisk å regelmessig skanne WordPress-filer for tegn på inntrengning.
nl_nl: Het is cruciaal om WordPress bestanden regelmatig te scannen op tekenen van inbraak.
pl_pl: Regularne skanowanie plików WordPressa w poszukiwaniu oznak włamania jest krytyczne.
pt_pt: É fundamental analisar regularmente os ficheiros do WordPress para sinais de intrusão.
ro_ro: Este esențial să scanezi regulat fișierele WordPress pentru semne de intruziune.
ru_ru: Критически важно регулярно сканировать файлы WordPress на предмет признаков вторжения.
sk_sk: Je kritické pravidelne skenovať WordPress súbory pre známky narušenia.
sr_rs: Критично је редовно скенирати Вордпрес датотеке за знаке упада.
sv_se: Det är kritiskt att regelbundet skanna WordPress-filer för tecken på intrång.
th_th: เป็นสิ่งสำคัญที่ต้องสแกนไฟล์ WordPress เป็นประจำเพื่อหาสัญญาณของการบุกรุก
tr_tr: WordPress dosyalarını düzenli olarak izinsiz giriş belirtileri için taramak kritik öneme sahiptir.
uk_ua: Критично важливо регулярно сканувати файли WordPress на ознаки вторгнення.
vi_vn: Việc quét thường xuyên các tệp WordPress để tìm dấu hiệu xâm nhập là rất quan trọng.
zh_cn: 定期扫描 WordPress 文件以查找入侵迹象至关重要。
zh_tw: 定期掃描 WordPress 檔案以尋找入侵跡象至關重要。

source: It's crucial that we can detect the correct IP address for each visitor to the site.
ar: من الضروري أن نتمكن من اكتشاف عنوان IP الصحيح لكل زائر للموقع.
bg_bg: От решаващо значение е да можем да открием правилния IP адрес за всеки посетител на сайта.
bs_ba: Ključno je da možemo detektovati ispravnu IP adresu za svakog posjetitelja sajta.
cs_cz: Je zásadní, abychom mohli detekovat správnou IP adresu pro každého návštěvníka webu.
da_dk: Det er afgørende, at vi kan registrere den korrekte IP-adresse for hver besøgende på webstedet.
de_de: Es ist entscheidend, dass wir die korrekte IP-Adresse für jeden Besucher der Website erkennen können.
el_gr: Είναι κρίσιμο να μπορούμε να εντοπίσουμε τη σωστή διεύθυνση IP για κάθε επισκέπτη στον ιστότοπο.
es_es: Es crucial que podamos detectar la dirección IP correcta para cada visitante del sitio.
fa_ir: بسیار مهم است که بتوانیم نشانی آی‌پی صحیح هر بازدیدکننده سایت را شناسایی کنیم.
fi: On ratkaisevan tärkeää, että voimme havaita oikean IP-osoitteen jokaiselle sivuston vierailijalle.
fr_fr: Il est crucial que nous puissions détecter l'adresse IP correcte pour chaque visiteur du site.
he_il: חיוני שנוכל לזהות את כתובת ה-IP הנכונה עבור כל מבקר באתר.
hi_in: यह महत्वपूर्ण है कि हम साइट पर प्रत्येक विज़िटर के लिए सही IP पते का पता लगा सकें।
hr_hr: Ključno je da možemo otkriti ispravnu IP adresu za svakog posjetitelja stranice.
hu_hu: Kulcsfontosságú, hogy minden látogató helyes IP címét észlelni tudjuk a webhelyen.
id_id: Sangat penting bagi kami untuk dapat mendeteksi alamat IP yang benar untuk setiap pengunjung situs.
it_it: È fondamentale che possiamo rilevare l'indirizzo IP corretto per ogni visitatore del sito.
ja: サイトへの各訪問者の正しい IP アドレスを検出できることが重要です。
ko_kr: 사이트의 각 방문자에 대한 올바른 IP 주소를 감지하는 것이 중요합니다.
ms_my: Adalah penting bahawa kami boleh mengesan alamat IP yang betul untuk setiap pelawat ke tapak.
nb_no: Det er avgjørende at vi kan oppdage riktig IP-adresse for hver besøkende til nettstedet.
nl_nl: Het is cruciaal dat we het juiste IP-adres voor elke bezoeker van de site kunnen detecteren.
pl_pl: Kluczowe jest, abyśmy mogli wykryć prawidłowy adres IP dla każdego odwiedzającego witrynę.
pt_pt: É crucial que possamos detetar o endereço IP correto para cada visitante do site.
ro_ro: Este crucial să putem detecta adresa IP corectă pentru fiecare vizitator al site-ului.
ru_ru: Крайне важно, чтобы мы могли определить правильный IP-адрес для каждого посетителя сайта.
sk_sk: Je kľúčové, aby sme mohli detegovať správnu IP adresu pre každého návštevníka stránky.
sr_rs: Кључно је да можемо открити тачну IP адресу за сваког посетиоца сајта.
sv_se: Det är avgörande att vi kan upptäcka rätt IP-adress för varje besökare på webbplatsen.
th_th: เป็นสิ่งสำคัญที่เราสามารถตรวจจับที่อยู่ IP ที่ถูกต้องสำหรับผู้เยี่ยมชมแต่ละคนที่เข้ามาที่ไซต์
tr_tr: Siteye gelen her ziyaretçi için doğru IP adresini tespit edebilmemiz çok önemlidir.
uk_ua: Критично важливо, щоб ми могли визначити правильну IP-адресу для кожного відвідувача сайту.
vi_vn: Điều quan trọng là chúng tôi có thể phát hiện địa chỉ IP chính xác cho mỗi khách truy cập trang web.
zh_cn: 能够检测到每个站点访客的正确 IP 地址至关重要。
zh_tw: 我們能夠偵測每位網站訪客的正確 IP 位址至關重要。
