Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: These headers are processed in your visitors' browsers and they're designed to protect them from certain types of malicious content and attacks.
ar: تتم معالجة هذه الرؤوس في متصفحات زوارك وهي مصممة لحمايتهم من أنواع معينة من المحتوى والهجمات الضارة.
bg_bg: Тези заглавки се обработват в браузърите на вашите посетители и са проектирани да ги защитят от определени типове злонамерено съдържание и атаки.
bs_ba: Ova zaglavlja se obrađuju u browserima vaših posjetilaca i dizajnirana su da ih zaštite od određenih vrsta zlonamjernog sadržaja i napada.
cs_cz: Tyto hlavičky jsou zpracovávány v prohlížečích vašich návštěvníků a jsou navrženy tak, aby je chránily před určitými typy škodlivého obsahu a útoků.
da_dk: Disse sidehoveder behandles i dine besøgendes browsere, og de er designet til at beskytte dem mod visse typer ondsindet indhold og angreb.
de_de: Diese Header werden in den Browsern Ihrer Besucher verarbeitet und sind darauf ausgelegt, sie vor bestimmten Arten von bösartigen Inhalten und Angriffen zu schützen.
el_gr: Αυτές οι κεφαλίδες επεξεργάζονται στα προγράμματα περιήγησης των επισκεπτών σας και έχουν σχεδιαστεί για να τους προστατεύουν από ορισμένους τύπους κακόβουλου περιεχομένου και επιθέσεων.
es_es: Estas cabeceras se procesan en los navegadores de tus visitantes y están diseñadas para protegerlos de ciertos tipos de contenido malicioso y ataques.
fa_ir: این سرآیندها در مرورگرهای بازدیدکنندگان شما پردازش می‌شوند و طراحی شده‌اند تا آن‌ها را از انواع خاصی از محتوای مخرب و حملات محافظت کنند.
fi: Nämä otsakkeet käsitellään vierailijoittesi selaimissa ja ne on suunniteltu suojaamaan heitä tietyiltä haitallisen sisällön ja hyökkäysten tyypeiltä.
fr_fr: Ces en-têtes sont traités dans les navigateurs de vos visiteurs et sont conçus pour les protéger contre certains types de contenus et d'attaques malveillants.
he_il: כותרות אלו מעובדות בדפדפנים של המבקרים שלכם והן מיועדות להגן עליהם מסוגים מסוימים של תוכן ומתקפות זדוניות.
hi_in: ये हेडर आपके विज़िटर के ब्राउज़र में प्रोसेस किए जाते हैं और ये उन्हें कुछ प्रकार की दुर्भावनापूर्ण सामग्री और हमलों से बचाने के लिए डिज़ाइन किए गए हैं।
hr_hr: Ova zaglavlja se obrađuju u preglednicima vaših posjetitelja i dizajnirana su da ih zaštite od određenih vrsta zlonamjernog sadržaja i napada.
hu_hu: Ezeket a fejléceket a látogatók böngészői dolgozzák fel, és arra szolgálnak, hogy megvédjék őket bizonyos típusú rosszindulatú tartalomtól és támadásoktól.
id_id: Header ini diproses di browser pengunjung Anda dan dirancang untuk melindungi mereka dari jenis konten dan serangan berbahaya tertentu.
it_it: Queste intestazioni vengono elaborate nei browser dei tuoi visitatori e sono progettate per proteggerli da determinati tipi di contenuti e attacchi dannosi.
ja: これらのヘッダーは訪問者のブラウザで処理され、特定の種類の悪意のあるコンテンツや攻撃から訪問者を保護するように設計されています。
ko_kr: 이러한 헤더는 방문자의 브라우저에서 처리되며 특정 유형의 악성 콘텐츠 및 공격으로부터 방문자를 보호하도록 설계되었습니다.
ms_my: Header ini diproses dalam pelayar pelawat anda dan ia direka untuk melindungi mereka daripada jenis kandungan dan serangan berniat jahat tertentu.
nb_no: Disse headerne behandles i besøkendes nettlesere og er utformet for å beskytte dem mot visse typer ondsinnet innhold og angrep.
nl_nl: Deze headers worden verwerkt in de browsers van uw bezoekers en zijn ontworpen om hen te beschermen tegen bepaalde soorten kwaadaardige inhoud en aanvallen.
pl_pl: Te nagłówki są przetwarzane w przeglądarkach twoich odwiedzających i są zaprojektowane, aby chronić ich przed określonymi typami złośliwych treści i ataków.
pt_pt: Estes cabeçalhos são processados nos navegadores dos seus visitantes e foram concebidos para os proteger de certos tipos de conteúdo malicioso e ataques.
ro_ro: Aceste antete sunt procesate în navigatoarele vizitatorilor tăi și sunt concepute pentru a-i proteja de anumite tipuri de conținut și atacuri rău intenționate.
ru_ru: Эти заголовки обрабатываются в браузерах ваших посетителей и предназначены для защиты их от определённых типов вредоносного содержимого и атак.
sk_sk: Tieto hlavičky sú spracované v prehliadačoch vašich návštevníkov a sú navrhnuté na ich ochranu pred určitými typmi škodlivého obsahu a útokov.
sr_rs: Ова заглавља се обрађују у прегледачима ваших посетилаца и дизајнирана су да их заштите од одређених врста злонамерног садржаја и напада.
sv_se: Dessa huvuden bearbetas i dina besökares webbläsare och de är utformade för att skydda dem från vissa typer av skadligt innehåll och attacker.
th_th: ส่วนหัวเหล่านี้ถูกประมวลผลในเบราว์เซอร์ของผู้เยี่ยมชมของคุณและออกแบบมาเพื่อปกป้องพวกเขาจากเนื้อหาและการโจมตีที่เป็นอันตรายบางประเภท
tr_tr: Bu başlıklar ziyaretçilerinizin tarayıcılarında işlenir ve onları belirli türdeki kötü amaçlı içerik ve saldırılara karşı korumak için tasarlanmıştır.
uk_ua: Ці заголовки обробляються в браузерах ваших відвідувачів і призначені для захисту їх від певних типів зловмисного вмісту та атак.
vi_vn: Các header này được xử lý trong trình duyệt của khách truy cập và chúng được thiết kế để bảo vệ họ khỏi một số loại nội dung và tấn công độc hại nhất định.
zh_cn: 这些标头在您访客的浏览器中处理，旨在保护他们免受某些类型的恶意内容和攻击。
zh_tw: 這些標頭會在訪客的瀏覽器中處理,旨在保護他們免受某些類型的惡意內容與攻擊。

source: These items wont display in results if you've previously marked them as ignored.
ar: لن تظهر هذه العناصر في النتائج إذا كنت قد وضعت علامة عليها سابقًا على أنها متجاهلة.
bg_bg: Тези елементи няма да се показват в резултатите, ако преди това сте ги маркирали като игнорирани.
bs_ba: Ove stavke se neće prikazati u rezultatima ako ste ih prethodno označili kao ignorirane.
cs_cz: Tyto položky se nezobrazí ve výsledcích, pokud jste je dříve označili jako ignorované.
da_dk: Disse elementer vises ikke i resultaterne, hvis du tidligere har markeret dem som ignorerede.
de_de: Diese Elemente werden in den Ergebnissen nicht angezeigt, wenn Sie sie zuvor als ignoriert markiert haben.
el_gr: Αυτά τα στοιχεία δεν θα εμφανιστούν στα αποτελέσματα εάν τα έχετε επισημάνει προηγουμένως ως αγνοημένα.
es_es: Estos elementos no se mostrarán en los resultados si los has marcado previamente como ignorados.
fa_ir: این موارد در نتایج نمایش داده نخواهند شد اگر قبلاً آن‌ها را به‌عنوان نادیده‌گرفته‌شده علامت‌گذاری کرده باشید.
fi: Nämä kohteet eivät näy tuloksissa, jos olet aiemmin merkinnyt ne ohitetuiksi.
fr_fr: Ces éléments ne s'afficheront pas dans les résultats si vous les avez précédemment marqués comme ignorés.
he_il: פריטים אלה לא יוצגו בתוצאות אם סימנתם אותם בעבר כמתעלמים.
hi_in: यदि आपने इन आइटम को पहले अनदेखा के रूप में चिह्नित किया है तो ये परिणामों में प्रदर्शित नहीं होंगे।
hr_hr: Ove stavke neće se prikazati u rezultatima ako ste ih prethodno označili kao ignorirane.
hu_hu: Ezek az elemek nem jelennek meg az eredményekben, ha korábban figyelmen kívül hagyottként jelölte meg őket.
id_id: Item ini tidak akan ditampilkan dalam hasil jika Anda sebelumnya menandainya sebagai diabaikan.
it_it: Questi elementi non verranno visualizzati nei risultati se li hai precedentemente contrassegnati come ignorati.
ja: 以前に無視としてマークした項目は結果に表示されません。
ko_kr: 이전에 무시됨으로 표시한 경우 이러한 항목은 결과에 표시되지 않습니다.
ms_my: Item ini tidak akan dipaparkan dalam keputusan jika anda sebelum ini menandakannya sebagai diabaikan.
nb_no: Disse elementene vil ikke vises i resultatene hvis du tidligere har markert dem som ignorert.
nl_nl: Deze items worden niet weergegeven in resultaten als u ze eerder als genegeerd hebt gemarkeerd.
pl_pl: Te elementy nie będą wyświetlane w wynikach, jeśli wcześniej oznaczyłeś je jako zignorowane.
pt_pt: Estes itens não serão exibidos nos resultados se os tiver marcado anteriormente como ignorados.
ro_ro: Aceste elemente nu vor fi afișate în rezultate dacă le-ai marcat anterior ca ignorate.
ru_ru: Эти элементы не будут отображаться в результатах, если вы ранее отметили их как игнорируемые.
sk_sk: Tieto položky sa nezobrazia vo výsledkoch, ak ste ich predtým označili ako ignorované.
sr_rs: Ове ставке се неће приказати у резултатима ако сте их претходно означили као игнорисане.
sv_se: Dessa objekt visas inte i resultaten om du tidigare har markerat dem som ignorerade.
th_th: รายการเหล่านี้จะไม่แสดงในผลลัพธ์หากคุณเคยทำเครื่องหมายว่าเพิกเฉยไว้ก่อนหน้านี้
tr_tr: Daha önce yok sayıldı olarak işaretlediyseniz bu öğeler sonuçlarda görüntülenmez.
uk_ua: Ці елементи не відображатимуться в результатах, якщо ви раніше позначили їх як проігноровані.
vi_vn: Các mục này sẽ không hiển thị trong kết quả nếu bạn đã đánh dấu chúng là bị bỏ qua trước đó.
zh_cn: 如果您之前将这些项目标记为已忽略，它们将不会显示在结果中。
zh_tw: 如果您先前將這些項目標記為已忽略,它們將不會顯示在結果中。

source: These may be used by the user when they don't have access to their normal 2FA methods.
ar: يمكن للمستخدم استخدام هذه عندما لا يكون لديه وصول إلى طرق المصادقة الثنائية العادية الخاصة به.
bg_bg: Те могат да бъдат използвани от потребителя, когато няма достъп до нормалните си 2FA методи.
bs_ba: Ove mogu koristiti korisnici kada nemaju pristup svojim normalnim 2FA metodama.
cs_cz: Ty mohou být použity uživatelem, když nemá přístup ke svým běžným metodám 2FA.
da_dk: Disse kan bruges af brugeren, når de ikke har adgang til deres normale 2FA-metoder.
de_de: Diese können vom Benutzer verwendet werden, wenn er keinen Zugriff auf seine normalen 2FA-Methoden hat.
el_gr: Αυτές μπορούν να χρησιμοποιηθούν από τον χρήστη όταν δεν έχει πρόσβαση στις κανονικές του μεθόδους 2FA.
es_es: Estos pueden ser utilizados por el usuario cuando no tiene acceso a sus métodos 2FA normales.
fa_ir: این‌ها ممکن است توسط کاربر زمانی استفاده شوند که به روش‌های عادی 2FA خود دسترسی ندارند.
fi: Käyttäjä voi käyttää näitä, kun heillä ei ole pääsyä tavallisiin 2FA-menetelmiinsä.
fr_fr: Ceux-ci peuvent être utilisés par l'utilisateur lorsqu'il n'a pas accès à ses méthodes 2FA habituelles.
he_il: אלה עשויים לשמש את המשתמש כאשר אין לו גישה לשיטות 2FA הרגילות שלו.
hi_in: जब उपयोगकर्ता के पास अपने सामान्य 2FA तरीकों तक पहुँच नहीं होती है तो इनका उपयोग किया जा सकता है।
hr_hr: Oni mogu biti korišteni od strane korisnika kada nemaju pristup svojim normalnim 2FA metodama.
hu_hu: Ezeket a felhasználó akkor használhatja, amikor nincs hozzáférése a szokásos 2FA módszereihez.
id_id: Ini dapat digunakan oleh pengguna ketika mereka tidak memiliki akses ke metode 2FA normal mereka.
it_it: Questi possono essere utilizzati dall'utente quando non ha accesso ai suoi normali metodi 2FA.
ja: これらは、ユーザーが通常の 2FA 方法にアクセスできない場合に使用できます。
ko_kr: 사용자가 일반적인 2FA 방법에 액세스할 수 없을 때 사용할 수 있습니다.
ms_my: Ini boleh digunakan oleh pengguna apabila mereka tidak mempunyai capaian kepada kaedah 2FA biasa mereka.
nb_no: Disse kan brukes av brukeren når de ikke har tilgang til sine normale 2FA-metoder.
nl_nl: Deze kunnen door de gebruiker worden gebruikt wanneer ze geen toegang hebben tot hun normale 2FA methoden.
pl_pl: Mogą być używane przez użytkownika, gdy nie ma dostępu do swoich normalnych metod 2FA.
pt_pt: Estes podem ser usados pelo utilizador quando não tem acesso aos seus métodos 2FA normais.
ro_ro: Acestea pot fi folosite de utilizator când nu are acces la metodele sale normale de 2FA.
ru_ru: Они могут использоваться пользователем, когда у него нет доступа к обычным методам 2FA.
sk_sk: Tieto môže používateľ použiť, keď nemá prístup k svojim bežným 2FA metódam.
sr_rs: Корисник их може користити када нема приступ својим уобичајеним 2FA методама.
sv_se: Dessa kan användas av användaren när de inte har tillgång till sina vanliga 2FA-metoder.
th_th: สิ่งเหล่านี้อาจถูกใช้โดยผู้ใช้เมื่อพวกเขาไม่สามารถเข้าถึงวิธี 2FA ปกติของพวกเขาได้
tr_tr: Bunlar, kullanıcı normal 2FA yöntemlerine erişemediğinde kullanılabilir.
uk_ua: Вони можуть використовуватися користувачем, коли він не має доступу до своїх звичайних методів 2FA.
vi_vn: Những mã này có thể được người dùng sử dụng khi họ không có quyền truy cập vào các phương thức 2FA thông thường của họ.
zh_cn: 当用户无法访问其正常的双因素认证方法时,可以使用这些方法。
zh_tw: 當使用者無法存取其正常的雙因素驗證方法時,可以使用這些方法。

source: These notices can be hidden by switching off this option.
ar: يمكن إخفاء هذه الإشعارات عن طريق إيقاف هذا الخيار.
bg_bg: Тези известия могат да бъдат скрити чрез изключване на тази опция.
bs_ba: Ova obavještenja mogu biti sakrivena isključivanjem ove opcije.
cs_cz: Tato upozornění lze skrýt vypnutím této možnosti.
da_dk: Disse meddelelser kan skjules ved at slå denne indstilling fra.
de_de: Diese Hinweise können durch Ausschalten dieser Option ausgeblendet werden.
el_gr: Αυτές οι ειδοποιήσεις μπορούν να αποκρυφτούν απενεργοποιώντας αυτή την επιλογή.
es_es: Estos avisos pueden ocultarse desactivando esta opción.
fa_ir: این اطلاعیه‌ها را می‌توان با خاموش کردن این گزینه مخفی کرد.
fi: Nämä ilmoitukset voidaan piilottaa poistamalla tämä asetus käytöstä.
fr_fr: Ces notifications peuvent être masquées en désactivant cette option.
he_il: ניתן להסתיר הודעות אלו על ידי כיבוי אפשרות זו.
hi_in: इस विकल्प को बंद करके इन सूचनाओं को छिपाया जा सकता है।
hr_hr: Ove obavijesti mogu se sakriti isključivanjem ove opcije.
hu_hu: Ezek az értesítések elrejthetők a beállítás kikapcsolásával.
id_id: Pemberitahuan ini dapat disembunyikan dengan menonaktifkan opsi ini.
it_it: Questi avvisi possono essere nascosti disattivando questa opzione.
ja: このオプションをオフにすることで、これらの通知を非表示にできます。
ko_kr: 이 옵션을 끄면 이러한 알림을 숨길 수 있습니다.
ms_my: Notis ini boleh disembunyikan dengan mematikan pilihan ini.
nb_no: Disse varslene kan skjules ved å slå av dette alternativet.
nl_nl: Deze meldingen kunnen worden verborgen door deze optie uit te schakelen.
pl_pl: Te powiadomienia można ukryć, wyłączając tę opcję.
pt_pt: Estes avisos podem ser ocultados desativando esta opção.
ro_ro: Aceste notificări pot fi ascunse prin dezactivarea acestei opțiuni.
ru_ru: Эти уведомления можно скрыть, отключив эту настройку.
sk_sk: Tieto upozornenia môžu byť skryté vypnutím tejto možnosti.
sr_rs: Ова обавештења могу бити сакривена искључивањем ове опције.
sv_se: Dessa meddelanden kan döljas genom att stänga av detta alternativ.
th_th: ประกาศเหล่านี้สามารถซ่อนได้โดยปิดตัวเลือกนี้
tr_tr: Bu bildirimler bu seçenek kapatılarak gizlenebilir.
uk_ua: Ці повідомлення можна приховати, вимкнувши цей параметр.
vi_vn: Các thông báo này có thể được ẩn bằng cách tắt tùy chọn này.
zh_cn: 可以通过关闭此选项来隐藏这些通知。
zh_tw: 關閉此選項即可隱藏這些通知。

source: These security options tie-in with your Login security measures.
ar: خيارات الأمان هذه ترتبط بإجراءات أمان تسجيل الدخول الخاصة بك.
bg_bg: Тези опции за сигурност са свързани с вашите мерки за сигурност при вход.
bs_ba: Ove sigurnosne opcije su povezane sa vašim mjerama sigurnosti prijave.
cs_cz: Tyto bezpečnostní možnosti jsou propojeny s vašimi bezpečnostními opatřeními pro přihlášení.
da_dk: Disse sikkerhedsindstillinger hænger sammen med dine loginsikkerhedsforanstaltninger.
de_de: Diese Sicherheitsoptionen sind mit Ihren Anmeldesicherheitsmaßnahmen verknüpft.
el_gr: Αυτές οι επιλογές ασφαλείας συνδέονται με τα μέτρα ασφαλείας σύνδεσής σας.
es_es: Estas opciones de seguridad se vinculan con tus medidas de seguridad de inicio de sesión.
fa_ir: این گزینه‌های امنیتی با اقدامات امنیتی ورود شما مرتبط هستند.
fr_fr: Ces options de sécurité sont liées à vos mesures de sécurité de connexion.
he_il: אפשרויות אבטחה אלו משתלבות עם אמצעי אבטחת ההתחברות שלכם.
hi_in: ये सुरक्षा विकल्प आपके Login सुरक्षा उपायों के साथ जुड़े हुए हैं।
hr_hr: Ove sigurnosne opcije povezane su s vašim mjerama sigurnosti prijave.
hu_hu: Ezek a biztonsági beállítások kapcsolódnak a bejelentkezési biztonsági intézkedéseihez.
id_id: Opsi keamanan ini terkait dengan tindakan keamanan Login Anda.
it_it: Queste opzioni di sicurezza si integrano con le tue misure di sicurezza di accesso.
ja: これらのセキュリティオプションは、ログインセキュリティ対策と連携しています。
ko_kr: 이러한 보안 옵션은 로그인 보안 조치와 연계됩니다.
ms_my: Pilihan keselamatan ini berkaitan dengan langkah keselamatan Log Masuk anda.
nb_no: Disse sikkerhetsalternativene henger sammen med innloggingssikkerhetstiltakene dine.
nl_nl: Deze beveiligingsopties sluiten aan bij uw Login beveiligingsmaatregelen.
pl_pl: Te opcje zabezpieczeń są powiązane z twoimi środkami bezpieczeństwa logowania.
pt_pt: Estas opções de segurança integram-se com as suas medidas de segurança de Login.
ro_ro: Aceste opțiuni de securitate se leagă de măsurile tale de securitate pentru autentificare.
ru_ru: Эти настройки безопасности связаны с вашими мерами безопасности входа.
sr_rs: Ове безбедносне опције су повезане са вашим мерама безбедности пријављивања.
sv_se: Dessa säkerhetsalternativ är kopplade till dina inloggningssäkerhetsåtgärder.
th_th: ตัวเลือกความปลอดภัยเหล่านี้เชื่อมโยงกับมาตรการความปลอดภัยการเข้าสู่ระบบของคุณ
tr_tr: Bu güvenlik seçenekleri Giriş güvenlik önlemlerinizle bağlantılıdır.
uk_ua: Ці параметри безпеки пов'язані з вашими заходами безпеки входу.
vi_vn: Các tùy chọn bảo mật này gắn kết với các biện pháp bảo mật Đăng nhập của bạn.
zh_cn: 这些安全选项与您的登录安全措施相关联。
zh_tw: 這些安全性選項與您的登入安全性措施相互配合。

source: These settings are dependent on your requirements.
ar: هذه الإعدادات تعتمد على متطلباتك.
bg_bg: Тези настройки зависят от вашите изисквания.
bs_ba: Ova podešavanja zavise od vaših zahtjeva.
cs_cz: Tato nastavení závisí na vašich požadavcích.
da_dk: Disse indstillinger afhænger af dine behov.
de_de: Diese Einstellungen hängen von Ihren Anforderungen ab.
el_gr: Αυτές οι ρυθμίσεις εξαρτώνται από τις απαιτήσεις σας.
es_es: Estas configuraciones dependen de tus requisitos.
fa_ir: این تنظیمات به نیازهای شما بستگی دارند.
fi: Nämä asetukset riippuvat vaatimuksistasi.
fr_fr: Ces paramètres dépendent de vos besoins.
he_il: הגדרות אלו תלויות בדרישות שלכם.
hi_in: ये सेटिंग्स आपकी आवश्यकताओं पर निर्भर हैं।
hr_hr: Ove postavke ovise o vašim zahtjevima.
hu_hu: Ezek a beállítások az Ön igényeitől függenek.
id_id: Pengaturan ini bergantung pada kebutuhan Anda.
it_it: Queste impostazioni dipendono dalle tue esigenze.
ja: これらの設定は要件に依存します。
ko_kr: 이러한 설정은 요구 사항에 따라 달라집니다.
ms_my: Tetapan ini bergantung pada keperluan anda.
nb_no: Disse innstillingene er avhengig av dine krav.
nl_nl: Deze instellingen zijn afhankelijk van uw vereisten.
pl_pl: Te ustawienia zależą od twoich wymagań.
pt_pt: Estas definições dependem dos seus requisitos.
ro_ro: Aceste setări depind de cerințele tale.
ru_ru: Эти настройки зависят от ваших требований.
sk_sk: Tieto nastavenia závisia od vašich požiadaviek.
sr_rs: Ова подешавања зависе од ваших захтева.
sv_se: Dessa inställningar är beroende av dina krav.
th_th: การตั้งค่าเหล่านี้ขึ้นอยู่กับความต้องการของคุณ
uk_ua: Ці налаштування залежать від ваших вимог.
vi_vn: Các cài đặt này phụ thuộc vào yêu cầu của bạn.
zh_cn: 这些设置取决于您的需求。
zh_tw: 這些設定取決於您的需求。

source: They aren't normally checked for Bots since they require a custom integration.
ar: لا يتم فحصها عادةً بحثًا عن البوتات لأنها تتطلب تكاملًا مخصصًا.
bg_bg: Те обикновено не се проверяват за ботове, тъй като изискват персонализирана интеграция.
bs_ba: Obično se ne provjeravaju za botove jer zahtijevaju prilagođenu integraciju.
cs_cz: Obvykle nejsou kontrolovány na boty, protože vyžadují vlastní integraci.
da_dk: De kontrolleres normalt ikke for bots, da de kræver en tilpasset integration.
de_de: Sie werden normalerweise nicht auf Bots überprüft, da sie eine benutzerdefinierte Integration erfordern.
el_gr: Δεν ελέγχονται κανονικά για Bots καθώς απαιτούν προσαρμοσμένη ενσωμάτωση.
es_es: Normalmente no se verifican en busca de bots ya que requieren una integración personalizada.
fa_ir: آن‌ها معمولاً برای ربات‌ها بررسی نمی‌شوند زیرا نیاز به یکپارچه‌سازی سفارشی دارند.
fi: Niitä ei normaalisti tarkisteta bottien varalta, koska ne vaativat mukautetun integraation.
fr_fr: Ils ne sont normalement pas vérifiés pour les bots car ils nécessitent une intégration personnalisée.
he_il: הם בדרך כלל אינם נבדקים לאיתור בוטים מכיוון שהם דורשים אינטגרציה מותאמת אישית.
hi_in: उन्हें सामान्यतः बॉट के लिए जाँचा नहीं जाता है क्योंकि उन्हें कस्टम एकीकरण की आवश्यकता होती है।
hr_hr: Obično se ne provjeravaju za botove jer zahtijevaju prilagođenu integraciju.
hu_hu: Általában nem kerülnek ellenőrzésre botok szempontjából, mivel egyéni integrációt igényelnek.
id_id: Mereka biasanya tidak diperiksa untuk Bot karena memerlukan integrasi khusus.
it_it: Normalmente non vengono controllati per i bot poiché richiedono un'integrazione personalizzata.
ja: カスタム統合が必要なため、通常はボットのチェックは行われません。
ko_kr: 사용자 지정 통합이 필요하므로 일반적으로 봇 검사가 수행되지 않습니다.
ms_my: Ia biasanya tidak diperiksa untuk Bot kerana ia memerlukan integrasi tersuai.
nb_no: De sjekkes normalt ikke for roboter siden de krever en tilpasset integrasjon.
nl_nl: Ze worden normaal gesproken niet gecontroleerd op Bots omdat ze een aangepaste integratie vereisen.
pl_pl: Zwykle nie są sprawdzane pod kątem botów, ponieważ wymagają własnej integracji.
pt_pt: Normalmente não são verificados para Bots uma vez que requerem uma integração personalizada.
ro_ro: În mod normal nu sunt verificate pentru boți deoarece necesită o integrare personalizată.
ru_ru: Они обычно не проверяются на ботов, так как требуют произвольной интеграции.
sk_sk: Zvyčajne nie sú kontrolované na boty, pretože vyžadujú vlastnú integráciu.
sr_rs: Обично се не проверавају за ботове јер захтевају прилагођену интеграцију.
sv_se: De kontrolleras normalt inte för botar eftersom de kräver en anpassad integration.
th_th: โดยปกติแล้วจะไม่มีการตรวจสอบบอทเนื่องจากต้องการการผสานรวมที่กำหนดเอง
tr_tr: Özel bir entegrasyon gerektirdikleri için normalde Botlar için kontrol edilmezler.
uk_ua: Зазвичай вони не перевіряються на ботів, оскільки потребують спеціальної інтеграції.
vi_vn: Chúng thường không được kiểm tra Bot vì chúng yêu cầu tích hợp tùy chỉnh.
zh_cn: 它们通常不会被检查 Bot,因为需要自定义集成。
zh_tw: 它們通常不會被檢查 Bot,因為需要自訂整合。
