Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Email sent. Ensure the link opens in THIS browser.
ar: تم إرسال البريد الإلكتروني. تأكد من فتح الرابط في هذا المتصفح.
bg_bg: Имейлът е изпратен. Уверете се, че връзката се отваря в ТОЗИ браузър.
bs_ba: Email poslan. Osigurajte da se link otvara u OVOM browseru.
cs_cz: E-mail odeslán. Ujistěte se, že se odkaz otevře v TOMTO prohlížeči.
da_dk: E-mail sendt. Sørg for, at linket åbnes i DENNE browser.
de_de: E-Mail gesendet. Stellen Sie sicher, dass der Link in DIESEM Browser geöffnet wird.
el_gr: Το email στάλθηκε. Βεβαιωθείτε ότι ο σύνδεσμος ανοίγει σε ΑΥΤΟΝ τον περιηγητή.
es_es: Email enviado. Asegúrate de que el enlace se abre en ESTE navegador.
fa_ir: ایمیل ارسال شد. اطمینان حاصل کنید که پیوند در همین مرورگر باز می‌شود.
fi: Sähköposti lähetetty. Varmista, että linkki avautuu TÄSSÄ selaimessa.
fr_fr: E-mail envoyé. Assurez-vous que le lien s'ouvre dans CE navigateur.
he_il: אימייל נשלח. ודאו שהקישור נפתח בדפדפן זה.
hi_in: ईमेल भेजा गया। सुनिश्चित करें कि लिंक इसी ब्राउज़र में खुले।
hr_hr: E-pošta poslana. Osigurajte da se poveznica otvara u OVOM pregledniku.
hu_hu: E-mail elküldve. Győződjön meg róla, hogy a link EBBEN a böngészőben nyílik meg.
id_id: Email terkirim. Pastikan tautan terbuka di browser INI.
it_it: Email inviata. Assicurati che il link si apra in QUESTO browser.
ja: メールを送信しました。このブラウザでリンクが開くことを確認してください。
ko_kr: 이메일이 전송되었습니다. 링크가 이 브라우저에서 열리는지 확인하세요.
ms_my: E-mel dihantar. Pastikan pautan dibuka dalam pelayar INI.
nb_no: E-post sendt. Sørg for at lenken åpnes i DENNE nettleseren.
nl_nl: E-mail verzonden. Zorg ervoor dat de link opent in DEZE browser.
pl_pl: E-mail wysłany. Upewnij się, że odnośnik otwiera się w TEJ przeglądarce.
pt_pt: Email enviado. Certifique-se de que a ligação abre NESTE navegador.
ro_ro: Email trimis. Asigură-te că linkul se deschide în ACEST navigator.
ru_ru: Письмо отправлено. Убедитесь, что ссылка открывается в ЭТОМ браузере.
sk_sk: E-mail odoslaný. Uistite sa, že sa odkaz otvorí v TOMTO prehliadači.
sr_rs: Е-порука послата. Осигурајте да се линк отвара у ОВОМ прегледачу.
sv_se: E-post skickad. Se till att länken öppnas i DENNA webbläsare.
th_th: ส่งอีเมลแล้ว ตรวจสอบให้แน่ใจว่าลิงก์เปิดในเบราว์เซอร์นี้
tr_tr: E-posta gönderildi. Bağlantının BU tarayıcıda açıldığından emin olun.
uk_ua: Електронний лист надіслано. Переконайтеся, що посилання відкривається в ЦЬОМУ браузері.
vi_vn: Email đã gửi. Đảm bảo liên kết mở trong trình duyệt NÀY.
zh_cn: 邮件已发送。请确保链接在此浏览器中打开。
zh_tw: 電子郵件已傳送。請確保連結在此瀏覽器中開啟。

source: Email updated for user '{{user_login}}'.
ar: تم تحديث البريد الإلكتروني للمستخدم '{{user_login}}'.
bg_bg: Имейлът е актуализиран за потребител '{{user_login}}'.
bs_ba: Email ažuriran za korisnika '{{user_login}}'.
cs_cz: E-mail aktualizován pro uživatele „{{user_login}}".
da_dk: E-mail opdateret for brugeren '{{user_login}}'.
de_de: E-Mail für Benutzer '{{user_login}}' aktualisiert.
el_gr: Το email ενημερώθηκε για τον χρήστη '{{user_login}}'.
es_es: Email actualizado para el usuario '{{user_login}}'.
fa_ir: ایمیل برای کاربر '{{user_login}}' به‌روزرسانی شد.
fi: Sähköposti päivitetty käyttäjälle '{{user_login}}'.
fr_fr: E-mail mis à jour pour l'utilisateur « {{user_login}} ».
he_il: כתובת האימייל עודכנה עבור המשתמש '{{user_login}}'.
hi_in: उपयोगकर्ता '{{user_login}}' के लिए ईमेल अपडेट किया गया।
hr_hr: E-pošta ažurirana za korisnika '{{user_login}}'.
hu_hu: E-mail frissítve a(z) '{{user_login}}' felhasználóhoz.
id_id: Email diperbarui untuk pengguna '{{user_login}}'.
it_it: Email aggiornata per l'utente '{{user_login}}'.
ja: ユーザー「{{user_login}}」のメールアドレスが更新されました。
ko_kr: 사용자 '{{user_login}}'의 이메일이 업데이트되었습니다.
ms_my: E-mel dikemas kini untuk pengguna '{{user_login}}'.
nb_no: E-post oppdatert for bruker '{{user_login}}'.
nl_nl: E-mail geüpdatet voor gebruiker '{{user_login}}'.
pl_pl: E-mail zaktualizowany dla użytkownika „{{user_login}}".
pt_pt: Email atualizado para o utilizador '{{user_login}}'.
ro_ro: Email actualizat pentru utilizatorul „{{user_login}}".
ru_ru: Email обновлён для пользователя «{{user_login}}».
sk_sk: E-mail aktualizovaný pre používateľa '{{user_login}}'.
sr_rs: Е-адреса ажурирана за корисника '{{user_login}}'.
sv_se: E-postadress uppdaterad för användare '{{user_login}}'.
th_th: อัปเดตอีเมลสำหรับผู้ใช้ '{{user_login}}' แล้ว
tr_tr: '{{user_login}}' kullanıcısı için e-posta güncellendi.
uk_ua: Електронну пошту оновлено для користувача '{{user_login}}'.
vi_vn: Email đã cập nhật cho người dùng '{{user_login}}'.
zh_cn: 用户"{{user_login}}"的电子邮件已更新。
zh_tw: 使用者「{{user_login}}」的電子郵件已更新。

source: Email verification completed successfully.
ar: اكتمل التحقق من البريد الإلكتروني بنجاح.
bg_bg: Потвърждението на имейл завърши успешно.
bs_ba: Email verifikacija uspješno završena.
cs_cz: Ověření e-mailu bylo úspěšně dokončeno.
da_dk: E-mailverificering fuldført.
de_de: E-Mail-Verifizierung erfolgreich abgeschlossen.
el_gr: Η επαλήθευση email ολοκληρώθηκε επιτυχώς.
es_es: Verificación de correo electrónico completada con éxito.
fa_ir: تأیید ایمیل با موفقیت کامل شد.
fi: Sähköpostin vahvistus suoritettu onnistuneesti.
fr_fr: Vérification d'e-mail effectuée avec succès.
he_il: אימות אימייל הושלם בהצלחה.
hi_in: ईमेल सत्यापन सफलतापूर्वक पूर्ण हुआ।
hr_hr: Provjera e-pošte uspješno dovršena.
hu_hu: E-mail ellenőrzés sikeresen befejeződött.
id_id: Verifikasi email berhasil diselesaikan.
it_it: Verifica email completata con successo.
ja: メール検証が正常に完了しました。
ko_kr: 이메일 인증이 성공적으로 완료되었습니다.
ms_my: Pengesahan e-mel berjaya diselesaikan.
nb_no: E-postverifisering fullført.
nl_nl: E-mailverificatie succesvol afgerond.
pl_pl: Weryfikacja e-mail zakończona pomyślnie.
pt_pt: Verificação de email concluída com sucesso.
ro_ro: Verificarea emailului s-a finalizat cu succes.
ru_ru: Проверка email выполнена успешно.
sr_rs: Верификација е-поште успешно завршена.
sv_se: E-postverifiering slutfördes framgångsrikt.
th_th: การยืนยันอีเมลเสร็จสมบูรณ์แล้ว
tr_tr: E-posta doğrulaması başarıyla tamamlandı.
uk_ua: Перевірку електронної пошти успішно завершено.
vi_vn: Xác minh email đã hoàn tất thành công.
zh_cn: 电子邮件验证已成功完成。
zh_tw: 電子郵件驗證已成功完成。

source: Email verification test that failed: {{reason}}
ar: اختبار التحقق من البريد الإلكتروني الذي فشل: {{reason}}
bg_bg: Тест за потвърждение на имейл, който се провали: {{reason}}
bs_ba: Email verifikacijski test koji nije uspio: {{reason}}
cs_cz: Test ověření e-mailu, který selhal: {{reason}}
da_dk: E-mailverificeringstest, der mislykkedes: {{reason}}
de_de: E-Mail-Verifizierungstest fehlgeschlagen: {{reason}}
el_gr: Δοκιμή επαλήθευσης email που απέτυχε: {{reason}}
es_es: Prueba de verificación de correo electrónico que falló: {{reason}}
fa_ir: آزمون تأیید ایمیل که ناموفق بود: {{reason}}
fi: Sähköpostin vahvistustesti epäonnistui: {{reason}}
fr_fr: Test de vérification d'e-mail qui a échoué : {{reason}}
he_il: בדיקת אימות אימייל שנכשלה: {{reason}}
hi_in: ईमेल सत्यापन परीक्षण जो विफल रहा: {{reason}}
hr_hr: Test provjere e-pošte koji nije uspio: {{reason}}
hu_hu: E-mail ellenőrzési teszt sikertelen volt: {{reason}}
id_id: Tes verifikasi email yang gagal: {{reason}}
it_it: Test di verifica email fallito: {{reason}}
ja: 失敗したメール認証テスト: {{reason}}
ko_kr: 실패한 이메일 인증 테스트: {{reason}}
ms_my: Ujian pengesahan e-mel yang gagal: {{reason}}
nb_no: E-postverifikasjonstest som feilet: {{reason}}
nl_nl: E-mailverificatietest die mislukte: {{reason}}
pl_pl: Test weryfikacji e-mail, który się nie powiódł: {{reason}}
pt_pt: Teste de verificação de email que falhou: {{reason}}
ro_ro: Testul de verificare email care a eșuat: {{reason}}
ru_ru: Проверка email не удалась: {{reason}}
sk_sk: E-mailový overovací test, ktorý zlyhal: {{reason}}
sr_rs: Тест верификације е-поште који није успео: {{reason}}
sv_se: E-postverifieringstest som misslyckades: {{reason}}
th_th: การทดสอบยืนยันอีเมลที่ล้มเหลว: {{reason}}
tr_tr: Başarısız olan e-posta doğrulama testi: {{reason}}
uk_ua: Тест підтвердження електронної пошти не пройдено: {{reason}}
vi_vn: Kiểm tra xác minh email thất bại: {{reason}}
zh_cn: 电子邮件验证测试失败:{{reason}}
zh_tw: 電子郵件驗證測試失敗:{{reason}}

source: Email-based 2-Factor Authentication needs a reliable email delivery system on your WordPress site.
ar: المصادقة الثنائية عبر البريد الإلكتروني تحتاج إلى نظام توصيل بريد إلكتروني موثوق على موقع ووردبريس الخاص بك.
bg_bg: Двуфакторната автентикация чрез имейл изисква надеждна система за доставка на имейли на вашия WordPress сайт.
bs_ba: Dvofaktorska autentifikacija zasnovana na emailu zahtijeva pouzdan sistem za dostavu emaila na vašem WordPress sajtu.
cs_cz: E-mailové dvoufaktorové ověřování potřebuje spolehlivý systém doručování e-mailů na vašem webu WordPress.
da_dk: E-mailbaseret tofaktorgodkendelse kræver et pålideligt e-mailleveringssystem på dit WordPress-websted.
de_de: Die E-Mail-basierte Zwei-Faktor-Authentifizierung benötigt ein zuverlässiges E-Mail-Zustellungssystem auf Ihrer WordPress-Website.
el_gr: Η Ταυτοποίηση 2 Παραγόντων βασισμένη σε email χρειάζεται ένα αξιόπιστο σύστημα παράδοσης email στον ιστότοπο WordPress σας.
es_es: La autenticación de dos factores por correo electrónico necesita un sistema de entrega de correo fiable en tu sitio de WordPress.
fa_ir: احراز هویت دومرحله‌ای مبتنی بر ایمیل به یک سیستم تحویل ایمیل قابل اعتماد در سایت وردپرس شما نیاز دارد.
fi: Sähköpostipohjainen kaksivaiheinen tunnistautuminen vaatii luotettavan sähköpostin toimitusjärjestelmän WordPress-sivustollasi.
fr_fr: L'authentification à deux facteurs par e-mail nécessite un système de livraison d'e-mails fiable sur votre site WordPress.
he_il: אימות דו-שלבי מבוסס אימייל דורש מערכת משלוח אימייל אמינה באתר וורדפרס שלכם.
hi_in: ईमेल-आधारित 2-Factor Authentication को आपकी वर्डप्रेस साइट पर एक विश्वसनीय ईमेल वितरण प्रणाली की आवश्यकता है।
hr_hr: Dvofaktorska provjera autentičnosti putem e-pošte zahtijeva pouzdan sustav dostave e-pošte na vašoj WordPress stranici.
hu_hu: Az e-mail alapú kétfaktoros hitelesítéshez megbízható e-mail kézbesítési rendszer szükséges a WordPress webhelyén.
id_id: Autentikasi 2-Faktor berbasis email memerlukan sistem pengiriman email yang andal di situs WordPress Anda.
it_it: L'autenticazione a due fattori basata su email richiede un sistema di consegna email affidabile sul tuo sito WordPress.
ja: メールベースの 2 要素認証には、WordPress サイトで信頼性の高いメール配信システムが必要です。
ko_kr: 이메일 기반 2단계 인증에는 워드프레스 사이트의 안정적인 이메일 전송 시스템이 필요합니다.
ms_my: Pengesahan 2 Faktor berasaskan e-mel memerlukan sistem penghantaran e-mel yang boleh dipercayai di tapak WordPress anda.
nb_no: E-postbasert tofaktorautentisering krever et pålitelig e-postleveringssystem på WordPress-nettstedet ditt.
nl_nl: E-mail gebaseerde 2-Factor Authenticatie heeft een betrouwbaar e-mail bezorgsysteem nodig op uw WordPress site.
pl_pl: Uwierzytelnianie dwuskładnikowe przez e-mail wymaga niezawodnego systemu dostarczania e-maili w twojej witrynie WordPressa.
pt_pt: A Autenticação de Dois Fatores baseada em email necessita de um sistema de entrega de email fiável no seu site WordPress.
ro_ro: Autentificarea cu 2 factori bazată pe email necesită un sistem de livrare email fiabil pe site-ul tău WordPress.
ru_ru: Двухфакторная аутентификация по email требует надёжной системы доставки писем на вашем сайте WordPress.
sk_sk: E-mailová dvojfaktorová autentifikácia potrebuje spoľahlivý systém doručovania e-mailov na vašej WordPress stránke.
sr_rs: Двофакторска аутентификација заснована на е-пошти захтева поуздан систем за испоруку е-поште на вашем Вордпрес сајту.
sv_se: E-postbaserad tvåfaktorsautentisering behöver ett pålitligt e-postleveranssystem på din WordPress-webbplats.
th_th: การยืนยันตัวตน 2 ปัจจัยผ่านอีเมลต้องการระบบส่งอีเมลที่เชื่อถือได้บนเว็บไซต์ WordPress ของคุณ
tr_tr: E-posta tabanlı 2 Faktörlü Kimlik Doğrulama, WordPress sitenizde güvenilir bir e-posta teslim sistemine ihtiyaç duyar.
uk_ua: Двофакторна автентифікація на основі електронної пошти потребує надійної системи доставки електронної пошти на вашому сайті WordPress.
vi_vn: Xác thực Hai Yếu tố dựa trên Email cần hệ thống gửi email đáng tin cậy trên trang web WordPress của bạn.
zh_cn: 基于电子邮件的双因素身份验证需要您的 WordPress 站点上有可靠的电子邮件传递系统。
zh_tw: 基於電子郵件的雙因素驗證需要您的 WordPress 網站上有可靠的電子郵件傳送系統。

source: Employ Built-In Browser XSS Protection
ar: استخدام الحماية من XSS المدمجة في المتصفح
bg_bg: Използване на вградена браузърна защита от XSS
bs_ba: Primijeni ugrađenu XSS zaštitu preglednika
cs_cz: Použít vestavěnou ochranu prohlížeče XSS
da_dk: Anvend indbygget browser-XSS-beskyttelse
de_de: Integrierten Browser-XSS-Schutz verwenden
el_gr: Χρήση Ενσωματωμένης Προστασίας XSS Προγράμματος Περιήγησης
es_es: Emplear Protección XSS Integrada del Navegador
fa_ir: به‌کارگیری محافظت XSS داخلی مرورگر
fr_fr: Utiliser la protection XSS intégrée du navigateur
he_il: הפעילו הגנת XSS מובנית של הדפדפן
hi_in: अंतर्निहित ब्राउज़र XSS सुरक्षा नियोजित करें
hr_hr: Koristi ugrađenu XSS zaštitu preglednika
hu_hu: Beépített böngésző XSS védelem alkalmazása
id_id: Gunakan Perlindungan XSS Browser Bawaan
it_it: Utilizza la protezione XSS integrata del browser
ja: 組み込みブラウザー XSS 保護を採用
ko_kr: 내장 브라우저 XSS 보호 사용
ms_my: Gunakan Perlindungan XSS Pelayar Terbina Dalam
nb_no: Bruk innebygd nettleser-XSS-beskyttelse
nl_nl: Ingebouwde Browser XSS Beveiliging Gebruiken
pt_pt: Empregar Proteção XSS Integrada do Navegador
ro_ro: Folosește protecția XSS nativă a navigatorului
ru_ru: Использовать встроенную защиту браузера от XSS
sr_rs: Примени уграђену XSS заштиту прегледача
sv_se: Använd inbyggt XSS-skydd för webbläsare
th_th: ใช้การป้องกัน XSS ของเบราว์เซอร์ในตัว
tr_tr: Yerleşik Tarayıcı XSS Korumasını Kullan
uk_ua: Використовувати вбудований захист браузера від XSS
vi_vn: Sử dụng Bảo vệ XSS Trình duyệt Tích hợp Sẵn
zh_cn: 启用内置浏览器 XSS 防护
zh_tw: 採用內建瀏覽器 XSS 防護

source: Employs a set of aggressive rules to detect and block malicious data submitted to your site.
ar: يستخدم مجموعة من القواعد الصارمة لاكتشاف وحظر البيانات الضارة المقدمة إلى موقعك.
bg_bg: Използва набор от агресивни правила за откриване и блокиране на злонамерени данни, изпратени към вашия сайт.
bs_ba: Koristi skup agresivnih pravila za detekciju i blokiranje zlonamjernih podataka poslanih vašem sajtu.
cs_cz: Používá sadu agresivních pravidel k detekci a blokování škodlivých dat odeslaných na váš web.
da_dk: Anvender et sæt aggressive regler til at registrere og blokere ondsindede data sendt til dit websted.
de_de: Verwendet eine Reihe aggressiver Regeln, um bösartige Daten zu erkennen und zu blockieren, die an Ihre Website übermittelt werden.
el_gr: Χρησιμοποιεί ένα σύνολο επιθετικών κανόνων για την ανίχνευση και τον αποκλεισμό κακόβουλων δεδομένων που υποβάλλονται στον ιστότοπό σας.
es_es: Emplea un conjunto de reglas agresivas para detectar y bloquear datos maliciosos enviados a tu sitio.
fa_ir: مجموعه‌ای از قوانین تهاجمی را برای شناسایی و مسدودسازی داده‌های مخرب ارسال‌شده به سایت شما به کار می‌گیرد.
fi: Käyttää aggressiivisten sääntöjen joukkoa havaitsemaan ja estämään sivustollesi lähetettyä haitallista dataa.
fr_fr: Emploie un ensemble de règles agressives pour détecter et bloquer les données malveillantes soumises à votre site.
he_il: משתמש במערכת כללים אגרסיבית לזיהוי וחסימת נתונים זדוניים הנשלחים לאתר שלכם.
hi_in: आपकी साइट पर भेजे गए दुर्भावनापूर्ण डेटा का पता लगाने और ब्लॉक करने के लिए आक्रामक नियमों का एक सेट नियोजित करता है।
hr_hr: Koristi skup agresivnih pravila za otkrivanje i blokiranje zlonamjernih podataka poslanih na vašu stranicu.
hu_hu: Agresszív szabálykészletet alkalmaz a webhelyére küldött rosszindulatú adatok észlelésére és blokkolására.
id_id: Menggunakan serangkaian aturan agresif untuk mendeteksi dan memblokir data berbahaya yang dikirimkan ke situs Anda.
it_it: Impiega un insieme di regole aggressive per rilevare e bloccare dati dannosi inviati al tuo sito.
ja: サイトに送信される悪意のあるデータを検出してブロックするための積極的なルールセットを採用しています。
ko_kr: 사이트에 제출된 악의적인 데이터를 감지하고 차단하기 위해 공격적인 규칙 세트를 사용합니다.
ms_my: Menggunakan set peraturan agresif untuk mengesan dan menyekat data berniat jahat yang dihantar ke tapak anda.
nb_no: Bruker et sett med aggressive regler for å oppdage og blokkere ondsinnede data sendt til nettstedet ditt.
nl_nl: Maakt gebruik van een set agressieve regels om kwaadaardige gegevens die naar uw site worden verzonden te detecteren en te blokkeren.
pl_pl: Stosuje zestaw agresywnych reguł do wykrywania i blokowania złośliwych danych przesyłanych do twojej witryny.
pt_pt: Emprega um conjunto de regras agressivas para detetar e bloquear dados maliciosos submetidos ao seu site.
ro_ro: Folosește un set de reguli agresive pentru a detecta și bloca datele rău intenționate trimise către site-ul tău.
ru_ru: Использует набор агрессивных правил для обнаружения и блокировки вредоносных данных, отправляемых на ваш сайт.
sk_sk: Používa súbor agresívnych pravidiel na detekciu a blokovanie škodlivých dát odoslaných na vašu stránku.
sr_rs: Користи скуп агресивних правила за откривање и блокирање злонамерних података послатих на ваш сајт.
sv_se: Använder en uppsättning aggressiva regler för att upptäcka och blockera skadlig data som skickas till din webbplats.
th_th: ใช้ชุดกฎที่เข้มงวดเพื่อตรวจจับและปิดกั้นข้อมูลที่เป็นอันตรายที่ส่งมาที่ไซต์ของคุณ
tr_tr: Sitenize gönderilen kötü amaçlı verileri tespit etmek ve engellemek için bir dizi agresif kural kullanır.
uk_ua: Використовує набір агресивних правил для виявлення та блокування зловмисних даних, надісланих на ваш сайт.
vi_vn: Sử dụng một bộ quy tắc mạnh mẽ để phát hiện và chặn dữ liệu độc hại được gửi đến trang web của bạn.
zh_cn: 采用一组激进规则来检测和拦截提交到您站点的恶意数据。
zh_tw: 採用一組積極的規則來偵測並封鎖提交至您網站的惡意資料。
