Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: You must be authorised as a Security Admin to perform this action.
ar: يجب أن تكون مصرحًا لك كمسؤول أمان لتنفيذ هذا الإجراء.
bg_bg: Трябва да сте оторизирани като Security Admin, за да изпълните това действие.
bs_ba: Morate biti ovlašteni kao Security Admin da izvršite ovu akciju.
cs_cz: Musíte být autorizováni jako Security Admin pro provedení této akce.
da_dk: Du skal være autoriseret som sikkerhedsadministrator for at udføre denne handling.
de_de: Sie müssen als Security-Admin autorisiert sein, um diese Aktion auszuführen.
el_gr: Πρέπει να είστε εξουσιοδοτημένος ως Security Admin για να εκτελέσετε αυτή την ενέργεια.
es_es: Debes estar autorizado como administrador de seguridad para realizar esta acción.
fa_ir: برای انجام این عملیات باید به‌عنوان مدیر امنیتی مجاز باشید.
fi: Sinulla on oltava Security Admin -valtuutus tämän toiminnon suorittamiseksi.
fr_fr: Vous devez être autorisé en tant que Security Admin pour effectuer cette action.
he_il: עליכם להיות מורשים כמנהל אבטחה כדי לבצע פעולה זו.
hi_in: इस क्रिया को करने के लिए आपको Security Admin के रूप में अधिकृत होना आवश्यक है।
hr_hr: Morate biti ovlašteni kao Security Admin za izvršavanje ove radnje.
hu_hu: Security Admin jogosultsággal kell rendelkeznie a művelet végrehajtásához.
id_id: Anda harus diotorisasi sebagai Security Admin untuk melakukan tindakan ini.
it_it: Devi essere autorizzato come Security Admin per eseguire questa azione.
ja: このアクションを実行するには Security Admin として承認される必要があります。
ko_kr: 이 동작을 수행하려면 보안 관리자로 권한이 부여되어야 합니다.
ms_my: Anda mesti dibenarkan sebagai Security Admin untuk laksanakan tindakan ini.
nb_no: Du må være autorisert som Security Admin for å utføre denne handlingen.
nl_nl: U moet geautoriseerd zijn als Security Admin om deze actie uit te voeren.
pl_pl: Musisz być autoryzowany jako Security Admin, aby wykonać tę czynność.
pt_pt: Deve estar autorizado como Security Admin para executar esta ação.
ro_ro: Trebuie să fii autorizat ca administrator securitate pentru a efectua această acțiune.
ru_ru: Для выполнения этого действия вы должны быть авторизованы как Security Admin.
sr_rs: Морате бити овлашћени као Security Admin да бисте извршили ову радњу.
sv_se: Du måste vara auktoriserad som säkerhetsadministratör för att utföra denna åtgärd.
th_th: คุณต้องได้รับอนุญาตในฐานะ Security Admin เพื่อดำเนินการนี้
tr_tr: Bu eylemi gerçekleştirmek için Security Admin olarak yetkilendirilmiş olmanız gerekir.
uk_ua: Ви повинні бути авторизовані як адміністратор безпеки для виконання цієї дії.
vi_vn: Bạn phải được ủy quyền là Security Admin để thực hiện hành động này.
zh_cn: 您必须被授权为安全管理员才能执行此动作。
zh_tw: 您必須獲得安全性管理員授權才能執行此動作。

source: You must go to your profile and regenerate a new code if you want to use this method again.
ar: يجب عليك الانتقال إلى ملفك الشخصي وإعادة إنشاء كود جديد إذا كنت تريد استخدام هذه الطريقة مرة أخرى.
bg_bg: Трябва да отидете в профила си и да генерирате нов код, ако искате да използвате този метод отново.
bs_ba: Morate otići na svoj profil i regenerisati novi kod ako želite ponovo koristiti ovu metodu.
cs_cz: Musíte přejít do svého profilu a vygenerovat nový kód, pokud chcete tuto metodu znovu použít.
da_dk: Du skal gå til din profil og generere en ny kode, hvis du vil bruge denne metode igen.
de_de: Sie müssen zu Ihrem Profil gehen und einen neuen Code generieren, wenn Sie diese Methode erneut verwenden möchten.
el_gr: Πρέπει να μεταβείτε στο προφίλ σας και να αναδημιουργήσετε έναν νέο κωδικό εάν θέλετε να χρησιμοποιήσετε ξανά αυτή τη μέθοδο.
es_es: Debes ir a tu perfil y regenerar un nuevo código si quieres usar este método nuevamente.
fa_ir: اگر می‌خواهید دوباره از این روش استفاده کنید، باید به نمایه خود بروید و یک کد جدید تولید کنید.
fi: Sinun on mentävä profiiliisi ja luotava uusi koodi, jos haluat käyttää tätä menetelmää uudelleen.
fr_fr: Vous devez accéder à votre profil et générer un nouveau code si vous souhaitez utiliser à nouveau cette méthode.
he_il: עליכם לגשת לפרופיל שלכם וליצור קוד חדש אם ברצונכם להשתמש בשיטה זו שוב.
hi_in: यदि आप इस विधि का पुनः उपयोग करना चाहते हैं तो आपको अपनी प्रोफ़ाइल पर जाकर एक नया कोड पुनर्जनित करना होगा।
hr_hr: Morate otići na svoj profil i regenerirati novi kod ako želite ponovno koristiti ovu metodu.
hu_hu: A profiljában újra kell generálnia egy új kódot, ha újra használni szeretné ezt a módszert.
id_id: Anda harus pergi ke profil Anda dan membuat ulang kode baru jika ingin menggunakan metode ini lagi.
it_it: Devi andare al tuo profilo e rigenerare un nuovo codice se vuoi usare di nuovo questo metodo.
ja: この方法を再度使用する場合は、プロファイルに移動して新しいコードを再生成する必要があります。
ko_kr: 이 방법을 다시 사용하려면 프로필로 이동하여 새 코드를 재생성해야 합니다.
ms_my: Anda mesti pergi ke profil anda dan jana semula kod baharu jika anda ingin gunakan kaedah ini lagi.
nb_no: Du må gå til profilen din og generere en ny kode hvis du vil bruke denne metoden igjen.
nl_nl: U moet naar uw profiel gaan en een nieuwe code genereren als u deze methode opnieuw wilt gebruiken.
pl_pl: Musisz przejść do swojego profilu i wygenerować nowy kod, jeśli chcesz ponownie użyć tej metody.
pt_pt: Deve ir ao seu perfil e gerar novamente um novo código se quiser usar este método novamente.
ro_ro: Trebuie să mergi la profilul tău și să regenerezi un cod nou dacă vrei să folosești din nou această metodă.
ru_ru: Вы должны перейти в свой профиль и сгенерировать новый код, если хотите снова использовать этот метод.
sk_sk: Musíte prejsť do svojho profilu a vygenerovať nový kód, ak chcete túto metódu znova použiť.
sr_rs: Морате отићи на ваш профил и регенерисати нови код ако желите поново да користите овај метод.
sv_se: Du måste gå till din profil och generera en ny kod om du vill använda denna metod igen.
th_th: คุณต้องไปที่โปรไฟล์ของคุณและสร้างรหัสใหม่หากต้องการใช้วิธีนี้อีกครั้ง
tr_tr: Bu yöntemi tekrar kullanmak istiyorsanız profilinize gidip yeni bir kod oluşturmalısınız.
uk_ua: Ви повинні перейти до свого профілю та згенерувати новий код, якщо хочете знову використовувати цей метод.
vi_vn: Bạn phải vào hồ sơ của mình và tạo lại mã mới nếu bạn muốn sử dụng phương thức này một lần nữa.
zh_cn: 如果您想再次使用此方法,必须前往您的个人资料并重新生成新代码。
zh_tw: 如果您想再次使用此方法,必須前往您的個人資料並重新產生新代碼。

source: You should also carefully review the automatic black list settings.
ar: يجب عليك أيضًا مراجعة إعدادات القائمة السوداء التلقائية بعناية.
bg_bg: Трябва също внимателно да прегледате настройките за автоматичния черен списък.
bs_ba: Također bi trebali pažljivo pregledati postavke automatske crne liste.
cs_cz: Měli byste také pečlivě zkontrolovat nastavení automatického černého seznamu.
da_dk: Du bør også omhyggeligt gennemgå de automatiske sortlisteindstillinger.
de_de: Sie sollten auch die Einstellungen der automatischen Sperrliste sorgfältig überprüfen.
el_gr: Θα πρέπει επίσης να ελέγξετε προσεκτικά τις ρυθμίσεις αυτόματης μαύρης λίστας.
es_es: También deberías revisar cuidadosamente la configuración de la lista negra automática.
fa_ir: همچنین باید تنظیمات لیست سیاه خودکار را با دقت بررسی کنید.
fi: Sinun tulisi myös tarkistaa huolellisesti automaattisen mustan listan asetukset.
fr_fr: Vous devriez également examiner attentivement les paramètres de liste noire automatique.
he_il: כדאי גם לבדוק בקפידה את הגדרות הרשימה השחורה האוטומטית.
hi_in: आपको स्वचालित ब्लैक लिस्ट सेटिंग्स की भी सावधानीपूर्वक समीक्षा करनी चाहिए।
hr_hr: Također biste trebali pažljivo pregledati postavke automatske crne liste.
hu_hu: Gondosan tekintse át az automatikus feketelistázási beállításokat is.
id_id: Anda juga harus meninjau pengaturan daftar hitam otomatis dengan cermat.
it_it: Dovresti anche rivedere attentamente le impostazioni della lista nera automatica.
ja: 自動ブラックリスト設定も慎重に確認する必要があります。
ko_kr: 자동 차단 목록 설정도 신중하게 검토해야 합니다.
ms_my: Anda juga perlu semak dengan teliti tetapan senarai hitam automatik.
nb_no: Du bør også nøye gjennomgå innstillingene for automatisk svarteliste.
nl_nl: U moet ook de automatische black list instellingen zorgvuldig bekijken.
pl_pl: Powinieneś również dokładnie przejrzeć ustawienia automatycznej czarnej listy.
pt_pt: Deve também rever cuidadosamente as definições da lista negra automática.
ro_ro: Ar trebui să examinezi cu atenție și setările listei negre automate.
ru_ru: Вам также следует внимательно проверить настройки автоматического чёрного списка.
sk_sk: Mali by ste tiež starostlivo skontrolovať nastavenia automatického čierneho zoznamu.
sr_rs: Требало би такође пажљиво да прегледате подешавања аутоматске црне листе.
sv_se: Du bör också noggrant granska inställningarna för automatisk svartlistning.
th_th: คุณควรตรวจสอบการตั้งค่ารายการดำอัตโนมัติอย่างรอบคอบด้วย
tr_tr: Otomatik kara liste ayarlarını da dikkatlice gözden geçirmelisiniz.
uk_ua: Вам також слід ретельно переглянути налаштування автоматичного чорного списку.
vi_vn: Bạn cũng nên xem xét cẩn thận các cài đặt danh sách đen tự động.
zh_cn: 您还应该仔细检查自动黑名单设置。
zh_tw: 您也應該仔細檢查自動黑名單設定。

source: You should fully understand the implications of this, including the inability to deactivate the plugin from the WordPress dashboard while this setting is active.
ar: يجب أن تفهم تمامًا آثار ذلك، بما في ذلك عدم القدرة على إلغاء تنشيط الإضافة من لوحة تحكم ووردبريس أثناء تفعيل هذا الإعداد.
bg_bg: Трябва напълно да разбирате последиците от това, включително невъзможността да деактивирате плъгина от таблото на WordPress, докато тази настройка е активна.
bs_ba: Trebali biste u potpunosti razumjeti implikacije ovoga, uključujući nemogućnost deaktivacije plugina sa WordPress kontrolne table dok je ova postavka aktivna.
cs_cz: Měli byste plně rozumět důsledkům tohoto kroku, včetně nemožnosti deaktivovat plugin z nástěnky WordPressu, když je toto nastavení aktivní.
da_dk: Du bør fuldt ud forstå konsekvenserne af dette, herunder manglende mulighed for at deaktivere pluginnet fra WordPress-kontrolpanelet, mens denne indstilling er aktiv.
de_de: Sie sollten die Auswirkungen hiervon vollständig verstehen, einschließlich der Unfähigkeit, das Plugin über das WordPress-Dashboard zu deaktivieren, während diese Einstellung aktiv ist.
el_gr: Θα πρέπει να κατανοείτε πλήρως τις επιπτώσεις αυτού, συμπεριλαμβανομένης της αδυναμίας απενεργοποίησης του πρόσθετου από τον πίνακα ελέγχου WordPress ενώ αυτή η ρύθμιση είναι ενεργή.
es_es: Debes comprender completamente las implicaciones de esto, incluida la imposibilidad de desactivar el plugin desde el panel de WordPress mientras esta configuración esté activa.
fa_ir: باید پیامدهای این کار را به‌طور کامل درک کنید، از جمله عدم امکان غیرفعال‌سازی افزونه از داشبورد وردپرس در حالی که این تنظیم فعال است.
fi: Sinun tulisi ymmärtää täysin tämän vaikutukset, mukaan lukien kyvyttömyys poistaa lisäosa käytöstä WordPress-hallintapaneelista, kun tämä asetus on aktiivinen.
fr_fr: Vous devez pleinement comprendre les implications de cela, y compris l'impossibilité de désactiver l'extension depuis le tableau de bord WordPress tant que ce paramètre est actif.
he_il: עליכם להבין היטב את ההשלכות של הדבר, כולל חוסר היכולת לבטל את הפעלת התוסף מלוח הבקרה של וורדפרס בזמן שהגדרה זו פעילה.
hi_in: आपको इसके निहितार्थों को पूरी तरह से समझना चाहिए, जिसमें यह सेटिंग सक्रिय होने पर वर्डप्रेस डैशबोर्ड से प्लगइन को निष्क्रिय करने में असमर्थता शामिल है।
hr_hr: Trebali biste u potpunosti razumjeti implikacije ovoga, uključujući nemogućnost deaktivacije dodatka iz WordPress nadzorne ploče dok je ova postavka aktivna.
hu_hu: Teljesen meg kell értenie ennek következményeit, beleértve azt is, hogy nem lehet deaktiválni a plugint a WordPress vezérlőpultról, amíg ez a beállítás aktív.
id_id: Anda harus sepenuhnya memahami implikasi dari ini, termasuk ketidakmampuan untuk menonaktifkan plugin dari dashboard WordPress saat pengaturan ini aktif.
it_it: Dovresti comprendere appieno le implicazioni di questo, inclusa l'impossibilità di disattivare il plugin dalla bacheca di WordPress mentre questa impostazione è attiva.
ja: この設定が有効な間は WordPress ダッシュボードからプラグインを無効化できないことを含め、この影響を完全に理解する必要があります。
ko_kr: 이 설정이 활성화된 동안 워드프레스 대시보드에서 플러그인을 비활성화할 수 없는 것을 포함하여 이에 대한 영향을 완전히 이해해야 합니다.
ms_my: Anda harus memahami sepenuhnya implikasi ini, termasuk ketidakupayaan untuk menyahaktifkan pemalam daripada papan pemuka WordPress semasa tetapan ini aktif.
nb_no: Du bør fullt ut forstå implikasjonene av dette, inkludert manglende mulighet til å deaktivere pluginet fra WordPress-dashbordet mens denne innstillingen er aktiv.
nl_nl: U moet de implicaties hiervan volledig begrijpen, inclusief het onvermogen om de plugin te deactiveren vanuit het WordPress dashboard terwijl deze instelling actief is.
pl_pl: Powinieneś w pełni zrozumieć konsekwencje tego, w tym niemożność dezaktywacji wtyczki z kokpitu WordPressa, gdy to ustawienie jest aktywne.
pt_pt: Deve compreender totalmente as implicações disto, incluindo a incapacidade de desativar o plugin a partir do painel do WordPress enquanto esta definição estiver activa.
ro_ro: Ar trebui să înțelegi pe deplin implicațiile acestui lucru, inclusiv imposibilitatea de a dezactiva modulul din tabloul de bord WordPress în timp ce această setare este activă.
ru_ru: Вы должны полностью понимать последствия этого, включая невозможность деактивации плагина из консоли WordPress, пока эта настройка активна.
sk_sk: Mali by ste plne rozumieť dôsledkom tohto kroku, vrátane nemožnosti deaktivovať plugin z WordPress dashboardu, kým je toto nastavenie aktívne.
sr_rs: Требало би да у потпуности разумете импликације овога, укључујући немогућност деактивације додатка из Вордпрес контролне табле док је ово подешавање активно.
sv_se: Du bör fullt ut förstå konsekvenserna av detta, inklusive oförmågan att inaktivera tillägget från WordPress-instrumentpanelen medan denna inställning är aktiv.
th_th: คุณควรเข้าใจผลกระทบของสิ่งนี้อย่างเต็มที่ รวมถึงการไม่สามารถปิดใช้งานปลั๊กอินจากแดชบอร์ด WordPress ได้ในขณะที่การตั้งค่านี้เปิดใช้งานอยู่
uk_ua: Ви повинні повністю розуміти наслідки цього, включаючи неможливість деактивувати плагін з панелі WordPress, поки це налаштування діюче.
vi_vn: Bạn nên hiểu đầy đủ ý nghĩa của điều này, bao gồm việc không thể vô hiệu hóa plugin từ bảng điều khiển WordPress khi cài đặt này đang hoạt động.
zh_cn: 您应该充分理解这一点的影响,包括在此设置启用时无法从 WordPress 仪表板停用插件。
zh_tw: 您應該完全了解此操作的影響,包括在此設定啟用時無法從 WordPress 控制台停用外掛。

source: You should keep all plugins and themes up-to-date, and remove anything you aren't using.
ar: يجب عليك الحفاظ على تحديث جميع الإضافات والقوالب، وإزالة أي شيء لا تستخدمه.
bg_bg: Трябва да поддържате всички плъгини и теми актуални и да премахнете всичко, което не използвате.
bs_ba: Trebali biste držati sve plugine i teme ažurnim i ukloniti sve što ne koristite.
cs_cz: Měli byste udržovat všechny pluginy a šablony aktuální a odstranit vše, co nepoužíváte.
da_dk: Du bør holde alle plugins og temaer opdaterede og fjerne alt, du ikke bruger.
de_de: Sie sollten alle Plugins und Themes auf dem neuesten Stand halten und alles entfernen, was Sie nicht verwenden.
el_gr: Θα πρέπει να διατηρείτε όλα τα πρόσθετα και τα θέματα ενημερωμένα και να αφαιρείτε ό,τι δεν χρησιμοποιείτε.
es_es: Deberías mantener todos los plugins y temas actualizados, y eliminar cualquier cosa que no estés utilizando.
fa_ir: باید تمام افزونه‌ها و پوسته‌ها را به‌روز نگه دارید و هر چیزی که استفاده نمی‌کنید را حذف کنید.
fi: Sinun tulisi pitää kaikki lisäosat ja teemat ajan tasalla ja poistaa kaikki, mitä et käytä.
fr_fr: Vous devriez maintenir toutes les extensions et thèmes à jour, et supprimer tout ce que vous n'utilisez pas.
he_il: עליכם לשמור על כל התוספים וערכות העיצוב מעודכנים, ולהסיר כל דבר שאינכם משתמשים בו.
hi_in: आपको सभी प्लगइन और थीम को अप-टू-डेट रखना चाहिए, और जो कुछ भी आप उपयोग नहीं कर रहे हैं उसे हटा देना चाहिए।
hr_hr: Trebali biste držati sve dodatke i teme ažurnima i ukloniti sve što ne koristite.
hu_hu: Minden plugint és témát naprakészen kell tartania, és el kell távolítania mindent, amit nem használ.
id_id: Anda harus menjaga semua plugin dan tema tetap mutakhir, dan menghapus apa pun yang tidak Anda gunakan.
it_it: Dovresti mantenere tutti i plugin e i temi aggiornati e rimuovere tutto ciò che non stai usando.
ja: すべてのプラグインとテーマを最新の状態に保ち、使用していないものは削除する必要があります。
ko_kr: 모든 플러그인과 테마를 최신 상태로 유지하고 사용하지 않는 것은 제거해야 합니다.
ms_my: Anda perlu pastikan semua pemalam dan tema dikemas kini, dan buang apa sahaja yang tidak anda gunakan.
nb_no: Du bør holde alle plugins og temaer oppdaterte, og fjerne alt du ikke bruker.
nl_nl: U moet alle plugins en thema's up-to-date houden en alles verwijderen wat u niet gebruikt.
pl_pl: Powinieneś utrzymywać wszystkie wtyczki i motywy na bieżąco oraz usuwać wszystko, czego nie używasz.
pt_pt: Deve manter todos os plugins e temas atualizados e remover tudo o que não estiver a usar.
ro_ro: Ar trebui să păstrezi toate modulele și temele actualizate și să elimini orice nu folosești.
ru_ru: Вам следует поддерживать все плагины и темы в актуальном состоянии и удалять всё, что вы не используете.
sk_sk: Mali by ste udržiavať všetky pluginy a témy aktuálne a odstrániť všetko, čo nepoužívate.
sr_rs: Требало би да одржавате све додатке и теме ажурним и уклоните све што не користите.
sv_se: Du bör hålla alla tillägg och teman uppdaterade och ta bort allt du inte använder.
th_th: คุณควรอัปเดตปลั๊กอินและธีมทั้งหมดให้เป็นเวอร์ชันล่าสุด และลบสิ่งที่คุณไม่ได้ใช้งานออก
tr_tr: Tüm eklentileri ve temaları güncel tutmalı ve kullanmadığınız her şeyi kaldırmalısınız.
uk_ua: Ви повинні тримати всі плагіни та теми оновленими та видаляти все, що ви не використовуєте.
vi_vn: Bạn nên giữ tất cả plugin và theme luôn cập nhật và gỡ bỏ bất kỳ thứ gì bạn không sử dụng.
zh_cn: 您应该保持所有插件和主题为最新版本,并移除任何未使用的内容。
zh_tw: 您應該保持所有外掛與佈景主題為最新版本,並移除任何未使用的項目。

source: You should only provide a value for this configuration option if you experience any trouble.
ar: يجب عليك فقط توفير قيمة لخيار التكوين هذا إذا واجهت أي مشكلة.
bg_bg: Трябва да предоставите стойност за тази конфигурационна опция само ако срещнете проблеми.
bs_ba: Trebali biste pružiti vrijednost za ovu konfiguracijsku opciju samo ako doživite bilo kakve probleme.
cs_cz: Hodnotu pro tuto konfigurační možnost byste měli poskytnout pouze v případě, že zaznamenáte jakékoli potíže.
da_dk: Du bør kun angive en værdi for denne konfigurationsindstilling, hvis du oplever problemer.
de_de: Sie sollten nur dann einen Wert für diese Konfigurationsoption angeben, wenn Sie Probleme haben.
el_gr: Θα πρέπει να παρέχετε τιμή για αυτή την επιλογή ρυθμίσεων μόνο εάν αντιμετωπίσετε κάποιο πρόβλημα.
es_es: Solo debes proporcionar un valor para esta opción de configuración si experimentas algún problema.
fa_ir: فقط در صورت بروز مشکل باید مقداری برای این گزینه پیکربندی ارائه دهید.
fi: Sinun tulisi antaa arvo tälle määritysasetukselle vain, jos kohtaat ongelmia.
fr_fr: Vous ne devez fournir une valeur pour cette option de configuration que si vous rencontrez des problèmes.
he_il: עליכם לספק ערך לאפשרות תצורה זו רק אם אתם חווים בעיות כלשהן.
hi_in: आपको इस कॉन्फ़िगरेशन विकल्प के लिए केवल तभी मान प्रदान करना चाहिए जब आपको कोई समस्या हो।
hr_hr: Trebali biste unijeti vrijednost za ovu opciju konfiguracije samo ako naiđete na poteškoće.
hu_hu: Csak akkor adjon meg értéket ehhez a konfigurációs opcióhoz, ha problémát tapasztal.
id_id: Anda hanya boleh memberikan nilai untuk opsi konfigurasi ini jika Anda mengalami masalah.
it_it: Dovresti fornire un valore per questa opzione di configurazione solo se riscontri problemi.
ja: 問題が発生した場合にのみ、この設定オプションに値を指定してください。
ko_kr: 문제가 발생하는 경우에만 이 구성 옵션에 값을 제공해야 합니다.
ms_my: Anda hanya perlu menyediakan nilai untuk pilihan konfigurasi ini jika anda mengalami sebarang masalah.
nb_no: Du bør kun oppgi en verdi for dette konfigurasjonsalternativet hvis du opplever problemer.
nl_nl: U moet alleen een waarde opgeven voor deze configuratieoptie als u problemen ervaart.
pl_pl: Powinieneś podać wartość dla tej opcji konfiguracji tylko wtedy, gdy napotkasz jakiekolwiek problemy.
pt_pt: Só deve fornecer um valor para esta opção de configuração se tiver algum problema.
ro_ro: Ar trebui să furnizezi o valoare pentru această opțiune de configurare doar dacă întâmpini probleme.
ru_ru: Вы должны указывать значение для этой настройки только в случае возникновения каких-либо проблем.
sk_sk: Hodnotu pre túto možnosť konfigurácie by ste mali poskytnúť len vtedy, ak zaznamenáte akékoľvek problémy.
sr_rs: Требало би да наведете вредност за ову опцију конфигурације само ако доживите било какве проблеме.
sv_se: Du bör endast ange ett värde för detta konfigurationsalternativ om du upplever några problem.
th_th: คุณควรระบุค่าสำหรับตัวเลือกการกำหนดค่านี้เฉพาะเมื่อคุณประสบปัญหาเท่านั้น
tr_tr: Bu yapılandırma seçeneği için yalnızca herhangi bir sorun yaşarsanız bir değer sağlamalısınız.
uk_ua: Ви повинні надати значення для цього параметра конфігурації лише у разі виникнення проблем.
vi_vn: Bạn chỉ nên cung cấp giá trị cho tùy chọn cấu hình này nếu bạn gặp bất kỳ sự cố nào.
zh_cn: 仅当您遇到任何问题时,才应为此配置选项提供值。
zh_tw: 只有在遇到任何問題時,您才應該為此設定選項提供值。
