Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Export To File
ar: تصدير إلى ملف
bg_bg: Експорт във файл
bs_ba: Izvezi u fajl
cs_cz: Exportovat do souboru
da_dk: Eksporter til fil
de_de: In Datei exportieren
el_gr: Εξαγωγή σε Αρχείο
es_es: Exportar a Archivo
fa_ir: برون‌بری به پرونده
fi: Vie tiedostoon
fr_fr: Exporter vers un fichier
he_il: ייצוא לקובץ
hi_in: फ़ाइल में निर्यात करें
hr_hr: Izvoz u datoteku
hu_hu: Exportálás fájlba
id_id: Ekspor ke Berkas
it_it: Esporta su file
ja: ファイルにエクスポート
ko_kr: 파일로 내보내기
ms_my: Eksport Ke Fail
nb_no: Eksporter til fil
nl_nl: Exporteren naar Bestand
pl_pl: Eksportuj do pliku
pt_pt: Exportar para Ficheiro
ro_ro: Exportă în fișier
ru_ru: Экспорт в файл
sk_sk: Exportovať do súboru
sr_rs: Извези у датотеку
sv_se: Exportera till fil
th_th: ส่งออกเป็นไฟล์
tr_tr: Dosyaya Aktar
uk_ua: Експортувати у файл
vi_vn: Xuất Ra Tệp
zh_cn: 导出到文件
zh_tw: 匯出至檔案

source: Export Whitelist
ar: قائمة التصدير البيضاء
bg_bg: Експорт на бял списък
bs_ba: Bijela lista za izvoz
cs_cz: Export whitelistu
da_dk: Eksporter hvidliste
de_de: Whitelist exportieren
el_gr: Εξαγωγή Λίστας Επιτρεπόμενων
es_es: Exportar Lista Blanca
fa_ir: فهرست سفید برون‌بری
fi: Vie sallittujen lista
fr_fr: Exporter la liste blanche
he_il: ייצוא רשימה לבנה
hi_in: व्हाइटलिस्ट निर्यात करें
hr_hr: Bijela lista izvoza
hu_hu: Fehérlista exportálása
id_id: Ekspor Daftar Putih
it_it: Esporta whitelist
ja: エクスポートホワイトリスト
ko_kr: 내보내기 허용 목록
ms_my: Eksport Senarai Putih
nb_no: Eksporter hviteliste
nl_nl: Whitelist exporteren
pl_pl: Biała lista eksportu
pt_pt: Exportar Lista Branca
ro_ro: Exportă lista albă
ru_ru: Белый список экспорта
sk_sk: Exportovať bielu listinu
sr_rs: Извези белу листу
sv_se: Exportvitlista
th_th: ส่งออกรายการอนุญาต
tr_tr: Beyaz Listeyi Dışa Aktar
uk_ua: Експортувати білий список
vi_vn: Xuất Danh sách Trắng
zh_cn: 导出白名单
zh_tw: 匯出白名單

source: Export file path
ar: مسار ملف التصدير
bg_bg: Път за експортиране на файл
bs_ba: Putanja fajla za izvoz
cs_cz: Cesta k exportovanému souboru
da_dk: Eksporter filsti
de_de: Exportdateipfad
el_gr: Διαδρομή αρχείου εξαγωγής
es_es: Ruta del archivo de exportación
fa_ir: مسیر پرونده برون‌بری
fi: Vientitiedoston polku
fr_fr: Chemin du fichier d'export
he_il: מסלול קובץ ייצוא
hi_in: निर्यात फ़ाइल पथ
hr_hr: Putanja datoteke izvoza
hu_hu: Export fájl elérési útja
id_id: Jalur berkas ekspor
it_it: Percorso file esportazione
ja: エクスポートファイルパス
ko_kr: 내보내기 파일 경로
ms_my: Laluan fail eksport
nb_no: Eksportfilsti
nl_nl: Exportbestandspad
pl_pl: Ścieżka pliku eksportu
pt_pt: Caminho do ficheiro de exportação
ro_ro: Cale fișier export
ru_ru: Путь к файлу экспорта
sk_sk: Cesta k exportovanému súboru
sr_rs: Путања датотеке за извоз
sv_se: Sökväg för exportfil
th_th: เส้นทางไฟล์ส่งออก
tr_tr: Dışa aktarma dosya yolu
uk_ua: Шлях до файлу експорту
vi_vn: Đường dẫn tệp xuất
zh_cn: 导出文件路径
zh_tw: 匯出檔案路徑

source: Extensions
ar: الإضافات
bg_bg: Разширения
bs_ba: Ekstenzije
cs_cz: Rozšíření
da_dk: Udvidelser
de_de: Erweiterungen
el_gr: Επεκτάσεις
es_es: Extensiones
fa_ir: افزونه‌ها
fi: Laajennukset
he_il: הרחבות
hi_in: एक्सटेंशन
hr_hr: Ekstenzije
hu_hu: Bővítmények
id_id: Ekstensi
it_it: Estensioni
ja: 拡張機能
ko_kr: 확장 기능
ms_my: Sambungan
nb_no: Utvidelser
nl_nl: Extensies
pl_pl: Rozszerzenia
pt_pt: Extensões
ro_ro: Extensii
ru_ru: Расширения
sk_sk: Rozšírenia
sr_rs: екстензије
sv_se: Tillägg
th_th: ส่วนขยาย
tr_tr: Uzantılar
uk_ua: Розширення
vi_vn: Tiện ích mở rộng
zh_cn: 扩展
zh_tw: 擴充功能

source: External Links
ar: الروابط الخارجية
bg_bg: Външни връзки
bs_ba: Eksterni linkovi
cs_cz: Externí odkazy
da_dk: Eksterne links
de_de: Externe Links
el_gr: Εξωτερικοί Σύνδεσμοι
es_es: Enlaces Externos
fa_ir: پیوندهای خارجی
fr_fr: Liens externes
he_il: קישורים חיצוניים
hi_in: बाहरी लिंक
hr_hr: Vanjske poveznice
hu_hu: Külső linkek
id_id: Tautan Eksternal
it_it: Link esterni
ja: 外部リンク
ko_kr: 외부 링크
ms_my: Pautan Luaran
nb_no: Eksterne lenker
nl_nl: Externe Links
pt_pt: Ligações Externas
ro_ro: Linkuri externe
ru_ru: Внешние ссылки
sr_rs: Спољни линкови
sv_se: Externa länkar
th_th: ลิงก์ภายนอก
tr_tr: Harici Bağlantılar
uk_ua: Зовнішні посилання
vi_vn: Liên Kết Bên Ngoài
zh_cn: 外部链接
zh_tw: 外部連結

source: Extras
ar: إضافات
bg_bg: Допълнения
bs_ba: Dodaci
cs_cz: Doplňky
da_dk: Ekstra
el_gr: Πρόσθετα
fa_ir: موارد اضافی
fi: Lisäosat
he_il: תוספות
hi_in: अतिरिक्त
hr_hr: Dodaci
hu_hu: Extrák
id_id: Ekstra
it_it: Extra
ja: 追加機能
ko_kr: 추가 기능
ms_my: Tambahan
nb_no: Ekstra
pl_pl: Dodatki
ro_ro: Extra
ru_ru: Дополнительно
sk_sk: Doplnky
sr_rs: Додаци
sv_se: Extra
th_th: เพิ่มเติม
tr_tr: Ekler
uk_ua: Додатково
vi_vn: Bổ sung
zh_cn: 附加功能
zh_tw: 額外功能

source: Failed AntiBot Verification
ar: فشل التحقق من AntiBot
bg_bg: Неуспешна AntiBot верификация
bs_ba: Neuspjela AntiBot verifikacija
cs_cz: Ověření AntiBot selhalo
da_dk: Mislykket AntiBot-verificering
de_de: Fehlgeschlagene AntiBot-Verifizierung
el_gr: Αποτυχία Επαλήθευσης AntiBot
es_es: Verificación AntiBot Fallida
fa_ir: تأیید ضدربات شکست خورد
fi: AntiBot-vahvistus epäonnistui
fr_fr: Échec de la vérification AntiBot
he_il: אימות AntiBot נכשל
hi_in: AntiBot सत्यापन विफल
hr_hr: Neuspjela AntiBot provjera
hu_hu: Sikertelen AntiBot ellenőrzés
id_id: Verifikasi AntiBot Gagal
it_it: Verifica AntiBot fallita
ja: AntiBot 認証に失敗しました
ko_kr: AntiBot 인증 실패
ms_my: Pengesahan AntiBot Gagal
nb_no: Mislykket AntiBot-verifisering
nl_nl: AntiBot Verificatie Mislukt
pl_pl: Weryfikacja AntiBot nie powiodła się
pt_pt: Verificação AntiBot Falhou
ro_ro: Verificare AntiBot eșuată
ru_ru: Проверка AntiBot не пройдена
sk_sk: Neúspešné AntiBot overenie
sr_rs: Неуспела AntiBot верификација
sv_se: AntiBot-verifiering misslyckades
th_th: การยืนยัน AntiBot ล้มเหลว
tr_tr: AntiBot Doğrulaması Başarısız Oldu
uk_ua: Не вдалося підтвердити AntiBot
vi_vn: Xác minh AntiBot Thất bại
zh_cn: AntiBot 验证失败
zh_tw: AntiBot 驗證失敗

source: Failed Login
ar: تسجيل دخول فاشل
bg_bg: Неуспешен вход
bs_ba: Neuspjela prijava
cs_cz: Neúspěšné přihlášení
da_dk: Mislykket login
de_de: Fehlgeschlagene Anmeldung
el_gr: Αποτυχημένη Σύνδεση
es_es: Inicio de Sesión Fallido
fa_ir: ورود ناموفق
fi: Epäonnistunut kirjautuminen
fr_fr: Connexion échouée
he_il: התחברות נכשלה
hi_in: विफल लॉगिन
hr_hr: Neuspjela prijava
hu_hu: Sikertelen bejelentkezés
id_id: Login Gagal
it_it: Accesso fallito
ja: ログイン失敗
ko_kr: 로그인 실패
ms_my: Log Masuk Gagal
nb_no: Mislykket innlogging
nl_nl: Mislukte Login
pl_pl: Nieudane logowanie
pt_pt: Login Falhado
ro_ro: Autentificare eșuată
ru_ru: Неудачный вход
sk_sk: Neúspešné prihlásenie
sr_rs: Неуспешна пријава
sv_se: Misslyckad inloggning
th_th: เข้าสู่ระบบล้มเหลว
tr_tr: Başarısız Giriş
uk_ua: Невдалий вхід
vi_vn: Đăng nhập Thất bại
zh_cn: 登录失败
zh_tw: 登入失敗

source: Failed Logins
ar: عمليات تسجيل دخول فاشلة
bg_bg: Неуспешни входове
bs_ba: Neuspjele prijave
cs_cz: Neúspěšná přihlášení
da_dk: Mislykkede logins
de_de: Fehlgeschlagene Anmeldungen
el_gr: Αποτυχημένες Συνδέσεις
es_es: Accesos Fallidos
fa_ir: ورودهای ناموفق
fi: Epäonnistuneet kirjautumiset
fr_fr: Connexions échouées
he_il: התחברויות נכשלות
hi_in: विफल लॉगिन
hr_hr: Neuspjele prijave
hu_hu: Sikertelen bejelentkezések
id_id: Login Gagal
it_it: Accessi falliti
ja: ログイン失敗
ko_kr: 로그인 실패
ms_my: Log Masuk Gagal
nb_no: Mislykkede innlogginger
nl_nl: Mislukte Logins
pl_pl: Nieudane logowania
pt_pt: Logins Falhados
ro_ro: Autentificări eșuate
ru_ru: Неудачные входы
sk_sk: Neúspešné prihlásenia
sr_rs: Неуспешне пријаве
sv_se: Misslyckade inloggningar
th_th: การเข้าสู่ระบบล้มเหลว
tr_tr: Başarısız Girişler
uk_ua: Невдалі входи
vi_vn: Đăng nhập Thất bại
zh_cn: 登录失败
zh_tw: 登入失敗

source: Failed item: '{{path_full}}'
ar: فشل العنصر: '{{path_full}}'
bg_bg: Неуспешен елемент: '{{path_full}}'
bs_ba: Neuspjela stavka: '{{path_full}}'
cs_cz: Neúspěšná položka: '{{path_full}}'
da_dk: Mislykket element: '{{path_full}}'
de_de: Fehlgeschlagenes Element: '{{path_full}}'
el_gr: Αποτυχία στοιχείου: '{{path_full}}'
es_es: Elemento fallido: '{{path_full}}'
fa_ir: مورد ناموفق: ‏«{{path_full}}»
fi: Epäonnistunut kohde: '{{path_full}}'
fr_fr: Échec de l'élément : '{{path_full}}'
he_il: פריט נכשל: '{{path_full}}'
hi_in: विफल आइटम: '{{path_full}}'
hr_hr: Neuspjela stavka: '{{path_full}}'
hu_hu: Sikertelen elem: '{{path_full}}'
id_id: Item gagal: '{{path_full}}'
it_it: Elemento non riuscito: '{{path_full}}'
ja: 失敗した項目: '{{path_full}}'
ko_kr: 실패한 항목: '{{path_full}}'
ms_my: Item gagal: '{{path_full}}'
nb_no: Mislykket element: '{{path_full}}'
nl_nl: Mislukt item: '{{path_full}}'
pl_pl: Niepowodzenie elementu: „{{path_full}}"
pt_pt: Item falhado: '{{path_full}}'
ro_ro: Element eșuat: „{{path_full}}"
ru_ru: Проблемный элемент: '{{path_full}}'
sk_sk: Neúspešná položka: '{{path_full}}'
sr_rs: Неуспела ставка: '{{path_full}}'
sv_se: Misslyckat objekt: '{{path_full}}'
th_th: รายการล้มเหลว: '{{path_full}}'
tr_tr: Başarısız öğe: '{{path_full}}'
uk_ua: Невдалий елемент: '{{path_full}}'
vi_vn: Mục thất bại: '{{path_full}}'
zh_cn: 失败项目:'{{path_full}}'
zh_tw: 失敗項目:「{{path_full}}」

source: Failed to connect to license server.
ar: فشل الاتصال بخادم الترخيص.
bg_bg: Неуспешно свързване към сървъра за лицензи.
bs_ba: Neuspješno povezivanje sa serverom licence.
cs_cz: Připojení k licenčnímu serveru selhalo.
da_dk: Kunne ikke oprette forbindelse til licensserver.
de_de: Verbindung zum Lizenzserver fehlgeschlagen.
el_gr: Αποτυχία σύνδεσης με τον διακομιστή αδειών.
es_es: Error al conectar con el servidor de licencias.
fa_ir: اتصال به سرور مجوز شکست خورد.
fr_fr: Échec de la connexion au serveur de licences.
he_il: ההתחברות לשרת הרישיונות נכשלה.
hi_in: लाइसेंस सर्वर से कनेक्ट करने में विफल।
hr_hr: Neuspješno povezivanje s poslužiteljem licenci.
hu_hu: Nem sikerült csatlakozni a licencszerverhez.
id_id: Gagal terhubung ke server lisensi.
it_it: Connessione al server licenze non riuscita.
ja: ライセンスサーバーへの接続に失敗しました。
ko_kr: 라이선스 서버에 연결하지 못했습니다.
ms_my: Gagal menyambung ke pelayan lesen.
nb_no: Kunne ikke koble til lisensserver.
nl_nl: Kan geen verbinding maken met licentieserver.
pl_pl: Nie udało się połączyć z serwerem licencji.
pt_pt: Falha ao ligar ao servidor de licenças.
ro_ro: Conectarea la serverul de licențe a eșuat.
ru_ru: Не удалось подключиться к серверу лицензий.
sr_rs: Повезивање са сервером лиценци није успело.
sv_se: Misslyckades med att ansluta till licensserver.
th_th: การเชื่อมต่อกับเซิร์ฟเวอร์ใบอนุญาตล้มเหลว
tr_tr: Lisans sunucusuna bağlanılamadı.
uk_ua: Не вдалося підключитися до сервера ліцензій.
vi_vn: Không thể kết nối với máy chủ giấy phép.
zh_cn: 连接到许可证服务器失败。
zh_tw: 無法連線至授權伺服器。

source: Failed to create custom report.
ar: فشل إنشاء التقرير المخصص.
bg_bg: Неуспешно създаване на персонализиран доклад.
bs_ba: Kreiranje prilagođenog izvještaja nije uspjelo.
cs_cz: Nepodařilo se vytvořit vlastní report.
da_dk: Kunne ikke oprette tilpasset rapport.
de_de: Individuellen Bericht konnte nicht erstellt werden.
el_gr: Αποτυχία δημιουργίας προσαρμοσμένης αναφοράς.
es_es: Error al crear informe personalizado.
fa_ir: ایجاد گزارش سفارشی شکست خورد.
fi: Mukautetun raportin luominen epäonnistui.
fr_fr: Échec de la création du rapport personnalisé.
he_il: יצירת דוח מותאם אישית נכשלה.
hi_in: कस्टम रिपोर्ट बनाने में विफल।
hr_hr: Nije uspjelo stvaranje prilagođenog izvješća.
hu_hu: Egyéni jelentés létrehozása sikertelen.
id_id: Gagal membuat laporan khusus.
it_it: Impossibile creare il report personalizzato.
ja: カスタムレポートの作成に失敗しました。
ko_kr: 사용자 지정 보고서를 생성하지 못했습니다.
ms_my: Gagal mencipta laporan tersuai.
nb_no: Kunne ikke opprette tilpasset rapport.
nl_nl: Kon aangepast rapport niet aanmaken.
pl_pl: Nie udało się utworzyć własnego raportu.
pt_pt: Falha ao criar relatório personalizado.
ro_ro: Crearea raportului personalizat a eșuat.
ru_ru: Не удалось создать произвольный отчёт.
sk_sk: Nepodarilo sa vytvoriť vlastnú správu.
sr_rs: Неуспело креирање прилагођеног извештаја.
sv_se: Misslyckades med att skapa anpassad rapport.
th_th: สร้างรายงานกำหนดเองล้มเหลว
tr_tr: Özel rapor oluşturulamadı.
uk_ua: Не вдалося створити власний звіт.
vi_vn: Không thể tạo báo cáo tùy chỉnh.
zh_cn: 创建自定义报告失败。
zh_tw: 無法建立自訂報告。

source: Failed to download translation file for locale: {{locale}}.
ar: فشل تنزيل ملف الترجمة للغة: {{locale}}.
bg_bg: Неуспешно изтегляне на файл за превод за локализация: {{locale}}.
bs_ba: Neuspješno preuzimanje fajla prijevoda za lokalizaciju: {{locale}}.
cs_cz: Nepodařilo se stáhnout soubor překladu pro lokalizaci: {{locale}}.
da_dk: Kunne ikke downloade oversættelsesfil for lokalitet: {{locale}}.
el_gr: Αποτυχία λήψης αρχείου μετάφρασης για τοπική ρύθμιση: {{locale}}.
es_es: Error al descargar el archivo de traducción para la configuración regional: {{locale}}.
fr_fr: Échec du téléchargement du fichier de traduction pour la locale : {{locale}}.
hi_in: लोकेल के लिए अनुवाद फ़ाइल डाउनलोड करने में विफल: {{locale}}।
hr_hr: Neuspjelo preuzimanje datoteke prijevoda za lokalizaciju: {{locale}}.
id_id: Gagal mengunduh berkas terjemahan untuk lokal: {{locale}}.
nb_no: Kunne ikke laste ned oversettelsesfil for språk: {{locale}}.
nl_nl: Kon vertaalbestand niet downloaden voor locale: {{locale}}.
pt_pt: Falha ao transferir o ficheiro de tradução para o idioma: {{locale}}.
ro_ro: Eșec la descărcarea fișierului de traducere pentru localizarea: {{locale}}.
sr_rs: Неуспешно преузимање датотеке превода за локализацију: {{locale}}.
sv_se: Misslyckades med att ladda ner översättningsfil för språkversion: {{locale}}.

source: Failed to insert file locker record for path: '%s'
ar: فشل إدراج سجل قفل الملف للمسار: '%s'
bg_bg: Неуспешно вмъкване на file locker запис за път: '%s'
bs_ba: Neuspješno umetanje file locker zapisa za putanju: '%s'
cs_cz: Nepodařilo se vložit záznam uzamčení souboru pro cestu: '%s'
da_dk: Kunne ikke indsætte fillåspost for sti: '%s'
de_de: Fehler beim Einfügen des Dateisperr-Datensatzes für Pfad: '%s'
el_gr: Αποτυχία εισαγωγής εγγραφής κλειδώματος αρχείου για διαδρομή: '%s'
es_es: Error al insertar registro del bloqueador de archivos para la ruta: '%s'
fa_ir: درج رکورد قفل‌کننده فایل برای مسیر '%s' شکست خورد
fr_fr: Échec de l'insertion de l'enregistrement de verrouillage de fichier pour le chemin : « %s »
he_il: נכשלה הוספת רשומת נעילת קובץ עבור נתיב: '%s'
hi_in: पथ के लिए फ़ाइल लॉकर रिकॉर्ड सम्मिलित करने में विफल: '%s'
hr_hr: Neuspjelo umetanje zapisa zaključavanja datoteke za putanju: '%s'
hu_hu: Nem sikerült fájlzár rekordot beszúrni az elérési úthoz: '%s'
id_id: Gagal menyisipkan catatan file locker untuk jalur: '%s'
it_it: Impossibile inserire il record File Locker per il percorso: '%s'
ja: パス「%s」のファイルロッカーレコードの挿入に失敗しました
ko_kr: 경로 '%s'에 대한 파일 로커 레코드 삽입에 실패했습니다.
ms_my: Gagal memasukkan rekod pengunci fail untuk laluan: '%s'
nb_no: Kunne ikke sette inn fillåser-oppføring for bane: '%s'
nl_nl: Kon bestandsvergrendelingsrecord niet invoegen voor pad: '%s'
pl_pl: Nie udało się wstawić rekordu blokady pliku dla ścieżki: „%s"
pt_pt: Falha ao inserir registo de bloqueio de ficheiro para o caminho: '%s'
ro_ro: Eșec la inserarea înregistrării blocare fișier pentru calea: '%s'
ru_ru: Не удалось вставить запись блокировщика файлов для пути: «%s»
sr_rs: Неуспешно уметање записа закључавача датотека за путању: '%s'
sv_se: Misslyckades med att infoga fillåspost för sökväg: '%s'
th_th: ล้มเหลวในการแทรกเรกคอร์ด file locker สำหรับเส้นทาง: '%s'
tr_tr: Yol için dosya kilitleme kaydı eklenemedi: '%s'
uk_ua: Не вдалося вставити запис блокувальника файлів для шляху: '%s'
vi_vn: Không thể chèn bản ghi khóa tệp cho đường dẫn: '%s'
zh_cn: 无法为路径"%s"插入文件锁定记录
zh_tw: 無法為路徑插入檔案鎖定記錄:「%s」

source: Failed to insert.
ar: فشل الإدراج.
bg_bg: Неуспешно вмъкване.
bs_ba: Neuspješno umetanje.
cs_cz: Nepodařilo se vložit.
da_dk: Kunne ikke indsætte.
de_de: Einfügen fehlgeschlagen.
el_gr: Αποτυχία εισαγωγής.
es_es: Error al insertar.
fa_ir: درج شکست خورد.
fr_fr: Échec de l'insertion.
he_il: ההוספה נכשלה.
hi_in: सम्मिलित करने में विफल।
hr_hr: Neuspjelo umetanje.
hu_hu: Beszúrás sikertelen.
id_id: Gagal menyisipkan.
it_it: Impossibile inserire.
ja: 挿入に失敗しました。
ko_kr: 삽입에 실패했습니다.
ms_my: Gagal memasukkan.
nb_no: Kunne ikke sette inn.
nl_nl: Invoegen mislukt.
pl_pl: Nie udało się wstawić.
pt_pt: Falha ao inserir.
ro_ro: Eșec la inserare.
ru_ru: Не удалось вставить.
sr_rs: Неуспешно уметање.
sv_se: Misslyckades med att infoga.
th_th: ล้มเหลวในการแทรก
tr_tr: Ekleme başarısız oldu.
uk_ua: Не вдалося вставити.
vi_vn: Không thể chèn.
zh_cn: 插入失败。
zh_tw: 插入失敗。

source: Failed to obtain public key from API.
ar: فشل الحصول على المفتاح العام من واجهة برمجة التطبيقات (API).
bg_bg: Неуспешно получаване на публичен ключ от API.
bs_ba: Preuzimanje javnog ključa sa API-ja nije uspjelo.
cs_cz: Nepodařilo se získat veřejný klíč z API.
da_dk: Kunne ikke hente offentlig nøgle fra API.
de_de: Öffentlicher Schlüssel konnte nicht von der API abgerufen werden.
el_gr: Αποτυχία λήψης δημόσιου κλειδιού από το API.
es_es: Error al obtener la clave pública de la API.
fa_ir: دریافت کلید عمومی از API ناموفق بود.
fi: Julkisen avaimen haku API:sta epäonnistui.
fr_fr: Échec de l'obtention de la clé publique depuis l'API.
he_il: נכשל קבלת מפתח ציבורי מ-API.
hi_in: API से सार्वजनिक कुंजी प्राप्त करने में विफल।
hr_hr: Neuspješno dohvaćanje javnog ključa iz API-ja.
hu_hu: Nem sikerült nyilvános kulcsot lekérni az API-tól.
id_id: Gagal mendapatkan kunci publik dari API.
it_it: Impossibile ottenere la chiave pubblica dall'API.
ja: API から公開鍵の取得に失敗しました。
ko_kr: API에서 공개 키를 가져오지 못했습니다.
ms_my: Gagal mendapatkan kunci awam daripada API.
nb_no: Kunne ikke hente offentlig nøkkel fra API.
nl_nl: Ophalen van publieke sleutel van API mislukt.
pl_pl: Nie udało się uzyskać klucza publicznego z API.
pt_pt: Falha ao obter chave pública da API.
ro_ro: Eșuare la obținerea cheii publice de la API.
ru_ru: Не удалось получить публичный ключ из API.
sk_sk: Nepodarilo sa získať verejný kľúč z API.
sr_rs: Неуспешно преузимање јавног кључа са API-ја.
sv_se: Misslyckades med att hämta publik nyckel från API.
th_th: ไม่สามารถรับคีย์สาธารณะจาก API ได้
tr_tr: API'den genel anahtar alınamadı.
uk_ua: Не вдалося отримати публічний ключ з API.
vi_vn: Không thể lấy khóa công khai từ API.
zh_cn: 无法从 API 获取公钥。
zh_tw: 無法從 API 取得公開金鑰。

source: Failed to register.
ar: فشل التسجيل.
bg_bg: Неуспешна регистрация.
bs_ba: Registracija neuspjela.
cs_cz: Registrace se nezdařila.
da_dk: Registrering mislykkedes.
de_de: Registrierung fehlgeschlagen.
el_gr: Αποτυχία εγγραφής.
es_es: Error al registrar.
fa_ir: ثبت ناموفق بود.
fi: Rekisteröinti epäonnistui.
fr_fr: Échec de l'enregistrement.
he_il: ההרשמה נכשלה.
hi_in: पंजीकरण विफल।
hr_hr: Registracija neuspjela.
hu_hu: Regisztráció sikertelen.
id_id: Gagal mendaftar.
it_it: Registrazione non riuscita.
ja: 登録に失敗しました。
ko_kr: 등록에 실패했습니다.
ms_my: Gagal mendaftar.
nb_no: Registrering mislyktes.
nl_nl: Registreren mislukt.
pl_pl: Nie udało się zarejestrować.
pt_pt: Falha ao registar.
ro_ro: Înregistrare eșuată.
ru_ru: Не удалось зарегистрировать.
sk_sk: Registrácia zlyhala.
sr_rs: Регистрација неуспешна.
sv_se: Misslyckades med att registrera.
th_th: ลงทะเบียนล้มเหลว
tr_tr: Kayıt başarısız oldu.
uk_ua: Не вдалося зареєструватися.
vi_vn: Đăng ký thất bại.
zh_cn: 注册失败。
zh_tw: 註冊失敗。

source: Failed to repair scan item.
ar: فشل إصلاح عنصر الفحص.
bg_bg: Неуспешна поправка на елемент от сканиране.
bs_ba: Popravka stavke skeniranja nije uspjela.
cs_cz: Nepodařilo se opravit položku skenu.
da_dk: Kunne ikke reparere scanningselement.
de_de: Scan-Element konnte nicht repariert werden.
el_gr: Αποτυχία επιδιόρθωσης στοιχείου σάρωσης.
es_es: Error al reparar elemento del escaneo.
fa_ir: تعمیر مورد پویش شکست خورد.
fi: Skannauserän korjaus epäonnistui.
fr_fr: Échec de la réparation de l'élément d'analyse.
he_il: תיקון פריט סריקה נכשל.
hi_in: स्कैन आइटम की मरम्मत विफल।
hr_hr: Nije uspjelo popraviti stavku skeniranja.
hu_hu: Vizsgálati elem javítása sikertelen.
id_id: Gagal memperbaiki item pemindaian.
it_it: Riparazione elemento scansione non riuscita.
ja: スキャン項目の修復に失敗しました。
ko_kr: 스캔 항목 복구에 실패했습니다.
ms_my: Gagal membaiki item imbasan.
nb_no: Kunne ikke reparere skanningselement.
nl_nl: Reparatie van scan item mislukt.
pl_pl: Nie udało się naprawić elementu skanowania.
pt_pt: Falha ao reparar item de análise.
ro_ro: Repararea elementului scanat a eșuat.
ru_ru: Не удалось восстановить элемент сканирования.
sk_sk: Nepodarilo sa opraviť položku skenovania.
sr_rs: Неуспела поправка ставке скенирања.
sv_se: Misslyckades med att reparera skanningsobjekt.
th_th: ซ่อมแซมรายการสแกนล้มเหลว
tr_tr: Tarama öğesi onarılamadı.
uk_ua: Не вдалося відновити елемент сканування.
vi_vn: Sửa chữa mục quét thất bại.
zh_cn: 修复扫描项目失败。
zh_tw: 無法修復掃描項目。

source: Failed to send Firewall Block email alert to: {{to}}
ar: فشل إرسال تنبيه بريد إلكتروني لحظر جدار الحماية إلى: {{to}}
bg_bg: Неуспешно изпращане на имейл известие за блокиране от Firewall до: {{to}}
bs_ba: Neuspješno slanje Firewall Block email upozorenja na: {{to}}
cs_cz: Nepodařilo se odeslat upozornění na blokaci firewallem na: {{to}}
da_dk: Kunne ikke sende firewall-blokering e-mailadvarsel til: {{to}}
de_de: Fehler beim Senden der Firewall-Blockierungs-Warnmeldung per E-Mail an: {{to}}
el_gr: Αποτυχία αποστολής ειδοποίησης email Μπλοκ Firewall προς: {{to}}
es_es: Error al enviar email de alerta de Bloqueo del Cortafuegos a: {{to}}
fa_ir: ارسال هشدار ایمیل مسدودسازی فایروال به {{to}} ناموفق بود.
fi: Firewall-eston sähköpostihälytyksen lähettäminen epäonnistui: {{to}}
fr_fr: Échec de l'envoi de l'alerte e-mail de blocage pare-feu à : {{to}}
he_il: שליחת התראת אימייל חסימת חומת אש נכשלה אל: {{to}}
hi_in: Firewall ब्लॉक ईमेल अलर्ट भेजने में विफल: {{to}}
hr_hr: Nije uspjelo slanje upozorenja o blokiranju vatrozidom na: {{to}}
hu_hu: Nem sikerült Firewall blokkolási e-mail értesítést küldeni a következőnek: {{to}}
id_id: Gagal mengirim peringatan email Blokir Firewall ke: {{to}}
it_it: Invio email avviso blocco firewall non riuscito a: {{to}}
ja: ファイアウォールブロックメールアラートの送信に失敗しました: {{to}}
ko_kr: 방화벽 차단 이메일 알림을 {{to}}(으)로 보내지 못했습니다
ms_my: Gagal menghantar amaran e-mel Sekatan Firewall kepada: {{to}}
nb_no: Kunne ikke sende e-postvarsel om Firewall-blokkering til: {{to}}
nl_nl: Kon Firewall blok e-mailwaarschuwing niet verzenden naar: {{to}}
pl_pl: Nie udało się wysłać alertu e-mail o blokadzie zapory do: {{to}}
pt_pt: Falha ao enviar alerta de email de Bloqueio da Firewall para: {{to}}
ro_ro: Trimiterea alertei email blocare firewall către {{to}} a eșuat
ru_ru: Не удалось отправить оповещение о блокировке брандмауэром на: {{to}}
sk_sk: Nepodarilo sa odoslať e-mailové upozornenie Firewall blokovania na: {{to}}
sr_rs: Неуспешно слање упозорења о блокирању заштитног зида на: {{to}}
sv_se: Misslyckades med att skicka e-postvarning om brandväggsblockering till: {{to}}
th_th: ส่งการแจ้งเตือนการปิดกั้น Firewall ทางอีเมลล้มเหลวไปยัง: {{to}}
tr_tr: Güvenlik Duvarı Engelleme e-posta uyarısı gönderilemedi: {{to}}
uk_ua: Не вдалося надіслати сповіщення про блокування фаєрволом на: {{to}}
vi_vn: Không gửi được email cảnh báo Chặn Tường lửa đến: {{to}}
zh_cn: 发送防火墙拦截邮件警报至 {{to}} 失败
zh_tw: 無法傳送防火牆封鎖電子郵件警示至:{{to}}
