Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Is the request to a path within a potentially installed WordPress plugin but is invalid.
ar: هل الطلب موجه إلى مسار ضمن إضافة ووردبريس مثبتة محتملة ولكنه غير صالح.
bg_bg: Дали е заявката към път в рамките на потенциално инсталиран WordPress плъгин, но е невалидна.
bs_ba: Da li je zahtjev upućen putanji unutar potencijalno instaliranog WordPress plugina, ali je nevažeći.
cs_cz: Je požadavek na cestu v rámci potenciálně nainstalovaného pluginu WordPress, ale je neplatný.
da_dk: Er anmodningen til en sti inden for et potentielt installeret WordPress-plugin, men er ugyldig.
de_de: Ist die Anfrage an einen Pfad innerhalb eines möglicherweise installierten WordPress-Plugins, aber ungültig.
el_gr: Είναι το αίτημα προς μια διαδρομή εντός ενός πιθανώς εγκατεστημένου πρόσθετου WordPress αλλά είναι άκυρο.
es_es: Es la solicitud a una ruta dentro de un plugin de WordPress potencialmente instalado pero no es válida.
fa_ir: آیا درخواست به مسیری در یک افزونه احتمالاً نصب‌شده وردپرس است اما نامعتبر است.
fi: Onko pyyntö polkuun mahdollisesti asennetun WordPress-lisäosan sisällä, mutta se on virheellinen.
fr_fr: La requête concerne-t-elle un chemin dans une extension WordPress potentiellement installée mais invalide.
he_il: האם הבקשה היא לנתיב בתוך תוסף מותקן פוטנציאלי של וורדפרס אך אינו תקין.
hi_in: संभावित रूप से स्थापित वर्डप्रेस प्लगइन के भीतर किसी पथ का अनुरोध है लेकिन अमान्य है।
hr_hr: Zahtjev je prema putanji unutar potencijalno instaliranog WordPress dodatka, ali je nevažeći.
hu_hu: A kérés egy potenciálisan telepített WordPress plugin elérési útjához irányul, de érvénytelen.
id_id: Apakah permintaan ke jalur dalam plugin WordPress yang berpotensi terpasang tetapi tidak valid.
it_it: È la richiesta a un percorso all'interno di un plugin WordPress potenzialmente installato ma non valido.
ja: インストールされている可能性のある WordPress プラグイン内のパスへのリクエストですが、無効です。
ko_kr: 설치되었을 가능성이 있는 워드프레스 플러그인 내 경로에 대한 요청이지만 유효하지 않습니다.
ms_my: Adakah permintaan ke laluan dalam pemalam WordPress yang berpotensi dipasang tetapi tidak sah.
nb_no: Er forespørselen til en bane innenfor et potensielt installert WordPress-plugin, men er ugyldig.
nl_nl: Is het verzoek naar een pad binnen een mogelijk geïnstalleerde WordPress plugin maar is ongeldig.
pl_pl: Czy żądanie dotyczy ścieżki w potencjalnie zainstalowanej wtyczce WordPressa, ale jest nieprawidłowe.
pt_pt: O pedido é para um caminho dentro de um plugin WordPress potencialmente instalado mas é inválido.
ro_ro: Este cererea către o cale dintr-un modul WordPress potențial instalat, dar este invalidă.
ru_ru: Запрос к пути в рамках потенциально установленного плагина WordPress, но он недействителен.
sk_sk: Je požiadavka na cestu v rámci potenciálne nainštalovaného WordPress pluginu, ale je neplatná.
sr_rs: Да ли је захтев за путању унутар потенцијално инсталираног Вордпрес додатка, али је неважећи.
sv_se: Är förfrågan till en sökväg inom ett potentiellt installerat WordPress-tillägg men är ogiltig.
th_th: คำขอเป็นการเข้าถึงเส้นทางภายในปลั๊กอิน WordPress ที่อาจติดตั้งอยู่ แต่ไม่ถูกต้อง
tr_tr: İstek potansiyel olarak yüklenmiş bir WordPress eklentisi içindeki bir yola ama geçersiz.
uk_ua: Чи є запит до шляху в межах потенційно встановленого плагіна WordPress, але є недійсним.
vi_vn: Yêu cầu có đến đường dẫn trong plugin WordPress có thể đã được cài đặt nhưng không hợp lệ.
zh_cn: 是否为可能已安装 WordPress 插件内路径的请求,但该路径无效。
zh_tw: 請求是否為可能已安裝 WordPress 外掛內的路徑,但該路徑無效。

source: Is the request to a path within a potentially installed WordPress plugin.
ar: هل الطلب موجه إلى مسار ضمن إضافة ووردبريس مثبتة محتملة.
bg_bg: Дали е заявката към път в рамките на потенциално инсталиран WordPress плъгин.
bs_ba: Da li je zahtjev upućen putanji unutar potencijalno instaliranog WordPress plugina.
cs_cz: Je požadavek na cestu v rámci potenciálně nainstalovaného pluginu WordPressu.
da_dk: Er anmodningen til en sti inden for et potentielt installeret WordPress-plugin.
de_de: Ist die Anfrage an einen Pfad innerhalb eines möglicherweise installierten WordPress-Plugins.
el_gr: Είναι το αίτημα προς μια διαδρομή εντός ενός πιθανώς εγκατεστημένου πρόσθετου WordPress.
es_es: Es la solicitud a una ruta dentro de un plugin de WordPress potencialmente instalado.
fa_ir: آیا درخواست به مسیری در یک افزونه احتمالاً نصب‌شده وردپرس است.
fi: Onko pyyntö polkuun mahdollisesti asennetun WordPress-lisäosan sisällä.
fr_fr: La requête concerne un chemin au sein d'une extension WordPress potentiellement installée.
he_il: האם הבקשה היא לנתיב בתוך תוסף שעשוי להיות מותקן של וורדפרס.
hi_in: संभावित रूप से स्थापित वर्डप्रेस प्लगइन के भीतर किसी पथ का अनुरोध है।
hr_hr: Je li zahtjev prema putanji unutar potencijalno instaliranog WordPress dodatka.
hu_hu: A kérés egy potenciálisan telepített WordPress plugin elérési útjához irányul.
id_id: Apakah permintaan ke jalur dalam plugin WordPress yang berpotensi terpasang.
it_it: È la richiesta a un percorso all'interno di un plugin WordPress potenzialmente installato.
ja: インストールされている可能性のある WordPress プラグイン内のパスへのリクエストかどうか。
ko_kr: 설치되었을 가능성이 있는 워드프레스 플러그인 내 경로에 대한 요청인지 확인합니다.
ms_my: Adakah permintaan ke laluan dalam pemalam WordPress yang berpotensi dipasang.
nb_no: Er forespørselen til en bane innenfor et potensielt installert WordPress-plugin.
nl_nl: Is het verzoek naar een pad binnen een mogelijk geïnstalleerde WordPress plugin.
pl_pl: Czy żądanie dotyczy ścieżki w potencjalnie zainstalowanej wtyczce WordPressa.
pt_pt: O pedido é para um caminho dentro de um plugin WordPress potencialmente instalado.
ro_ro: Este cererea către o cale dintr-un modul WordPress potențial instalat.
ru_ru: Является ли запрос к пути в рамках потенциально установленного плагина WordPress.
sk_sk: Je požiadavka na cestu v rámci potenciálne nainštalovaného WordPress pluginu.
sr_rs: Да ли је захтев за путању унутар потенцијално инсталираног Вордпрес додатка.
sv_se: Är förfrågan till en sökväg inom ett potentiellt installerat WordPress-tillägg.
th_th: คำขอเป็นการเข้าถึงเส้นทางภายในปลั๊กอิน WordPress ที่อาจติดตั้งอยู่หรือไม่
tr_tr: İstek potansiyel olarak yüklenmiş bir WordPress eklentisi içindeki bir yola mı?
uk_ua: Чи є запит до шляху в межах потенційно встановленого плагіна WordPress.
vi_vn: Yêu cầu có đến đường dẫn trong plugin WordPress có thể đã được cài đặt.
zh_cn: 是否为可能已安装 WordPress 插件内路径的请求。
zh_tw: 請求是否為可能已安裝 WordPress 外掛內的路徑。

source: Is the request to a path within a potentially installed WordPress theme but is invalid.
ar: هل الطلب موجه إلى مسار ضمن قالب ووردبريس مثبت محتمل ولكنه غير صالح.
bg_bg: Дали е заявката към път в рамките на потенциално инсталирана WordPress тема, но е невалидна.
bs_ba: Da li je zahtjev upućen putanji unutar potencijalno instalirane WordPress teme, ali je nevažeći.
cs_cz: Je požadavek na cestu v rámci potenciálně nainstalované šablony WordPress, ale je neplatný.
da_dk: Er anmodningen til en sti inden for et potentielt installeret WordPress-tema, men er ugyldig.
de_de: Ist die Anfrage an einen Pfad innerhalb eines möglicherweise installierten WordPress-Themes, aber ungültig.
el_gr: Είναι το αίτημα προς μια διαδρομή εντός ενός πιθανώς εγκατεστημένου θέματος WordPress αλλά είναι άκυρο.
es_es: Es la solicitud a una ruta dentro de un tema de WordPress potencialmente instalado pero no es válida.
fa_ir: آیا درخواست به مسیری در یک پوسته احتمالاً نصب‌شده وردپرس است اما نامعتبر است.
fi: Onko pyyntö polkuun mahdollisesti asennetun WordPress-teeman sisällä, mutta se on virheellinen.
fr_fr: La requête concerne-t-elle un chemin dans un thème WordPress potentiellement installé mais invalide.
he_il: האם הבקשה היא לנתיב בתוך ערכת עיצוב מותקנת פוטנציאלית של וורדפרס אך אינה תקינה.
hi_in: संभावित रूप से स्थापित वर्डप्रेस थीम के भीतर किसी पथ का अनुरोध है लेकिन अमान्य है।
hr_hr: Zahtjev je prema putanji unutar potencijalno instalirane WordPress teme, ali je nevažeći.
hu_hu: A kérés egy potenciálisan telepített WordPress téma elérési útjához irányul, de érvénytelen.
id_id: Apakah permintaan ke jalur dalam tema WordPress yang berpotensi terpasang tetapi tidak valid.
it_it: È la richiesta a un percorso all'interno di un tema WordPress potenzialmente installato ma non valido.
ja: インストールされている可能性のある WordPress テーマ内のパスへのリクエストですが、無効です。
ko_kr: 설치되었을 가능성이 있는 워드프레스 테마 내 경로에 대한 요청이지만 유효하지 않습니다.
ms_my: Adakah permintaan ke laluan dalam tema WordPress yang berpotensi dipasang tetapi tidak sah.
nb_no: Er forespørselen til en bane innenfor et potensielt installert WordPress-tema, men er ugyldig.
nl_nl: Is het verzoek naar een pad binnen een mogelijk geïnstalleerd WordPress thema maar is ongeldig.
pl_pl: Czy żądanie dotyczy ścieżki w potencjalnie zainstalowanym motywie WordPressa, ale jest nieprawidłowe.
pt_pt: O pedido é para um caminho dentro de um tema WordPress potencialmente instalado mas é inválido.
ro_ro: Este cererea către o cale dintr-o temă WordPress potențial instalată, dar este invalidă.
ru_ru: Запрос к пути в рамках потенциально установленной темы WordPress, но он недействителен.
sk_sk: Je požiadavka na cestu v rámci potenciálne nainštalovanej WordPress témy, ale je neplatná.
sr_rs: Да ли је захтев за путању унутар потенцијално инсталиране Вордпрес теме, али је неважећи.
sv_se: Är förfrågan till en sökväg inom ett potentiellt installerat WordPress-tema men är ogiltig.
th_th: คำขอเป็นการเข้าถึงเส้นทางภายในธีม WordPress ที่อาจติดตั้งอยู่ แต่ไม่ถูกต้อง
tr_tr: İstek potansiyel olarak yüklenmiş bir WordPress teması içindeki bir yola ama geçersiz.
uk_ua: Чи є запит до шляху в межах потенційно встановленої теми WordPress, але є недійсним.
vi_vn: Yêu cầu có đến đường dẫn trong theme WordPress có thể đã được cài đặt nhưng không hợp lệ.
zh_cn: 是否为可能已安装 WordPress 主题内路径的请求,但该路径无效。
zh_tw: 請求是否為可能已安裝 WordPress 佈景主題內的路徑,但該路徑無效。

source: Is the request to a path within a potentially installed WordPress theme.
ar: هل الطلب موجه إلى مسار ضمن قالب ووردبريس مثبت محتمل.
bg_bg: Дали е заявката към път в рамките на потенциално инсталирана WordPress тема.
bs_ba: Da li je zahtjev upućen putanji unutar potencijalno instalirane WordPress teme.
cs_cz: Je požadavek na cestu v rámci potenciálně nainstalované šablony WordPressu.
da_dk: Er anmodningen til en sti inden for et potentielt installeret WordPress-tema.
de_de: Ist die Anfrage an einen Pfad innerhalb eines möglicherweise installierten WordPress-Themes.
el_gr: Είναι το αίτημα προς μια διαδρομή εντός ενός πιθανώς εγκατεστημένου θέματος WordPress.
es_es: Es la solicitud a una ruta dentro de un tema de WordPress potencialmente instalado.
fa_ir: آیا درخواست به مسیری در یک پوسته احتمالاً نصب‌شده وردپرس است.
fi: Onko pyyntö polkuun mahdollisesti asennetun WordPress-teeman sisällä.
fr_fr: La requête concerne un chemin au sein d'un thème WordPress potentiellement installé.
he_il: האם הבקשה היא לנתיב בתוך ערכת עיצוב שעשויה להיות מותקנת של וורדפרס.
hi_in: संभावित रूप से स्थापित वर्डप्रेस थीम के भीतर किसी पथ का अनुरोध है।
hr_hr: Je li zahtjev prema putanji unutar potencijalno instalirane WordPress teme.
hu_hu: A kérés egy potenciálisan telepített WordPress téma elérési útjához irányul.
id_id: Apakah permintaan ke jalur dalam tema WordPress yang berpotensi terpasang.
it_it: È la richiesta a un percorso all'interno di un tema WordPress potenzialmente installato.
ja: インストールされている可能性のある WordPress テーマ内のパスへのリクエストかどうか。
ko_kr: 설치되었을 가능성이 있는 워드프레스 테마 내 경로에 대한 요청인지 확인합니다.
ms_my: Adakah permintaan ke laluan dalam tema WordPress yang berpotensi dipasang.
nb_no: Er forespørselen til en bane innenfor et potensielt installert WordPress-tema.
nl_nl: Is het verzoek naar een pad binnen een mogelijk geïnstalleerd WordPress thema.
pl_pl: Czy żądanie dotyczy ścieżki w potencjalnie zainstalowanym motywie WordPressa.
pt_pt: O pedido é para um caminho dentro de um tema WordPress potencialmente instalado.
ro_ro: Este cererea către o cale dintr-o temă WordPress potențial instalată.
ru_ru: Является ли запрос к пути в рамках потенциально установленной темы WordPress.
sk_sk: Je požiadavka na cestu v rámci potenciálne nainštalovanej WordPress témy.
sr_rs: Да ли је захтев за путању унутар потенцијално инсталиране Вордпрес теме.
sv_se: Är förfrågan till en sökväg inom ett potentiellt installerat WordPress-tema.
th_th: คำขอเป็นการเข้าถึงเส้นทางภายในธีม WordPress ที่อาจติดตั้งอยู่หรือไม่
tr_tr: İstek potansiyel olarak yüklenmiş bir WordPress teması içindeki bir yola mı?
uk_ua: Чи є запит до шляху в межах потенційно встановленої теми WordPress.
vi_vn: Yêu cầu có đến đường dẫn trong theme WordPress có thể đã được cài đặt.
zh_cn: 是否为可能已安装 WordPress 主题内路径的请求。
zh_tw: 請求是否為可能已安裝 WordPress 佈景主題內的路徑。

source: Is the request to the WordPress XML-RPC endpoint.
ar: هل الطلب موجه إلى نقطة نهاية XML-RPC في ووردبريس.
bg_bg: Дали е заявката към крайната точка XML-RPC на WordPress.
bs_ba: Da li je zahtjev upućen WordPress XML-RPC krajnjoj tački.
cs_cz: Je požadavek na koncový bod XML-RPC WordPressu.
da_dk: Er anmodningen til WordPress XML-RPC-endepunktet.
de_de: Ist die Anfrage an den WordPress-XML-RPC-Endpunkt.
el_gr: Είναι το αίτημα προς το σημείο XML-RPC του WordPress.
es_es: Es la solicitud al endpoint XML-RPC de WordPress.
fa_ir: آیا درخواست به نقطه پایانی XML-RPC وردپرس است.
fi: Onko pyyntö WordPressin XML-RPC-päätepisteeseen.
fr_fr: La requête est-elle vers le point de terminaison XML-RPC de WordPress.
he_il: האם הבקשה היא לנקודת הקצה XML-RPC של וורדפרס.
hi_in: वर्डप्रेस XML-RPC endpoint का अनुरोध है।
hr_hr: Je li zahtjev prema WordPress XML-RPC krajnjoj točki.
hu_hu: A kérés a WordPress XML-RPC végponthoz irányul.
id_id: Apakah permintaan ke endpoint XML-RPC WordPress.
it_it: È la richiesta all'endpoint XML-RPC di WordPress.
ja: WordPress XML-RPC エンドポイントへのリクエストかどうか。
ko_kr: 워드프레스 XML-RPC 엔드포인트에 대한 요청인지 확인합니다.
ms_my: Adakah permintaan ke endpoint XML-RPC WordPress.
nb_no: Er forespørselen til WordPress XML-RPC-endepunktet.
nl_nl: Is het verzoek naar het WordPress XML-RPC eindpunt.
pl_pl: Czy żądanie dotyczy punktu końcowego XML-RPC WordPressa.
pt_pt: O pedido é para o endpoint XML-RPC do WordPress.
ro_ro: Este cererea către punctul-final XML-RPC WordPress.
ru_ru: Является ли запрос к конечной точке WordPress XML-RPC.
sk_sk: Je požiadavka na WordPress XML-RPC endpoint.
sr_rs: Да ли је захтев за Вордпрес XML-RPC крајњу тачку.
sv_se: Är förfrågan till WordPress XML-RPC-slutpunkt.
th_th: คำขอเป็นการเข้าถึง endpoint XML-RPC ของ WordPress หรือไม่
tr_tr: İstek WordPress XML-RPC uç noktasına mı?
uk_ua: Чи є запит до кінцевої точки WordPress XML-RPC.
vi_vn: Yêu cầu có đến điểm cuối XML-RPC của WordPress.
zh_cn: 是否为 WordPress XML-RPC 端点的请求。
zh_tw: 請求是否為 WordPress XML-RPC 端點。

source: Is the request to the WordPress admin area.
ar: هل الطلب موجه إلى منطقة إدارة ووردبريس.
bg_bg: Дали е заявката към административната област на WordPress.
bs_ba: Da li je zahtjev upućen WordPress admin području.
cs_cz: Je požadavek do administrační oblasti WordPressu.
da_dk: Er anmodningen til WordPress-administratorområdet.
de_de: Ist die Anfrage an den WordPress-Admin-Bereich.
el_gr: Είναι το αίτημα προς την περιοχή διαχείρισης του WordPress.
es_es: Es la solicitud al área de administrador de WordPress.
fa_ir: آیا درخواست به بخش مدیریت وردپرس است.
fi: Onko pyyntö WordPressin ylläpitoalueelle.
fr_fr: La requête concerne la zone d'administration WordPress.
he_il: האם הבקשה היא לאזור הניהול של וורדפרס.
hi_in: वर्डप्रेस एडमिन क्षेत्र का अनुरोध है।
hr_hr: Je li zahtjev prema WordPress administratorskom području.
hu_hu: A kérés a WordPress admin területhez irányul.
id_id: Apakah permintaan ke area administrator WordPress.
it_it: È la richiesta all'area amministrativa di WordPress.
ja: WordPress 管理エリアへのリクエストかどうか。
ko_kr: 워드프레스 관리자 영역에 대한 요청인지 확인합니다.
ms_my: Adakah permintaan ke kawasan pentadbir WordPress.
nb_no: Er forespørselen til WordPress-adminområdet.
nl_nl: Is het verzoek naar de WordPress admin ruimte.
pl_pl: Czy żądanie dotyczy panelu administracyjnego WordPressa.
pt_pt: O pedido é para a área de administração do WordPress.
ro_ro: Este cererea către zona de administrare WordPress.
ru_ru: Является ли запрос к области администрирования WordPress.
sk_sk: Je požiadavka na WordPress administrátorskú oblasť.
sr_rs: Да ли је захтев за Вордпрес административну област.
sv_se: Är förfrågan till WordPress adminområde.
th_th: คำขอเป็นการเข้าถึงพื้นที่ผู้ดูแลระบบของ WordPress หรือไม่
tr_tr: İstek WordPress yönetici alanına mı?
uk_ua: Чи є запит до адміністративної зони WordPress.
vi_vn: Yêu cầu có đến khu vực quản trị WordPress.
zh_cn: 是否为 WordPress 管理后台区域的请求。
zh_tw: 請求是否為 WordPress 管理後台區域。

source: Is the request to the WordPress cron.
ar: هل الطلب موجه إلى cron في ووردبريس.
bg_bg: Дали е заявката към WordPress cron.
bs_ba: Da li je zahtjev upućen WordPress cron-u.
cs_cz: Je požadavek na cron WordPressu.
da_dk: Er anmodningen til WordPress cron.
de_de: Ist die Anfrage an den WordPress-Cron.
el_gr: Είναι το αίτημα προς το cron του WordPress.
es_es: Es la solicitud al cron de WordPress.
fa_ir: آیا درخواست به cron وردپرس است.
fi: Onko pyyntö WordPressin cron-toimintoon.
fr_fr: La requête concerne-t-elle le cron WordPress.
he_il: האם הבקשה היא ל-cron של וורדפרס.
hi_in: वर्डप्रेस cron का अनुरोध है।
hr_hr: Je li zahtjev prema WordPress cron-u.
hu_hu: A kérés a WordPress cron-hoz irányul.
id_id: Apakah permintaan ke cron WordPress.
it_it: È la richiesta al cron di WordPress.
ja: WordPress cron へのリクエストかどうか。
ko_kr: 워드프레스 cron에 대한 요청인지 확인합니다.
ms_my: Adakah permintaan ke cron WordPress.
nb_no: Er forespørselen til WordPress cron.
nl_nl: Is het verzoek naar de WordPress cron.
pl_pl: Czy żądanie dotyczy crona WordPressa.
pt_pt: É o pedido ao cron do WordPress.
ro_ro: Este cererea către cron-ul WordPress.
ru_ru: Является ли запрос к cron WordPress.
sk_sk: Je požiadavka na WordPress cron.
sr_rs: Да ли је захтев за Вордпрес cron.
sv_se: Är förfrågan till WordPress cron.
th_th: คำขอเป็นการเข้าถึง cron ของ WordPress หรือไม่
tr_tr: İstek WordPress cron'a mı.
uk_ua: Чи є запит до WordPress cron.
vi_vn: Yêu cầu có đến cron của WordPress.
zh_cn: 是否为 WordPress cron 的请求。
zh_tw: 請求是否為 WordPress cron。

source: Is the request to the standard WordPress AJAX endpoint.
ar: هل الطلب موجه إلى نقطة نهاية AJAX القياسية في ووردبريس.
bg_bg: Дали е заявката към стандартната WordPress AJAX крайна точка.
bs_ba: Da li je zahtjev upućen standardnoj WordPress AJAX krajnjoj tački.
cs_cz: Je požadavek na standardní koncový bod AJAX WordPressu.
da_dk: Er anmodningen til det standard WordPress AJAX-endepunkt.
de_de: Ist die Anfrage an den Standard-WordPress-AJAX-Endpunkt.
el_gr: Είναι το αίτημα προς το τυπικό σημείο AJAX του WordPress.
es_es: Es la solicitud al endpoint AJAX estándar de WordPress.
fa_ir: آیا درخواست به نقطه پایانی AJAX استاندارد وردپرس است.
fi: Onko pyyntö WordPressin vakio-AJAX-päätepisteeseen.
fr_fr: La requête concerne-t-elle le point de terminaison AJAX standard de WordPress.
he_il: האם הבקשה היא לנקודת הקצה AJAX הסטנדרטית של וורדפרס.
hi_in: मानक वर्डप्रेस AJAX endpoint का अनुरोध है।
hr_hr: Je li zahtjev prema standardnoj WordPress AJAX krajnjoj točki.
hu_hu: A kérés a szabványos WordPress AJAX végponthoz irányul.
id_id: Apakah permintaan ke endpoint AJAX standar WordPress.
it_it: È la richiesta all'endpoint AJAX standard di WordPress.
ja: 標準の WordPress AJAX エンドポイントへのリクエストかどうか。
ko_kr: 표준 워드프레스 AJAX 엔드포인트에 대한 요청인지 확인합니다.
ms_my: Adakah permintaan ke endpoint AJAX piawai WordPress.
nb_no: Er forespørselen til standard WordPress AJAX-endepunkt.
nl_nl: Is het verzoek naar het standaard WordPress AJAX eindpunt.
pl_pl: Czy żądanie dotyczy standardowego punktu końcowego AJAX WordPressa.
pt_pt: É o pedido ao endpoint AJAX padrão do WordPress.
ro_ro: Este cererea către punctul-final AJAX standard WordPress.
ru_ru: Является ли запрос к стандартной конечной точке AJAX WordPress.
sk_sk: Je požiadavka na štandardný WordPress AJAX endpoint.
sr_rs: Да ли је захтев за стандардну Вордпрес AJAX крајњу тачку.
sv_se: Är förfrågan till den vanliga WordPress AJAX-slutpunkten.
th_th: คำขอเป็นการเข้าถึง endpoint AJAX มาตรฐานของ WordPress หรือไม่
tr_tr: İstek standart WordPress AJAX uç noktasına mı.
uk_ua: Чи є запит до стандартної кінцевої точки WordPress AJAX.
vi_vn: Yêu cầu có đến điểm cuối AJAX tiêu chuẩn của WordPress.
zh_cn: 是否为标准 WordPress AJAX 端点的请求。
zh_tw: 請求是否為標準 WordPress AJAX 端點。

source: Is the request triggered by PHP CLI.
ar: هل تم تشغيل الطلب بواسطة PHP CLI.
bg_bg: Дали заявката е задействана от PHP CLI.
bs_ba: Je zahtjev pokrenut od strane PHP CLI.
cs_cz: Je požadavek spuštěn pomocí PHP CLI.
da_dk: Er anmodningen udløst af PHP CLI.
de_de: Wird die Anfrage durch PHP CLI ausgelöst.
el_gr: Ενεργοποιείται το αίτημα από το PHP CLI.
es_es: Está la solicitud activada por PHP CLI.
fa_ir: آیا درخواست توسط PHP CLI فعال شده است.
fi: Onko pyyntö PHP CLI:n laukaisema.
fr_fr: La requête est-elle déclenchée par PHP CLI.
he_il: האם הבקשה מופעלת על ידי PHP CLI.
hi_in: क्या अनुरोध PHP CLI द्वारा ट्रिगर किया गया है।
hr_hr: Je li zahtjev pokrenut putem PHP CLI.
hu_hu: A kérést PHP CLI váltotta ki.
id_id: Apakah permintaan dipicu oleh PHP CLI.
it_it: La richiesta è attivata da PHP CLI.
ja: リクエストが PHP CLI によってトリガーされたかどうか。
ko_kr: 요청이 PHP CLI에 의해 트리거되었는지 확인합니다.
ms_my: Adakah permintaan dicetuskan oleh PHP CLI.
nb_no: Er forespørselen utløst av PHP CLI.
nl_nl: Is het verzoek geactiveerd door PHP CLI.
pl_pl: Czy żądanie zostało wywołane przez PHP CLI.
pt_pt: O pedido é acionado por PHP CLI.
ro_ro: Este cererea declanșată de PHP CLI.
ru_ru: Вызван ли запрос через PHP CLI.
sk_sk: Je požiadavka spustená PHP CLI.
sr_rs: Да ли је захтев покренут преко PHP CLI.
sv_se: Är förfrågan utlöst av PHP CLI.
th_th: คำขอถูกกระตุ้นโดย PHP CLI หรือไม่
tr_tr: İstek PHP CLI tarafından tetiklendi mi.
uk_ua: Чи запит ініційовано PHP CLI.
vi_vn: Yêu cầu có được kích hoạt bởi PHP CLI.
zh_cn: 请求是否由 PHP CLI 触发。
zh_tw: 請求是否由 PHP CLI 觸發。

source: Is the request triggered by WP-CLI.
ar: هل تم تشغيل الطلب بواسطة WP-CLI.
bg_bg: Дали заявката е задействана от WP-CLI.
bs_ba: Je zahtjev pokrenut od strane WP-CLI.
cs_cz: Je požadavek spuštěn pomocí WP-CLI.
da_dk: Er anmodningen udløst af WP-CLI.
de_de: Wird die Anfrage durch WP-CLI ausgelöst.
el_gr: Ενεργοποιείται το αίτημα από το WP-CLI.
es_es: Está la solicitud activada por WP-CLI.
fa_ir: آیا درخواست توسط WP-CLI فعال شده است.
fi: Onko pyyntö WP-CLI:n laukaisema.
fr_fr: La requête est-elle déclenchée par WP-CLI.
he_il: האם הבקשה מופעלת על ידי WP-CLI.
hi_in: क्या अनुरोध WP-CLI द्वारा ट्रिगर किया गया है।
hr_hr: Je li zahtjev pokrenut putem WP-CLI.
hu_hu: A kérést WP-CLI váltotta ki.
id_id: Apakah permintaan dipicu oleh WP-CLI.
it_it: La richiesta è attivata da WP-CLI.
ja: リクエストが WP-CLI によってトリガーされたかどうか。
ko_kr: 요청이 WP-CLI에 의해 트리거되었는지 확인합니다.
ms_my: Adakah permintaan dicetuskan oleh WP-CLI.
nb_no: Er forespørselen utløst av WP-CLI.
nl_nl: Is het verzoek geactiveerd door WP-CLI.
pl_pl: Czy żądanie zostało wywołane przez WP-CLI.
pt_pt: O pedido é acionado por WP-CLI.
ro_ro: Este cererea declanșată de WP-CLI.
ru_ru: Вызван ли запрос через WP-CLI.
sk_sk: Je požiadavka spustená WP-CLI.
sr_rs: Да ли је захтев покренут преко WP-CLI.
sv_se: Är förfrågan utlöst av WP-CLI.
th_th: คำขอถูกกระตุ้นโดย WP-CLI หรือไม่
tr_tr: İstek WP-CLI tarafından tetiklendi mi?
uk_ua: Чи запит ініційовано WP-CLI.
vi_vn: Yêu cầu có được kích hoạt bởi WP-CLI.
zh_cn: 请求是否由 WP-CLI 触发。
zh_tw: 請求是否由 WP-CLI 觸發。
