Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: CrowdSec Signals
ar: إشارات CrowdSec
bg_bg: CrowdSec сигнали
bs_ba: CrowdSec signali
cs_cz: CrowdSec signály
da_dk: CrowdSec-signaler
de_de: CrowdSec-Signale
el_gr: Σήματα CrowdSec
es_es: Señales de CrowdSec
fa_ir: سیگنال‌های CrowdSec
fi: CrowdSec-signaalit
fr_fr: Signaux CrowdSec
he_il: אותות CrowdSec
hi_in: CrowdSec संकेत
hr_hr: CrowdSec signali
hu_hu: CrowdSec jelek
id_id: Sinyal CrowdSec
it_it: Segnali CrowdSec
ja: CrowdSec シグナル
ko_kr: CrowdSec 신호
ms_my: Isyarat CrowdSec
nb_no: CrowdSec-signaler
nl_nl: CrowdSec-signalen
pl_pl: Sygnały CrowdSec
pt_pt: Sinais CrowdSec
ro_ro: Semnale CrowdSec
ru_ru: Сигналы CrowdSec
sk_sk: CrowdSec signály
sr_rs: CrowdSec сигнали
sv_se: CrowdSec-signaler
th_th: สัญญาณ CrowdSec
tr_tr: CrowdSec Sinyalleri
uk_ua: Сигнали CrowdSec
vi_vn: Tín hiệu CrowdSec
zh_cn: CrowdSec 信号
zh_tw: CrowdSec 訊號

source: CrowdSec: Connection Killed
ar: CrowdSec: تم إنهاء الاتصال
bg_bg: CrowdSec: Връзка прекратена
bs_ba: CrowdSec: Konekcija prekinuta
cs_cz: CrowdSec: Připojení ukončeno
da_dk: CrowdSec: Forbindelse afbrudt
de_de: CrowdSec: Verbindung beendet
el_gr: CrowdSec: Τερματισμός Σύνδεσης
es_es: CrowdSec: Conexión Eliminada
fa_ir: CrowdSec: اتصال قطع شد
fi: CrowdSec: Yhteys katkaistu
fr_fr: CrowdSec : Connexion interrompue
he_il: CrowdSec: חיבור נחסם
hi_in: CrowdSec: कनेक्शन समाप्त
hr_hr: CrowdSec: Veza prekinuta
hu_hu: CrowdSec: Kapcsolat megszakítva
id_id: CrowdSec: Koneksi Dihentikan
it_it: CrowdSec: connessione bloccata
ja: CrowdSec: 接続が停止されました
ko_kr: CrowdSec: 연결 종료됨
ms_my: CrowdSec: Sambungan Dihentikan
nb_no: CrowdSec: Tilkobling avsluttet
nl_nl: CrowdSec: Verbinding Verbroken
pl_pl: CrowdSec: połączenie przerwane
pt_pt: CrowdSec: Ligação Terminada
ro_ro: CrowdSec: conexiune oprită
ru_ru: CrowdSec: соединение прервано
sk_sk: CrowdSec: Pripojenie ukončené
sr_rs: CrowdSec: Веза прекинута
sv_se: CrowdSec: Anslutning avslutad
th_th: CrowdSec: การเชื่อมต่อถูกยกเลิก
tr_tr: CrowdSec: Bağlantı Sonlandırıldı
uk_ua: CrowdSec: З'єднання припинено
vi_vn: CrowdSec: Kết nối Bị Chặn
zh_cn: CrowdSec:连接已终止
zh_tw: CrowdSec:連線已終止

source: Current
ar: الحالي
bg_bg: Текущ
bs_ba: Trenutni
cs_cz: Aktuální
da_dk: Nuværende
de_de: Aktuell
el_gr: Τρέχον
es_es: Actual
fa_ir: فعلی
fr_fr: Actuel
he_il: נוכחי
hi_in: वर्तमान
hr_hr: Trenutno
hu_hu: Jelenlegi
id_id: Saat Ini
it_it: Corrente
ja: 現在
ko_kr: 현재
ms_my: semasa
nb_no: Gjeldende
nl_nl: Huidig
pl_pl: obecny, aktualny
pt_pt: Atual
ro_ro: Curent
ru_ru: Текущий
sk_sk: Aktuálny
sr_rs: Тренутно
sv_se: Aktuell
th_th: ปัจจุบัน
tr_tr: Geçerli
uk_ua: Поточний
vi_vn: Hiện tại
zh_cn: 当前
zh_tw: 目前

source: Current File Content
ar: محتوى الملف الحالي
bg_bg: Текущо съдържание на файла
bs_ba: Trenutni sadržaj fajla
cs_cz: Aktuální obsah souboru
da_dk: Nuværende filindhold
de_de: Aktueller Dateiinhalt
el_gr: Τρέχον Περιεχόμενο Αρχείου
es_es: Contenido Actual del Archivo
fa_ir: محتوای فعلی پرونده
fi: Nykyinen tiedoston sisältö
fr_fr: Contenu actuel du fichier
he_il: תוכן קובץ נוכחי
hi_in: वर्तमान फ़ाइल सामग्री
hr_hr: Trenutni sadržaj datoteke
hu_hu: Jelenlegi fájltartalom
id_id: Konten Berkas Saat Ini
it_it: Contenuto file corrente
ja: 現在のファイル内容
ko_kr: 현재 파일 콘텐츠
ms_my: Kandungan Fail Semasa
nb_no: Gjeldende filinnhold
nl_nl: Huidige bestandsinhoud
pl_pl: Aktualna treść pliku
pt_pt: Conteúdo Atual do Ficheiro
ro_ro: Conținut fișier curent
ru_ru: Текущее содержимое файла
sk_sk: Aktuálny obsah súboru
sr_rs: Тренутни садржај датотеке
sv_se: Aktuellt filinnehåll
th_th: เนื้อหาไฟล์ปัจจุบัน
tr_tr: Geçerli Dosya İçeriği
uk_ua: Поточний вміст файлу
vi_vn: Nội dung File Hiện tại
zh_cn: 当前文件内容
zh_tw: 目前檔案內容

source: Current Scan
ar: الفحص الحالي
bg_bg: Текущо сканиране
bs_ba: Trenutno skeniranje
cs_cz: Aktuální sken
da_dk: Nuværende scanning
de_de: Aktueller Scan
el_gr: Τρέχουσα Σάρωση
es_es: Escaneo Actual
fa_ir: پویش فعلی
fi: Nykyinen skannaus
fr_fr: Analyse actuelle
he_il: סריקה נוכחית
hi_in: वर्तमान स्कैन
hr_hr: Trenutno skeniranje
hu_hu: Jelenlegi vizsgálat
id_id: Pemindaian Saat Ini
it_it: Scansione corrente
ja: 現在のスキャン
ko_kr: 현재 스캔
ms_my: Imbasan Semasa
nb_no: Gjeldende skanning
nl_nl: Huidige Scan
pl_pl: Obecne skanowanie
pt_pt: Análise Atual
ro_ro: Scanare curentă
ru_ru: Текущее сканирование
sk_sk: Aktuálne skenovanie
sr_rs: Тренутно скенирање
sv_se: Aktuell skanning
th_th: การสแกนปัจจุบัน
tr_tr: Geçerli Tarama
uk_ua: Поточне сканування
vi_vn: Quét Hiện tại
zh_cn: 当前扫描
zh_tw: 目前掃描

source: Current Session Age (seconds)
ar: عمر الجلسة الحالية (بالثواني)
bg_bg: Възраст на текущата сесия (секунди)
bs_ba: Starost trenutne sesije (sekunde)
cs_cz: Stáří aktuální relace (sekundy)
da_dk: Aktuel sessionsalder (sekunder)
de_de: Alter der aktuellen Sitzung (Sekunden)
el_gr: Ηλικία Τρέχουσας Συνεδρίας (δευτερόλεπτα)
es_es: Antigüedad de la Sesión Actual (segundos)
fa_ir: سن نشست فعلی (ثانیه)
fr_fr: Âge de la session actuelle (secondes)
he_il: גיל ההפעלה הנוכחית (שניות)
hi_in: वर्तमान सत्र की आयु (सेकंड)
hr_hr: Dob trenutne sesije (sekunde)
hu_hu: Jelenlegi munkamenet kora (másodperc)
id_id: Usia Sesi Saat Ini (detik)
it_it: Età sessione corrente (secondi)
ja: 現在のセッション期間(秒)
ko_kr: 현재 세션 기간(초)
ms_my: Umur Sesi Semasa (saat)
nb_no: Nåværende øktens alder (sekunder)
nl_nl: Huidige Sessieleeftijd (seconden)
pl_pl: Wiek bieżącej sesji (sekundy)
pt_pt: Idade da Sessão Atual (segundos)
ro_ro: Vârstă sesiune curentă (secunde)
ru_ru: Возраст текущего сеанса (секунды)
sr_rs: Старост тренутне сесије (секунде)
sv_se: Aktuell sessionsålder (sekunder)
th_th: อายุเซสชันปัจจุบัน (วินาที)
tr_tr: Mevcut Oturum Yaşı (saniye)
uk_ua: Вік поточного сеансу (секунди)
vi_vn: Tuổi Phiên Hiện tại (giây)
zh_cn: 当前会话时长(秒)
zh_tw: 目前工作階段時間(秒)

source: Current Session Terminated
ar: تم إنهاء الجلسة الحالية
bg_bg: Текущата сесия е прекратена
bs_ba: Trenutna sesija prekinuta
cs_cz: Aktuální relace ukončena
da_dk: Aktuel session afsluttet
de_de: Aktuelle Sitzung beendet
el_gr: Η Τρέχουσα Συνεδρία Τερματίστηκε
es_es: Sesión Actual Terminada
fa_ir: نشست فعلی خاتمه یافت
fi: Nykyinen istunto päätetty
fr_fr: Session actuelle terminée
he_il: ההפעלה הנוכחית הופסקה
hi_in: वर्तमान सत्र समाप्त किया गया
hr_hr: Trenutna sesija prekinuta
hu_hu: Jelenlegi munkamenet megszakítva
id_id: Sesi Saat Ini Dihentikan
it_it: Sessione corrente terminata
ja: 現在のセッションが終了しました
ko_kr: 현재 세션 종료됨
ms_my: Sesi Semasa Ditamatkan
nb_no: Nåværende økt avsluttet
nl_nl: Huidige Sessie Beëindigd
pl_pl: Obecna sesja zakończona
pt_pt: Sessão Atual Terminada
ro_ro: Sesiune curentă terminată
ru_ru: Текущий сеанс завершён
sk_sk: Aktuálna relácia ukončená
sr_rs: Тренутна сесија прекинута
sv_se: Aktuell session avslutad
th_th: ยุติเซสชันปัจจุบันแล้ว
tr_tr: Mevcut Oturum Sonlandırıldı
uk_ua: Поточний сеанс завершено
vi_vn: Phiên Hiện tại Đã Kết thúc
zh_cn: 当前会话已终止
zh_tw: 目前工作階段已終止

source: Current Session Token Age (seconds)
ar: عمر رمز الجلسة الحالية (بالثواني)
bg_bg: Възраст на токена на текущата сесия (секунди)
bs_ba: Starost tokena trenutne sesije (sekunde)
cs_cz: Stáří tokenu aktuální relace (sekundy)
da_dk: Aktuel sessionstokenalder (sekunder)
de_de: Alter des aktuellen Sitzungstokens (Sekunden)
el_gr: Ηλικία Token Τρέχουσας Συνεδρίας (δευτερόλεπτα)
es_es: Antigüedad del Token de Sesión Actual (segundos)
fa_ir: سن توکن نشست فعلی (ثانیه)
fr_fr: Âge du jeton de session actuelle (secondes)
he_il: גיל אסימון ההפעלה הנוכחית (שניות)
hi_in: वर्तमान सत्र टोकन की आयु (सेकंड)
hr_hr: Dob tokena trenutne sesije (sekunde)
hu_hu: Jelenlegi munkamenet token kora (másodperc)
id_id: Usia Token Sesi Saat Ini (detik)
it_it: Età token sessione corrente (secondi)
ja: 現在のセッショントークン期間(秒)
ko_kr: 현재 세션 토큰 기간(초)
ms_my: Umur Token Sesi Semasa (saat)
nb_no: Nåværende øktens token-alder (sekunder)
nl_nl: Huidige Sessietoken Leeftijd (seconden)
pl_pl: Wiek tokenu bieżącej sesji (sekundy)
pt_pt: Idade do Token de Sessão Atual (segundos)
ro_ro: Vârstă token sesiune curentă (secunde)
ru_ru: Возраст токена текущего сеанса (секунды)
sr_rs: Старост токена тренутне сесије (секунде)
sv_se: Aktuell sessionstoken-ålder (sekunder)
th_th: อายุโทเค็นเซสชันปัจจุบัน (วินาที)
tr_tr: Mevcut Oturum Belirteci Yaşı (saniye)
uk_ua: Вік токена поточного сеансу (секунди)
vi_vn: Tuổi Token Phiên Hiện tại (giây)
zh_cn: 当前会话令牌时长(秒)
zh_tw: 目前工作階段權杖時間(秒)

source: Current User Sessions
ar: جلسات المستخدم الحالي
bg_bg: Сесии на текущия потребител
bs_ba: Sesije trenutnog korisnika
cs_cz: Relace aktuálního uživatele
da_dk: Nuværende brugersessioner
de_de: Aktuelle Benutzersitzungen
el_gr: Τρέχουσες Συνεδρίες Χρήστη
es_es: Sesiones de usuario actual
fa_ir: نشست‌های کاربر فعلی
fi: Nykyisen käyttäjän istunnot
fr_fr: Sessions utilisateur actuelles
he_il: הפעלות משתמש נוכחיות
hi_in: वर्तमान उपयोगकर्ता सत्र
hr_hr: Sesije trenutnog korisnika
hu_hu: Jelenlegi felhasználói munkamenetek
id_id: Sesi Pengguna Saat Ini
it_it: Sessioni utente corrente
ja: 現在のユーザーセッション
ko_kr: 현재 사용자 세션
ms_my: Sesi Pengguna Semasa
nb_no: Nåværende brukerøkter
nl_nl: Huidige Gebruikerssessies
pl_pl: Bieżące sesje użytkowników
pt_pt: Sessões do Utilizador Atual
ro_ro: Sesiuni utilizator curent
ru_ru: Сеансы текущего пользователя
sk_sk: Aktuálne používateľské relácie
sr_rs: Тренутне корисничке сесије
sv_se: Aktuella användarsessioner
th_th: เซสชันผู้ใช้ปัจจุบัน
tr_tr: Geçerli Kullanıcı Oturumları
uk_ua: Поточні сеанси користувача
vi_vn: Phiên Người dùng Hiện tại
zh_cn: 当前用户会话
zh_tw: 目前使用者工作階段

source: Current master site: {{master_site}}
ar: الموقع الرئيسي الحالي: {{master_site}}
bg_bg: Текущ главен сайт: {{master_site}}
bs_ba: Trenutni glavni sajt: {{master_site}}
cs_cz: Aktuální hlavní web: {{master_site}}
da_dk: Nuværende hovedwebsted: {{master_site}}
de_de: Aktuelle Master-Website: {{master_site}}
el_gr: Τρέχων κύριος ιστότοπος: {{master_site}}
es_es: Sitio maestro actual: {{master_site}}
fa_ir: سایت اصلی فعلی: {{master_site}}
fi: Nykyinen pääsivusto: {{master_site}}
fr_fr: Site maître actuel : {{master_site}}
he_il: אתר ראשי נוכחי: {{master_site}}
hi_in: वर्तमान मास्टर साइट: {{master_site}}
hr_hr: Trenutna glavna stranica: {{master_site}}
hu_hu: Aktuális fő webhely: {{master_site}}
id_id: Situs master saat ini: {{master_site}}
it_it: Sito master corrente: {{master_site}}
ja: 現在のマスターサイト: {{master_site}}
ko_kr: 현재 마스터 사이트: {{master_site}}
ms_my: Tapak induk semasa: {{master_site}}
nb_no: Gjeldende hovednettsted: {{master_site}}
nl_nl: Huidige master site: {{master_site}}
pl_pl: Obecna witryna główna: {{master_site}}
pt_pt: Site principal atual: {{master_site}}
ro_ro: Site principal curent: {{master_site}}
ru_ru: Текущий главный сайт: {{master_site}}
sk_sk: Aktuálna hlavná stránka: {{master_site}}
sr_rs: Тренутни главни сајт: {{master_site}}
sv_se: Aktuell huvudwebbplats: {{master_site}}
th_th: ไซต์หลักปัจจุบัน: {{master_site}}
tr_tr: Geçerli ana site: {{master_site}}
uk_ua: Поточний головний сайт: {{master_site}}
vi_vn: Trang web chính hiện tại: {{master_site}}
zh_cn: 当前主站点：{{master_site}}
zh_tw: 目前主站:{{master_site}}

source: Current session terminated for user ({{user_login}}) with session ID {{session_id}}.
ar: تم إنهاء الجلسة الحالية للمستخدم ({{user_login}}) بمُعرِّف الجلسة {{session_id}}.
bg_bg: Текущата сесия е прекратена за потребител ({{user_login}}) със сесия ID {{session_id}}.
bs_ba: Trenutna sesija prekinuta za korisnika ({{user_login}}) sa ID-om sesije {{session_id}}.
cs_cz: Aktuální relace ukončena pro uživatele ({{user_login}}) s ID relace {{session_id}}.
da_dk: Nuværende session afsluttet for bruger ({{user_login}}) med sessions-ID {{session_id}}.
de_de: Aktuelle Sitzung beendet für Benutzer ({{user_login}}) mit Sitzungs-ID {{session_id}}.
el_gr: Η τρέχουσα συνεδρία τερματίστηκε για τον χρήστη ({{user_login}}) με session ID {{session_id}}.
es_es: Sesión actual terminada para el usuario ({{user_login}}) con ID de sesión {{session_id}}.
fa_ir: نشست فعلی برای کاربر ({{user_login}}) با شناسه نشست {{session_id}} خاتمه یافت.
fi: Nykyinen istunto päätetty käyttäjälle ({{user_login}}), istuntotunnus {{session_id}}.
fr_fr: Session actuelle terminée pour l'utilisateur ({{user_login}}) avec l'ID de session {{session_id}}.
he_il: ההפעלה הנוכחית הופסקה עבור המשתמש ({{user_login}}) עם מזהה הפעלה {{session_id}}.
hi_in: सत्र ID {{session_id}} के साथ उपयोगकर्ता ({{user_login}}) के लिए वर्तमान सत्र समाप्त किया गया।
hr_hr: Trenutna sesija prekinuta za korisnika ({{user_login}}) s ID-om sesije {{session_id}}.
hu_hu: Jelenlegi munkamenet megszakítva a(z) ({{user_login}}) felhasználóhoz {{session_id}} munkamenet azonosítóval.
id_id: Sesi saat ini dihentikan untuk pengguna ({{user_login}}) dengan ID sesi {{session_id}}.
it_it: Sessione corrente terminata per l'utente ({{user_login}}) con ID sessione {{session_id}}.
ja: セッション ID {{session_id}} を持つユーザー ({{user_login}}) の現在のセッションが終了しました。
ko_kr: 세션 ID {{session_id}}를 가진 사용자({{user_login}})의 현재 세션이 종료되었습니다.
ms_my: Sesi semasa ditamatkan untuk pengguna ({{user_login}}) dengan ID sesi {{session_id}}.
nb_no: Nåværende økt avsluttet for bruker ({{user_login}}) med økt-ID {{session_id}}.
nl_nl: Huidige sessie beëindigd voor gebruiker ({{user_login}}) met sessie-ID {{session_id}}.
pl_pl: Obecna sesja zakończona dla użytkownika ({{user_login}}) z identyfikatorem sesji {{session_id}}.
pt_pt: Sessão atual terminada para o utilizador ({{user_login}}) com ID de sessão {{session_id}}.
ro_ro: Sesiunea curentă terminată pentru utilizatorul ({{user_login}}) cu ID sesiune {{session_id}}.
ru_ru: Текущая сессия завершена для пользователя ({{user_login}}) с ID сессии {{session_id}}.
sk_sk: Aktuálna relácia ukončená pre používateľa ({{user_login}}) s ID relácie {{session_id}}.
sr_rs: Тренутна сесија прекинута за корисника ({{user_login}}) са ID сесије {{session_id}}.
sv_se: Aktuell session avslutad för användare ({{user_login}}) med sessions-ID {{session_id}}.
th_th: ยุติเซสชันปัจจุบันสำหรับผู้ใช้ ({{user_login}}) ด้วย session ID {{session_id}}
tr_tr: Kullanıcı ({{user_login}}) için {{session_id}} oturum kimliğine sahip mevcut oturum sonlandırıldı.
uk_ua: Поточний сеанс завершено для користувача ({{user_login}}) з ID сеансу {{session_id}}.
vi_vn: Phiên hiện tại đã kết thúc cho người dùng ({{user_login}}) với ID phiên {{session_id}}.
zh_cn: 已终止用户 ({{user_login}}) 的当前会话，会话 ID 为 {{session_id}}。
zh_tw: 使用者({{user_login}})的目前工作階段已終止,工作階段 ID 為 {{session_id}}。

source: Current value: %s
ar: القيمة الحالية: %s
bg_bg: Текуща стойност: %s
bs_ba: Trenutna vrijednost: %s
cs_cz: Aktuální hodnota: %s
da_dk: Nuværende værdi: %s
de_de: Aktueller Wert: %s
el_gr: Τρέχουσα τιμή: %s
es_es: Valor actual: %s
fa_ir: مقدار فعلی: %s
fi: Nykyinen arvo: %s
fr_fr: Valeur actuelle : %s
he_il: ערך נוכחי: %s
hi_in: वर्तमान मान: %s
hr_hr: Trenutna vrijednost: %s
hu_hu: Jelenlegi érték: %s
id_id: Nilai saat ini: %s
it_it: Valore attuale: %s
ja: 現在の値: %s
ko_kr: 현재 값: %s
ms_my: Nilai semasa: %s
nb_no: Gjeldende verdi: %s
nl_nl: Huidige waarde: %s
pl_pl: Aktualna wartość: %s
pt_pt: Valor atual: %s
ro_ro: Valoare curentă: %s
ru_ru: Текущее значение: %s
sk_sk: Aktuálna hodnota: %s
sr_rs: Тренутна вредност: %s
sv_se: Aktuellt värde: %s
th_th: ค่าปัจจุบัน: %s
tr_tr: Geçerli değer: %s
uk_ua: Поточне значення: %s
vi_vn: Giá trị hiện tại: %s
zh_cn: 当前值:%s
zh_tw: 目前值:%s

source: Currently active MFA Providers on this profile are
ar: موفرات المصادقة متعددة العوامل النشطة حاليًا على هذا الملف الشخصي هي
bg_bg: Понастоящем активните MFA доставчици в този профил са
bs_ba: Trenutno aktivni MFA provajderi na ovom profilu su
cs_cz: Aktuálně aktivní poskytovatelé MFA na tomto profilu jsou
da_dk: Aktuelt aktive MFA-udbydere på denne profil er
de_de: Derzeit aktive MFA-Provider in diesem Profil sind
el_gr: Οι τρέχοντες ενεργοί Πάροχοι MFA σε αυτό το προφίλ είναι
es_es: Los proveedores MFA actualmente activos en este perfil son
fa_ir: ارائه‌دهندگان احراز هویت چندعاملی فعال فعلی در این نمایه عبارتند از
fi: Tällä hetkellä tässä profiilissa aktiiviset MFA-palveluntarjoajat ovat
fr_fr: Les fournisseurs MFA actuellement actifs sur ce profil sont
he_il: ספקי MFA הפעילים כרגע בפרופיל זה הם
hi_in: इस प्रोफ़ाइल पर वर्तमान में सक्रिय MFA प्रदाता हैं
hr_hr: Trenutno aktivni MFA davatelji na ovom profilu su
hu_hu: Jelenleg aktív MFA szolgáltatók ezen a profilon
id_id: Penyedia MFA yang saat ini aktif pada profil ini adalah
it_it: I provider MFA attualmente attivi su questo profilo sono
ja: このプロファイルで現在アクティブな MFA プロバイダーは
ko_kr: 이 프로필에서 현재 활성화된 MFA 제공자는 다음과 같습니다
ms_my: Penyedia MFA yang aktif pada masa ini pada profil ini ialah
nb_no: Aktive MFA-leverandører på denne profilen er
nl_nl: Momenteel actieve MFA Providers op dit profiel zijn
pl_pl: Obecnie aktywni dostawcy MFA w tym profilu to
pt_pt: Os Fornecedores MFA atualmente ativos neste perfil são
ro_ro: Furnizorii MFA activi momentan pe acest profil sunt
ru_ru: В настоящее время активные провайдеры MFA в этом профиле:
sk_sk: Momentálne aktívni poskytovatelia MFA v tomto profile sú
sr_rs: Тренутно активни MFA провајдери на овом профилу су
sv_se: För närvarande aktiva MFA-leverantörer på denna profil är
th_th: ผู้ให้บริการ MFA ที่เปิดใช้งานอยู่ในปัจจุบันในโปรไฟล์นี้คือ
tr_tr: Bu profilde şu anda etkin MFA Sağlayıcıları
uk_ua: Наразі діючі провайдери MFA в цьому профілі
vi_vn: Các Nhà cung cấp MFA hiện đang hoạt động trên hồ sơ này là
zh_cn: 此个人资料当前已启用的多因素认证提供商为
zh_tw: 此個人資料目前已啟用的多因素驗證提供者為

source: Currently permitted scripts
ar: السكريبتات المسموح بها حاليًا
bg_bg: Понастоящем разрешени скриптове
bs_ba: Trenutno dozvoljene skripte
cs_cz: Aktuálně povolené skripty
da_dk: Aktuelt tilladte scripts
de_de: Derzeit erlaubte Skripte
el_gr: Επιτρεπόμενα scripts αυτή τη στιγμή
es_es: Scripts actualmente permitidos
fa_ir: اسکریپت‌های مجاز فعلی
fi: Tällä hetkellä sallitut skriptit
fr_fr: Scripts actuellement autorisés
he_il: סקריפטים מורשים כרגע
hi_in: वर्तमान में अनुमत स्क्रिप्ट
hr_hr: Trenutno dozvoljene skripte
hu_hu: Jelenleg engedélyezett szkriptek
id_id: Skrip yang saat ini diizinkan
it_it: Script attualmente consentiti
ja: 現在許可されているスクリプト
ko_kr: 현재 허용된 스크립트
ms_my: Skrip yang dibenarkan pada masa ini
nb_no: For øyeblikket tillatte skript
nl_nl: Momenteel toegestane scripts
pl_pl: Obecnie dozwolone skrypty
pt_pt: Scripts atualmente permitidos
ro_ro: Scripturi permise momentan
ru_ru: Разрешённые в настоящее время скрипты
sk_sk: Momentálne povolené skripty
sr_rs: Тренутно дозвољене скрипте
sv_se: För närvarande tillåtna skript
th_th: สคริปต์ที่ได้รับอนุญาตในปัจจุบัน
tr_tr: Şu anda izin verilen betikler
uk_ua: Наразі дозволені скрипти
vi_vn: Script hiện được cho phép
zh_cn: 当前允许的脚本
zh_tw: 目前允許的指令碼

source: Custom
ar: مخصص
bg_bg: Персонализиран
bs_ba: Prilagođeno
cs_cz: vlastní
da_dk: tilpasset
de_de: individuell
el_gr: Προσαρμοσμένο
es_es: Personalizado
fa_ir: سفارشی
fi: Mukautettu
fr_fr: Personnalisé
he_il: מותאם אישית
hi_in: कस्टम
hr_hr: prilagođeno, korisnički definirano
hu_hu: Egyéni
id_id: khusus
it_it: personalizzato
ja: カスタム
ko_kr: 사용자 지정
ms_my: Tersuai
nb_no: Tilpasset
nl_nl: Aangepast
pl_pl: własny
pt_pt: Personalizado
ro_ro: Personalizat
ru_ru: произвольный
sk_sk: Vlastné
sr_rs: прилагођен
sv_se: anpassad
th_th: กำหนดเอง
tr_tr: Özel
uk_ua: власний
vi_vn: Tùy chỉnh
zh_cn: 自定义
zh_tw: 自訂

source: Custom Debug
ar: تصحيح أخطاء مخصص
bg_bg: Персонализиран Debug
bs_ba: Prilagođeni debug
cs_cz: Vlastní ladění
da_dk: Tilpasset debug
de_de: Individuelles Debug
el_gr: Προσαρμοσμένη Αποσφαλμάτωση
es_es: Depuración Personalizada
fa_ir: اشکال‌زدایی سفارشی
fi: Mukautettu virheenkorjaus
fr_fr: Débogage personnalisé
he_il: ניפוי שגיאות מותאם אישית
hi_in: कस्टम डिबग
hr_hr: Prilagođeno ispravljanje grešaka
hu_hu: Egyéni hibakeresés
id_id: Debug Khusus
it_it: Debug personalizzato
ja: カスタムデバッグ
ko_kr: 사용자 지정 디버그
ms_my: Nyahpijat Tersuai
nb_no: Tilpasset feilsøking
nl_nl: Aangepaste Debug
pl_pl: Własne debugowanie
pt_pt: Depuração Personalizada
ro_ro: Depanare personalizată
ru_ru: Произвольная отладка
sk_sk: Vlastný debug
sr_rs: Прилагођено отклањање квара
sv_se: Anpassad felsökning
th_th: แก้จุดบกพร่องกำหนดเอง
tr_tr: Özel Hata Ayıklama
uk_ua: Власне налагодження
vi_vn: Debug Tùy chỉnh
zh_cn: 自定义调试
zh_tw: 自訂偵錯

source: Custom Exclusions
ar: استثناءات مخصصة
bg_bg: Персонализирани изключения
bs_ba: Prilagođeni izuzeci
cs_cz: Vlastní výjimky
da_dk: Tilpassede undtagelser
de_de: Individuelle Ausschlüsse
el_gr: Προσαρμοσμένες Εξαιρέσεις
es_es: Exclusiones Personalizadas
fa_ir: استثناهای سفارشی
fi: Mukautetut poikkeukset
fr_fr: Exclusions personnalisées
he_il: חריגים מותאמים אישית
hi_in: कस्टम अपवाद
hr_hr: Prilagođene iznimke
hu_hu: Egyéni kivételek
id_id: Pengecualian Kustom
it_it: Esclusioni personalizzate
ja: カスタム除外
ko_kr: 사용자 지정 제외 항목
ms_my: Pengecualian Tersuai
nb_no: Tilpassede unntak
nl_nl: Aangepaste Uitsluitingen
pl_pl: Niestandardowe wykluczenia
pt_pt: Exclusões Personalizadas
ro_ro: Excluderi personalizate
ru_ru: Произвольные исключения
sk_sk: Vlastné výnimky
sr_rs: Прилагођени изузеци
sv_se: Anpassade undantag
th_th: การยกเว้นแบบกำหนดเอง
tr_tr: Özel İstisnalar
uk_ua: Власні виключення
vi_vn: Ngoại lệ Tùy chỉnh
zh_cn: 自定义排除项
zh_tw: 自訂排除項目

source: Custom Rules
ar: قواعد مخصصة
bg_bg: Персонализирани правила
bs_ba: Prilagođena pravila
cs_cz: Vlastní pravidla
da_dk: Tilpassede regler
de_de: Individuelle Regeln
el_gr: Προσαρμοσμένοι Κανόνες
es_es: Reglas Personalizadas
fa_ir: قوانین سفارشی
fi: Mukautetut säännöt
fr_fr: Règles personnalisées
he_il: כללים מותאמים אישית
hi_in: कस्टम नियम
hr_hr: Prilagođena pravila
hu_hu: Egyéni szabályok
id_id: Aturan Kustom
it_it: Regole personalizzate
ja: カスタムルール
ko_kr: 사용자 지정 규칙
ms_my: Peraturan Tersuai
nb_no: Tilpassede regler
nl_nl: Aangepaste Regels
pl_pl: Niestandardowe reguły
pt_pt: Regras Personalizadas
ro_ro: Reguli personalizate
ru_ru: Произвольные правила
sk_sk: Vlastné pravidlá
sr_rs: Прилагођена правила
sv_se: Anpassade regler
th_th: กฎกำหนดเอง
tr_tr: Özel Kurallar
uk_ua: Власні правила
vi_vn: Quy tắc Tùy chỉnh
zh_cn: 自定义规则
zh_tw: 自訂規則

source: Custom Rules Manager
ar: مدير القواعد المخصصة
bg_bg: Мениджър на персонализирани правила
bs_ba: Manager prilagođenih pravila
cs_cz: Správce vlastních pravidel
da_dk: Manager for tilpassede regler
de_de: Manager für individuelle Regeln
el_gr: Διαχειριστής Προσαρμοσμένων Κανόνων
es_es: Gestor de Reglas Personalizadas
fa_ir: مدیر قوانین سفارشی
fr_fr: Gestionnaire de règles personnalisées
he_il: מנהל כללים מותאמים אישית
hi_in: कस्टम नियम Manager
hr_hr: Manager prilagođenih pravila
hu_hu: Egyéni szabálykezelő
it_it: Gestore regole personalizzate
ja: カスタムルール Manager
ko_kr: 사용자 지정 규칙 관리자
ms_my: Pengurus Peraturan Tersuai
nb_no: Tilpassede regler Manager
nl_nl: Aangepaste Regels Manager
pl_pl: Menedżer niestandardowych reguł
pt_pt: Gestor de Regras Personalizadas
ro_ro: Manager de reguli personalizate
ru_ru: Менеджер произвольных правил
sr_rs: Менаџер прилагођених правила
sv_se: Hanterare för anpassade regler
th_th: ตัวจัดการกฎกำหนดเอง
tr_tr: Özel Kural Yöneticisi
uk_ua: Менеджер власних правил
vi_vn: Trình Quản lý Quy tắc Tùy chỉnh
zh_cn: 自定义规则管理器
zh_tw: 自訂規則管理員
