Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: It's possible to detect the usernames of authors+ on your site.
ar: من الممكن اكتشاف أسماء مستخدمي المؤلفين+ على موقعك.
bg_bg: Възможно е да се открият потребителските имена на автори+ на вашия сайт.
bs_ba: Moguće je detektovati korisnička imena autora+ na vašem sajtu.
cs_cz: Je možné detekovat uživatelská jména autorů+ na vašem webu.
da_dk: Det er muligt at registrere brugernavnene på forfattere+ på dit websted.
de_de: Es ist möglich, die Benutzernamen von Autoren+ auf Ihrer Website zu erkennen.
el_gr: Είναι δυνατή η ανίχνευση των ονομάτων χρηστών των συγγραφέων+ στον ιστότοπό σας.
es_es: Es posible detectar los nombres de usuario de autores+ en tu sitio.
fa_ir: شناسایی نام‌های کاربری نویسندگان+ در سایت شما امکان‌پذیر است.
fi: On mahdollista havaita sivustosi kirjoittajien+ käyttäjänimet.
fr_fr: Il est possible de détecter les noms d'utilisateur des auteurs+ sur votre site.
he_il: ניתן לזהות את שמות המשתמש של מחברים+ באתר שלכם.
hi_in: आपकी साइट पर लेखक+ के उपयोगकर्ता नामों का पता लगाना संभव है।
hr_hr: Moguće je otkriti korisnička imena autora+ na vašoj stranici.
hu_hu: Lehetséges a szerző+ szintű felhasználók felhasználóneveinek észlelése a webhelyén.
id_id: Dimungkinkan untuk mendeteksi nama pengguna penulis+ di situs Anda.
it_it: È possibile rilevare i nomi utente degli autori+ sul tuo sito.
ja: サイト上の投稿者以上のユーザー名を検出することが可能です。
ko_kr: 사이트에서 작성자 이상 권한의 사용자 이름을 감지할 수 있습니다.
ms_my: Adalah mungkin untuk kesan nama pengguna penulis+ di tapak anda.
nb_no: Det er mulig å oppdage brukernavnene til forfattere+ på nettstedet ditt.
nl_nl: Het is mogelijk om de gebruikersnamen van auteurs+ op uw site te detecteren.
pl_pl: Możliwe jest wykrycie nazw użytkowników autorów+ w twojej witrynie.
pt_pt: É possível detetar os nomes de utilizador de autores+ no seu site.
ro_ro: Este posibil să detectezi numele de utilizator ale autorilor+ de pe site-ul tău.
ru_ru: Возможно обнаружить имена пользователей авторов и выше на вашем сайте.
sk_sk: Je možné zistiť používateľské mená autorov+ na vašej stránke.
sr_rs: Могуће је открити корисничка имена аутора+ на вашем сајту.
sv_se: Det är möjligt att upptäcka användarnamnen för författare+ på din webbplats.
th_th: สามารถตรวจจับชื่อผู้ใช้ของผู้เขียน+ บนไซต์ของคุณได้
tr_tr: Sitenizdeki yazar+ kullanıcı adlarını tespit etmek mümkün.
uk_ua: Можливо виявити імена користувачів авторів+ на вашому сайті.
vi_vn: Có thể phát hiện tên người dùng của tác giả+ trên trang web của bạn.
zh_cn: 可以检测到您站点上作者及以上角色的用户名。
zh_tw: 可以偵測到您網站上作者以上等級的使用者名稱。

source: It's possible to edit files from within the WordPress admin area.
ar: من الممكن تحرير الملفات من داخل منطقة إدارة ووردبريس.
bg_bg: Възможно е редактиране на файлове от административната област на WordPress.
bs_ba: Moguće je uređivati fajlove iz WordPress admin područja.
cs_cz: Je možné upravovat soubory z administrační oblasti WordPressu.
da_dk: Det er muligt at redigere filer fra WordPress-administratorområdet.
de_de: Es ist möglich, Dateien innerhalb des WordPress-Admin-Bereichs zu bearbeiten.
el_gr: Είναι δυνατή η επεξεργασία αρχείων από την περιοχή διαχείρισης του WordPress.
es_es: Es posible editar archivos desde el área de administrador de WordPress.
fa_ir: ویرایش فایل‌ها از داخل بخش مدیریت وردپرس امکان‌پذیر است.
fi: Tiedostoja on mahdollista muokata WordPressin ylläpitoalueelta.
fr_fr: Il est possible de modifier des fichiers depuis la zone d'administration WordPress.
he_il: ניתן לערוך קבצים מתוך אזור הניהול של וורדפרס.
hi_in: वर्डप्रेस एडमिन क्षेत्र के भीतर फ़ाइलें सम्पादित करना संभव है।
hr_hr: Moguće je uređivati datoteke iz WordPress administratorskog područja.
hu_hu: Lehetséges fájlokat szerkeszteni a WordPress adminisztrációs területen belül.
id_id: Dimungkinkan untuk mengedit file dari dalam area admin WordPress.
it_it: È possibile modificare i file dall'area amministrativa di WordPress.
ja: WordPress 管理画面内からファイルを編集することが可能です。
ko_kr: 워드프레스 관리자 영역 내에서 파일을 편집할 수 있습니다.
ms_my: Adalah mungkin untuk edit fail dari dalam kawasan pentadbir WordPress.
nb_no: Det er mulig å redigere filer fra WordPress-adminområdet.
nl_nl: Het is mogelijk om bestanden te bewerken vanuit de WordPress admin ruimte.
pl_pl: Możliwa jest edycja plików z poziomu panelu administracyjnego WordPressa.
pt_pt: É possível editar ficheiros a partir da área de administração do WordPress.
ro_ro: Este posibil să editezi fișiere din zona de administrare WordPress.
ru_ru: Возможно редактирование файлов из области администрирования WordPress.
sk_sk: Je možné upravovať súbory z WordPress administrátorskej oblasti.
sr_rs: Могуће је уређивати датотеке из Вордпрес административне области.
sv_se: Det är möjligt att redigera filer från WordPress adminområde.
th_th: สามารถแก้ไขไฟล์จากภายในพื้นที่ผู้ควบคุมของ WordPress ได้
tr_tr: WordPress yönetici alanından dosya düzenlemek mümkün.
uk_ua: Можливо редагувати файли з адміністративної зони WordPress.
vi_vn: Có thể chỉnh sửa tệp từ trong khu vực quản trị WordPress.
zh_cn: 可以在 WordPress 管理后台区域内编辑文件。
zh_tw: 可以從 WordPress 管理後台區域內編輯檔案。

source: It's practically impossible to tell which files should and shouldn't be there.
ar: من المستحيل عمليًا معرفة الملفات التي يجب أن تكون موجودة والتي لا يجب أن تكون موجودة.
bg_bg: Практически е невъзможно да се каже кои файлове трябва и не трябва да са там.
bs_ba: Praktično je nemoguće reći koji fajlovi bi trebali, a koji ne bi trebali biti tamo.
cs_cz: Je prakticky nemožné určit, které soubory by tam měly a neměly být.
da_dk: Det er praktisk talt umuligt at afgøre, hvilke filer der skal og ikke skal være der.
de_de: Es ist praktisch unmöglich zu sagen, welche Dateien vorhanden sein sollten und welche nicht.
el_gr: Είναι πρακτικά αδύνατο να προσδιοριστεί ποια αρχεία θα πρέπει και ποια δεν θα πρέπει να υπάρχουν εκεί.
es_es: Es prácticamente imposible determinar qué archivos deberían y no deberían estar ahí.
fa_ir: تشخیص اینکه کدام فایل‌ها باید آنجا باشند و کدام نباید، عملاً غیرممکن است.
fi: On käytännössä mahdotonta sanoa, mitkä tiedostot pitäisi ja ei pitäisi olla siellä.
fr_fr: Il est pratiquement impossible de dire quels fichiers devraient ou ne devraient pas être là.
he_il: כמעט בלתי אפשרי לדעת אילו קבצים צריכים להיות שם ואילו לא.
hi_in: यह बताना व्यावहारिक रूप से असंभव है कि कौन सी फ़ाइलें होनी चाहिए और कौन सी नहीं।
hr_hr: Praktički je nemoguće utvrditi koje datoteke bi trebale, a koje ne bi trebale biti tamo.
hu_hu: Gyakorlatilag lehetetlen megállapítani, mely fájloknak kellene ott lenniük és melyeknek nem.
id_id: Hampir tidak mungkin untuk mengetahui file mana yang seharusnya dan tidak seharusnya ada.
it_it: È praticamente impossibile stabilire quali file dovrebbero o non dovrebbero essere presenti.
ja: どのファイルが存在すべきで、どのファイルが存在すべきでないかを判断することは事実上不可能です。
ko_kr: 어떤 파일이 있어야 하고 없어야 하는지 판단하는 것은 사실상 불가능합니다.
ms_my: Adalah hampir mustahil untuk menentukan fail mana yang sepatutnya dan tidak sepatutnya ada.
nb_no: Det er praktisk talt umulig å si hvilke filer som skal og ikke skal være der.
nl_nl: Het is praktisch onmogelijk om te bepalen welke bestanden er wel en niet zouden moeten zijn.
pl_pl: Praktycznie niemożliwe jest określenie, które pliki powinny, a które nie powinny tam być.
pt_pt: É praticamente impossível dizer quais ficheiros devem e não devem estar lá.
ro_ro: Este practic imposibil să spui care fișiere ar trebui și care nu ar trebui să fie acolo.
ru_ru: Практически невозможно определить, какие файлы должны или не должны там находиться.
sk_sk: Je prakticky nemožné určiť, ktoré súbory by tam mali a nemali byť.
sr_rs: Практично је немогуће рећи које датотеке треба, а које не треба да буду тамо.
sv_se: Det är praktiskt taget omöjligt att avgöra vilka filer som bör och inte bör finnas där.
th_th: เป็นไปไม่ได้เกือบที่จะบอกว่าไฟล์ใดควรและไม่ควรอยู่ที่นั่น
tr_tr: Hangi dosyaların orada olması gerekip gerekmediğini söylemek pratikte imkansız.
uk_ua: Практично неможливо визначити, які файли мають бути присутні, а які ні.
vi_vn: Thực tế không thể xác định tệp nào nên và không nên có ở đó.
zh_cn: 几乎不可能判断哪些文件应该存在,哪些不应该存在。
zh_tw: 實際上不可能判斷哪些檔案應該或不應該存在。

source: Item Marked As Ignored
ar: تم وضع علامة على العنصر بأنه متجاهل
bg_bg: Елемент маркиран като игнориран
bs_ba: Stavka označena kao ignorirana
cs_cz: Položka označena jako ignorovaná
da_dk: Element markeret som ignoreret
de_de: Element als ignoriert markiert
el_gr: Στοιχείο Επισημάνθηκε Ως Αγνοημένο
es_es: Elemento Marcado Como Ignorado
fa_ir: مورد به‌عنوان نادیده‌گرفته‌شده علامت‌گذاری شد
fi: Kohde merkitty ohitetuksi
fr_fr: Élément marqué comme ignoré
he_il: פריט סומן כמתעלם
hi_in: आइटम को अनदेखा के रूप में चिह्नित किया गया
hr_hr: Stavka označena kao ignorirana
hu_hu: Elem figyelmen kívül hagyottként megjelölve
id_id: Item Ditandai Sebagai Diabaikan
it_it: Elemento contrassegnato come ignorato
ja: 項目が無視済みとしてマークされました
ko_kr: 항목이 무시됨으로 표시됨
ms_my: Item Ditandakan Sebagai Diabaikan
nb_no: Element merket som ignorert
nl_nl: Item Gemarkeerd Als Genegeerd
pl_pl: Element oznaczony jako zignorowany
pt_pt: Item Marcado Como Ignorado
ro_ro: Element marcat ca ignorat
ru_ru: Элемент отмечен как игнорируемый
sk_sk: Položka označená ako ignorovaná
sr_rs: Ставка означена као игнорисана
sv_se: Objekt markerat som ignorerat
th_th: ทำเครื่องหมายรายการว่าเพิกเฉย
tr_tr: Öğe Yok Sayıldı Olarak İşaretlendi
uk_ua: Елемент позначено як проігнорований
vi_vn: Mục Đã Đánh dấu Là Bỏ qua
zh_cn: 项目已标记为已忽略
zh_tw: 項目標記為已忽略

source: Item deleted: '{{path_full}}'
ar: تم حذف العنصر: '{{path_full}}'
bg_bg: Елемент изтрит: '{{path_full}}'
bs_ba: Stavka obrisana: '{{path_full}}'
cs_cz: Položka smazána: '{{path_full}}'
da_dk: Element slettet: '{{path_full}}'
de_de: Element gelöscht: '{{path_full}}'
el_gr: Διαγραφή στοιχείου: '{{path_full}}'
es_es: Elemento eliminado: '{{path_full}}'
fa_ir: مورد حذف‌شده: ‏«{{path_full}}»
fi: Kohde poistettu: '{{path_full}}'
fr_fr: Élément supprimé : '{{path_full}}'
he_il: פריט נמחק: '{{path_full}}'
hi_in: आइटम हटाया गया: '{{path_full}}'
hr_hr: Stavka obrisana: '{{path_full}}'
hu_hu: Elem törölve: '{{path_full}}'
id_id: Item dihapus: '{{path_full}}'
it_it: Elemento eliminato: '{{path_full}}'
ja: 削除された項目: '{{path_full}}'
ko_kr: 항목 삭제됨: '{{path_full}}'
ms_my: Item dihapus: '{{path_full}}'
nb_no: Element slettet: '{{path_full}}'
nl_nl: Item verwijderd: '{{path_full}}'
pl_pl: Usunięto element: „{{path_full}}"
pt_pt: Item eliminado: '{{path_full}}'
ro_ro: Element șters: „{{path_full}}"
ru_ru: Элемент удалён: '{{path_full}}'
sk_sk: Položka odstránená: '{{path_full}}'
sr_rs: Ставка обрисана: '{{path_full}}'
sv_se: Objekt borttaget: '{{path_full}}'
th_th: ลบรายการแล้ว: '{{path_full}}'
tr_tr: Öğe silindi: '{{path_full}}'
uk_ua: Елемент видалено: '{{path_full}}'
vi_vn: Mục đã xoá: '{{path_full}}'
zh_cn: 项目已删除："{{path_full}}"
zh_tw: 項目已刪除:「{{path_full}}」

source: Item found in the scan was deleted.
ar: تم حذف العنصر الذي تم العثور عليه في الفحص.
bg_bg: Елементът, открит при сканирането, беше изтрит.
bs_ba: Stavka pronađena u skeniranju je obrisana.
cs_cz: Položka nalezená ve skenu byla smazána.
da_dk: Emne fundet i scanningen blev slettet.
de_de: Im Scan gefundenes Element wurde gelöscht.
el_gr: Το στοιχείο που βρέθηκε στη σάρωση διαγράφηκε.
es_es: El elemento encontrado en el escaneo fue eliminado.
fa_ir: مورد یافت‌شده در پویش حذف شد.
fi: Skannauksessa löydetty kohde poistettiin.
fr_fr: L'élément trouvé dans l'analyse a été supprimé.
he_il: פריט שנמצא בסריקה נמחק.
hi_in: स्कैन में मिला आइटम हटा दिया गया।
hr_hr: Stavka pronađena u skeniranju je obrisana.
hu_hu: A vizsgálat során talált elem törölve lett.
id_id: Item yang ditemukan dalam pemindaian telah dihapus.
it_it: L'elemento trovato nella scansione è stato eliminato.
ja: スキャンで見つかった項目が削除されました。
ko_kr: 스캔에서 발견된 항목이 삭제되었습니다.
ms_my: Item yang ditemui dalam imbasan telah dihapus.
nb_no: Element funnet i skanningen ble slettet.
nl_nl: Item gevonden in de scan is verwijderd.
pl_pl: Element znaleziony w skanowaniu został usunięty.
pt_pt: Item encontrado na análise foi eliminado.
ro_ro: Elementul găsit în scanare a fost șters.
ru_ru: Элемент, найденный при сканировании, был удалён.
sk_sk: Položka nájdená pri skenovaní bola odstránená.
sr_rs: Ставка пронађена у скенирању је обрисана.
sv_se: Objekt som hittades i skanningen togs bort.
th_th: ลบรายการที่พบในการสแกนแล้ว
tr_tr: Taramada bulunan öğe silindi.
uk_ua: Елемент, знайдений під час сканування, було видалено.
vi_vn: Mục được tìm thấy trong quét đã bị xóa.
zh_cn: 扫描中发现的项目已删除。
zh_tw: 掃描中發現的項目已刪除。

source: Item repaired: '{{path_full}}'
ar: تم إصلاح العنصر: '{{path_full}}'
bg_bg: Поправен елемент: '{{path_full}}'
bs_ba: Stavka popravljena: '{{path_full}}'
cs_cz: Položka opravena: '{{path_full}}'
da_dk: Element repareret: '{{path_full}}'
de_de: Element repariert: '{{path_full}}'
el_gr: Επιδιόρθωση στοιχείου: '{{path_full}}'
es_es: Elemento reparado: '{{path_full}}'
fa_ir: مورد تعمیرشده: ‏«{{path_full}}»
fi: Kohde korjattu: '{{path_full}}'
fr_fr: Élément réparé : '{{path_full}}'
he_il: פריט תוקן: '{{path_full}}'
hi_in: आइटम मरम्मत किया गया: '{{path_full}}'
hr_hr: Stavka popravljena: '{{path_full}}'
hu_hu: Elem javítva: '{{path_full}}'
id_id: Item diperbaiki: '{{path_full}}'
it_it: Elemento riparato: '{{path_full}}'
ja: 修復された項目: '{{path_full}}'
ko_kr: 항목 복구됨: '{{path_full}}'
ms_my: Item dibaiki: '{{path_full}}'
nb_no: Element reparert: '{{path_full}}'
nl_nl: Item hersteld: '{{path_full}}'
pl_pl: Naprawiono element: „{{path_full}}"
pt_pt: Item reparado: '{{path_full}}'
ro_ro: Element reparat: „{{path_full}}"
ru_ru: Элемент восстановлен: '{{path_full}}'
sk_sk: Položka opravená: '{{path_full}}'
sr_rs: Ставка поправљена: '{{path_full}}'
sv_se: Objekt reparerat: '{{path_full}}'
th_th: ซ่อมแซมรายการแล้ว: '{{path_full}}'
tr_tr: Öğe onarıldı: '{{path_full}}'
uk_ua: Елемент відновлено: '{{path_full}}'
vi_vn: Mục đã sửa chữa: '{{path_full}}'
zh_cn: 项目已修复："{{path_full}}"
zh_tw: 項目已修復:「{{path_full}}」

source: Items Found In Scan
ar: العناصر الموجودة في الفحص
bg_bg: Елементи, открити при сканиране
bs_ba: Stavke pronađene u skeniranju
cs_cz: Položky nalezené ve skenování
da_dk: Emner fundet i scanning
de_de: Im Scan gefundene Elemente
el_gr: Στοιχεία Που Βρέθηκαν Στη Σάρωση
es_es: Elementos Encontrados en el Escaneo
fa_ir: موارد یافت‌شده در پویش
fi: Skannauksessa löydetyt kohteet
fr_fr: Éléments trouvés lors de l'analyse
he_il: פריטים שנמצאו בסריקה
hi_in: स्कैन में मिले आइटम
hr_hr: Stavke pronađene u skeniranju
hu_hu: Vizsgálat során talált elemek
id_id: Item Ditemukan Dalam Pemindaian
it_it: Elementi trovati nella scansione
ja: スキャンで見つかった項目
ko_kr: 스캔에서 발견된 항목
ms_my: Item Jumpa Dalam Imbasan
nb_no: Elementer funnet i skanning
nl_nl: Items Gevonden In Scan
pl_pl: Elementy znalezione w skanowaniu
pt_pt: Itens Encontrados na Análise
ro_ro: Elemente găsite în scanare
ru_ru: Элементы, найденные при сканировании
sk_sk: Položky nájdené pri skenovaní
sr_rs: Ставке пронађене у скенирању
sv_se: Objekt som hittades i skanningen
th_th: รายการที่พบในการสแกน
tr_tr: Taramada Bulunan Öğeler
uk_ua: Елементи, знайдені під час сканування
vi_vn: Mục Tìm thấy Trong Quét
zh_cn: 扫描中发现的项
zh_tw: 掃描中發現的項目

source: Join The %s Newsletter
ar: انضم إلى النشرة الإخبارية %s
bg_bg: Присъединете се към %s бюлетина
bs_ba: Pridružite se %s newsletteru
cs_cz: Přihlaste se k odběru newsletteru %s
da_dk: Tilmeld dig %s-nyhedsbrevet
el_gr: Εγγραφείτε στο Ενημερωτικό Δελτίο %s
es_es: Únete al Boletín de %s
fr_fr: Rejoindre la newsletter %s
hi_in: %s न्यूज़लेटर से जुड़ें
hr_hr: Pridružite se %s newsletteru
id_id: Bergabung dengan Newsletter %s
nb_no: Bli med i %s-nyhetsbrevet
nl_nl: Word Lid van de %s Nieuwsbrief
pt_pt: Subscreva a Newsletter %s
ro_ro: Abonează-te la newsletter-ul %s
sr_rs: Придружите се %s билтену
sv_se: Gå med i %s-nyhetsbrevet

source: Join Us
ar: انضم إلينا
bg_bg: Присъединете се към нас
bs_ba: Pridružite nam se
cs_cz: Připojte se k nám
da_dk: Tilmeld dig
de_de: Treten Sie uns bei
el_gr: Εγγραφείτε
es_es: Únete a Nosotros
fa_ir: به ما بپیوندید
fr_fr: Rejoignez-nous
he_il: הצטרפו אלינו
hi_in: हमसे जुड़ें
hr_hr: Pridružite nam se
hu_hu: Csatlakozzon hozzánk
id_id: Bergabung dengan Kami
it_it: Unisciti a noi
ja: 参加する
ko_kr: 함께하기
ms_my: Sertai Kami
nb_no: Bli med oss
nl_nl: Word Lid
pt_pt: Junte-se a Nós
ro_ro: Alătură-te nouă
ru_ru: Присоединяйтесь к нам
sr_rs: Придружите нам се
sv_se: Gå med oss
th_th: เข้าร่วมกับเรา
tr_tr: Bize Katılın
uk_ua: Приєднатися до нас
vi_vn: Tham Gia Với Chúng Tôi
zh_cn: 加入我们
zh_tw: 加入我們

source: Join Us!
ar: انضم إلينا!
bg_bg: Присъединете се към нас!
bs_ba: Pridružite nam se!
cs_cz: Připojte se k nám!
da_dk: Tilmeld dig!
de_de: Treten Sie uns bei!
el_gr: Εγγραφείτε!
es_es: ¡Únete a Nosotros!
fa_ir: به ما بپیوندید!
fr_fr: Rejoignez-nous !
he_il: הצטרפו אלינו!
hi_in: हमसे जुड़ें!
hr_hr: Pridružite nam se!
hu_hu: Csatlakozzon hozzánk!
id_id: Bergabung dengan Kami!
it_it: Unisciti a noi!
ja: 参加する!
ko_kr: 함께하세요!
ms_my: Sertai Kami!
nb_no: Bli med oss!
nl_nl: Word Lid!
pt_pt: Junte-se a Nós!
ro_ro: Alătură-te nouă!
ru_ru: Присоединяйтесь к нам!
sr_rs: Придружите нам се!
sv_se: Gå med oss!
th_th: เข้าร่วมกับเรา!
tr_tr: Bize Katılın!
uk_ua: Приєднатися до нас!
vi_vn: Tham Gia Với Chúng Tôi!
zh_cn: 加入我们!
zh_tw: 加入我們!

source: Join our %s Newsletter
ar: انضم إلى نشرتنا الإخبارية %s
bg_bg: Присъединете се към нашия %s бюлетин
bs_ba: Pridružite se našem %s newsletteru
cs_cz: Přihlaste se k odběru našeho newsletteru %s
da_dk: Tilmeld dig vores %s-nyhedsbrev
el_gr: Εγγραφείτε στο Ενημερωτικό Δελτίο %s
es_es: Únete a nuestro Boletín de %s
fr_fr: Rejoindre notre newsletter %s
hi_in: हमारे %s न्यूज़लेटर से जुड़ें
hr_hr: Pridružite se našem %s newsletteru
id_id: Bergabung dengan Newsletter %s Kami
nb_no: Bli med i vårt %s-nyhetsbrev
nl_nl: Word Lid van onze %s Nieuwsbrief
pt_pt: Subscreva a nossa Newsletter %s
ro_ro: Abonează-te la newsletter-ul nostru %s
sr_rs: Придружите се нашем %s билтену
sv_se: Gå med i vårt %s-nyhetsbrev

source: Jump To Module Settings
ar: الانتقال إلى إعدادات الوحدة
bg_bg: Преминаване към настройки на модула
bs_ba: Pređi na postavke modula
cs_cz: Přejít na nastavení modulu
da_dk: Gå til modulindstillinger
de_de: Zu Moduleinstellungen springen
el_gr: Μετάβαση Στις Ρυθμίσεις Μονάδας
es_es: Ir a Configuración del Módulo
fa_ir: پرش به تنظیمات ماژول
fr_fr: Accéder aux paramètres du module
he_il: מעבר להגדרות מודול
hi_in: मॉड्यूल सेटिंग्स पर जाएँ
hr_hr: Prijeđi na postavke modula
hu_hu: Ugrás a modul beállításaihoz
id_id: Lompat Ke Pengaturan Modul
it_it: Vai alle impostazioni del modulo
ja: モジュール設定にジャンプ
ko_kr: 모듈 설정으로 이동
ms_my: Lompat Ke Tetapan Modul
nb_no: Hopp til modulinnstillinger
nl_nl: Ga Naar Module Instellingen
pt_pt: Ir Para Definições do Módulo
ro_ro: Sari la setările modulului
ru_ru: Перейти к настройкам модуля
sr_rs: Пређи на подешавања модула
sv_se: Hoppa till modulinställningar
th_th: ไปที่การตั้งค่าโมดูล
tr_tr: Modül Ayarlarına Git
uk_ua: Перейти до налаштувань модуля
vi_vn: Chuyển Đến Cài đặt Module
zh_cn: 跳转到模块设置
zh_tw: 跳至模組設定

source: Jump into our %s Facebook group where you can ask questions from our active community and keep up-to-date on our latest news
ar: انضم إلى مجموعتنا على فيسبوك %s حيث يمكنك طرح الأسئلة من مجتمعنا النشط ومتابعة أحدث أخبارنا
bg_bg: Присъединете се към нашата %s Facebook група, където можете да задавате въпроси от нашата активна общност и да бъдете в крак с последните ни новини
bs_ba: Pridružite se našoj %s Facebook grupi gdje možete postavljati pitanja našoj aktivnoj zajednici i biti u toku sa našim najnovijim vijestima
cs_cz: Připojte se k naší %s skupině na Facebooku, kde můžete klást otázky naší aktivní komunitě a být v obraze s našimi nejnovějšími zprávami
da_dk: Hop ind i vores %s Facebook-gruppe, hvor du kan stille spørgsmål fra vores aktive fællesskab og holde dig opdateret med vores seneste nyheder
el_gr: Μπείτε στην ομάδα μας στο Facebook %s όπου μπορείτε να κάνετε ερωτήσεις από την ενεργή κοινότητά μας και να παραμένετε ενημερωμένοι για τα τελευταία μας νέα
es_es: Únete a nuestro grupo de Facebook %s donde puedes hacer preguntas a nuestra comunidad activa y mantenerte al día con nuestras últimas noticias
fr_fr: Rejoignez notre groupe Facebook %s où vous pouvez poser des questions à notre communauté active et rester informé de nos dernières actualités
hi_in: हमारे %s Facebook समूह में शामिल हों जहाँ आप हमारे सक्रिय समुदाय से प्रश्न पूछ सकते हैं और हमारी नवीनतम समाचारों से अपडेट रह सकते हैं
hr_hr: Pridružite se našoj %s Facebook grupi gdje možete postavljati pitanja našoj aktivnoj zajednici i biti u toku s našim najnovijim vijestima
id_id: Bergabunglah dengan grup Facebook %s kami di mana Anda dapat mengajukan pertanyaan dari komunitas aktif kami dan tetap mengikuti berita terbaru kami
nb_no: Bli med i vår %s Facebook-gruppe hvor du kan stille spørsmål fra vårt aktive fellesskap og holde deg oppdatert på våre siste nyheter
nl_nl: Spring in onze %s Facebook groep waar u vragen kunt stellen aan onze actieve community en op de hoogte kunt blijven van ons laatste nieuws
pt_pt: Entre no nosso grupo %s do Facebook onde pode fazer perguntas à nossa comunidade ativa e manter-se atualizado sobre as nossas últimas notícias
ro_ro: Intră în grupul nostru %s de Facebook unde poți pune întrebări comunității noastre active și să te ții la curent cu ultimele noastre noutăți
sr_rs: Придружите се нашој %s Facebook групи где можете постављати питања нашој активној заједници и бити у току са нашим најновијим вестима
sv_se: Gå med i vår %s Facebook-grupp där du kan ställa frågor från vår aktiva community och hålla dig uppdaterad om våra senaste nyheter

source: Just grab a new license from the
ar: فقط احصل على ترخيص جديد من
bg_bg: Просто вземете нов лиценз от
bs_ba: Samo preuzmite novu licencu sa
cs_cz: Stačí získat novou licenci z
da_dk: Hent bare en ny licens fra
de_de: Holen Sie sich einfach eine neue Lizenz vom
el_gr: Απλά πάρτε μια νέα άδεια από το
es_es: Simplemente obtén una nueva licencia desde el
fa_ir: فقط یک مجوز جدید از
fi: Hanki vain uusi lisenssi
fr_fr: Obtenez simplement une nouvelle licence depuis le
he_il: פשוט קבלו רישיון חדש מ
hi_in: बस से एक नया लाइसेंस प्राप्त करें
hr_hr: Samo preuzmite novu licencu s
hu_hu: Csak szerezzen be egy új licencet a
id_id: Cukup ambil lisensi baru dari
it_it: Prendi semplicemente una nuova licenza dal
ja: から新しいライセンスを取得してください
ko_kr: 다음에서 새 라이선스를 받으세요
ms_my: Hanya dapatkan lesen baharu daripada
nb_no: Bare hent en ny lisens fra
nl_nl: Pak gewoon een nieuwe licentie van de
pl_pl: Po prostu pobierz nową licencję z
pt_pt: Basta obter uma nova licença a partir do
ro_ro: Doar ia o licență nouă de la
ru_ru: Просто получите новую лицензию на
sk_sk: Jednoducho získajte novú licenciu z
sr_rs: Само узмите нову лиценцу са
sv_se: Hämta bara en ny licens från
th_th: เพียงรับใบอนุญาตใหม่จาก
tr_tr: Sadece şuradan yeni bir lisans alın
uk_ua: Просто отримайте нову ліцензію з
vi_vn: Chỉ cần lấy giấy phép mới từ
zh_cn: 只需从以下位置获取新许可证
zh_tw: 只需從以下位置取得新授權
