Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Access from your IP address has been temporarily restricted.
ar: تم تقييد الوصول من عنوان IP الخاص بك مؤقتًا.
bg_bg: Достъпът от вашия IP адрес е временно ограничен.
bs_ba: Pristup sa vaše IP adrese je privremeno ograničen.
cs_cz: Přístup z vaší IP adresy byl dočasně omezen.
da_dk: Adgang fra din IP-adresse er blevet midlertidigt begrænset.
de_de: Der Zugriff von Ihrer IP-Adresse wurde vorübergehend eingeschränkt.
el_gr: Η πρόσβαση από τη διεύθυνση IP σας έχει περιοριστεί προσωρινά.
es_es: El acceso desde tu dirección IP ha sido restringido temporalmente.
fa_ir: دسترسی از آدرس IP شما به‌طور موقت محدود شده است.
fi: Pääsy IP-osoitteestasi on väliaikaisesti rajoitettu.
fr_fr: L'accès depuis votre adresse IP a été temporairement restreint.
he_il: הגישה מכתובת ה-IP שלך הוגבלה באופן זמני.
hi_in: आपके IP पते से पहुँच अस्थायी रूप से प्रतिबंधित कर दी गई है।
hr_hr: Pristup s vaše IP adrese je privremeno ograničen.
hu_hu: Az Ön IP címéről való hozzáférés ideiglenesen korlátozva lett.
id_id: Akses dari alamat IP Anda telah dibatasi sementara.
it_it: L'accesso dal tuo indirizzo IP è stato temporaneamente limitato.
ja: お使いの IP アドレスからのアクセスは一時的に制限されています。
ko_kr: 귀하의 IP 주소에서의 액세스가 일시적으로 제한되었습니다.
ms_my: Capaian daripada alamat IP anda telah disekat buat sementara waktu.
nb_no: Tilgang fra din IP-adresse har blitt midlertidig begrenset.
nl_nl: Toegang vanaf uw IP-adres is tijdelijk beperkt.
pl_pl: Dostęp z twojego adresu IP został tymczasowo ograniczony.
pt_pt: O acesso a partir do seu endereço IP foi temporariamente restringido.
ro_ro: Accesul de la adresa ta IP a fost restricționat temporar.
ru_ru: Доступ с вашего IP-адреса был временно ограничен.
sk_sk: Prístup z vašej IP adresy bol dočasne obmedzený.
sr_rs: Приступ са ваше IP адресе је привремено ограничен.
sv_se: Åtkomst från din IP-adress har tillfälligt begränsats.
th_th: การเข้าถึงจากที่อยู่ IP ของคุณถูกจำกัดชั่วคราว
tr_tr: IP adresinizden erişim geçici olarak kısıtlandı.
uk_ua: Доступ з вашої IP-адреси тимчасово обмежено.
vi_vn: Truy cập từ địa chỉ IP của bạn đã bị hạn chế tạm thời.
zh_cn: 来自您 IP 地址的访问已被临时限制。
zh_tw: 來自您 IP 位址的存取已暫時受到限制。

source: Access to XML-RPC detected at '{{path}}'.
ar: تم اكتشاف وصول إلى XML-RPC في '{{path}}'.
bg_bg: Открит е достъп до XML-RPC на '{{path}}'.
bs_ba: Pristup XML-RPC detektovan na '{{path}}'.
cs_cz: Přístup k XML-RPC detekován na „{{path}}".
da_dk: Adgang til XML-RPC registreret ved '{{path}}'.
de_de: Zugriff auf XML-RPC erkannt unter '{{path}}'.
el_gr: Εντοπίστηκε πρόσβαση στο XML-RPC στο '{{path}}'.
es_es: Acceso a XML-RPC detectado en '{{path}}'.
fa_ir: دسترسی به XML-RPC در «{{path}}» شناسایی شد.
fi: Pääsy XML-RPC:hen havaittu osoitteessa '{{path}}'.
fr_fr: Accès à XML-RPC détecté sur « {{path}} ».
he_il: זוהתה גישה ל-XML-RPC בנתיב '{{path}}'.
hi_in: XML-RPC एक्सेस '{{path}}' पर पाया गया।
hr_hr: Otkriven pristup XML-RPC na '{{path}}'.
hu_hu: XML-RPC hozzáférés észlelve a következő helyen: '{{path}}'.
id_id: Akses ke XML-RPC terdeteksi di '{{path}}'.
it_it: Rilevato accesso a XML-RPC in '{{path}}'.
ja: 「{{path}}」で XML-RPC へのアクセスが検出されました。
ko_kr: '{{path}}'에서 XML-RPC 액세스가 감지되었습니다.
ms_my: Capaian ke XML-RPC dikesan di '{{path}}'.
nb_no: Tilgang til XML-RPC oppdaget ved '{{path}}'.
nl_nl: Toegang tot XML-RPC gedetecteerd op '{{path}}'.
pl_pl: Wykryto dostęp do XML-RPC w „{{path}}".
pt_pt: Acesso a XML-RPC detectado em '{{path}}'.
ro_ro: Acces la XML-RPC detectat la „{{path}}".
ru_ru: Обнаружен доступ к XML-RPC по адресу «{{path}}».
sk_sk: Prístup k XML-RPC detekovaný na '{{path}}'.
sr_rs: Откривен приступ XML-RPC на '{{path}}'.
sv_se: Åtkomst till XML-RPC upptäckt vid '{{path}}'.
th_th: ตรวจพบการเข้าถึง XML-RPC ที่ '{{path}}'
tr_tr: '{{path}}' konumunda XML-RPC erişimi tespit edildi.
uk_ua: Виявлено доступ до XML-RPC за адресою '{{path}}'.
vi_vn: Phát hiện truy cập XML-RPC tại '{{path}}'.
zh_cn: 在"{{path}}"检测到对 XML-RPC 的访问。
zh_tw: 在「{{path}}」偵測到對 XML-RPC 的存取。

source: Access to XML-RPC is available.
ar: الوصول إلى XML-RPC متاح.
bg_bg: Достъпът до XML-RPC е наличен.
bs_ba: Pristup XML-RPC je dostupan.
cs_cz: Přístup k XML-RPC je dostupný.
da_dk: Adgang til XML-RPC er tilgængelig.
de_de: Zugriff auf XML-RPC ist verfügbar.
el_gr: Η πρόσβαση στο XML-RPC είναι διαθέσιμη.
es_es: El acceso a XML-RPC está disponible.
fa_ir: دسترسی به XML-RPC در دسترس است.
fi: Pääsy XML-RPC:hen on käytettävissä.
fr_fr: L'accès à XML-RPC est disponible.
he_il: גישה ל-XML-RPC זמינה.
hi_in: XML-RPC एक्सेस उपलब्ध है।
hr_hr: Pristup XML-RPC je dostupan.
hu_hu: Az XML-RPC hozzáférés elérhető.
id_id: Akses ke XML-RPC tersedia.
it_it: L'accesso a XML-RPC è disponibile.
ja: XML-RPC へのアクセスは利用可能です。
ko_kr: XML-RPC 액세스를 사용할 수 있습니다.
ms_my: Capaian ke XML-RPC tersedia.
nb_no: Tilgang til XML-RPC er tilgjengelig.
nl_nl: Toegang tot XML-RPC is beschikbaar.
pl_pl: Dostęp do XML-RPC jest dostępny.
pt_pt: O acesso a XML-RPC está disponível.
ro_ro: Accesul la XML-RPC este disponibil.
ru_ru: Доступ к XML-RPC доступен.
sk_sk: Prístup k XML-RPC je dostupný.
sr_rs: Приступ XML-RPC је доступан.
sv_se: Åtkomst till XML-RPC är tillgänglig.
th_th: สามารถเข้าถึง XML-RPC ได้
tr_tr: XML-RPC erişimi kullanılabilir.
uk_ua: Доступ до XML-RPC доступний.
vi_vn: Truy cập XML-RPC có sẵn.
zh_cn: 可以访问 XML-RPC。
zh_tw: 可以存取 XML-RPC。

source: Access to XML-RPC is disabled.
ar: الوصول إلى XML-RPC معطل.
bg_bg: Достъпът до XML-RPC е деактивиран.
bs_ba: Pristup XML-RPC je onemogućen.
cs_cz: Přístup k XML-RPC je zakázán.
da_dk: Adgang til XML-RPC er deaktiveret.
de_de: Zugriff auf XML-RPC ist deaktiviert.
el_gr: Η πρόσβαση στο XML-RPC είναι απενεργοποιημένη.
es_es: El acceso a XML-RPC está deshabilitado.
fa_ir: دسترسی به XML-RPC غیرفعال است.
fi: Pääsy XML-RPC:hen on poistettu käytöstä.
fr_fr: L'accès à XML-RPC est désactivé.
he_il: הגישה ל-XML-RPC מושבתת.
hi_in: XML-RPC एक्सेस अक्षम है।
hr_hr: Pristup XML-RPC je onemogućen.
hu_hu: Az XML-RPC hozzáférés le van tiltva.
id_id: Akses ke XML-RPC dinonaktifkan.
it_it: L'accesso a XML-RPC è disabilitato.
ja: XML-RPC へのアクセスは無効化されています。
ko_kr: XML-RPC 액세스가 비활성화되었습니다.
ms_my: Capaian ke XML-RPC dilumpuhkan.
nb_no: Tilgang til XML-RPC er deaktivert.
nl_nl: Toegang tot XML-RPC is uitgeschakeld.
pl_pl: Dostęp do XML-RPC jest wyłączony.
pt_pt: O acesso ao XML-RPC está desactivado.
ro_ro: Accesul la XML-RPC este dezactivat.
ru_ru: Доступ к XML-RPC отключён.
sk_sk: Prístup k XML-RPC je zakázaný.
sr_rs: Приступ XML-RPC је онемогућен.
sv_se: Åtkomst till XML-RPC är inaktiverad.
th_th: ปิดใช้งานการเข้าถึง XML-RPC แล้ว
tr_tr: XML-RPC erişimi devre dışı bırakıldı.
uk_ua: Доступ до XML-RPC вимкнено.
vi_vn: Truy cập XML-RPC đã bị tắt.
zh_cn: 已禁用对 XML-RPC 的访问。
zh_tw: 對 XML-RPC 的存取已停用。

source: Access to the %s Security plugin is restricted.
ar: الوصول إلى إضافة %s Security مقيد.
bg_bg: Достъпът до %s Security plugin е ограничен.
bs_ba: Pristup %s Security pluginu je ograničen.
cs_cz: Přístup k pluginu zabezpečení %s je omezen.
da_dk: Adgang til %s Security-pluginnet er begrænset.
de_de: Der Zugriff auf das %s Security-Plugin ist eingeschränkt.
el_gr: Η πρόσβαση στο πρόσθετο ασφαλείας %s είναι περιορισμένη.
es_es: El acceso al plugin de seguridad %s está restringido.
fa_ir: دسترسی به افزونه امنیتی %s محدود است.
fi: Pääsy %s Security -pluginiin on rajoitettu.
fr_fr: L'accès à l'extension de sécurité %s est restreint.
he_il: הגישה לתוסף האבטחה %s מוגבלת.
hi_in: %s Security प्लगइन तक पहुँच प्रतिबंधित है।
hr_hr: Pristup %s Security dodatku je ograničen.
hu_hu: A %s Security pluginhoz való hozzáférés korlátozott.
id_id: Akses ke plugin %s Security dibatasi.
it_it: L'accesso al plugin di sicurezza %s è limitato.
ja: %s Security プラグインへのアクセスは制限されています。
ko_kr: %s Security 플러그인에 대한 액세스가 제한되어 있습니다.
ms_my: Capaian kepada pemalam Security %s adalah terhad.
nb_no: Tilgang til %s Security-pluginen er begrenset.
nl_nl: Toegang tot de %s Security plugin is beperkt.
pl_pl: Dostęp do wtyczki %s Security jest ograniczony.
pt_pt: O acesso ao plugin de Segurança %s está restrito.
ro_ro: Accesul la modulul de securitate %s este restricționat.
ru_ru: Доступ к плагину безопасности %s ограничен.
sk_sk: Prístup k bezpečnostnému pluginu %s je obmedzený.
sr_rs: Приступ %s Security додатку је ограничен.
sv_se: Åtkomst till %s Security-tillägget är begränsad.
th_th: การเข้าถึงปลั๊กอิน %s Security ถูกจำกัด
tr_tr: %s Güvenlik eklentisine erişim kısıtlandı.
uk_ua: Доступ до плагіна безпеки %s обмежено.
vi_vn: Quyền truy cập vào plugin %s Security bị hạn chế.
zh_cn: 对 %s Security 插件的访问受到限制。
zh_tw: 對 %s Security 外掛的存取受到限制。

source: Access to this site has been temporarily restricted.
ar: تم تقييد الوصول إلى هذا الموقع مؤقتًا.
bg_bg: Достъпът до този сайт е временно ограничен.
bs_ba: Pristup ovom sajtu je privremeno ograničen.
cs_cz: Přístup na tento web byl dočasně omezen.
da_dk: Adgang til dette websted er blevet midlertidigt begrænset.
de_de: Der Zugriff auf diese Website wurde vorübergehend eingeschränkt.
el_gr: Η πρόσβαση σε αυτόν τον ιστότοπο έχει περιοριστεί προσωρινά.
es_es: El acceso a este sitio ha sido restringido temporalmente.
fa_ir: دسترسی به این سایت به‌طور موقت محدود شده است.
fi: Pääsy tälle sivustolle on väliaikaisesti rajoitettu.
fr_fr: L'accès à ce site a été temporairement restreint.
he_il: הגישה לאתר זה הוגבלה באופן זמני.
hi_in: इस साइट तक पहुँच अस्थायी रूप से प्रतिबंधित कर दी गई है।
hr_hr: Pristup ovoj stranici je privremeno ograničen.
hu_hu: A webhelyhez való hozzáférés ideiglenesen korlátozva lett.
id_id: Akses ke situs ini telah dibatasi sementara.
it_it: L'accesso a questo sito è stato temporaneamente limitato.
ja: このサイトへのアクセスは一時的に制限されています。
ko_kr: 이 사이트에 대한 액세스가 일시적으로 제한되었습니다.
ms_my: Capaian ke tapak ini telah disekat buat sementara waktu.
nb_no: Tilgang til dette nettstedet har blitt midlertidig begrenset.
nl_nl: Toegang tot deze site is tijdelijk beperkt.
pl_pl: Dostęp do tej witryny został tymczasowo ograniczony.
pt_pt: O acesso a este site foi temporariamente restringido.
ro_ro: Accesul la acest site a fost restricționat temporar.
ru_ru: Доступ к этому сайту был временно ограничен.
sk_sk: Prístup na túto stránku bol dočasne obmedzený.
sr_rs: Приступ овом сајту је привремено ограничен.
sv_se: Åtkomst till denna webbplats har tillfälligt begränsats.
th_th: การเข้าถึงไซต์นี้ถูกจำกัดชั่วคราว
tr_tr: Bu siteye erişim geçici olarak kısıtlandı.
uk_ua: Доступ до цього сайту тимчасово обмежено.
vi_vn: Quyền truy cập vào trang web này đã bị hạn chế tạm thời.
zh_cn: 对此站点的访问已被临时限制。
zh_tw: 對此網站的存取已暫時受到限制。

source: Acquired Authentication Token
ar: تم الحصول على رمز المصادقة
bg_bg: Придобит токен за автентикация
bs_ba: Pribavljen autentifikacijski token
cs_cz: Získán autentizační token
da_dk: Erhvervet autentificeringstoken
de_de: Authentifizierungstoken erworben
el_gr: Αποκτήθηκε Token Ελέγχου Ταυτότητας
es_es: Token de Identificación Adquirido
fa_ir: توکن احراز هویت دریافت شد
fr_fr: Jeton d'authentification acquis
he_il: נרכש אסימון אימות
hi_in: प्रमाणीकरण टोकन प्राप्त किया गया
hr_hr: Pribavljen token za provjeru autentičnosti
hu_hu: Hitelesítési token megszerzése
id_id: Token Autentikasi Diperoleh
it_it: Acquisito token di autenticazione
ja: 認証トークンを取得しました
ko_kr: 인증 토큰 획득됨
ms_my: Token Pengesahan Diperoleh
nb_no: Anskaffet autentiseringstoken
nl_nl: Authenticatietoken Verkregen
pt_pt: Token de Autenticação Adquirido
ro_ro: Token de autentificare achiziționat
ru_ru: Получен токен аутентификации
sr_rs: Прибављен токен за аутентификацију
sv_se: Erhöll autentiseringstoken
th_th: ได้รับโทเค็นการยืนยันตัวตน
tr_tr: Kimlik Doğrulama Belirteci Alındı
uk_ua: Отримано токен автентифікації
vi_vn: Đã Lấy Token Xác Thực
zh_cn: 已获取身份验证令牌
zh_tw: 已擷取驗證權杖

source: Acquired authentication token for use with CrowdSec service.
ar: تم الحصول على رمز المصادقة للاستخدام مع خدمة CrowdSec.
bg_bg: Придобит токен за автентикация за използване с услугата CrowdSec.
bs_ba: Pribavljen autentifikacijski token za upotrebu sa CrowdSec servisom.
cs_cz: Získán autentizační token pro použití se službou CrowdSec.
da_dk: Erhvervede autentificeringstoken til brug med CrowdSec-tjenesten.
de_de: Authentifizierungstoken für die Verwendung mit dem CrowdSec-Dienst erworben.
el_gr: Αποκτήθηκε token ελέγχου ταυτότητας για χρήση με την υπηρεσία CrowdSec.
es_es: Se adquirió el token de autenticación para usar con el servicio CrowdSec.
fa_ir: توکن احراز هویت برای استفاده با سرویس CrowdSec دریافت شد.
fr_fr: Jeton d'authentification acquis pour une utilisation avec le service CrowdSec.
he_il: רכישת אסימון אימות לשימוש עם שירות CrowdSec.
hi_in: CrowdSec सेवा के साथ उपयोग के लिए प्रमाणीकरण टोकन प्राप्त किया गया।
hr_hr: Pribavljen token za provjeru autentičnosti za korištenje s CrowdSec uslugom.
hu_hu: Hitelesítési token megszerzése a CrowdSec szolgáltatással való használathoz.
id_id: Memperoleh token autentikasi untuk digunakan dengan layanan CrowdSec.
it_it: Acquisito token di autenticazione per l'uso con il servizio CrowdSec.
ja: CrowdSec サービスで使用する認証トークンを取得しました。
ko_kr: CrowdSec 서비스와 함께 사용할 인증 토큰을 획득했습니다.
ms_my: Memperoleh token pengesahan untuk digunakan dengan perkhidmatan CrowdSec.
nb_no: Anskaffet autentiseringstoken for bruk med CrowdSec-tjenesten.
nl_nl: Authenticatietoken verkregen voor gebruik met CrowdSec service.
pt_pt: Token de autenticação adquirido para utilização com o serviço CrowdSec.
ro_ro: Token de autentificare achiziționat pentru utilizare cu serviciul CrowdSec.
ru_ru: Получен токен аутентификации для использования с сервисом CrowdSec.
sr_rs: Прибављен токен за аутентификацију за употребу са CrowdSec сервисом.
sv_se: Erhöll autentiseringstoken för användning med CrowdSec-tjänsten.
th_th: ได้รับโทเค็นการยืนยันตัวตนสำหรับใช้กับบริการ CrowdSec
tr_tr: CrowdSec hizmetiyle kullanılmak üzere kimlik doğrulama belirteci alındı.
uk_ua: Отримано токен автентифікації для використання з сервісом CrowdSec.
vi_vn: Đã lấy token xác thực để sử dụng với dịch vụ CrowdSec.
zh_cn: 已获取用于 CrowdSec 服务的身份验证令牌。
zh_tw: 擷取用於 CrowdSec 服務的驗證權杖。

source: Actions
ar: خُطافات الإجراء
bg_bg: Действия
bs_ba: Akcije
cs_cz: Akce
da_dk: Handlinger
de_de: Aktionen
el_gr: Ενέργειες
es_es: Acciones
fa_ir: اقدامات
fi: Toiminnot
he_il: פעולות
hi_in: क्रियाएँ
hr_hr: Radnje
hu_hu: Műveletek
id_id: Tindakan
it_it: Azioni
ja: アクション
ko_kr: 동작
ms_my: Tindakan
nb_no: Handlinger
nl_nl: Acties
pl_pl: Działania
pt_pt: Ações
ro_ro: Acțiuni
ru_ru: Действия
sk_sk: Akcie
sr_rs: Радње
sv_se: Åtgärder
th_th: การดำเนินการ
tr_tr: Eylemler
uk_ua: Дії
vi_vn: Hành động
zh_cn: 动作
zh_tw: 動作

source: Actions and Info
ar: الإجراءات والمعلومات
bg_bg: Действия и Info
bs_ba: Akcije i Info
cs_cz: Akce a informace
da_dk: Handlinger og info
de_de: Aktionen und Informationen
el_gr: Ενέργειες και Πληροφορίες
es_es: Acciones e información
fa_ir: اقدامات و اطلاعات
fi: Toiminnot ja Info
fr_fr: Actions et informations
he_il: פעולות ומידע
hi_in: क्रियाएँ और जानकारी
hr_hr: Radnje i informacije
hu_hu: Műveletek és info
id_id: Tindakan dan Info
it_it: Azioni e informazioni
ja: アクションおよび情報
ko_kr: 동작 및 정보
ms_my: Tindakan dan Maklumat
nb_no: Handlinger og info
nl_nl: Acties en Info
pl_pl: Działania i informacje
pt_pt: Ações e Informação
ro_ro: Acțiuni și info
ru_ru: Действия и Info
sk_sk: Akcie a Info
sr_rs: Радње и инфо
sv_se: Åtgärder och info
th_th: การดำเนินการและข้อมูล
tr_tr: Eylemler ve Bilgi
uk_ua: Дії та інформація
vi_vn: Hành động và Thông tin
zh_cn: 动作和信息
zh_tw: 動作和資訊

source: Activate
ar: تفعيل
bg_bg: Активиране
bs_ba: Aktiviraj
cs_cz: Aktivovat
da_dk: Aktiver
de_de: aktivieren
el_gr: Ενεργοποίηση
es_es: activar
fa_ir: فعال نمایید، فعال کردن
fi: Aktivoi
fr_fr: activer
he_il: הפעלה
hi_in: सक्रिय करें
hr_hr: Aktiviraj
hu_hu: Aktiválás
id_id: mengaktifkan
it_it: attivazione
ja: 有効化
ko_kr: 활성화
ms_my: aktifkan
nb_no: Aktiver
nl_nl: activeren
pl_pl: włącz
pt_pt: activar
ro_ro: Activează
ru_ru: Активировать
sk_sk: Aktivovať
sr_rs: укључити
sv_se: aktivera
th_th: เปิดใช้งาน
tr_tr: etkinleştir
uk_ua: Активувати
vi_vn: Kích hoạt
zh_cn: 启用
zh_tw: 啟用

source: Activate %s
ar: تفعيل %s
bg_bg: Активиране %s
bs_ba: Aktiviraj %s
cs_cz: Aktivovat %s
da_dk: Aktiver %s
el_gr: Ενεργοποίηση %s
es_es: Activar %s
fr_fr: activer %s
hi_in: %s सक्रिय करें
hr_hr: Aktiviraj %s
id_id: Mengaktifkan %s
nb_no: Aktiver %s
nl_nl: Activeer %s
pt_pt: Activar %s
ro_ro: Activează %s
sr_rs: Укључи %s
sv_se: Aktivera %s

source: Activate %s License
ar: تفعيل ترخيص %s
bg_bg: Активиране на %s лиценз
bs_ba: Aktiviraj %s licencu
cs_cz: Aktivovat licenci %s
da_dk: Aktiver %s-licens
el_gr: Ενεργοποίηση Άδειας %s
es_es: Activar Licencia de %s
fr_fr: Activer la licence %s
hi_in: %s लाइसेंस सक्रिय करें
hr_hr: Aktiviraj %s licencu
id_id: Aktifkan Lisensi %s
nb_no: Aktiver %s-lisens
nl_nl: %s Licentie Activeren
pt_pt: Activar Licença %s
ro_ro: Activează licența %s
sr_rs: Укључи %s лиценцу
sv_se: Aktivera %s-licens

source: Activate Only
ar: تفعيل فقط
bg_bg: Само активиране
bs_ba: Samo aktiviraj
cs_cz: Pouze aktivovat
da_dk: Kun aktivering
de_de: Nur aktivieren
el_gr: Μόνο Ενεργοποίηση
es_es: Solo Activar
fa_ir: فقط فعال‌سازی
fi: Vain aktivoi
fr_fr: activer uniquement
he_il: הפעלה בלבד
hi_in: केवल सक्रिय करें
hr_hr: Samo aktiviraj
hu_hu: Csak aktiválás
id_id: Hanya Aktifkan
it_it: Solo attivazione
ja: 有効化のみ
ko_kr: 활성화만
ms_my: Aktifkan Sahaja
nb_no: Kun aktiver
nl_nl: Alleen Activeren
pl_pl: Tylko włącz
pt_pt: Apenas Activar
ro_ro: Doar activare
ru_ru: Только активировать
sk_sk: Len aktivovať
sr_rs: Само укључи
sv_se: Aktivera endast
th_th: เปิดใช้งานเท่านั้น
tr_tr: Yalnızca Etkinleştir
uk_ua: Тільки активувати
vi_vn: Chỉ Kích hoạt
zh_cn: 仅启用
zh_tw: 僅啟用

source: Activate Pro License
ar: تفعيل ترخيص Pro
bg_bg: Активиране на Pro лиценз
bs_ba: Aktiviraj Pro licencu
cs_cz: Aktivovat Pro licenci
da_dk: Aktiver Pro-licens
el_gr: Ενεργοποίηση Άδειας Pro
es_es: Activar Licencia Pro
fr_fr: Activer la licence Pro
hi_in: Pro लाइसेंस सक्रिय करें
hr_hr: Aktiviraj Pro licencu
id_id: Aktifkan Lisensi Pro
nb_no: Aktiver Pro-lisens
nl_nl: Pro Licentie Activeren
pt_pt: Activar Licença Pro
ro_ro: Activează licența Pro
sr_rs: Укључи Pro лиценцу
sv_se: Aktivera Pro-licens

source: Activate Rule
ar: تفعيل القاعدة
bg_bg: Активиране на правило
bs_ba: Aktiviraj pravilo
cs_cz: Aktivovat pravidlo
da_dk: Aktiver regel
de_de: Regel aktivieren
el_gr: Ενεργοποίηση Κανόνα
es_es: Activar Regla
fa_ir: فعال کردن قانون
fi: Aktivoi sääntö
fr_fr: Activer la règle
he_il: הפעל כלל
hi_in: नियम सक्रिय करें
hr_hr: Aktiviraj pravilo
hu_hu: Szabály aktiválása
id_id: Aktifkan Aturan
it_it: Attiva regola
ja: ルールを有効化
ko_kr: 규칙 활성화
ms_my: Aktifkan Peraturan
nb_no: Aktiver regel
nl_nl: Regel Activeren
pl_pl: Włącz regułę
pt_pt: Activar Regra
ro_ro: Activează regulă
ru_ru: Активировать правило
sk_sk: Aktivovať pravidlo
sr_rs: Укључи правило
sv_se: Aktivera regel
th_th: เปิดใช้งานกฎ
tr_tr: Kuralı Etkinleştir
uk_ua: Активувати правило
vi_vn: Kích hoạt Quy tắc
zh_cn: 启用规则
zh_tw: 啟用規則

source: Activate Your %s License
ar: قم بتفعيل ترخيص %s الخاص بك
bg_bg: Активирайте вашия %s лиценз
bs_ba: Aktivirajte vašu %s licencu
cs_cz: Aktivovat vaši licenci %s
da_dk: Aktiver din %s-licens
el_gr: Ενεργοποιήστε Την Άδεια %s Σας
es_es: Activar tu licencia %s
fr_fr: Activez votre licence %s
hi_in: अपना %s लाइसेंस सक्रिय करें
hr_hr: Aktiviraj svoju %s licencu
id_id: Aktifkan Lisensi %s Anda
nb_no: Aktiver din %s-lisens
nl_nl: Activeer Uw %s Licentie
pt_pt: Active a Sua Licença %s
ro_ro: Activează licența ta %s
sr_rs: Укључите вашу %s лиценцу
sv_se: Aktivera din %s-licens

source: Activate Your White Label Settings
ar: قم بتفعيل إعدادات White Label الخاصة بك
bg_bg: Активирайте вашите настройки за White Label
bs_ba: Aktivirajte vaše White Label postavke
cs_cz: Aktivovat vaše nastavení White Label
da_dk: Aktiver dine White Label-indstillinger
de_de: White-Label-Einstellungen aktivieren
el_gr: Ενεργοποιήστε Τις Ρυθμίσεις White Label Σας
es_es: Activar tu configuración de marca blanca
fa_ir: فعال‌سازی تنظیمات برچسب سفید شما
fi: Aktivoi White Label -asetuksesi
fr_fr: Activez vos paramètres White Label
he_il: הפעלת הגדרות White Label שלך
hi_in: अपनी White Label सेटिंग्स सक्रिय करें
hr_hr: Aktiviraj svoje White Label postavke
hu_hu: White Label beállítások aktiválása
id_id: Aktifkan Pengaturan Label Putih Anda
it_it: Attiva le tue impostazioni White Label
ja: ホワイトラベル設定を有効化
ko_kr: 화이트 라벨 설정 활성화
ms_my: Aktifkan Tetapan Label Putih Anda
nb_no: Aktiver White Label-innstillingene dine
nl_nl: Activeer Uw White Label Instellingen
pl_pl: Włącz swoje ustawienia White Label
pt_pt: Active as Suas Definições de White Label
ro_ro: Activează setările tale White Label
ru_ru: Активировать настройки White Label
sk_sk: Aktivovať vaše White Label nastavenia
sr_rs: Активирајте подешавања ребрендирања
sv_se: Aktivera dina white label-inställningar
th_th: เปิดใช้งานการตั้งค่า White Label ของคุณ
tr_tr: Beyaz Etiket Ayarlarınızı Etkinleştirin
uk_ua: Активуйте налаштування White Label
vi_vn: Kích hoạt Cài đặt White Label của Bạn
zh_cn: 启用您的白标签设置
zh_tw: 啟用您的自訂品牌設定

source: Activate this site URL in your %s control panel
ar: قم بتنشيط رابط هذا الموقع في لوحة التحكم الخاصة بـ %s
bg_bg: Активирайте този URL адрес на сайта във вашия %s контролен панел
bs_ba: Aktivirajte ovaj URL sajta u vašoj %s kontrolnoj tabli
cs_cz: Aktivujte tuto URL webu ve svém kontrolním panelu %s
da_dk: Aktiver denne websteds-URL i dit %s-kontrolpanel
de_de: Aktivieren Sie diese Website-URL in Ihrem %s Control Panel
el_gr: Ενεργοποιήστε αυτό το URL ιστότοπου στον πίνακα ελέγχου %s σας
es_es: Activa esta URL de sitio en tu panel de control de %s
fa_ir: این نشانی سایت را در پنل کنترل %s خود فعال کنید
fi: Aktivoi tämä sivuston URL %s-hallintapaneelissasi
fr_fr: Activez cette URL de site dans votre panneau de contrôle %s
he_il: הפעילו כתובת URL זו של האתר בלוח הבקרה של %s שלכם
hi_in: अपने %s कंट्रोल पैनल में इस साइट यूआरएल को सक्रिय करें
hr_hr: Aktivirajte ovaj URL stranice u svojoj %s kontrolnoj ploči
hu_hu: Aktiválja ezt a webhely URL-t a %s vezérlőpultján
id_id: Aktifkan URL situs ini di panel kontrol %s Anda
it_it: Attiva questo URL del sito nel tuo pannello di controllo %s
ja: %s コントロールパネルでこのサイト URL を有効化してください
ko_kr: %s 제어판에서 이 사이트 URL을 활성화하세요.
ms_my: Aktifkan URL tapak ini dalam panel kawalan %s anda
nb_no: Aktiver denne nettstedets URL i ditt %s kontrollpanel
nl_nl: Activeer deze site-URL in uw %s controlepaneel
pl_pl: Aktywuj ten adres URL witryny w swoim panelu kontrolnym %s
pt_pt: Active este URL de site no seu painel de controlo %s
ro_ro: Activează acest URL de site în panoul tău de control %s
ru_ru: Активируйте этот URL сайта в вашей панели управления %s
sk_sk: Aktivujte túto URL stránky vo vašom %s kontrolnom paneli
sr_rs: Активирај овај URL сајта у вашој %s контролној табли
sv_se: Aktivera denna webbplats-URL i din %s-kontrollpanel
th_th: เปิดใช้งาน URL ไซต์นี้ในแผงควบคุม %s ของคุณ
tr_tr: Bu site adresini %s kontrol panelinizde etkinleştirin
uk_ua: Активуйте цей URL сайту в панелі керування %s
vi_vn: Kích hoạt URL trang web này trong bảng điều khiển %s của bạn
zh_cn: 在您的 %s 控制面板中启用此站点 URL
zh_tw: 在您的 %s 控制面板中啟用此網站網址
