Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Theme files aren't scanned for corruption.
ar: لا يتم فحص ملفات القوالب بحثًا عن التلف.
bg_bg: Файловете на теми не се сканират за корупция.
bs_ba: Fajlovi tema se ne skeniraju za oštećenja.
cs_cz: Soubory šablon nejsou skenovány na poškození.
da_dk: Temafiler scannes ikke for korruption.
de_de: Theme-Dateien werden nicht auf Beschädigung gescannt.
el_gr: Τα αρχεία θεμάτων δεν σαρώνονται για καταστροφή.
es_es: Los archivos de temas no se escanean en busca de corrupción.
fa_ir: فایل‌های پوسته برای خرابی پویش نمی‌شوند.
fi: Teematiedostoja ei skannata vioittumisen varalta.
fr_fr: Les fichiers de thème ne sont pas analysés pour détecter la corruption.
he_il: קבצי ערכות עיצוב אינם נסרקים לאיתור שחיתות.
hi_in: थीम फ़ाइलों को भ्रष्टाचार के लिए स्कैन नहीं किया जाता है।
hr_hr: Datoteke tema nisu skenirane za oštećenja.
hu_hu: A téma fájlok nincsenek vizsgálva sérülés szempontjából.
id_id: Berkas tema tidak dipindai untuk kerusakan.
it_it: I file del tema non vengono scansionati alla ricerca di corruzione.
ja: テーマファイルは破損スキャンされていません。
ko_kr: 테마 파일이 손상 스캔되지 않습니다.
ms_my: Fail tema tidak diimbas untuk kerosakan.
nb_no: Temafiler skannes ikke for korrupsjon.
nl_nl: Themabestanden worden niet gescand op corruptie.
pl_pl: Pliki motywów nie są skanowane pod kątem uszkodzeń.
pt_pt: Os ficheiros de tema não são analisados para detetar corrupção.
ro_ro: Fișierele temei nu sunt scanate pentru corupție.
ru_ru: Файлы темы не сканируются на предмет повреждения.
sr_rs: Датотеке тема се не скенирају за оштећења.
sv_se: Temafiler skannas inte för korruption.
th_th: ไฟล์ธีมไม่ได้รับการสแกนเพื่อหาความเสียหาย
tr_tr: Tema dosyaları bozulma için taranmıyor.
uk_ua: Файли тем не скануються на наявність пошкоджень.
vi_vn: Các tệp theme không được quét để phát hiện hỏng hóc.
zh_cn: 主题文件未扫描损坏。
zh_tw: 佈景主題檔案未掃描損毀。

source: Theme functions.php
ar: ملف functions.php الخاص بالقالب
bg_bg: Тема functions.php
bs_ba: Tema functions.php
cs_cz: Šablona functions.php
da_dk: Temaets functions.php
el_gr: Θέμα εμφάνισης functions.php
es_es: Funciones functions.php del tema
fa_ir: functions.php پوسته
fi: Teeman functions.php
fr_fr: Fichier functions.php du thème
he_il: functions.php של התבנית
hi_in: थीम functions.php
hr_hr: Tema functions.php
hu_hu: Téma functions.php
id_id: functions.php Tema
it_it: functions.php del tema
ja: テーマ functions.php
ko_kr: 테마 functions.php
ms_my: Tema functions.php
nb_no: Tema functions.php
nl_nl: Thema functions.php
pl_pl: Plik functions.php motywu
pt_pt: functions.php do Tema
ro_ro: Fișierul functions.php al temei
ru_ru: Файл functions.php темы
sr_rs: Тема functions.php
sv_se: Tema functions.php
th_th: ธีม functions.php
tr_tr: Tema functions.php
uk_ua: functions.php теми
vi_vn: functions.php của giao diện
zh_cn: 主题 functions.php
zh_tw: 佈景主題 functions.php

source: Theme version doesn't appear to exist.
ar: إصدار القالب لا يبدو موجودًا.
bg_bg: Версията на темата не изглежда да съществува.
bs_ba: Čini se da verzija teme ne postoji.
cs_cz: Zdá se, že verze šablony neexistuje.
da_dk: Temaversion ser ikke ud til at eksistere.
de_de: Theme-Version scheint nicht zu existieren.
el_gr: Η έκδοση του θέματος δεν φαίνεται να υπάρχει.
es_es: La versión del tema no parece existir.
fa_ir: به نظر نمی‌رسد نسخه پوسته وجود داشته باشد.
fi: Teemaversiota ei näytä olevan olemassa.
fr_fr: La version du thème ne semble pas exister.
he_il: גרסת ערכת העיצוב לא נראית קיימת.
hi_in: थीम संस्करण मौजूद नहीं प्रतीत होता है।
hr_hr: Čini se da verzija teme ne postoji.
hu_hu: A téma verziója nem létezik.
id_id: Versi tema tampaknya tidak ada.
it_it: La versione del tema non sembra esistere.
ja: テーマバージョンが存在しないようです。
ko_kr: 테마 버전이 존재하지 않는 것으로 보입니다.
ms_my: Versi tema tidak kelihatan wujud.
nb_no: Temaversjonen ser ikke ut til å eksistere.
nl_nl: Themaversie lijkt niet te bestaan.
pl_pl: Wersja motywu nie wydaje się istnieć.
pt_pt: A versão do tema não parece existir.
ro_ro: Versiunea temei nu pare să existe.
ru_ru: Версия темы, похоже, не существует.
sk_sk: Verzia témy sa nezdá existovať.
sr_rs: Изгледа да верзија теме не постоји.
sv_se: Temaversionen verkar inte existera.
th_th: เวอร์ชันธีมดูเหมือนจะไม่มีอยู่
tr_tr: Tema sürümü mevcut görünmüyor.
uk_ua: Версія теми, схоже, не існує.
vi_vn: Phiên bản theme có vẻ không tồn tại.
zh_cn: 主题版本似乎不存在。
zh_tw: 佈景主題版本似乎不存在。

source: Themes
ar: قوالب
bg_bg: Теми
bs_ba: Teme
cs_cz: Šablony
da_dk: Temaer
el_gr: Θέματα
es_es: Temas
fa_ir: پوسته‌ها
fi: Teemat
fr_fr: Thèmes
he_il: תבניות
hi_in: थीम
hr_hr: Teme
hu_hu: Témák
id_id: Tema
it_it: Temi
ja: テーマ
ko_kr: 테마
ms_my: Tema
nb_no: Temaer
nl_nl: thema's
pl_pl: Motywy
pt_pt: Temas
ro_ro: Teme
ru_ru: Темы
sk_sk: Témy
sr_rs: Теме
sv_se: Teman
th_th: ธีม
tr_tr: Temalar
uk_ua: Теми
vi_vn: Giao diện
zh_cn: 主题
zh_tw: 佈景主題

source: Themes With Updates
ar: القوالب التي تحتوي على تحديثات
bg_bg: Теми с актуализации
bs_ba: Teme sa ažuriranjima
cs_cz: Šablony s aktualizacemi
da_dk: Temaer med opdateringer
de_de: Themes mit Aktualisierungen
el_gr: Θέματα Με Ενημερώσεις
es_es: Temas con actualizaciones
fa_ir: پوسته‌های دارای به‌روزرسانی
fi: Teemat, joilla on päivityksiä
fr_fr: Thèmes avec mises à jour
he_il: תבניות עם עדכונים
hi_in: अपडेट वाली थीम
hr_hr: Teme s ažuriranjima
hu_hu: Témák frissítésekkel
id_id: Tema dengan Pembaruan
it_it: Temi con aggiornamenti
ja: 更新可能なテーマ
ko_kr: 업데이트가 있는 테마
ms_my: Tema Dengan Kemas Kini
nb_no: Temaer med oppdateringer
nl_nl: Thema's met updates
pl_pl: Motywy z aktualizacjami
pt_pt: Temas Com Atualizações
ro_ro: Teme cu actualizări
ru_ru: Темы с обновлениями
sk_sk: Témy s aktualizáciami
sr_rs: Теме са ажурирањима
sv_se: Teman med uppdateringar
th_th: ธีมที่มีการอัปเดต
tr_tr: Güncellemesi Olan Temalar
uk_ua: Теми з оновленнями
vi_vn: Theme Có Cập nhật
zh_cn: 有更新的主题
zh_tw: 有更新的佈景主題

source: Then
ar: ثم
bg_bg: Тогава
bs_ba: Zatim
cs_cz: Potom
da_dk: Derefter
de_de: Dann
el_gr: Τότε
es_es: Entonces
fa_ir: سپس
fi: Sitten
fr_fr: Alors
he_il: אז
hi_in: फिर
hr_hr: Zatim
hu_hu: Akkor
id_id: Kemudian
it_it: Quindi
ja: 次に
ko_kr: 그런 다음
ms_my: Kemudian
nb_no: Deretter
nl_nl: Dan
pl_pl: Następnie
pt_pt: então
ro_ro: Apoi
ru_ru: Затем
sk_sk: Potom
sr_rs: Онда
sv_se: Sedan
th_th: จากนั้น
tr_tr: Ardından
uk_ua: Тоді
vi_vn: Sau đó
zh_cn: 然后
zh_tw: 然後

source: Then Activate
ar: ثم تفعيل
bg_bg: Тогава активирай
bs_ba: Zatim aktiviraj
cs_cz: Potom aktivovat
da_dk: Aktiver derefter
de_de: Dann aktivieren
el_gr: Στη Συνέχεια Ενεργοποίηση
es_es: Entonces Activar
fa_ir: سپس فعال کنید
fi: Sitten aktivoi
fr_fr: Puis activer
he_il: לאחר מכן הפעלה
hi_in: फिर सक्रिय करें
hr_hr: Zatim aktiviraj
hu_hu: Majd aktiválás
id_id: Kemudian Aktifkan
it_it: Quindi attivazione
ja: 次に有効化
ko_kr: 그런 다음 활성화
ms_my: Kemudian Aktifkan
nb_no: Deretter aktiver
nl_nl: Daarna activeren
pl_pl: Następnie włącz
pt_pt: Depois Activar
ro_ro: Apoi activează
ru_ru: Затем активировать
sk_sk: Potom aktivovať
sr_rs: Онда укључи
sv_se: Aktivera sedan
th_th: จากนั้นเปิดใช้งาน
tr_tr: Ardından Etkinleştir
uk_ua: Тоді активувати
vi_vn: Sau đó Kích hoạt
zh_cn: 然后启用
zh_tw: 然後啟用

source: There appears to be at least %s abandoned plugin(s) installed on your site.
ar: يبدو أن هناك %s إضافة مهجورة على الأقل مثبتة على موقعك.
bg_bg: Изглежда, че има поне %s изоставен(и) плъгин(а), инсталиран(и) на вашия сайт.
bs_ba: Čini se da postoji najmanje %s napuštenih plugina instaliranih na vašem sajtu.
cs_cz: Zdá se, že na vašem webu je nainstalován alespoň %s opuštěný plugin(y).
da_dk: Der ser ud til at være mindst %s forladte plugin(s) installeret på dit websted.
de_de: Es scheinen mindestens %s aufgegebene(s) Plugin(s) auf Ihrer Website installiert zu sein.
el_gr: Φαίνεται να υπάρχουν τουλάχιστον %s εγκαταλελειμμένα πρόσθετα εγκατεστημένα στον ιστότοπό σας.
es_es: Parece haber al menos %s plugin(s) abandonado(s) instalado(s) en tu sitio.
fa_ir: به نظر می‌رسد حداقل %s افزونه رهاشده در سایت شما نصب شده است.
fi: Sivustollasi näyttää olevan vähintään %s hylättyä lisäosaa asennettuna.
fr_fr: Il semble y avoir au moins %s extension(s) abandonnée(s) installée(s) sur votre site.
he_il: נראה שיש לפחות %s תוסף/ים נטוש/ים המותקנים באתר שלך.
hi_in: आपकी साइट पर कम से कम %s परित्यक्त प्लगइन स्थापित प्रतीत होते हैं।
hr_hr: Čini se da je na vašoj stranici instalirano najmanje %s napuštenih dodataka.
hu_hu: Úgy tűnik, legalább %s elhagyott plugin telepítve van a webhelyén.
id_id: Tampaknya ada setidaknya %s plugin yang ditinggalkan terpasang di situs Anda.
it_it: Sembra esserci almeno %s plugin abbandonato/i installato/i sul tuo sito.
ja: サイトに少なくとも %s 個の放棄されたプラグインがインストールされているようです。
ko_kr: 사이트에 최소 %s개의 방치된 플러그인이 설치되어 있는 것으로 보입니다.
ms_my: Nampaknya terdapat sekurang-kurangnya %s pemalam yang ditinggalkan dipasang di tapak anda.
nb_no: Det ser ut til å være minst %s forlatt(e) plugin(er) installert på nettstedet ditt.
nl_nl: Er lijken minstens %s verlaten plugin(s) geïnstalleerd te zijn op uw site.
pl_pl: Wygląda na to, że na twojej witrynie zainstalowana jest co najmniej %s porzucona wtyczka.
pt_pt: Parece haver pelo menos %s plugin(s) abandonado(s) instalado(s) no seu site.
ro_ro: Se pare că există cel puțin %s modul(e) abandonat(e) instalat(e) pe site-ul tău.
ru_ru: На вашем сайте, похоже, установлено как минимум %s заброшенных плагинов.
sk_sk: Zdá sa, že na vašej stránke je nainštalovaných aspoň %s opustených pluginov.
sr_rs: Изгледа да постоји најмање %s напуштених додатака инсталираних на вашем сајту.
sv_se: Det verkar finnas minst %s övergiven(a) tillägg installerade på din webbplats.
th_th: ดูเหมือนว่ามีปลั๊กอินที่ถูกละทิ้งอย่างน้อย %s รายการติดตั้งอยู่บนไซต์ของคุณ
tr_tr: Sitenizde en az %s terk edilmiş eklenti yüklü görünüyor.
uk_ua: Схоже, що на вашому сайті встановлено принаймні %s покинутих плагінів.
vi_vn: Có vẻ như có ít nhất %s plugin bị bỏ rơi được cài đặt trên trang web của bạn.
zh_cn: 您的站点上似乎至少安装了 %s 个已废弃的插件。
zh_tw: 您的網站上似乎至少安裝了 %s 個已停止維護的外掛。

source: There appears to be at least 1 PHP malware file on your site.
ar: يبدو أن هناك ملف برمجيات خبيثة PHP واحد على الأقل على موقعك.
bg_bg: Изглежда, че има поне 1 PHP malware файл на вашия сайт.
bs_ba: Čini se da postoji najmanje 1 PHP malware fajl na vašem sajtu.
cs_cz: Zdá se, že na vašem webu je alespoň 1 PHP malwarový soubor.
da_dk: Der ser ud til at være mindst 1 PHP-malwarefil på dit websted.
de_de: Es scheint mindestens 1 PHP-Malware-Datei auf Ihrer Website zu geben.
el_gr: Φαίνεται να υπάρχει τουλάχιστον 1 αρχείο PHP malware στον ιστότοπό σας.
es_es: Parece haber al menos 1 archivo de malware PHP en tu sitio.
fa_ir: به نظر می‌رسد حداقل ۱ پرونده بدافزار PHP در سایت شما وجود دارد.
fi: Sivustollasi näyttää olevan vähintään 1 PHP-haittaohjelmatiedosto.
fr_fr: Il semble y avoir au moins 1 fichier de logiciel malveillant PHP sur votre site.
he_il: נראה שיש לפחות קובץ תוכנה זדונית PHP אחד באתר שלך.
hi_in: आपकी साइट पर कम से कम 1 PHP मैलवेयर फ़ाइल प्रतीत होती है।
hr_hr: Čini se da je na vašoj stranici prisutna najmanje 1 PHP malware datoteka.
hu_hu: Úgy tűnik, legalább 1 PHP rosszindulatú fájl található a webhelyén.
id_id: Tampaknya ada setidaknya 1 file malware PHP di situs Anda.
it_it: Sembra esserci almeno 1 file malware PHP sul tuo sito.
ja: サイトに少なくとも 1 つの PHP マルウェアファイルが存在するようです。
ko_kr: 사이트에 최소 1개의 PHP 멀웨어 파일이 있는 것으로 보입니다.
ms_my: Nampaknya terdapat sekurang-kurangnya 1 fail malware PHP di tapak anda.
nb_no: Det ser ut til å være minst 1 PHP-skadevare-fil på nettstedet ditt.
nl_nl: Er lijkt minstens 1 PHP malware bestand op uw site te staan.
pl_pl: Wygląda na to, że na twojej witrynie znajduje się co najmniej 1 złośliwy plik PHP.
pt_pt: Parece haver pelo menos 1 ficheiro de malware PHP no seu site.
ro_ro: Se pare că există cel puțin un fișier PHP malware pe site-ul tău.
ru_ru: На вашем сайте, похоже, есть как минимум 1 файл PHP-вредоноса.
sk_sk: Zdá sa, že na vašej stránke je aspoň 1 PHP malvérový súbor.
sr_rs: Изгледа да постоји најмање 1 PHP малвер датотека на вашем сајту.
sv_se: Det verkar finnas minst 1 PHP-skadlig kod-fil på din webbplats.
th_th: ดูเหมือนว่ามีไฟล์มัลแวร์ PHP อย่างน้อย 1 ไฟล์บนไซต์ของคุณ
tr_tr: Sitenizde en az 1 PHP kötü amaçlı yazılım dosyası var görünüyor.
uk_ua: Схоже, що на вашому сайті є принаймні 1 файл PHP шкідливого ПЗ.
vi_vn: Có vẻ như có ít nhất 1 tệp PHP malware trên trang web của bạn.
zh_cn: 您的站点上似乎至少有 1 个 PHP 恶意软件文件。
zh_tw: 您的網站上似乎至少有 1 個 PHP 惡意軟體檔案。

source: There appears to be at least 1 vulnerable plugin or theme installed on your site.
ar: يبدو أن هناك إضافة أو قالب واحد على الأقل معرض للخطر مثبت على موقعك.
bg_bg: Изглежда, че има поне 1 уязвим плъгин или тема, инсталиран(а) на вашия сайт.
bs_ba: Čini se da je najmanje 1 ranjiv plugin ili tema instaliran na vašem sajtu.
cs_cz: Zdá se, že na vašem webu je nainstalován alespoň 1 zranitelný plugin nebo šablona.
da_dk: Der ser ud til at være mindst 1 sårbart plugin eller tema installeret på dit websted.
de_de: Es scheint mindestens 1 anfälliges Plugin oder Theme auf Ihrer Website installiert zu sein.
el_gr: Φαίνεται να υπάρχει τουλάχιστον 1 ευάλωτο πρόσθετο ή θέμα εγκατεστημένο στον ιστότοπό σας.
es_es: Parece haber al menos 1 plugin o tema vulnerable instalado en tu sitio.
fa_ir: به نظر می‌رسد حداقل ۱ افزونه یا پوسته آسیب‌پذیر در سایت شما نصب شده است.
fi: Sivustollasi näyttää olevan vähintään 1 haavoittuva lisäosa tai teema asennettuna.
fr_fr: Il semble y avoir au moins 1 extension ou thème vulnérable installé sur votre site.
he_il: נראה שיש לפחות תוסף או ערכת עיצוב פגיעים אחד המותקנים באתר שלך.
hi_in: आपकी साइट पर कम से कम 1 असुरक्षित प्लगइन या थीम स्थापित प्रतीत होती है।
hr_hr: Čini se da je na vašoj stranici instaliran najmanje 1 ranjiv dodatak ili tema.
hu_hu: Úgy tűnik, legalább 1 sebezhető plugin vagy téma telepítve van a webhelyén.
id_id: Tampaknya ada setidaknya 1 plugin atau tema rentan terpasang di situs Anda.
it_it: Sembra esserci almeno 1 plugin o tema vulnerabile installato sul tuo sito.
ja: サイトに少なくとも 1 つの脆弱なプラグインまたはテーマがインストールされているようです。
ko_kr: 사이트에 최소 1개의 취약한 플러그인 또는 테마가 설치되어 있는 것으로 보입니다.
ms_my: Nampaknya terdapat sekurang-kurangnya 1 pemalam atau tema terdedah yang dipasang di tapak anda.
nb_no: Det ser ut til å være minst 1 sårbar plugin eller tema installert på nettstedet ditt.
nl_nl: Er lijkt minstens 1 kwetsbare plugin of thema geïnstalleerd te zijn op uw site.
pl_pl: Wygląda na to, że na twojej witrynie zainstalowana jest co najmniej 1 podatna wtyczka lub motyw.
pt_pt: Parece haver pelo menos 1 plugin ou tema vulnerável instalado no seu site.
ro_ro: Se pare că există cel puțin un modul sau o temă vulnerabilă instalată pe site-ul tău.
ru_ru: На вашем сайте, похоже, установлен как минимум 1 уязвимый плагин или тема.
sk_sk: Zdá sa, že na vašej stránke je nainštalovaný aspoň 1 zraniteľný plugin alebo téma.
sr_rs: Изгледа да постоји најмање 1 рањив додатак или тема инсталирана на вашем сајту.
sv_se: Det verkar finnas minst 1 sårbart tillägg eller tema installerat på din webbplats.
th_th: ดูเหมือนว่ามีปลั๊กอินหรือธีมที่มีช่องโหว่อย่างน้อย 1 รายการติดตั้งอยู่บนไซต์ของคุณ
tr_tr: Sitenizde en az 1 güvenlik açığı olan eklenti veya tema yüklü görünüyor.
uk_ua: Схоже, що на вашому сайті встановлено принаймні 1 вразливий плагін або тему.
vi_vn: Có vẻ như có ít nhất 1 plugin hoặc theme dễ bị tấn công được cài đặt trên trang web của bạn.
zh_cn: 您的站点上似乎至少安装了 1 个存在漏洞的插件或主题。
zh_tw: 您的網站上似乎至少安裝了 1 個有漏洞的外掛或佈景主題。

source: There are %s plugin updates waiting to be applied.
ar: هناك %s تحديثات إضافات في انتظار التطبيق.
bg_bg: Има %s актуализации на плъгини, чакащи да бъдат приложени.
bs_ba: Postoji %s ažuriranja plugina koja čekaju primjenu.
cs_cz: Je zde %s aktualizací pluginů čekajících na aplikaci.
da_dk: Der er %s pluginopdateringer, der venter på at blive anvendt.
de_de: Es warten %s Plugin-Updates darauf, angewendet zu werden.
el_gr: Υπάρχουν %s ενημερώσεις πρόσθετων που αναμένουν να εφαρμοστούν.
es_es: Hay %s actualizaciones de plugins esperando ser aplicadas.
fa_ir: %s به‌روزرسانی افزونه در انتظار اعمال هستند.
fi: On %s lisäosapäivitystä odottamassa käyttöönottoa.
fr_fr: Il y a %s mises à jour d'extensions en attente d'application.
he_il: ישנם %s עדכוני תוסף הממתינים להחלה.
hi_in: %s प्लगइन अपडेट लागू होने की प्रतीक्षा में हैं।
hr_hr: Postoji %s ažuriranja dodataka koja čekaju primjenu.
hu_hu: %s plugin frissítés vár alkalmazásra.
id_id: Ada %s pembaruan plugin yang menunggu untuk diterapkan.
it_it: Ci sono %s aggiornamenti plugin in attesa di essere applicati.
ja: 適用待ちのプラグイン更新が %s 個あります。
ko_kr: 적용 대기 중인 플러그인 업데이트가 %s개 있습니다.
ms_my: Terdapat %s kemas kini pemalam menunggu untuk digunakan.
nb_no: Det er %s plugin-oppdateringer som venter på å bli anvendt.
nl_nl: Er zijn %s plugin-updates die wachten om te worden toegepast.
pl_pl: Jest %s aktualizacji wtyczek oczekujących na zastosowanie.
pt_pt: Existem %s atualizações de plugins à espera de serem aplicadas.
ro_ro: Există %s actualizări de module care așteaptă să fie aplicate.
ru_ru: Ожидается применение %s обновлений плагинов.
sk_sk: Čaká %s aktualizácií pluginov na aplikovanie.
sr_rs: Постоји %s ажурирања додатака која чекају да буду примењена.
sv_se: Det finns %s tilläggsuppdateringar som väntar på att tillämpas.
th_th: มีการอัปเดตปลั๊กอิน %s รายการรอการนำไปใช้
tr_tr: Uygulanmayı bekleyen %s eklenti güncellemesi var.
uk_ua: Очікують застосування %s оновлень плагінів.
vi_vn: Có %s bản cập nhật plugin đang chờ được áp dụng.
zh_cn: 有 %s 个插件更新等待应用。
zh_tw: 有 %s 個外掛更新等待套用。

source: There are %s theme updates waiting to be applied.
ar: هناك %s تحديثات قوالب في انتظار التطبيق.
bg_bg: Има %s актуализации на теми, чакащи да бъдат приложени.
bs_ba: Postoji %s ažuriranja tema koja čekaju primjenu.
cs_cz: Je zde %s aktualizací šablon čekajících na aplikaci.
da_dk: Der er %s temaopdateringer, der venter på at blive anvendt.
de_de: Es warten %s Theme-Updates darauf, angewendet zu werden.
el_gr: Υπάρχουν %s ενημερώσεις θεμάτων που αναμένουν να εφαρμοστούν.
es_es: Hay %s actualizaciones de temas esperando ser aplicadas.
fa_ir: %s به‌روزرسانی پوسته در انتظار اعمال هستند.
fi: On %s teemapäivitystä odottamassa käyttöönottoa.
fr_fr: Il y a %s mises à jour de thèmes en attente d'application.
he_il: ישנם %s עדכוני ערכת עיצוב הממתינים להחלה.
hi_in: %s थीम अपडेट लागू होने की प्रतीक्षा में हैं।
hr_hr: Postoji %s ažuriranja tema koja čekaju primjenu.
hu_hu: %s téma frissítés vár alkalmazásra.
id_id: Ada %s pembaruan tema yang menunggu untuk diterapkan.
it_it: Ci sono %s aggiornamenti tema in attesa di essere applicati.
ja: 適用待ちのテーマ更新が %s 個あります。
ko_kr: 적용 대기 중인 테마 업데이트가 %s개 있습니다.
ms_my: Terdapat %s kemas kini tema menunggu untuk digunakan.
nb_no: Det er %s temaoppdateringer som venter på å bli anvendt.
nl_nl: Er zijn %s thema-updates die wachten om te worden toegepast.
pl_pl: Jest %s aktualizacji motywów oczekujących na zastosowanie.
pt_pt: Existem %s atualizações de temas à espera de serem aplicadas.
ro_ro: Există %s actualizări de teme care așteaptă să fie aplicate.
ru_ru: Ожидается применение %s обновлений тем.
sk_sk: Čaká %s aktualizácií tém na aplikovanie.
sr_rs: Постоји %s ажурирања тема која чекају да буду примењена.
sv_se: Det finns %s temauppdateringar som väntar på att tillämpas.
th_th: มีการอัปเดตธีม %s รายการรอการนำไปใช้
tr_tr: Uygulanmayı bekleyen %s tema güncellemesi var.
uk_ua: Очікують застосування %s оновлень тем.
vi_vn: Có %s bản cập nhật theme đang chờ được áp dụng.
zh_cn: 有 %s 个主题更新等待应用。
zh_tw: 有 %s 個佈景主題更新等待套用。

source: There are %s unused plugins that should be uninstalled.
ar: يوجد %s إضافات غير مستخدمة يجب إلغاء تثبيتها.
bg_bg: Има %s неизползвани плъгини, които трябва да бъдат деинсталирани.
bs_ba: Postoji %s nekorištenih plugina koji treba biti deinstalirani.
cs_cz: Je zde %s nepoužívaných pluginů, které by měly být odinstalovány.
da_dk: Der er %s ubrugte plugins, der bør afinstalleres.
de_de: Es gibt %s ungenutzte Plugins, die deinstalliert werden sollten.
el_gr: Υπάρχουν %s αχρησιμοποίητα πρόσθετα που θα πρέπει να απεγκατασταθούν.
es_es: Hay %s plugins sin usar que deberían ser desinstalados.
fa_ir: %s افزونه استفاده‌نشده وجود دارند که باید حذف نصب شوند.
fi: On %s käyttämätöntä lisäosaa, jotka tulisi poistaa.
fr_fr: Il y a %s extensions inutilisées qui devraient être désinstallées.
he_il: ישנם %s תוספים שאינם בשימוש ויש להסיר את ההתקנה שלהם.
hi_in: %s अप्रयुक्त प्लगइन हैं जिन्हें अनइंस्टॉल किया जाना चाहिए।
hr_hr: Postoji %s nekorištenih dodataka koji bi trebali biti deinstalirani.
hu_hu: %s nem használt plugin van, amelyeket el kellene távolítani.
id_id: Ada %s plugin yang tidak digunakan yang harus dihapus.
it_it: Ci sono %s plugin inutilizzati che dovrebbero essere disinstallati.
ja: アンインストールする必要がある未使用のプラグインが %s 個あります。
ko_kr: 제거해야 하는 사용하지 않는 플러그인이 %s개 있습니다.
ms_my: Terdapat %s pemalam tidak digunakan yang perlu dinyahpasang.
nb_no: Det er %s ubrukte plugins som bør avinstalleres.
nl_nl: Er zijn %s ongebruikte plugins die moeten worden gedeïnstalleerd.
pl_pl: Jest %s nieużywanych wtyczek, które powinny zostać odinstalowane.
pt_pt: Existem %s plugins não utilizados que devem ser desinstalados.
ro_ro: Există %s module nefolosite care ar trebui dezinstalate.
ru_ru: Имеется %s неиспользуемых плагинов, которые следует удалить.
sk_sk: Je %s nepoužívaných pluginov, ktoré by mali byť odinštalované.
sr_rs: Постоји %s некоришћених додатака који треба да буду деинсталирани.
sv_se: Det finns %s oanvända tillägg som bör avinstalleras.
th_th: มีปลั๊กอินที่ไม่ได้ใช้งาน %s รายการที่ควรถอนการติดตั้ง
tr_tr: Kaldırılması gereken %s kullanılmayan eklenti var.
uk_ua: Є %s невикористовуваних плагінів, які слід видалити.
vi_vn: Có %s plugin không sử dụng nên được gỡ cài đặt.
zh_cn: 有 %s 个未使用的插件应该卸载。
zh_tw: 有 %s 個未使用的外掛應予以解除安裝。

source: There are %s unused themes that should be uninstalled.
ar: يوجد %s قوالب غير مستخدمة يجب إلغاء تثبيتها.
bg_bg: Има %s неизползвани теми, които трябва да бъдат деинсталирани.
bs_ba: Postoji %s nekorištenih tema koje treba biti deinstalirane.
cs_cz: Je zde %s nepoužívaných šablon, které by měly být odinstalovány.
da_dk: Der er %s ubrugte temaer, der bør afinstalleres.
de_de: Es gibt %s ungenutzte Themes, die deinstalliert werden sollten.
el_gr: Υπάρχουν %s αχρησιμοποίητα θέματα που θα πρέπει να απεγκατασταθούν.
es_es: Hay %s temas sin usar que deberían ser desinstalados.
fa_ir: %s پوسته استفاده‌نشده وجود دارند که باید حذف نصب شوند.
fi: On %s käyttämätöntä teemaa, jotka tulisi poistaa.
fr_fr: Il y a %s thèmes inutilisés qui devraient être désinstallés.
he_il: ישנן %s ערכות עיצוב שאינן בשימוש ויש להסיר את ההתקנה שלהן.
hi_in: %s अप्रयुक्त थीम हैं जिन्हें अनइंस्टॉल किया जाना चाहिए।
hr_hr: Postoji %s nekorištenih predložaka koji bi trebali biti deinstalirani.
hu_hu: %s nem használt téma van, amelyeket el kellene távolítani.
id_id: Ada %s tema yang tidak digunakan yang harus dihapus.
it_it: Ci sono %s temi inutilizzati che dovrebbero essere disinstallati.
ja: アンインストールする必要がある未使用のテーマが %s 個あります。
ko_kr: 제거해야 하는 사용하지 않는 테마가 %s개 있습니다.
ms_my: Terdapat %s tema tidak digunakan yang perlu dinyahpasang.
nb_no: Det er %s ubrukte temaer som bør avinstalleres.
nl_nl: Er zijn %s ongebruikte thema's die moeten worden gedeïnstalleerd.
pl_pl: Jest %s nieużywanych motywów, które powinny zostać odinstalowane.
pt_pt: Existem %s temas não utilizados que devem ser desinstalados.
ro_ro: Există %s teme nefolosite care ar trebui dezinstalate.
ru_ru: Имеется %s неиспользуемых тем, которые следует удалить.
sk_sk: Je %s nepoužívaných tém, ktoré by mali byť odinštalované.
sr_rs: Постоји %s некоришћених тема које треба да буду деинсталиране.
sv_se: Det finns %s oanvända teman som bör avinstalleras.
th_th: มีธีมที่ไม่ได้ใช้งาน %s รายการที่ควรถอนการติดตั้ง
tr_tr: Kaldırılması gereken %s kullanılmayan tema var.
uk_ua: Є %s невикористовуваних тем, які слід видалити.
vi_vn: Có %s theme không sử dụng nên được gỡ cài đặt.
zh_cn: 有 %s 个未使用的主题应该卸载。
zh_tw: 有 %s 個未使用的佈景主題應予以解除安裝。
