Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Plugin Home Page URL
ar: رابط الصفحة الرئيسية للإضافة
bg_bg: URL на началната страница на plugin
bs_ba: URL početne stranice plugina
cs_cz: URL domovské stránky pluginu
da_dk: URL til plugins hjemmeside
el_gr: URL Αρχικής Σελίδας Πρόσθετου
es_es: URL de la página principal del plugin
fa_ir: نشانی اینترنتی برگه اصلی افزونه
fi: Pluginin kotisivun URL
fr_fr: URL de la page d'accueil de l'extension
he_il: כתובת URL דף הבית של התוסף
hi_in: प्लगइन मुखपृष्ठ यूआरएल
hr_hr: URL početne stranice dodatka
hu_hu: Plugin honlap URL
id_id: URL Halaman Beranda Plugin
it_it: URL della home page del plugin
ja: プラグインホームページ URL
ko_kr: 플러그인 홈페이지 URL
ms_my: URL Halaman Utama Pemalam
nb_no: Plugin hjemmeside-URL
nl_nl: Plugin homepagina URL
pl_pl: Adres URL strony głównej wtyczki
pt_pt: URL da Página Inicial do Plugin
ro_ro: URL pagină principală modul
ru_ru: URL домашней страницы плагина
sk_sk: URL domovskej stránky pluginu
sr_rs: URL почетне странице додатка
sv_se: URL för tilläggets startsida
th_th: URL หน้าแรกปลั๊กอิน
tr_tr: Eklenti Ana Sayfa Adresi
uk_ua: URL домашньої сторінки плагіна
vi_vn: URL Trang chủ Plugin
zh_cn: 插件主页 URL
zh_tw: 外掛首頁網址

source: Plugin Installed
ar: تم تنصيب الإضافة
bg_bg: Инсталиран плъгин
bs_ba: Plugin instaliran
cs_cz: Plugin nainstalován
da_dk: Plugin installeret
de_de: Plugin installiert
el_gr: Εγκατεστημένο Πρόσθετο
es_es: Plugin Instalado
fa_ir: افزونه نصب شد
fi: Plugin asennettu
fr_fr: Extension installée
he_il: תוסף הותקן
hi_in: प्लगइन इंस्टॉल किया गया
hr_hr: Dodatak instaliran
hu_hu: Plugin telepítve
id_id: Plugin Terpasang
it_it: Plugin installato
ja: プラグインがインストール済み
ko_kr: 플러그인 설치됨
ms_my: Pemalam Dipasang
nb_no: Plugin installert
nl_nl: Plugin Geïnstalleerd
pl_pl: Zainstalowano wtyczkę
pt_pt: Plugin Instalado
ro_ro: Modul instalat
ru_ru: Плагин установлен
sk_sk: Plugin nainštalovaný
sr_rs: Додатак инсталиран
sv_se: Tillägg installerat
th_th: ติดตั้งปลั๊กอินแล้ว
tr_tr: Eklenti Yüklü
uk_ua: Плагін встановлено
vi_vn: Plugin Đã cài đặt
zh_cn: 插件已安装
zh_tw: 外掛已安裝

source: Plugin Name
ar: اسم الإضافة
bg_bg: Име на plugin
bs_ba: Naziv plugina
cs_cz: Název pluginu
da_dk: Pluginnavn
el_gr: Όνομα Πρόσθετου
es_es: Nombre del Plugin
fa_ir: نام افزونه
fi: Pluginin nimi
fr_fr: Nom de l'extension
he_il: שם תוסף
hi_in: प्लगइन नाम
hr_hr: Naziv dodatka
hu_hu: Plugin neve
id_id: Nama Plugin
it_it: Nome plugin
ja: プラグイン名
ko_kr: 플러그인 이름
ms_my: Nama Pemalam
nb_no: Plugin-navn
nl_nl: Pluginnaam
pl_pl: Nazwa wtyczki
pt_pt: Nome do Plugin
ro_ro: Nume modul
ru_ru: Название плагина
sk_sk: Názov pluginu
sr_rs: Назив додатка
sv_se: Tilläggsnamn
th_th: ชื่อปลั๊กอิน
tr_tr: Eklenti Adı
uk_ua: Назва плагіна
vi_vn: Tên Plugin
zh_cn: 插件名称
zh_tw: 外掛名稱

source: Plugin Option Changed
ar: تم تغيير خيار الإضافة
bg_bg: Променена опция на плъгин
bs_ba: Opcija plugina promijenjena
cs_cz: Možnost pluginu změněna
da_dk: Pluginindstilling ændret
de_de: Plugin-Option geändert
el_gr: Αλλαγή Επιλογής Πρόσθετου
es_es: Opción de Plugin Modificada
fa_ir: تغییر گزینه افزونه
fi: Lisäosan asetus muutettu
fr_fr: Option d'extension modifiée
he_il: אפשרות תוסף שונתה
hi_in: प्लगइन विकल्प बदला गया
hr_hr: Opcija dodatka promijenjena
hu_hu: Plugin beállítás megváltozott
id_id: Opsi Plugin Diubah
it_it: Opzione plugin modificata
ja: プラグインオプションが変更されました
ko_kr: 플러그인 옵션 변경됨
ms_my: Pilihan Pemalam Ditukar
nb_no: Plugin-alternativ endret
nl_nl: Plugin Optie Gewijzigd
pl_pl: Zmieniono opcję wtyczki
pt_pt: Opção do Plugin Alterada
ro_ro: Opțiune modul modificată
ru_ru: Настройка плагина изменена
sk_sk: Možnosť pluginu zmenená
sr_rs: Опција додатка промењена
sv_se: Tilläggsalternativ ändrat
th_th: ตัวเลือกปลั๊กอินเปลี่ยนแปลง
tr_tr: Eklenti Seçeneği Değiştirildi
uk_ua: Параметр плагіна змінено
vi_vn: Tuỳ chọn Plugin Đã thay đổi
zh_cn: 插件选项已更改
zh_tw: 外掛選項已變更

source: Plugin Security Badge
ar: شارة أمان الإضافة
bg_bg: Значка за сигурност на plugin
bs_ba: Sigurnosni bedž plugina
cs_cz: Bezpečnostní odznak pluginu
da_dk: Plugin-sikkerhedsbadge
de_de: Plugin-Sicherheits-Badge
el_gr: Badge Ασφαλείας Πρόσθετου
es_es: Insignia de seguridad del plugin
fa_ir: نشان امنیتی افزونه
fi: Plugin-turvallisuusmerkki
fr_fr: Badge de sécurité de l'extension
he_il: תג אבטחת תוסף
hi_in: प्लगइन सुरक्षा बैज
hr_hr: Sigurnosna značka dodatka
hu_hu: Plugin biztonsági jelvény
id_id: Lencana Keamanan Plugin
it_it: Badge di sicurezza del plugin
ja: プラグインセキュリティバッジ
ko_kr: 플러그인 보안 배지
ms_my: Lencana Keselamatan Pemalam
nb_no: Plugin-sikkerhetsmerke
nl_nl: Plugin beveiligingsbadge
pl_pl: Odznaka zabezpieczeń wtyczki
pt_pt: Distintivo de Segurança do Plugin
ro_ro: Insignă securitate modul
ru_ru: Значок безопасности плагина
sk_sk: Bezpečnostný odznak pluginu
sr_rs: Безбедносна значка додатка
sv_se: Tilläggssäkerhetsemblem
th_th: ตราสัญลักษณ์ Security ปลั๊กอิน
tr_tr: Eklenti Güvenlik Rozeti
uk_ua: Значок безпеки плагіна
vi_vn: Huy hiệu Bảo mật Plugin
zh_cn: 插件安全徽章
zh_tw: 外掛安全性徽章

source: Plugin Tag Line
ar: الشعار الخاص بالإضافة
bg_bg: Слоган на Plugin
bs_ba: Slogan plugina
cs_cz: Slogan pluginu
da_dk: Pluginslagord
el_gr: Ετικέτα Πρόσθετου
es_es: Eslogan del Plugin
fa_ir: شعار افزونه
fr_fr: Ligne de signature de l'extension
he_il: שורת תיאור תוסף
hi_in: प्लगइन टैग लाइन
hr_hr: Slogan dodatka
hu_hu: Plugin szlogen
id_id: Slogan Plugin
it_it: Slogan plugin
ja: プラグインタグライン
ko_kr: 플러그인 태그 라인
ms_my: Baris Tag Pemalam
nb_no: Plugin-slagord
pl_pl: Slogan wtyczki
pt_pt: Linha de Destaque do Plugin
ro_ro: Slogan modul
ru_ru: Слоган плагина
sr_rs: Слоган додатка
sv_se: Tilläggets tagline
th_th: แท็กไลน์ของปลั๊กอิน
tr_tr: Eklenti Sloganı
uk_ua: Слоган плагіна
vi_vn: Khẩu Hiệu Plugin
zh_cn: 插件标语
zh_tw: 外掛標語

source: Plugin Uninstalled
ar: تم إلغاء تثبيت الإضافة
bg_bg: Plugin деинсталиран
bs_ba: Plugin deinstaliran
cs_cz: Plugin odinstalován
da_dk: Plugin afinstalleret
de_de: Plugin deinstalliert
el_gr: Πρόσθετο Απεγκαταστάθηκε
es_es: Plugin desinstalado
fa_ir: افزونه حذف نصب شد
fi: Plugin poistettu
fr_fr: Extension désinstallée
he_il: תוסף הוסר
hi_in: प्लगइन अनइंस्टॉल की गई
hr_hr: Dodatak deinstaliran
hu_hu: Plugin eltávolítva
id_id: Plugin Dihapus
it_it: Plugin disinstallato
ja: プラグインがアンインストールされました
ko_kr: 플러그인 제거됨
ms_my: Pemalam Dinyahpasang
nb_no: Plugin avinstallert
nl_nl: Plugin Verwijderd
pl_pl: Odinstalowano wtyczkę
pt_pt: Plugin Desinstalado
ro_ro: Modul dezinstalat
ru_ru: Плагин удалён
sk_sk: Plugin odinštalovaný
sr_rs: Додатак деинсталиран
sv_se: Tillägg avinstallerat
th_th: ถอนการติดตั้งปลั๊กอินแล้ว
tr_tr: Eklenti Kaldırıldı
uk_ua: Плагін видалено
vi_vn: Plugin Đã gỡ cài đặt
zh_cn: 插件已卸载
zh_tw: 外掛已解除安裝

source: Plugin Upgraded
ar: تمت ترقية الإضافة
bg_bg: Плъгин актуализиран
bs_ba: Plugin nadograđen
cs_cz: Plugin upgradován
da_dk: Plugin opgraderet
de_de: Plugin aktualisiert
el_gr: Αναβάθμιση Πρόσθετου
es_es: Plugin Actualizado
fa_ir: افزونه ارتقا یافت
fi: Lisäosa päivitetty
fr_fr: Extension mise à jour
he_il: תוסף שודרג
hi_in: प्लगइन अपग्रेड किया गया
hr_hr: Dodatak nadograđen
hu_hu: Plugin frissítve
id_id: Plugin Ditingkatkan
it_it: Plugin aggiornato
ja: プラグインがアップグレードされました
ko_kr: 플러그인 업그레이드됨
ms_my: Pemalam Dinaik Taraf
nb_no: Plugin oppgradert
nl_nl: Plugin Geüpgraded
pl_pl: Wtyczka zaktualizowana
pt_pt: Plugin Atualizado
ro_ro: Modul actualizat
ru_ru: Плагин обновлён
sk_sk: Plugin aktualizovaný
sr_rs: Додатак надограђен
sv_se: Tillägg uppgraderat
th_th: อัปเกรดปลั๊กอินแล้ว
tr_tr: Eklenti Yükseltildi
uk_ua: Плагін оновлено
vi_vn: Plugin đã nâng cấp
zh_cn: 插件已升级
zh_tw: 外掛已升級

source: Plugin and Theme File Guard
ar: حماية ملفات الإضافات والقوالب
bg_bg: Защита на файлове на плъгини и теми
bs_ba: Zaštita fajlova plugina i tema
cs_cz: Ochrana souborů pluginů a šablon
da_dk: Plugin- og temafilvagt
de_de: Plugin- und Theme-Datei-Guard
el_gr: Προστασία Αρχείων Πρόσθετου και Θέματος
es_es: Protección de archivos de plugins y temas
fa_ir: محافظ پرونده افزونه و پوسته
fi: Plugin- ja teematiedostosuoja
fr_fr: Protection des fichiers d'extension et de thème
he_il: שמירה על קבצי תוספים וערכות נושא
hi_in: प्लगइन और थीम फ़ाइल Guard
hr_hr: Zaštita datoteka dodataka i tema
hu_hu: Plugin és téma fájlvédelem
id_id: Penjaga Berkas Plugin dan Tema
it_it: Protezione file di plugin e temi
ja: プラグインおよびテーマファイルガード
ko_kr: 플러그인 및 테마 파일 보호
ms_my: Pengawal Fail Pemalam dan Tema
nb_no: Plugin- og temafilvakt
nl_nl: Plugin en thema bestandsbeveiliging
pl_pl: Ochrona plików wtyczek i motywów
pt_pt: Proteção de Ficheiros de Plugins e Temas
ro_ro: Protecție fișiere module și teme
ru_ru: Защита файлов плагинов и тем
sk_sk: Ochrana súborov pluginov a tém
sr_rs: Заштита датотека додатака и тема
sv_se: Filskydd för tillägg och teman
th_th: การป้องกันไฟล์ปลั๊กอินและธีม
tr_tr: Eklenti ve Tema Dosya Koruması
uk_ua: Захист файлів плагінів і тем
vi_vn: Bảo vệ File Plugin và Giao diện
zh_cn: 插件和主题文件防护
zh_tw: 外掛與佈景主題檔案防護

source: Plugin and Theme Vulnerability Scanner
ar: ماسح ثغرات الإضافات والقوالب
bg_bg: Скенер за уязвимости на плъгини и теми
bs_ba: Skener ranjivosti plugina i tema
cs_cz: Skener zranitelností pluginů a šablon
da_dk: Scanner for plugin- og temasårbarheder
de_de: Plugin- und Theme-Schwachstellen-Scanner
el_gr: Σαρωτής Ευπαθειών Πρόσθετου και Θέματος
es_es: Escáner de vulnerabilidades de plugins y temas
fa_ir: پویشگر آسیب‌پذیری افزونه و پوسته
fi: Lisäosa- ja teemahaavoittuvuusskanneri
fr_fr: Analyseur de vulnérabilités d'extension et de thème
he_il: סורק פגיעויות תוספים וערכות נושא
hi_in: प्लगइन और थीम Vulnerability Scanner
hr_hr: Skener ranjivosti dodataka i tema
hu_hu: Plugin és téma sebezhetőség szkenner
id_id: Pemindai Kerentanan Plugin dan Tema
it_it: Scanner vulnerabilità plugin e temi
ja: プラグインおよびテーマ脆弱性スキャナー
ko_kr: 플러그인 및 테마 취약점 스캐너
ms_my: Pengimbas Kerentanan Pemalam dan Tema
nb_no: Plugin- og temasårbarhetscanner
nl_nl: Plugin en thema kwetsbaarhedenscanner
pl_pl: Skaner podatności wtyczek i motywów
pt_pt: Analisador de Vulnerabilidades de Plugins e Temas
ro_ro: Scaner vulnerabilități module și teme
ru_ru: Сканер уязвимостей плагинов и тем
sk_sk: Skener zraniteľností pluginov a tém
sr_rs: Скенер рањивости додатака и тема
sv_se: Sårbarhetsskanner för tillägg och teman
th_th: ตัวสแกนช่องโหว่ปลั๊กอินและธีม
tr_tr: Eklenti ve Tema Güvenlik Açığı Tarayıcısı
uk_ua: Сканер вразливостей плагінів і тем
vi_vn: Trình Quét Lỗ hổng Plugin và Giao diện
zh_cn: 插件和主题漏洞扫描器
zh_tw: 外掛與佈景主題漏洞掃描器

source: Plugin basename to check (e.g. "dir/plugin.php")
ar: اسم الإضافة الأساسي للفحص (مثل "dir/plugin.php")
bg_bg: Базово име на плъгина за проверка (напр. "dir/plugin.php")
bs_ba: Basename plugina za provjeru (npr. "dir/plugin.php")
cs_cz: Základní název pluginu ke kontrole (např. "dir/plugin.php")
da_dk: Plugin-basenavn at kontrollere (f.eks. "mappe/plugin.php")
de_de: Zu prüfender Plugin-Basename (z. B. "dir/plugin.php")
el_gr: Βασικό όνομα πρόσθετου προς έλεγχο (π.χ. "dir/plugin.php")
es_es: Nombre base del plugin a verificar (p. ej. "dir/plugin.php")
fa_ir: نام پایه افزونه برای بررسی (مثلاً "dir/plugin.php")
fr_fr: Nom de base de l'extension à vérifier (par ex. "dir/plugin.php")
he_il: basename של תוסף לבדיקה (לדוגמה: "dir/plugin.php")
hi_in: जाँच करने के लिए प्लगइन बेसनेम (उदा. "dir/plugin.php")
hr_hr: Osnovni naziv dodatka za provjeru (npr. "dir/plugin.php")
hu_hu: Ellenőrizendő plugin alapnév (pl. "dir/plugin.php")
id_id: Basename plugin yang akan diperiksa (mis. "dir/plugin.php")
it_it: Nome base del plugin da verificare (es. "dir/plugin.php")
ja: チェックするプラグインのベース名 (例: "dir/plugin.php")
ko_kr: 확인할 플러그인 기본 이름(예: "dir/plugin.php")
ms_my: Nama asas pemalam untuk disemak (contohnya "dir/plugin.php")
nb_no: Plugin-basenavn å sjekke (f.eks. "dir/plugin.php")
nl_nl: Plugin basename om te controleren (bijv. "map/plugin.php")
pt_pt: Nome base do plugin a confirmar (ex: "dir/plugin.php")
ro_ro: Basename modul de verificat (ex.: "dir/plugin.php")
ru_ru: Базовое имя плагина для проверки (например, "dir/plugin.php")
sr_rs: Основни назив додатка за проверу (нпр. "dir/plugin.php")
sv_se: Tilläggsbasnamn att kontrollera (t.ex. "dir/plugin.php")
th_th: basename ของปลั๊กอินที่ต้องตรวจสอบ (เช่น "dir/plugin.php")
tr_tr: Kontrol edilecek eklenti temel adı (örn. "dir/plugin.php")
uk_ua: Базове ім'я плагіна для перевірки (наприклад, "dir/plugin.php")
vi_vn: Basename plugin cần kiểm tra (ví dụ: "dir/plugin.php")
zh_cn: 要检查的插件基本名称（例如 "dir/plugin.php"）
zh_tw: 要檢查的外掛基礎名稱(例如「dir/plugin.php」)

source: Plugin configuration exported successfully.
ar: تم تصدير تكوين الإضافة بنجاح.
bg_bg: Конфигурацията на плъгина беше експортирана успешно.
bs_ba: Konfiguracija plugina uspješno izvezena.
cs_cz: Konfigurace pluginu byla úspěšně exportována.
da_dk: Pluginkonfiguration eksporteret med succes.
de_de: Plugin-Konfiguration erfolgreich exportiert.
el_gr: Η διαμόρφωση του πρόσθετου εξήχθη επιτυχώς.
es_es: Configuración del plugin exportada exitosamente.
fa_ir: پیکربندی افزونه با موفقیت برون‌ریزی شد.
fi: Plugin-määritys viety onnistuneesti.
fr_fr: Configuration de l'extension exportée avec succès.
he_il: הגדרות התוסף יוצאו בהצלחה.
hi_in: प्लगइन कॉन्फ़िगरेशन सफलतापूर्वक निर्यात किया गया।
hr_hr: Konfiguracija dodatka uspješno izvezena.
hu_hu: A plugin konfiguráció sikeresen exportálva.
id_id: Konfigurasi plugin berhasil diekspor.
it_it: Configurazione plugin esportata con successo.
ja: プラグイン設定が正常にエクスポートされました。
ko_kr: 플러그인 구성이 성공적으로 내보내졌습니다.
ms_my: Konfigurasi pemalam dieksport dengan jayanya.
nb_no: Plugin-konfigurasjon eksportert vellykket.
nl_nl: Plugin configuratie succesvol geëxporteerd.
pl_pl: Konfiguracja wtyczki wyeksportowana pomyślnie.
pt_pt: Configuração do plugin exportada com sucesso.
ro_ro: Configurarea modulului a fost exportată cu succes.
ru_ru: Конфигурация плагина экспортирована успешно.
sk_sk: Konfigurácia pluginu úspešne exportovaná.
sr_rs: Конфигурација додатка успешно извезена.
sv_se: Tilläggskonfiguration exporterad.
th_th: ส่งออกการกำหนดค่าปลั๊กอินสำเร็จ
tr_tr: Eklenti yapılandırması başarıyla dışa aktarıldı.
uk_ua: Конфігурацію плагіна успішно експортовано.
vi_vn: Cấu hình plugin đã xuất thành công.
zh_cn: 插件配置导出成功。
zh_tw: 外掛設定已成功匯出。

source: Plugin developer doesn't use SVN tags for official releases.
ar: مطور الإضافة لا يستخدم علامات SVN للإصدارات الرسمية.
bg_bg: Разработчикът на плъгина не използва SVN тагове за официални версии.
bs_ba: Developer plugina ne koristi SVN tagove za zvanična izdanja.
cs_cz: Vývojář pluginu nepoužívá SVN tagy pro oficiální vydání.
da_dk: Pluginudvikleren bruger ikke SVN-tags til officielle udgivelser.
de_de: Plugin-Entwickler verwendet keine SVN-Tags für offizielle Releases.
el_gr: Ο προγραμματιστής του πρόσθετου δεν χρησιμοποιεί ετικέτες SVN για επίσημες εκδόσεις.
es_es: El desarrollador del plugin no usa etiquetas SVN para versiones oficiales.
fa_ir: توسعه‌دهنده افزونه از تگ‌های SVN برای انتشارهای رسمی استفاده نمی‌کند.
fi: Lisäosan kehittäjä ei käytä SVN-tunnisteita virallisissa julkaisuissa.
fr_fr: Le développeur de l'extension n'utilise pas les balises SVN pour les versions officielles.
he_il: מפתח התוסף אינו משתמש בתגיות SVN עבור גרסאות רשמיות.
hi_in: प्लगइन डेवलपर आधिकारिक रिलीज़ के लिए SVN टैग का उपयोग नहीं करता है।
hr_hr: Programer dodatka ne koristi SVN oznake za službena izdanja.
hu_hu: A plugin fejlesztő nem használ SVN címkéket a hivatalos kiadásokhoz.
id_id: Pengembang plugin tidak menggunakan tag SVN untuk rilis resmi.
it_it: Lo sviluppatore del plugin non usa i tag SVN per i rilasci ufficiali.
ja: プラグイン開発者は公式リリースに SVN タグを使用していません。
ko_kr: 플러그인 개발자가 공식 릴리스에 SVN 태그를 사용하지 않습니다.
ms_my: Pembangun pemalam tidak gunakan tag SVN untuk keluaran rasmi.
nb_no: Plugin-utvikleren bruker ikke SVN-tagger for offisielle utgivelser.
nl_nl: Plugin-ontwikkelaar gebruikt geen SVN tags voor officiële releases.
pl_pl: Deweloper wtyczki nie używa tagów SVN dla oficjalnych wydań.
pt_pt: O programador do plugin não usa tags SVN para lançamentos oficiais.
ro_ro: Dezvoltatorul modulului nu folosește etichete SVN pentru versiunile oficiale.
ru_ru: Разработчик плагина не использует теги SVN для официальных релизов.
sk_sk: Vývojár pluginu nepoužíva SVN tagy pre oficiálne vydania.
sr_rs: Програмер додатка не користи SVN ознаке за званична издања.
sv_se: Tilläggsutvecklaren använder inte SVN-taggar för officiella versioner.
th_th: นักพัฒนาปลั๊กอินไม่ใช้แท็ก SVN สำหรับการเผยแพร่อย่างเป็นทางการ
tr_tr: Eklenti geliştiricisi resmi sürümler için SVN etiketlerini kullanmıyor.
uk_ua: Розробник плагіна не використовує теги SVN для офіційних релізів.
vi_vn: Nhà phát triển plugin không sử dụng thẻ SVN cho các bản phát hành chính thức.
zh_cn: 插件开发者不为正式发布版本使用 SVN 标签。
zh_tw: 外掛開發者不對正式版本使用 SVN 標籤。

source: Plugin does not meet minimum requirements
ar: الإضافة لا تلبي الحد الأدنى من المتطلبات
bg_bg: Плъгинът не отговаря на минималните изисквания
bs_ba: Plugin ne ispunjava minimalne zahtjeve
cs_cz: Plugin nesplňuje minimální požadavky
da_dk: Plugin opfylder ikke minimumskravene
de_de: Plugin erfüllt nicht die Mindestanforderungen
el_gr: Το Πρόσθετο δεν πληροί τις ελάχιστες απαιτήσεις
es_es: El plugin no cumple con los requisitos mínimos
fa_ir: افزونه حداقل الزامات را برآورده نمی‌کند
fi: Lisäosa ei täytä vähimmäisvaatimuksia
fr_fr: L'extension ne répond pas aux exigences minimales
he_il: התוסף אינו עומד בדרישות המינימום
hi_in: प्लगइन न्यूनतम आवश्यकताओं को पूरा नहीं करता
hr_hr: Dodatak ne zadovoljava minimalne zahtjeve
hu_hu: A plugin nem felel meg a minimális követelményeknek
id_id: Plugin tidak memenuhi persyaratan minimum
it_it: Il plugin non soddisfa i requisiti minimi
ja: プラグインが最小要件を満たしていません
ko_kr: 플러그인이 최소 요구 사항을 충족하지 않습니다
ms_my: Pemalam tidak memenuhi keperluan minimum
nb_no: Plugin oppfyller ikke minimumskrav
nl_nl: Plugin voldoet niet aan de minimale vereisten
pl_pl: Wtyczka nie spełnia minimalnych wymagań
pt_pt: O plugin não cumpre os requisitos mínimos
ro_ro: Modulul nu îndeplinește cerințele minime
ru_ru: Плагин не соответствует минимальным требованиям
sk_sk: Plugin nespĺňa minimálne požiadavky
sr_rs: Додатак не испуњава минималне захтеве
sv_se: Tillägget uppfyller inte minimikrav
th_th: ปลั๊กอินไม่ตรงตามข้อกำหนดขั้นต่ำ
tr_tr: Eklenti minimum gereksinimleri karşılamıyor
uk_ua: Плагін не відповідає мінімальним вимогам
vi_vn: Plugin không đáp ứng yêu cầu tối thiểu
zh_cn: 插件不满足最低要求
zh_tw: 外掛不符合最低需求

source: Plugin files aren't scanned for corruption.
ar: لا يتم فحص ملفات الإضافات بحثًا عن التلف.
bg_bg: Файловете на плъгини не се сканират за корупция.
bs_ba: Fajlovi dodataka se ne skeniraju za oštećenja.
cs_cz: Soubory pluginů nejsou skenovány na poškození.
da_dk: Pluginfiler scannes ikke for korruption.
de_de: Plugin-Dateien werden nicht auf Beschädigung gescannt.
el_gr: Τα αρχεία πρόσθετων δεν σαρώνονται για καταστροφή.
es_es: Los archivos de plugins no se escanean en busca de corrupción.
fa_ir: فایل‌های افزونه برای خرابی پویش نمی‌شوند.
fi: Plugintiedostoja ei skannata vioittumisen varalta.
fr_fr: Les fichiers d'extensions ne sont pas analysés pour détecter la corruption.
he_il: קבצי תוספים אינם נסרקים לאיתור שחיתות.
hi_in: प्लगइन फ़ाइलों को भ्रष्टाचार के लिए स्कैन नहीं किया जाता है।
hr_hr: Datoteke dodataka nisu skenirane za oštećenja.
hu_hu: A plugin fájlok nincsenek vizsgálva sérülés szempontjából.
id_id: Berkas plugin tidak dipindai untuk kerusakan.
it_it: I file dei plugin non vengono scansionati alla ricerca di corruzione.
ja: プラグインファイルは破損スキャンされていません。
ko_kr: 플러그인 파일이 손상 스캔되지 않습니다.
ms_my: Fail pemalam tidak diimbas untuk kerosakan.
nb_no: Pluginfiler skannes ikke for korrupsjon.
nl_nl: Pluginbestanden worden niet gescand op corruptie.
pl_pl: Pliki wtyczek nie są skanowane pod kątem uszkodzeń.
pt_pt: Os ficheiros de plugin não são analisados para detetar corrupção.
ro_ro: Fișierele modulului nu sunt scanate pentru corupție.
ru_ru: Файлы плагинов не сканируются на предмет повреждения.
sr_rs: Датотеке додатака се не скенирају за оштећења.
sv_se: Tilläggsfiler skannas inte för korruption.
th_th: ไฟล์ปลั๊กอินไม่ได้รับการสแกนเพื่อหาความเสียหาย
tr_tr: Eklenti dosyaları bozulma için taranmıyor.
uk_ua: Файли плагінів не скануються на наявність пошкоджень.
vi_vn: Các tệp plugin không được quét để phát hiện hỏng hóc.
zh_cn: 插件文件未扫描损坏。
zh_tw: 外掛檔案未掃描損毀。

source: Plugin option '{{name}}' ({{key}}) was updated to '{{value}}'.
ar: تم تحديث خيار الإضافة '{{name}}' ({{key}}) إلى '{{value}}'.
bg_bg: Опцията на плъгина '{{name}}' ({{key}}) беше актуализирана на '{{value}}'.
bs_ba: Opcija plugina '{{name}}' ({{key}}) je ažurirana na '{{value}}'.
cs_cz: Možnost pluginu „{{name}}" ({{key}}) byla aktualizována na „{{value}}".
da_dk: Pluginindstillingen '{{name}}' ({{key}}) blev opdateret til '{{value}}'.
de_de: Plugin-Option '{{name}}' ({{key}}) wurde auf '{{value}}' aktualisiert.
el_gr: Η επιλογή πρόσθετου '{{name}}' ({{key}}) ενημερώθηκε σε '{{value}}'.
es_es: La opción del plugin '{{name}}' ({{key}}) se actualizó a '{{value}}'.
fa_ir: گزینه افزونه '{{name}}' ({{key}}) به '{{value}}' به‌روزرسانی شد.
fi: Lisäosan asetus '{{name}}' ({{key}}) päivitettiin arvoon '{{value}}'.
fr_fr: L'option d'extension « {{name}} » ({{key}}) a été mise à jour vers « {{value}} ».
he_il: אפשרות התוסף '{{name}}' ({{key}}) עודכנה ל-'{{value}}'.
hi_in: प्लगइन विकल्प '{{name}}' ({{key}}) को '{{value}}' में अपडेट किया गया।
hr_hr: Opcija dodatka '{{name}}' ({{key}}) ažurirana je na '{{value}}'.
hu_hu: A plugin '{{name}}' ({{key}}) beállítása frissítve lett '{{value}}' értékre.
id_id: Opsi plugin '{{name}}' ({{key}}) diperbarui menjadi '{{value}}'.
it_it: L'opzione del plugin '{{name}}' ({{key}}) è stata aggiornata a '{{value}}'.
ja: プラグインオプション「{{name}}」({{key}})が「{{value}}」に更新されました。
ko_kr: 플러그인 옵션 '{{name}}'({{key}})이(가) '{{value}}'(으)로 업데이트되었습니다.
ms_my: Pilihan pemalam '{{name}}' ({{key}}) telah dikemas kini kepada '{{value}}'.
nb_no: Plugin-alternativ '{{name}}' ({{key}}) ble oppdatert til '{{value}}'.
nl_nl: Plugin optie '{{name}}' ({{key}}) is bijgewerkt naar '{{value}}'.
pl_pl: Opcja wtyczki „{{name}}" ({{key}}) została zaktualizowana do „{{value}}".
pt_pt: A opção do plugin '{{name}}' ({{key}}) foi atualizada para '{{value}}'.
ro_ro: Opțiunea modulului „{{name}}" ({{key}}) a fost actualizată la „{{value}}".
ru_ru: Настройка плагина «{{name}}» ({{key}}) была обновлена на «{{value}}».
sk_sk: Možnosť pluginu '{{name}}' ({{key}}) byla aktualizovaná na '{{value}}'.
sr_rs: Опција додатка '{{name}}' ({{key}}) је ажурирана на '{{value}}'.
sv_se: Tilläggsalternativ '{{name}}' ({{key}}) uppdaterades till '{{value}}'.
th_th: อัปเดตตัวเลือกปลั๊กอิน '{{name}}' ({{key}}) เป็น '{{value}}' แล้ว
tr_tr: Eklenti seçeneği '{{name}}' ({{key}}) '{{value}}' değerine güncellendi.
uk_ua: Параметр плагіна '{{name}}' ({{key}}) оновлено до '{{value}}'.
vi_vn: Tùy chọn plugin '{{name}}' ({{key}}) đã được cập nhật thành '{{value}}'.
zh_cn: 插件选项"{{name}}"({{key}})已更新为"{{value}}"。
zh_tw: 外掛選項「{{name}}」({{key}})已更新為「{{value}}」。
