Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: %s's Security Admin system provides an additional security layer to the normal WordPress admin.
ar: يوفر نظام Security Admin لـ %s طبقة أمان إضافية لإدارة ووردبريس العادية.
bg_bg: Системата Security Admin на %s предоставя допълнителен слой за сигурност към нормалния WordPress admin.
bs_ba: %s Security Admin sistem pruža dodatni sigurnosni sloj normalnom WordPress admin-u.
cs_cz: Systém Security Admin %s poskytuje další bezpečnostní vrstvu k běžné administraci WordPressu.
da_dk: %s's sikkerhedsadministratorsystem giver et ekstra sikkerhedslag til den normale WordPress-administrator.
de_de: Das Security-Admin-System von %s bietet eine zusätzliche Sicherheitsebene zum normalen WordPress-Admin.
el_gr: Το σύστημα Security Admin του %s παρέχει ένα επιπλέον επίπεδο ασφαλείας στον κανονικό διαχειριστή WordPress.
es_es: El sistema de Administrador de Seguridad de %s proporciona una capa de seguridad adicional al administrador normal de WordPress.
fa_ir: سیستم مدیر امنیتی %s یک لایه امنیتی اضافی به مدیریت معمولی وردپرس ارائه می‌دهد.
fi: %s:n Security Admin -järjestelmä tarjoaa ylimääräisen turvallisuustason normaaliin WordPress-ylläpitoon.
fr_fr: Le système Security Admin de %s fournit une couche de sécurité supplémentaire à l'administration WordPress normale.
he_il: מערכת מנהל האבטחה של %s מספקת שכבת אבטחה נוספת למערכת הניהול הרגילה של וורדפרס.
hi_in: %s का Security Admin सिस्टम सामान्य वर्डप्रेस एडमिन के लिए एक अतिरिक्त सुरक्षा परत प्रदान करता है।
hr_hr: %s sustav Security Admin pruža dodatni sigurnosni sloj normalnom WordPress administratoru.
hu_hu: A %s Security Admin rendszere további biztonsági réteget biztosít a normál WordPress adminisztrációhoz.
id_id: Sistem Security Admin %s menyediakan lapisan keamanan tambahan untuk admin WordPress normal.
it_it: Il sistema Security Admin di %s fornisce un ulteriore livello di sicurezza al normale amministratore di WordPress.
ja: %s の Security Admin システムは、通常の WordPress 管理に追加のセキュリティレイヤーを提供します。
ko_kr: %s의 Security Admin 시스템은 일반 워드프레스 관리자에 추가 보안 레이어를 제공합니다.
ms_my: Sistem Security Admin %s menyediakan lapisan keselamatan tambahan kepada pentadbir WordPress biasa.
nb_no: %s sitt Security Admin-system gir et ekstra sikkerhetslag til den normale WordPress-administratoren.
nl_nl: %s's Security Admin systeem biedt een extra beveiligingslaag bovenop de normale WordPress admin.
pl_pl: System Security Admin %s zapewnia dodatkową warstwę zabezpieczeń do standardowego administratora WordPressa.
pt_pt: O sistema Security Admin do %s fornece uma camada de segurança adicional ao administrador normal do WordPress.
ro_ro: Sistemul administrator securitate %s oferă un strat de securitate suplimentar față de administratorul normal WordPress.
ru_ru: Система Security Admin %s обеспечивает дополнительный уровень безопасности к обычной панели администрирования WordPress.
sk_sk: %s systém Security Admin poskytuje dodatočnú bezpečnostnú vrstvu k bežnému WordPress admin.
sr_rs: %s Security Admin систем пружа додатни безбедносни слој уобичајеном Вордпрес администратору.
sv_se: %s:s säkerhetsadmin-system tillhandahåller ett extra säkerhetslager till den vanliga WordPress-administratören.
th_th: ระบบผู้ควบคุมความปลอดภัยของ %s ให้เลเยอร์ความปลอดภัยเพิ่มเติมแก่ผู้ควบคุม WordPress ปกติ
tr_tr: %s'in Güvenlik Yöneticisi sistemi, normal WordPress yöneticisine ek bir güvenlik katmanı sağlar.
uk_ua: Система адміністратора безпеки %s надає додатковий рівень безпеки до звичайного адміністратора WordPress.
vi_vn: Hệ thống Security Admin của %s cung cấp lớp bảo mật bổ sung cho quản trị WordPress thông thường.
zh_cn: %s 的安全管理员系统为普通 WordPress 管理后台提供了额外的安全层。
zh_tw: %s 的安全性管理員系統為一般 WordPress 管理員提供額外的安全性層級。

source: %s's automatic IP blocking will mitigate their attacks by blocking their IPs after your defenses have been triggered.
ar: سيخفف الحظر التلقائي لعناوين IP في %s من هجماتهم عن طريق حظر عناوين IP الخاصة بهم بعد تفعيل دفاعاتك.
bg_bg: Автоматичното блокиране на IP на %s ще смекчи техните атаки, като блокира техните IP адреси след като вашите защити бъдат задействани.
bs_ba: %s automatsko IP blokiranje će ublažiti njihove napade blokiranjem njihovih IP adresa nakon što vaša odbrana bude aktivirana.
cs_cz: Automatické blokování IP %s zmírní jejich útoky blokováním jejich IP adres poté, co byla spuštěna vaše obrana.
da_dk: %s's automatiske IP-blokering vil afbøde deres angreb ved at blokere deres IP'er, efter dit forsvar er blevet udløst.
de_de: %s's automatische IP-Blockierung wird ihre Angriffe abwehren, indem ihre IPs blockiert werden, nachdem Ihre Abwehrmechanismen ausgelöst wurden.
el_gr: Ο αυτόματος αποκλεισμός IP του %s θα μετριάσει τις επιθέσεις τους αποκλείοντας τις IP τους αφού ενεργοποιηθούν οι άμυνές σας.
es_es: El bloqueo automático de IP de %s's mitigará sus ataques bloqueando sus IPs después de que tus defensas hayan sido activadas.
fa_ir: مسدودسازی خودکار آی‌پی %s با مسدود کردن آی‌پی‌های آن‌ها پس از فعال شدن دفاع‌های شما، حملات آن‌ها را کاهش خواهد داد.
fi: %s:n automaattinen IP-esto lieventää heidän hyökkäyksiään estämällä heidän IP-osoitteensa sen jälkeen, kun puolustusmekanismisi on lauennut.
fr_fr: Le blocage automatique d'IP de %s atténuera leurs attaques en bloquant leurs IP après que vos défenses aient été déclenchées.
he_il: חסימת ה-IP האוטומטית של %s תפחית את ההתקפות שלהם על ידי חסימת כתובות ה-IP שלהם לאחר שההגנות שלכם הופעלו.
hi_in: %s का स्वचालित IP ब्लॉकिंग आपकी सुरक्षा सक्रिय होने के बाद उनके IP को ब्लॉक करके उनके हमलों को कम करेगा।
hr_hr: %s automatsko blokiranje IP adresa ublažit će njihove napade blokiranjem njihovih IP adresa nakon što vaša obrana bude aktivirana.
hu_hu: %s automatikus IP blokkolása enyhíti a támadásaikat azáltal, hogy blokkolja IP címeiket, miután a védelme aktiválódott.
id_id: Pemblokiran IP otomatis %s akan mengurangi serangan mereka dengan memblokir IP mereka setelah pertahanan Anda terpicu.
it_it: Il blocco automatico degli IP di %s mitigherà i loro attacchi bloccando i loro IP dopo che le tue difese sono state attivate.
ja: %s の自動 IP ブロック機能は、防御がトリガーされた後に IP をブロックすることで、攻撃を軽減します。
ko_kr: %s의 자동 IP 차단은 방어가 작동한 후 IP를 차단하여 공격을 완화합니다.
ms_my: Penyekatan IP automatik %s akan mengurangkan serangan mereka dengan menyekat IP mereka selepas pertahanan anda dicetuskan.
nb_no: %s sin automatiske IP-blokkering vil dempe angrepene deres ved å blokkere deres IP-er etter at forsvaret ditt har blitt utløst.
nl_nl: %s's automatische IP-blokkering zal hun aanvallen beperken door hun IP's te blokkeren nadat uw verdediging is geactiveerd.
pl_pl: Automatyczne blokowanie adresów IP %s złagodzi ich ataki, blokując ich adresy IP po uruchomieniu twoich zabezpieczeń.
pt_pt: O bloqueio automático de IP do %s irá mitigar os seus ataques bloqueando os seus IPs após as suas defesas terem sido acionadas.
ro_ro: Blocarea automată IP a %s va atenua atacurile lor prin blocarea IP-urilor lor după ce apărările tale au fost declanșate.
ru_ru: Автоматическая блокировка IP %s смягчит их атаки, блокируя их IP-адреса после срабатывания вашей защиты.
sk_sk: Automatické blokovanie IP %s zmierni ich útoky blokovaním ich IP adries po spustení vašej obrany.
sr_rs: %s аутоматско блокирање IP адреса ће ублажити њихове нападе блокирањем њихових IP адреса након што ваша одбрана буде активирана.
sv_se: %s:s automatiska IP-blockering kommer att mildra deras attacker genom att blockera deras IP-adresser efter att ditt försvar har utlösts.
th_th: การปิดกั้น IP อัตโนมัติของ %s จะลดการโจมตีโดยการปิดกั้น IP ของพวกเขาหลังจากระบบป้องกันของคุณถูกกระตุ้น
tr_tr: %s'ın otomatik IP engelleme özelliği, savunmalarınız tetiklendikten sonra IP adreslerini engelleyerek saldırılarını hafifletecektir.
uk_ua: Автоматичне блокування IP %s пом'якшить їхні атаки, блокуючи їхні IP після спрацювання вашого захисту.
vi_vn: Chặn IP tự động của %s' sẽ giảm thiểu các cuộc tấn công của họ bằng cách chặn IP của họ sau khi hệ thống phòng thủ của bạn được kích hoạt.
zh_cn: %s 的自动 IP 拦截功能将在您的防御机制被触发后通过拦截其 IP 来减轻其攻击。
zh_tw: %s 的自動 IP 位址封鎖將在您的防禦機制被觸發後封鎖其 IP 位址,以減輕其攻擊。

source: %s's protections are currently disabled so any changes made here won't apply until it is re-enabled.
ar: حماية %s معطلة حاليًا، لذا لن يتم تطبيق أي تغييرات تُجرى هنا حتى يتم إعادة تفعيلها.
bg_bg: Защитите на %s в момента са деактивирани, така че всички направени тук промени няма да се приложат, докато не бъде активиран отново.
bs_ba: %s zaštite su trenutno onemogućene tako da bilo koje promjene napravljene ovdje neće biti primijenjene dok ne budu ponovo omogućene.
cs_cz: Ochrana %s je aktuálně zakázána, takže jakékoli změny provedené zde se neprojeví, dokud nebude znovu povolena.
da_dk: %s's beskyttelse er i øjeblikket deaktiveret, så eventuelle ændringer foretaget her vil ikke gælde, før den er genaktiveret.
de_de: Die Schutzmaßnahmen von %s sind derzeit deaktiviert, sodass hier vorgenommene Änderungen erst wirksam werden, wenn sie wieder aktiviert werden.
el_gr: Οι προστασίες του %s είναι αυτή τη στιγμή απενεργοποιημένες, επομένως οποιεσδήποτε αλλαγές γίνουν εδώ δεν θα εφαρμοστούν μέχρι να ενεργοποιηθεί ξανά.
es_es: Las protecciones de %s están actualmente desactivadas, por lo que cualquier cambio realizado aquí no se aplicará hasta que se reactive.
fa_ir: محافظت‌های %s در حال حاضر غیرفعال هستند، بنابراین هر تغییری که در اینجا ایجاد شود تا زمان فعال‌سازی مجدد اعمال نخواهد شد.
fi: %s:n suojaukset on tällä hetkellä poistettu käytöstä, joten täällä tehdyt muutokset eivät tule voimaan ennen kuin se otetaan uudelleen käyttöön.
fr_fr: Les protections de %s sont actuellement désactivées, donc toute modification apportée ici ne s'appliquera pas tant qu'elles ne seront pas réactivées.
he_il: ההגנות של %s כרגע מושבתות, כך ששינויים שנעשו כאן לא יחולו עד שיופעלו מחדש.
hi_in: %s की सुरक्षा वर्तमान में अक्षम है इसलिए यहाँ किए गए कोई भी परिवर्तन तब तक लागू नहीं होंगे जब तक इसे पुनः सक्षम नहीं किया जाता।
hr_hr: %s zaštite su trenutno onemogućene pa se sve promjene ovdje neće primjenjivati dok se ponovno ne omoguće.
hu_hu: %s védelme jelenleg le van tiltva, így az itt végrehajtott módosítások nem lépnek érvénybe, amíg újra nem engedélyezi.
id_id: Perlindungan %s saat ini dinonaktifkan sehingga perubahan apa pun yang dibuat di sini tidak akan berlaku sampai diaktifkan kembali.
it_it: Le protezioni di %s sono attualmente disabilitate quindi qualsiasi modifica apportata qui non verrà applicata finché non sarà riabilitato.
ja: %s の保護は現在無効化されているため、再度有効化されるまでここで行った変更は適用されません。
ko_kr: %s의 보호가 현재 비활성화되어 있으므로 다시 활성화할 때까지 여기에서 변경한 내용이 적용되지 않습니다.
ms_my: Perlindungan %s pada masa ini dilumpuhkan jadi sebarang perubahan yang dibuat di sini tidak akan terpakai sehingga ia didayakan semula.
nb_no: %s sin beskyttelse er for øyeblikket deaktivert, så eventuelle endringer som gjøres her vil ikke gjelde før den er aktivert igjen.
nl_nl: %s's beveiligingen zijn momenteel uitgeschakeld, dus eventuele wijzigingen die hier worden gemaakt, worden pas toegepast wanneer het opnieuw is ingeschakeld.
pl_pl: Ochrona %s jest obecnie wyłączona, więc wszelkie zmiany wprowadzone tutaj nie będą miały zastosowania, dopóki nie zostanie ponownie włączona.
pt_pt: As proteções do %s estão actualmente desactivadas, pelo que quaisquer alterações feitas aqui não serão aplicadas até que seja reactivado.
ro_ro: Protecțiile %s sunt dezactivate momentan, așa că orice modificări făcute aici nu se vor aplica până când va fi reactivat.
ru_ru: Защита %s в настоящее время отключена, поэтому любые изменения, внесённые здесь, не будут применяться, пока она не будет снова включена.
sk_sk: Ochrany %s sú momentálne deaktivované, takže akékoľvek zmeny vykonané tu sa nebudú uplatňovať, kým nebudú znovu povolené.
sr_rs: %s заштите су тренутно онемогућене тако да било које промене направљене овде неће се применити док се поново не омогуће.
sv_se: %s:s skydd är för närvarande inaktiverat så eventuella ändringar som görs här kommer inte att tillämpas förrän det aktiveras igen.
th_th: การปกป้องของ %s ถูกปิดใช้งานในขณะนี้ ดังนั้นการเปลี่ยนแปลงใดๆ ที่ทำที่นี่จะไม่มีผลจนกว่าจะเปิดใช้งานอีกครั้ง
tr_tr: %s korumaları şu anda devre dışı olduğundan, burada yapılan değişiklikler yeniden etkinleştirilene kadar uygulanmayacak.
uk_ua: Захист %s наразі вимкнено, тому будь-які зміни, внесені тут, не застосовуватимуться, доки його не буде знову ввімкнено.
vi_vn: Các biện pháp bảo vệ của %s hiện đang bị vô hiệu hóa nên bất kỳ thay đổi nào được thực hiện ở đây sẽ không áp dụng cho đến khi nó được kích hoạt lại.
zh_cn: %s 的防护当前已禁用,因此在重新启用之前,此处所做的任何更改都不会应用。
zh_tw: %s 的保護功能目前已停用,因此在重新啟用之前,此處所做的任何變更都不會套用。

source: %s, Founder Introduction
ar: مقدمة المؤسس، %s
bg_bg: %s, въведение от основателя
bs_ba: %s, uvod osnivača
cs_cz: %s, úvod zakladatele
da_dk: %s, grundlæggerintroduktion
el_gr: %s, Εισαγωγή από τον Ιδρυτή
es_es: Introducción del Fundador de %s
fr_fr: Introduction du fondateur de %s
hi_in: %s, संस्थापक परिचय
hr_hr: %s, uvod osnivača
id_id: Pengenalan Pendiri %s
nb_no: %s, grunnleggerintroduksjon
nl_nl: %s, Introductie Oprichter
pt_pt: Introdução do Fundador, %s
ro_ro: %s, Introducere fondator
sr_rs: %s, увод оснивача
sv_se: %s, grundarintroduktion

source: %sv1 Registration
ar: تسجيل %sv1
bg_bg: %sv1 регистрация
bs_ba: %sv1 registracija
cs_cz: %sv1 registrace
da_dk: %sv1-registrering
el_gr: Εγγραφή %sv1
es_es: Registro de %sv1
fr_fr: Inscription %sv1
hi_in: %sv1 पंजीकरण
hr_hr: %sv1 registracija
id_id: Pendaftaran %sv1
nb_no: %sv1 registrering
nl_nl: %sv1 Registratie
pt_pt: Registo %sv1
ro_ro: Înregistrare %sv1
sr_rs: %sv1 регистрација
sv_se: %sv1 registrering

source: %sv2 Registration
ar: تسجيل %sv2
bg_bg: %sv2 регистрация
bs_ba: %sv2 registracija
cs_cz: %sv2 registrace
da_dk: %sv2-registrering
el_gr: Εγγραφή %sv2
es_es: Registro de %sv2
fr_fr: Inscription %sv2
hi_in: %sv2 पंजीकरण
hr_hr: %sv2 registracija
id_id: Pendaftaran %sv2
nb_no: %sv2 registrering
nl_nl: %sv2 Registratie
pt_pt: Registo %sv2
ro_ro: Înregistrare %sv2
sr_rs: %sv2 регистрација
sv_se: %sv2 registrering

source: &uarr; Go Pro &uarr;
ar: &uarr; انتقل إلى Pro &uarr;
bg_bg: &uarr; Към Pro &uarr;
bs_ba: &uarr; Pređi na Pro &uarr;
cs_cz: &uarr; Přejít na Pro &uarr;
da_dk: ↑ Skift til Pro ↑
de_de: &uarr; Jetzt Pro werden &uarr;
el_gr: ↑ Πάμε Pro ↑
es_es: &uarr; Hazte Pro &uarr;
fa_ir: &uarr; Pro بگیرید &uarr;
fr_fr: &uarr; Passer en version pro &uarr;
he_il: &uarr; עברו ל-Pro &uarr;
hi_in: &uarr; Pro लें &uarr;
hr_hr: ↑ Prijeđi na Pro ↑
hu_hu: ↑ PRO verzió ↑
id_id: &uarr; Mulai Pro &uarr;
it_it: ↑ Vai Pro ↑
ja: ↑ Pro にする ↑
ko_kr: ↑ Pro로 이동 ↑
ms_my: ↑ Pergi Pro ↑
nb_no: ↑ Kjør Pro ↑
nl_nl: ↑ Word Pro ↑
pt_pt: &uarr; Tornar-se Pro &uarr;
ro_ro: &uarr; Treci la Pro &uarr;
ru_ru: &uarr; Перейти на Pro &uarr;
sr_rs: &uarr; Крени Pro &uarr;
sv_se: &uarr; Kör Pro &uarr;
th_th: ↑ ไป Pro ↑
tr_tr: &uarr; Pro'ya Geç &uarr;
uk_ua: ↑ Перейти на Pro ↑
vi_vn: &uarr; Nâng cấp Pro &uarr;
zh_cn: ↑ 开启 Pro ↑
zh_tw: &uarr; 升級至 Pro &uarr;

source: '%s' is an unsupported IP list.
ar: '%s' هي قائمة IP غير مدعومة.
bg_bg: '%s' е неподдържан IP списък.
bs_ba: '%s' je nepodržana IP lista.
cs_cz: „%s" je nepodporovaný seznam IP.
da_dk: '%s' er en ikke-understøttet IP-liste.
de_de: '%s' ist eine nicht unterstützte IP-Liste.
el_gr: Το '%s' είναι μια μη υποστηριζόμενη λίστα IP.
es_es: '%s' es una lista de IP no compatible.
fa_ir: '%s' یک لیست IP پشتیبانی‌نشده است.
fr_fr: « %s » est une liste IP non prise en charge.
he_il: '%s' היא רשימת IP לא נתמכת.
hi_in: '%s' एक असमर्थित IP सूची है।
hr_hr: '%s' je nepodržana IP lista.
hu_hu: A(z) '%s' nem támogatott IP lista.
id_id: '%s' adalah daftar IP yang tidak didukung.
it_it: '%s' è una lista IP non supportata.
ja: 「%s」はサポートされていない IP リストです。
ko_kr: '%s'은(는) 지원되지 않는 IP 목록입니다.
ms_my: '%s' adalah senarai IP yang tidak disokong.
nb_no: '%s' er en ikke-støttet IP-liste.
nl_nl: '%s' is een niet-ondersteunde IP-lijst.
pl_pl: „%s" jest nieobsługiwaną listą adresów IP.
pt_pt: '%s' é uma lista de IP não suportada.
ro_ro: „%s" este o listă IP neacceptată.
ru_ru: «%s» является неподдерживаемым списком IP.
sr_rs: '%s' је неподржана IP листа.
sv_se: '%s' är en IP-lista som inte stöds.
th_th: '%s' เป็นรายการ IP ที่ไม่รองรับ
tr_tr: '%s' desteklenmeyen bir IP listesidir.
uk_ua: '%s' є непідтримуваним списком IP.
vi_vn: '%s' là danh sách IP không được hỗ trợ.
zh_cn: "%s"是不支持的 IP 列表。
zh_tw: 「%s」是不支援的 IP 位址清單。

source: 'Malware scanning' is often marketed as the most important aspect of security, but this thinking is backwards.
ar: غالبًا ما يتم تسويق 'فحص البرمجيات الخبيثة' على أنه أهم جانب من جوانب الأمان، لكن هذا التفكير معكوس.
bg_bg: 'Сканирането за malware' често се рекламира като най-важният аспект на сигурността, но това мислене е погрешно.
bs_ba: 'Skeniranje malwarea' se često reklamira kao najvažniji aspekt sigurnosti, ali ovakvo razmišljanje je pogrešno.
cs_cz: „Skenování malwaru" je často prezentováno jako nejdůležitější aspekt zabezpečení, ale tento způsob myšlení je chybný.
da_dk: 'Malwarescanning' markedsføres ofte som det vigtigste aspekt af sikkerhed, men denne tankegang er bagvendt.
de_de: 'Malware-Scanning' wird oft als der wichtigste Aspekt der Sicherheit vermarktet, aber diese Denkweise ist rückwärtsgewandt.
el_gr: Η 'Σάρωση για malware' συχνά προωθείται ως η πιο σημαντική πτυχή της ασφάλειας, αλλά αυτή η σκέψη είναι λανθασμένη.
es_es: El 'escaneo de malware' a menudo se comercializa como el aspecto más importante de la seguridad, pero este pensamiento es erróneo.
fa_ir: «پویش بدافزار» اغلب به‌عنوان مهم‌ترین جنبه امنیت بازاریابی می‌شود، اما این تفکر معکوس است.
fr_fr: L'« analyse de logiciels malveillants » est souvent présentée comme l'aspect le plus important de la sécurité, mais cette réflexion est à l'envers.
he_il: ״סריקת תוכנות זדוניות״ משווקת לעתים קרובות כהיבט החשוב ביותר של אבטחה, אך חשיבה זו הפוכה.
hi_in: 'मैलवेयर स्कैनिंग' को अक्सर सुरक्षा के सबसे महत्वपूर्ण पहलू के रूप में विपणन किया जाता है, लेकिन यह सोच उल्टी है।
hr_hr: 'Skeniranje zlonamjernog softvera' često se reklamira kao najvažniji aspekt sigurnosti, ali ovo razmišljanje je pogrešno.
hu_hu: A 'malware vizsgálat' gyakran a biztonság legfontosabb aspektusaként van reklámozva, de ez a gondolkodás fordított.
id_id: 'Pemindaian malware' sering dipasarkan sebagai aspek keamanan yang paling penting, tetapi pemikiran ini terbalik.
it_it: La 'scansione malware' è spesso commercializzata come l'aspetto più importante della sicurezza, ma questo modo di pensare è sbagliato.
ja: 「マルウェアスキャン」はセキュリティの最も重要な側面としてしばしば宣伝されますが、この考え方は逆です。
ko_kr: '멀웨어 스캔'은 종종 보안의 가장 중요한 측면으로 홍보되지만 이러한 생각은 잘못된 것입니다.
ms_my: 'Pengimbasan malware' sering dipasarkan sebagai aspek keselamatan yang paling penting, tetapi pemikiran ini adalah terbalik.
nb_no: 'Skadevare-skanning' markedsføres ofte som den viktigste delen av sikkerhet, men denne tankegangen er bakvendt.
nl_nl: 'Malware scannen' wordt vaak op de markt gebracht als het belangrijkste aspect van beveiliging, maar deze manier van denken is achterhaald.
pt_pt: A 'análise de malware' é frequentemente comercializada como o aspeto mais importante da segurança, mas este pensamento está invertido.
ro_ro: „Scanarea malware" este adesea promovată ca cel mai important aspect al securității, dar această gândire este inversată.
ru_ru: «Сканирование на вредоносное ПО» часто преподносится как самый важный аспект безопасности, но такое мышление ошибочно.
sr_rs: 'Скенирање малвера' се често промовише као најважнији аспект безбедности, али ово размишљање је погрешно.
sv_se: 'Skanning av skadlig kod' marknadsförs ofta som den viktigaste aspekten av säkerhet, men detta tänkande är baklänges.
th_th: 'การสแกนมัลแวร์' มักถูกโฆษณาว่าเป็นด้านที่สำคัญที่สุดของความปลอดภัย แต่แนวคิดนี้กลับหัวกลับหาง
tr_tr: 'Zararlı yazılım taraması' genellikle güvenliğin en önemli yönü olarak pazarlanır, ancak bu düşünce yanlıştır.
uk_ua: 'Сканування на шкідливе ПЗ' часто рекламується як найважливіший аспект безпеки, але таке мислення є помилковим.
vi_vn: 'Quét malware' thường được quảng cáo là khía cạnh quan trọng nhất của bảo mật, nhưng suy nghĩ này là ngược lại.
zh_cn: "恶意软件扫描"通常被宣传为安全最重要的方面,但这种想法是本末倒置的。
zh_tw: 「惡意軟體掃描」通常被宣傳為安全性最重要的方面,但這種想法是本末倒置的。

source: '{{form_provider}}' submission failed SPAM check.
ar: فشل إرسال '{{form_provider}}' في فحص البريد المزعج.
bg_bg: '{{form_provider}}' подаването не премина SPAM проверка.
bs_ba: '{{form_provider}}' podnošenje nije prošlo SPAM provjeru.
cs_cz: Odeslání „{{form_provider}}" neprošlo kontrolou SPAM.
da_dk: '{{form_provider}}'-indsendelse fejlede SPAM-tjek.
de_de: '{{form_provider}}'-Übermittlung hat SPAM-Prüfung nicht bestanden.
el_gr: Η υποβολή '{{form_provider}}' απέτυχε στον έλεγχο SPAM.
es_es: El envío de '{{form_provider}}' falló la verificación de SPAM.
fa_ir: ارسال ‏«{{form_provider}}» در بررسی جفنگ ناموفق بود.
fi: '{{form_provider}}'-lähetys epäonnistui SPAM-tarkistuksessa.
fr_fr: La soumission « {{form_provider}} » a échoué à la vérification indésirable.
he_il: שליחת '{{form_provider}}' נכשלה בבדיקת ספאם.
hi_in: '{{form_provider}}' सबमिशन SPAM जाँच में विफल रहा।
hr_hr: '{{form_provider}}' podnošenje nije prošlo SPAM provjeru.
hu_hu: '{{form_provider}}' beküldés sikertelen SPAM ellenőrzésen.
id_id: Pengiriman '{{form_provider}}' gagal pemeriksaan SPAM.
it_it: L'invio di '{{form_provider}}' non ha superato il controllo SPAM.
ja: 「{{form_provider}}」の送信がスパムチェックに失敗しました。
ko_kr: '{{form_provider}}' 제출이 스팸 확인에 실패했습니다.
ms_my: Penyerahan '{{form_provider}}' gagal semakan SPAM.
nb_no: '{{form_provider}}'-innsending feilet SPAM-sjekk.
nl_nl: '{{form_provider}}' inzending faalde SPAM controle.
pl_pl: Przesłanie „{{form_provider}}" nie przeszło sprawdzenia spamu.
pt_pt: Submissão de '{{form_provider}}' falhou a verificação de SPAM.
ro_ro: Trimiterea „{{form_provider}}" a eșuat verificarea SPAM.
ru_ru: Отправка '{{form_provider}}' не прошла проверку на SPAM.
sk_sk: Odoslanie '{{form_provider}}' zlyhalo pri SPAM kontrole.
sr_rs: '{{form_provider}}' слање није прошло проверу непожељног.
sv_se: '{{form_provider}}'-inlämning misslyckades med skräppostkontroll.
th_th: การส่ง '{{form_provider}}' ล้มเหลวในการตรวจสอบสแปม
tr_tr: '{{form_provider}}' gönderimi istenmeyen kontrolünü geçemedi.
uk_ua: Подання '{{form_provider}}' не пройшло перевірку на спам.
vi_vn: Gửi '{{form_provider}}' đã thất bại kiểm tra SPAM.
zh_cn: "{{form_provider}}"提交未通过标记为垃圾检查。
zh_tw: 「{{form_provider}}」提交未通過垃圾訊息檢查。
