Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Be alerted to plugins and themes with known security vulnerabilities
ar: تلقي تنبيه بشأن الإضافات والقوالب ذات الثغرات الأمنية المعروفة
bg_bg: Бъдете уведомявани за плъгини и теми с известни уязвимости в сигурността
bs_ba: Budite obaviješteni o pluginima i temama sa poznatim sigurnosnim ranjivostima
cs_cz: Buďte upozorněni na pluginy a šablony se známými bezpečnostními zranitelnostmi
da_dk: Bliv advaret om plugins og temaer med kendte sikkerhedssårbarheder
de_de: Über Plugins und Themes mit bekannten Sicherheitslücken benachrichtigt werden
el_gr: Ειδοποιηθείτε για πρόσθετα και θέματα με γνωστές ευπάθειες ασφαλείας
es_es: Recibe alertas sobre plugins y temas con vulnerabilidades de seguridad conocidas
fa_ir: از افزونه‌ها و پوسته‌ها با آسیب‌پذیری‌های امنیتی شناخته‌شده مطلع شوید
fi: Saa hälytyksiä lisäosista ja teemoista, joissa on tunnettuja tietoturvahaavoittuvuuksia
fr_fr: Être alerté des extensions et thèmes avec des vulnérabilités de sécurité connues
he_il: קבלו התראות על תוספים וערכות נושא עם פגיעויות אבטחה ידועות
hi_in: ज्ञात सुरक्षा कमज़ोरियों वाले प्लगइन और थीम के बारे में सतर्क रहें
hr_hr: Budite obaviješteni o dodacima i temama s poznatim sigurnosnim ranjivostima
hu_hu: Értesítést kap az ismert biztonsági sebezhetőségekkel rendelkező pluginokról és témákról
id_id: Dapatkan peringatan untuk plugin dan tema dengan kerentanan keamanan yang diketahui
it_it: Ricevi avvisi su plugin e temi con vulnerabilità di sicurezza note
ja: 既知のセキュリティ脆弱性を持つプラグインとテーマについてアラートを受け取ります
ko_kr: 알려진 보안 취약점이 있는 플러그인 및 테마에 대한 알림 받기
ms_my: Dapatkan makluman untuk pemalam dan tema dengan kelemahan keselamatan yang diketahui
nb_no: Bli varslet om plugins og temaer med kjente sikkerhetssårbarheter
nl_nl: Ontvang waarschuwingen over plugins en thema's met bekende beveiligingskwetsbaarheden
pl_pl: Otrzymuj powiadomienia o wtyczkach i motywach ze znanymi lukami w zabezpieczeniach
pt_pt: Seja alertado para plugins e temas com vulnerabilidades de segurança conhecidas
ro_ro: Fii alertat la module și teme cu vulnerabilități de securitate cunoscute
ru_ru: Получайте уведомления о плагинах и темах с известными уязвимостями безопасности
sk_sk: Byť upozornený na pluginy a témy so známymi bezpečnostnými zraniteľnosťami
sr_rs: Будите обавештени о додацима и темама са познатим безбедносним рањивостима
sv_se: Bli varnad för tillägg och teman med kända säkerhetssårbarheter
th_th: รับการแจ้งเตือนเกี่ยวกับปลั๊กอินและธีมที่มีช่องโหว่ด้านความปลอดภัยที่ทราบ
tr_tr: Bilinen güvenlik açıklarına sahip eklentiler ve temalar hakkında uyarı alın
uk_ua: Отримувати сповіщення про плагіни та теми з відомими вразливостями безпеки
vi_vn: Được cảnh báo về plugin và theme có lỗ hổng bảo mật đã biết
zh_cn: 接收已知存在安全漏洞的插件和主题的警报
zh_tw: 接收已知安全性漏洞的外掛與佈景主題警示

source: Be alerted when the %s plugin is deactivated
ar: تلقي تنبيه عند تعطيل إضافة %s
bg_bg: Получаване на известие, когато plugin %s бъде деактивиран
bs_ba: Budite obaviješteni kada je %s plugin deaktiviran
cs_cz: Buďte upozorněni, když je plugin %s deaktivován
da_dk: Bliv advaret, når %s-pluginnet deaktiveres
el_gr: Ειδοποιηθείτε όταν το πρόσθετο %s απενεργοποιείται
es_es: Recibir alertas cuando el plugin %s sea desactivado
fr_fr: Être alerté lorsque l'extension %s est désactivée
hi_in: जब %s प्लगइन निष्क्रिय हो तो सतर्क रहें
hr_hr: Budite obaviješteni kada je %s dodatak deaktiviran
id_id: Dapatkan peringatan ketika plugin %s dinonaktifkan
nb_no: Bli varslet når %s-pluginet deaktiveres
nl_nl: Ontvang een waarschuwing wanneer de %s plugin wordt gedeactiveerd
pt_pt: Ser alertado quando o plugin %s é desactivado
ro_ro: Fii alertat când modulul %s este dezactivat
sr_rs: Будите обавештени када је %s додатак деактивиран
sv_se: Få varningar när %s-tillägget inaktiveras

source: Be alerted when the Shield plugin is deactivated
ar: تلقي تنبيه عند تعطيل إضافة Shield
bg_bg: Получаване на известие, когато плъгинът Shield бъде деактивиран
bs_ba: Budite obaviješteni kada je Shield plugin deaktiviran
cs_cz: Buďte upozorněni, když je plugin Shield deaktivován
da_dk: Bliv advaret, når Shield-pluginnet deaktiveres
de_de: Benachrichtigt werden, wenn das Shield-Plugin deaktiviert wird
el_gr: Ειδοποιηθείτε όταν το πρόσθετο Shield απενεργοποιείται
es_es: Recibir alertas cuando el plugin Shield sea desactivado
fa_ir: هشدار زمانی که افزونه Shield غیرفعال می‌شود
fi: Saa hälytys, kun Shield-lisäosa poistetaan käytöstä
fr_fr: Être alerté lorsque l'extension Shield est désactivée
he_il: קבל התראה כאשר תוסף Shield מושבת
hi_in: जब Shield प्लगइन निष्क्रिय हो तो सतर्क रहें
hr_hr: Budite obaviješteni kada je Shield dodatak deaktiviran
hu_hu: Értesítés, amikor a Shield plugin deaktiválásra kerül
id_id: Dapatkan peringatan ketika plugin Shield dinonaktifkan
it_it: Ricevi avvisi quando il plugin Shield viene disattivato
ja: Shield プラグインが無効化されたときにアラートを受け取る
ko_kr: Shield 플러그인이 비활성화되면 알림을 받습니다
ms_my: Terima amaran apabila pemalam Shield dinyahaktifkan
nb_no: Bli varslet når Shield-pluginet deaktiveres
nl_nl: Ontvang een waarschuwing wanneer de Shield plugin wordt gedeactiveerd
pl_pl: Otrzymuj powiadomienia, gdy wtyczka Shield zostanie wyłączona
pt_pt: Ser alertado quando o plugin Shield é desactivado
ro_ro: Fii alertat când modulul Shield este dezactivat
ru_ru: Получайте оповещения при деактивации плагина Shield
sk_sk: Byť upozornený, keď je Shield plugin deaktivovaný
sr_rs: Будите обавештени када је Shield додатак деактивиран
sv_se: Få varningar när Shield-tillägget inaktiveras
th_th: รับการแจ้งเตือนเมื่อปลั๊กอิน Shield ถูกปิดใช้งาน
tr_tr: Shield eklentisi devre dışı bırakıldığında uyarı alın
uk_ua: Отримувати сповіщення, коли плагін Shield деактивовано
vi_vn: Nhận cảnh báo khi plugin Shield bị vô hiệu hóa
zh_cn: 当 Shield 插件被停用时接收警报
zh_tw: 在 Shield 外掛停用時收到警示

source: Be alerted when the Shield plugin is deactivated.
ar: تلقي تنبيه عند تعطيل إضافة Shield.
bg_bg: Получаване на известие, когато плъгинът Shield бъде деактивиран.
bs_ba: Budite obaviješteni kada je Shield plugin deaktiviran.
cs_cz: Buďte upozorněni, když je plugin Shield deaktivován.
da_dk: Bliv advaret, når Shield-pluginnet deaktiveres.
de_de: Benachrichtigt werden, wenn das Shield-Plugin deaktiviert wird.
el_gr: Ειδοποιηθείτε όταν το πρόσθετο Shield απενεργοποιείται.
es_es: Recibe alertas cuando el plugin Shield sea desactivado.
fa_ir: هشدار زمانی که افزونه Shield غیرفعال می‌شود.
fi: Saa hälytys, kun Shield-lisäosa poistetaan käytöstä.
fr_fr: Être alerté lorsque l'extension Shield est désactivée.
he_il: קבל התראה כאשר תוסף Shield מושבת.
hi_in: जब Shield प्लगइन निष्क्रिय हो तो सतर्क रहें।
hr_hr: Budite obaviješteni kada je Shield dodatak deaktiviran.
hu_hu: Értesítés, amikor a Shield plugin deaktiválásra kerül.
id_id: Dapatkan peringatan ketika plugin Shield dinonaktifkan.
it_it: Ricevi avvisi quando il plugin Shield viene disattivato.
ja: Shield プラグインが無効化されたときにアラートを受け取ります。
ko_kr: Shield 플러그인이 비활성화되면 알림을 받습니다.
ms_my: Terima amaran apabila pemalam Shield dinyahaktifkan.
nb_no: Bli varslet når Shield-pluginet deaktiveres.
nl_nl: Ontvang een waarschuwing wanneer de Shield plugin wordt gedeactiveerd.
pl_pl: Otrzymuj powiadomienia, gdy wtyczka Shield zostanie wyłączona.
pt_pt: Ser alertado quando o plugin Shield é desactivado.
ro_ro: Fii alertat când modulul Shield este dezactivat.
ru_ru: Получайте оповещения при деактивации плагина Shield.
sk_sk: Byť upozornený, keď je Shield plugin deaktivovaný.
sr_rs: Будите обавештени када је Shield додатак деактивиран.
sv_se: Få varningar när Shield-tillägget inaktiveras.
th_th: รับการแจ้งเตือนเมื่อปลั๊กอิน Shield ถูกปิดใช้งาน
tr_tr: Shield eklentisi devre dışı bırakıldığında uyarı alın.
uk_ua: Отримувати сповіщення, коли плагін Shield деактивовано.
vi_vn: Nhận cảnh báo khi plugin Shield bị vô hiệu hóa.
zh_cn: 当 Shield 插件被停用时接收警报。
zh_tw: 在 Shield 外掛停用時收到警示。

source: Be careful to ensure you don't block legitimate XML-RPC traffic if your site needs it.
ar: كن حذرًا للتأكد من عدم حظر حركة مرور XML-RPC الشرعية إذا كان موقعك يحتاج إليها.
bg_bg: Внимавайте да не блокирате легитимен XML-RPC трафик, ако вашият сайт се нуждае от него.
bs_ba: Budite pažljivi da ne blokirate legitiman XML-RPC promet ako ga vaš sajt treba.
cs_cz: Buďte opatrní a ujistěte se, že neblokujete legitimní provoz XML-RPC, pokud jej váš web potřebuje.
da_dk: Vær forsigtig med at sikre, at du ikke blokerer legitim XML-RPC-trafik, hvis dit websted har brug for det.
de_de: Achten Sie darauf, dass Sie keinen legitimen XML-RPC-Traffic blockieren, falls Ihre Website diesen benötigt.
el_gr: Προσέξτε να μην αποκλείσετε νόμιμη κίνηση XML-RPC εάν ο ιστότοπός σας τη χρειάζεται.
es_es: Ten cuidado de asegurarte de no bloquear tráfico XML-RPC legítimo si tu sitio lo necesita.
fa_ir: مراقب باشید که ترافیک مجاز XML-RPC را مسدود نکنید اگر سایت شما به آن نیاز دارد.
fi: Varmista huolellisesti, ettet estä oikeutettua XML-RPC-liikennettä, jos sivustosi tarvitsee sitä.
fr_fr: Veillez à ne pas bloquer le trafic XML-RPC légitime si votre site en a besoin.
he_il: היזהרו לוודא שאינכם חוסמים תעבורת XML-RPC לגיטימית אם האתר שלכם זקוק לה.
hi_in: यदि आपकी साइट को इसकी आवश्यकता है तो सावधान रहें कि आप वैध XML-RPC ट्रैफ़िक को ब्लॉक न करें।
hr_hr: Pazite da ne blokirate legitiman XML-RPC promet ako ga vaša stranica treba.
hu_hu: Ügyeljen arra, hogy ne blokkolja a legitim XML-RPC forgalmat, ha webhelye szüksége van rá.
id_id: Berhati-hatilah untuk memastikan Anda tidak memblokir lalu lintas XML-RPC yang sah jika situs Anda memerlukannya.
it_it: Fai attenzione a non bloccare traffico XML-RPC legittimo se il tuo sito ne ha bisogno.
ja: サイトで必要な場合は、正規の XML-RPC トラフィックをブロックしないように注意してください。
ko_kr: 사이트에 필요한 경우 정당한 XML-RPC 트래픽을 차단하지 않도록 주의하세요.
ms_my: Berhati-hati untuk memastikan anda tidak menyekat trafik XML-RPC yang sah jika tapak anda memerlukannya.
nb_no: Vær forsiktig med å sikre at du ikke blokkerer legitim XML-RPC-trafikk hvis nettstedet ditt trenger det.
nl_nl: Wees voorzichtig om ervoor te zorgen dat u geen legitiem XML-RPC verkeer blokkeert als uw site dit nodig heeft.
pl_pl: Uważaj, aby nie blokować legalnego ruchu XML-RPC, jeśli twoja witryna go potrzebuje.
pt_pt: Tenha cuidado para garantir que não bloqueia tráfego XML-RPC legítimo se o seu site precisar dele.
ro_ro: Ai grijă să te asiguri că nu blochezi traficul legitim XML-RPC dacă site-ul tău are nevoie de el.
ru_ru: Будьте внимательны и убедитесь, что вы не блокируете легитимный трафик XML-RPC, если он нужен вашему сайту.
sk_sk: Dávajte pozor, aby ste neblokovali legitímnu XML-RPC prevádzku, ak ju vaša stránka potrebuje.
sr_rs: Будите пажљиви да не блокирате легитиман XML-RPC саобраћај ако ваш сајт то захтева.
sv_se: Var försiktig så att du inte blockerar legitim XML-RPC-trafik om din webbplats behöver den.
th_th: ระวังให้แน่ใจว่าคุณไม่ปิดกั้นการเข้าชม XML-RPC ที่ถูกต้องหากไซต์ของคุณต้องการ
tr_tr: Sitenizin ihtiyacı varsa meşru XML-RPC trafiğini engellemediğinizden emin olmak için dikkatli olun.
uk_ua: Будьте обережні, щоб не блокувати легітимний трафік XML-RPC, якщо ваш сайт його потребує.
vi_vn: Hãy cẩn thận để đảm bảo bạn không chặn lưu lượng XML-RPC hợp pháp nếu trang web của bạn cần nó.
zh_cn: 请注意确保您不会拦截合法的 XML-RPC 流量(如果您的站点需要它)。
zh_tw: 請小心確保您不會封鎖合法的 XML-RPC 流量(如果您的網站需要的話)。

source: Beat the bots by blocking the IP addresses of repeat offenders.
ar: اهزم البوتات عن طريق حظر عناوين IP للمخالفين المتكررين.
bg_bg: Победете ботовете, като блокирате IP адресите на повтарящи се нарушители.
bs_ba: Pobijedite botove blokiranjem IP adresa ponovljenih prekršilaca.
cs_cz: Porazte boty blokováním IP adres opakovaných přestupníků.
da_dk: Slå botsene ved at blokere IP-adresserne for gentagne lovovertrædere.
de_de: Besiegen Sie die Bots, indem Sie die IP-Adressen von Wiederholungstätern blockieren.
el_gr: Νικήστε τα bots αποκλείοντας τις διευθύνσεις IP επαναλαμβανόμενων παραβατών.
es_es: Vence a los bots bloqueando las direcciones IP de los reincidentes.
fa_ir: با مسدودسازی نشانی‌های IP متخلفان تکراری، ربات‌ها را شکست دهید.
fr_fr: Battez les robots en bloquant les adresses IP des récidivistes.
he_il: נצחו את הבוטים על ידי חסימת כתובות ה-IP של עבריינים חוזרים.
hi_in: बार-बार अपराध करने वालों के IP पतों को ब्लॉक करके बॉट्स को हराएँ।
hr_hr: Pobijedite botove blokiranjem IP adresa ponovnih prijestupnika.
hu_hu: Győzd le a botokat az ismétlődő jogsértők IP címeinek blokkolásával.
id_id: Kalahkan bot dengan memblokir alamat IP pelanggar berulang.
it_it: Sconfiggi i bot bloccando gli indirizzi IP dei recidivi.
ja: 繰り返し違反する IP アドレスをブロックしてボットを撃退します。
ko_kr: 반복 위반자의 IP 주소를 차단하여 봇을 물리치세요.
ms_my: Kalahkan bot dengan menyekat alamat IP pesalah berulang.
nb_no: Slå robotene ved å blokkere IP-adressene til gjengangere.
nl_nl: Versla de bots door de IP-adressen van herhaalde overtreders te blokkeren.
pt_pt: Combata os bots bloqueando os endereços IP de reincidentes.
ro_ro: Învinge boții blocând adresele IP ale recidiviștilor.
ru_ru: Победите ботов, блокируя IP-адреса повторных нарушителей.
sr_rs: Победи ботове блокирањем IP адреса поновљених прекршилаца.
sv_se: Besegra botarna genom att blockera IP-adresserna för återfallsförbrytare.
th_th: เอาชนะบอทโดยการปิดกั้นที่อยู่ IP ของผู้กระทำผิดซ้ำ
tr_tr: Tekrar eden ihlal yapanların IP adreslerini engelleyerek botları alt edin.
uk_ua: Перемагайте ботів, блокуючи IP-адреси повторних порушників.
vi_vn: Đánh bại bot bằng cách chặn địa chỉ IP của những kẻ tái phạm.
zh_cn: 通过拦截重复违规者的 IP 地址来击败 Bot。
zh_tw: 透過封鎖累犯的 IP 位址來擊敗 Bot。

source: Before enabling 2-factor email authentication for your WordPress site, you must verify you can receive this email.
ar: قبل تمكين مصادقة البريد الإلكتروني الثنائية لموقع ووردبريس الخاص بك، يجب عليك التحقق من أنه يمكنك استلام هذا البريد الإلكتروني.
bg_bg: Преди да активирате двуфакторна автентикация чрез имейл за вашия WordPress сайт, трябва да потвърдите, че можете да получите този имейл.
bs_ba: Prije omogućavanja dvofaktorske autentifikacije putem emaila za vaš WordPress sajt, morate verificirati da možete primiti ovaj email.
cs_cz: Před povolením dvoufaktorového ověřování e-mailem pro váš web WordPress musíte ověřit, že můžete tento e-mail přijmout.
da_dk: Før aktivering af tofaktore-mailgodkendelse for dit WordPress-websted skal du bekræfte, at du kan modtage denne e-mail.
de_de: Bevor Sie die E-Mail-basierte Zwei-Faktor-Authentifizierung für Ihre WordPress-Website aktivieren, müssen Sie bestätigen, dass Sie diese E-Mail erhalten können.
el_gr: Πριν ενεργοποιήσετε την ταυτοποίηση 2 παραγόντων μέσω email για τον ιστότοπο WordPress σας, πρέπει να επαληθεύσετε ότι μπορείτε να λάβετε αυτό το email.
es_es: Antes de habilitar la autenticación de dos factores por email para tu sitio de WordPress, debes verificar que puedes recibir este email.
fa_ir: قبل از فعال‌سازی احراز هویت دومرحله‌ای ایمیل برای سایت وردپرس خود، باید تأیید کنید که می‌توانید این ایمیل را دریافت کنید.
fi: Ennen kuin otat käyttöön sähköpostin kaksivaiheisen tunnistautumisen WordPress-sivustollesi, sinun on vahvistettava, että voit vastaanottaa tämän sähköpostin.
fr_fr: Avant d'activer l'authentification à deux facteurs par e-mail pour votre site WordPress, vous devez vérifier que vous pouvez recevoir cet e-mail.
he_il: לפני הפעלת אימות דו-שלבי באימייל עבור אתר וורדפרס שלכם, עליכם לאמת שאתם יכולים לקבל את האימייל הזה.
hi_in: अपनी वर्डप्रेस साइट के लिए 2-factor ईमेल प्रमाणीकरण सक्षम करने से पहले, आपको यह सत्यापित करना होगा कि आप यह ईमेल प्राप्त कर सकते हैं।
hr_hr: Prije omogućavanja dvofaktorske provjere autentičnosti putem e-pošte za vašu WordPress stranicu, morate potvrditi da možete primiti ovu e-poštu.
hu_hu: Mielőtt engedélyezné a kétfaktoros e-mail hitelesítést WordPress webhelyén, ellenőriznie kell, hogy fogadni tudja ezt az e-mailt.
id_id: Sebelum mengaktifkan autentikasi email dua faktor untuk situs WordPress Anda, Anda harus memverifikasi bahwa Anda dapat menerima email ini.
it_it: Prima di abilitare l'autenticazione a due fattori via email per il tuo sito WordPress, devi verificare di poter ricevere questa email.
ja: WordPress サイトで 2 要素メール認証を有効化する前に、このメールを受信できることを確認する必要があります。
ko_kr: 워드프레스 사이트에 대한 2단계 이메일 인증을 활성화하기 전에 이 이메일을 받을 수 있는지 확인해야 합니다.
ms_my: Sebelum mendayakan pengesahan e-mel 2 faktor untuk tapak WordPress anda, anda mesti sahkan anda boleh terima e-mel ini.
nb_no: Før du aktiverer e-postbasert tofaktorautentisering for WordPress-nettstedet ditt, må du bekrefte at du kan motta denne e-posten.
nl_nl: Voordat u 2-factor e-mail authenticatie voor uw WordPress site inschakelt, moet u verifiëren dat u deze e-mail kunt ontvangen.
pl_pl: Przed włączeniem uwierzytelniania dwuskładnikowego przez e-mail dla twojej witryny WordPressa musisz zweryfikować, że możesz otrzymać ten e-mail.
pt_pt: Antes de ativar a autenticação de dois fatores por email para o seu site WordPress, deve verificar que pode receber este email.
ro_ro: Înainte de a activa autentificarea cu doi factori prin email pentru site-ul tău WordPress, trebuie să verifici că poți primi acest email.
ru_ru: Прежде чем включить двухфакторную аутентификацию по электронной почте для вашего сайта WordPress, вы должны подтвердить, что можете получить это письмо.
sk_sk: Pred povolením dvojfaktorovej e-mailovej autentifikácie pre vašu WordPress stránku musíte overiť, že môžete prijať tento e-mail.
sr_rs: Пре омогућавања двофакторске аутентификације путем е-поште за ваш Вордпрес сајт, морате верификовати да можете примити ову е-поруку.
sv_se: Innan du aktiverar tvåfaktors e-postautentisering för din WordPress-webbplats måste du verifiera att du kan ta emot detta e-postmeddelande.
th_th: ก่อนเปิดใช้งานการยืนยันตัวตน 2 ปัจจัยผ่านอีเมลสำหรับเว็บไซต์ WordPress ของคุณ คุณต้องยืนยันว่าคุณสามารถรับอีเมลนี้ได้
tr_tr: WordPress siteniz için 2 faktörlü e-posta kimlik doğrulamasını etkinleştirmeden önce, bu e-postayı alabileceğinizi doğrulamanız gerekir.
uk_ua: Перед увімкненням двофакторної автентифікації електронною поштою для вашого сайту WordPress ви повинні перевірити, що можете отримати цей електронний лист.
vi_vn: Trước khi bật xác thực email hai yếu tố cho trang web WordPress của bạn, bạn phải xác minh rằng bạn có thể nhận email này.
zh_cn: 在为您的 WordPress 站点启用双因素电子邮件身份验证之前,您必须验证您可以接收此电子邮件。
zh_tw: 在為您的 WordPress 網站啟用雙因素電子郵件驗證之前,您必須驗證您可以收到此電子郵件。

source: Before we can activate email 2-factor authentication, we need you to confirm your website can send emails.
ar: قبل أن نتمكن من تفعيل المصادقة الثنائية عبر البريد الإلكتروني، نحتاج منك تأكيد أن موقعك يمكنه إرسال رسائل بريد إلكتروني.
bg_bg: Преди да можем да активираме двуфакторна автентикация чрез имейл, трябва да потвърдите, че вашият уебсайт може да изпраща имейли.
bs_ba: Prije nego što možemo aktivirati email dvofaktorsku autentifikaciju, potrebno je da potvrdite da vaš sajt može slati emailove.
cs_cz: Než budeme moci aktivovat dvoufaktorové ověřování e-mailem, potřebujeme, abyste potvrdili, že váš web může odesílat e-maily.
da_dk: Før vi kan aktivere e-mail-tofaktorgodkendelse, skal du bekræfte, at dit websted kan sende e-mails.
de_de: Bevor wir die E-Mail-2-Faktor-Authentifizierung aktivieren können, müssen Sie bestätigen, dass Ihre Website E-Mails senden kann.
el_gr: Πριν ενεργοποιήσουμε την ταυτοποίηση 2 παραγόντων μέσω email, πρέπει να επιβεβαιώσετε ότι ο ιστότοπός σας μπορεί να στείλει emails.
es_es: Antes de que podamos activar la autenticación de dos factores por correo electrónico, necesitamos que confirmes que tu sitio web puede enviar correos electrónicos.
fa_ir: قبل از اینکه بتوانیم احراز هویت دومرحله‌ای ایمیل را فعال کنیم، باید تأیید کنید که وب‌سایت شما قادر به ارسال ایمیل است.
fi: Ennen kuin voimme aktivoida sähköpostin kaksivaiheisen tunnistautumisen, meidän on vahvistettava, että verkkosivustosi voi lähettää sähköposteja.
fr_fr: Avant de pouvoir activer l'authentification à deux facteurs par e-mail, nous avons besoin que vous confirmiez que votre site web peut envoyer des e-mails.
he_il: לפני שנוכל להפעיל אימות דו-שלבי באימייל, אנחנו צריכים שתאשרו שהאתר שלכם יכול לשלוח הודעות דוא״ל.
hi_in: इससे पहले कि हम ईमेल 2-factor प्रमाणीकरण सक्रिय कर सकें, हमें आपसे यह पुष्टि करने की आवश्यकता है कि आपकी वेबसाइट ईमेल भेज सकती है।
hr_hr: Prije nego što možemo aktivirati dvofaktorsku provjeru autentičnosti putem e-pošte, trebamo da potvrdite da vaša web stranica može slati e-poruke.
hu_hu: Mielőtt aktiválhatnánk az e-mail kétfaktoros hitelesítést, meg kell erősítenie, hogy webhelye tud e-maileket küldeni.
id_id: Sebelum kami dapat mengaktifkan autentikasi dua faktor email, kami memerlukan Anda untuk mengonfirmasi bahwa situs web Anda dapat mengirim email.
it_it: Prima di poter attivare l'autenticazione a due fattori via email, dobbiamo confermare che il tuo sito web può inviare email.
ja: メール 2 要素認証を有効化する前に、ウェブサイトがメールを送信できることを確認する必要があります。
ko_kr: 이메일 2단계 인증을 활성화하기 전에 웹사이트가 이메일을 보낼 수 있는지 확인해야 합니다.
ms_my: Sebelum kami boleh aktifkan pengesahan 2-faktor e-mel, kami perlukan anda sahkan tapak web anda boleh menghantar e-mel.
nb_no: Før vi kan aktivere e-post tofaktorautentisering, må du bekrefte at nettstedet ditt kan sende e-poster.
nl_nl: Voordat we e-mail 2-factor authenticatie kunnen activeren, moeten we bevestigen dat uw website e-mails kan verzenden.
pl_pl: Zanim będziemy mogli włączyć uwierzytelnianie dwuskładnikowe przez e-mail, musimy potwierdzić, że twoja witryna może wysyłać wiadomości e-mail.
pt_pt: Antes de podermos activar a autenticação de dois factores por email, precisamos que confirme que o seu website pode enviar emails.
ro_ro: Înainte de a putea activa autentificarea cu doi factori prin email, trebuie să confirmi că site-ul tău poate trimite emailuri.
ru_ru: Прежде чем мы сможем активировать двухфакторную аутентификацию по электронной почте, нам нужно, чтобы вы подтвердили, что ваш сайт может отправлять письма.
sk_sk: Pred aktiváciou e-mailovej dvojfaktorovej autentifikácie potrebujeme, aby ste potvrdili, že vaša webová stránka môže odosielať e-maily.
sr_rs: Пре него што можемо укључити двофакторску аутентификацију путем е-поште, потребно је да потврдите да ваш веб-сајт може слати е-поруке.
sv_se: Innan vi kan aktivera tvåfaktors e-postautentisering behöver vi att du bekräftar att din webbplats kan skicka e-post.
th_th: ก่อนที่เราจะเปิดใช้งานการยืนยันตัวตน 2 ปัจจัยผ่านอีเมล เราต้องการให้คุณยืนยันว่าเว็บไซต์ของคุณสามารถส่งอีเมลได้
tr_tr: E-posta 2 faktörlü kimlik doğrulamayı etkinleştirmeden önce, web sitenizin e-posta gönderebileceğini onaylamanız gerekiyor.
uk_ua: Перш ніж ми зможемо активувати двофакторну автентифікацію електронною поштою, нам потрібно, щоб ви підтвердили, що ваш веб-сайт може надсилати електронні листи.
vi_vn: Trước khi chúng tôi có thể kích hoạt xác thực 2 yếu tố qua email, chúng tôi cần bạn xác nhận trang web của bạn có thể gửi email.
zh_cn: 在我们启用邮箱双因素身份验证之前,我们需要您确认您的网站可以发送邮件。
zh_tw: 在我們啟用電子郵件雙因素驗證之前,我們需要您確認您的網站可以傳送電子郵件。

source: Beta Access
ar: وصول بيتا
bg_bg: Бета достъп
bs_ba: Beta pristup
cs_cz: Beta přístup
da_dk: Betaadgang
de_de: Beta-Zugriff
el_gr: Πρόσβαση Beta
es_es: Acceso Beta
fa_ir: دسترسی بتا
fi: Beta-pääsy
fr_fr: Accès bêta
he_il: גישה לבטא
hi_in: बीटा एक्सेस
hr_hr: Beta pristup
hu_hu: Béta hozzáférés
id_id: Akses Beta
it_it: Accesso beta
ja: ベータアクセス
ko_kr: 베타 액세스
ms_my: Capaian Beta
nb_no: Beta-tilgang
nl_nl: Bèta Toegang
pl_pl: Dostęp beta
pt_pt: Acesso Beta
ro_ro: Acces beta
ru_ru: Бета-доступ
sk_sk: Beta prístup
sr_rs: Бета приступ
sv_se: Betatillgång
th_th: การเข้าถึงเบต้า
tr_tr: Beta Erişimi
uk_ua: Бета-доступ
vi_vn: Quyền truy cập Beta
zh_cn: Beta 访问
zh_tw: Beta 存取
