Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Docs
ar: مستندات
bg_bg: Документация
bs_ba: Dokumentacija
cs_cz: Dokumentace
da_dk: Dokumentation
de_de: Dokumentation
el_gr: Τεκμηρίωση
fa_ir: مستندات
fi: Dokumentit
he_il: תיעוד
hi_in: दस्तावेज़
hr_hr: Dokumentacija
hu_hu: Dokumentáció
id_id: Dokumentasi
it_it: Documentazione
ja: ドキュメント
ko_kr: 문서
ms_my: Dokumen
nb_no: Dokumentasjon
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_pt: Documentação
ro_ro: Documentație
ru_ru: Документация
sk_sk: Dokumentácia
sr_rs: Документација
sv_se: Dokumentation
th_th: เอกสาร
tr_tr: Belgeler
uk_ua: Документація
vi_vn: Tài liệu
zh_cn: 文档
zh_tw: 文件

source: Document Root
ar: جذر المستند
bg_bg: Основна директория на документа
bs_ba: Korijen dokumenta
cs_cz: Kořenový adresář dokumentu
da_dk: Dokumentrod
el_gr: Ριζικός Κατάλογος (αρχείων) Εγγράφου
es_es: Raíz del Documento
fa_ir: ریشه سند
fr_fr: Racine du document
he_il: שורש מסמך
hi_in: दस्तावेज़ रूट
hr_hr: osnovni direktorij
hu_hu: Dokumentum gyökér
id_id: Root Dokumen
ja: ドキュメントルート
ko_kr: 문서 루트
ms_my: Root Dokumen
nb_no: Dokumentrot
pt_pt: Raiz do Documento
ro_ro: Rădăcină document
ru_ru: Корень документа
sr_rs: Корени директоријум документа
sv_se: Dokumentrot
tr_tr: Belge Kök Dizini
uk_ua: Кореневий каталог документів
zh_cn: 文档根目录
zh_tw: 文件根目錄

source: Does a given file exist in a given directory.
ar: هل ملف معين موجود في مجلد معين.
bg_bg: Дали даден файл съществува в дадена директория.
bs_ba: Da li dati fajl postoji u datom folderu.
cs_cz: Existuje daný soubor v daném adresáři.
da_dk: Findes en given fil i en given mappe.
de_de: Existiert eine angegebene Datei in einem angegebenen Verzeichnis.
el_gr: Υπάρχει ένα δοσμένο αρχείο σε έναν δοσμένο κατάλογο.
es_es: ¿Existe un archivo dado en un directorio dado?
fa_ir: آیا یک فایل داده‌شده در یک دایرکتوری داده‌شده وجود دارد.
fi: Onko annettu tiedosto olemassa annetussa hakemistossa.
fr_fr: Vérifie si un fichier donné existe dans un répertoire donné.
he_il: האם קובץ נתון קיים בתיקייה נתונה.
hi_in: क्या दी गई निर्देशिका में दी गई फ़ाइल मौजूद है।
hr_hr: Postoji li zadana datoteka u zadanom direktoriju.
hu_hu: Egy adott fájl létezik-e egy adott könyvtárban.
id_id: Apakah berkas yang diberikan ada di direktori yang diberikan.
it_it: Un determinato file esiste in una determinata directory.
ja: 指定されたディレクトリ内に指定されたファイルが存在するかどうか。
ko_kr: 주어진 디렉터리에 주어진 파일이 존재하는지 확인합니다.
ms_my: Adakah fail yang diberikan wujud dalam direktori yang diberikan.
nb_no: Eksisterer en gitt fil i en gitt katalog.
nl_nl: Bestaat een gegeven bestand in een gegeven map.
pl_pl: Czy dany plik istnieje w danym katalogu.
pt_pt: Um determinado ficheiro existe num determinado directório.
ro_ro: Există un fișier dat într-un director dat.
ru_ru: Существует ли указанный файл в указанной директории.
sk_sk: Existuje daný súbor v danom adresári.
sr_rs: Да ли дата датотека постоји у датом директоријуму.
sv_se: Kontrollerar om en angiven fil existerar i en angiven katalog.
th_th: ตรวจสอบว่าไฟล์ที่กำหนดมีอยู่ในไดเรกทอรีที่กำหนดหรือไม่
tr_tr: Belirtilen bir dosya belirtilen bir dizinde mevcut mu.
uk_ua: Чи існує вказаний файл у вказаній директорії.
vi_vn: Tệp đã cho có tồn tại trong thư mục đã cho.
zh_cn: 给定文件是否存在于给定目录中。
zh_tw: 指定的檔案是否存在於指定的目錄中。

source: Does a given path (file or directory) exist.
ar: هل المسار المحدد (ملف أو مجلد) موجود.
bg_bg: Дали даден път (файл или директория) съществува.
bs_ba: Da li data putanja (fajl ili folder) postoji.
cs_cz: Existuje daná cesta (soubor nebo adresář).
da_dk: Findes en given sti (fil eller mappe).
de_de: Existiert ein angegebener Pfad (Datei oder Verzeichnis).
el_gr: Υπάρχει μια δοσμένη διαδρομή (αρχείο ή κατάλογος).
es_es: ¿Existe una ruta dada (archivo o directorio)?
fa_ir: آیا یک مسیر داده‌شده (فایل یا دایرکتوری) وجود دارد.
fi: Onko annettu polku (tiedosto tai hakemisto) olemassa.
fr_fr: Vérifie si un chemin donné (fichier ou répertoire) existe.
he_il: האם נתיב נתון (קובץ או תיקייה) קיים.
hi_in: क्या दिया गया पथ (फ़ाइल या निर्देशिका) मौजूद है।
hr_hr: Postoji li zadana putanja (datoteka ili direktorij).
hu_hu: Egy adott elérési út (fájl vagy könyvtár) létezik-e.
id_id: Apakah jalur yang diberikan (berkas atau direktori) ada.
it_it: Un determinato percorso (file o directory) esiste.
ja: 指定されたパス（ファイルまたはディレクトリ）が存在するかどうか。
ko_kr: 주어진 경로(파일 또는 디렉터리)가 존재하는지 확인합니다.
ms_my: Adakah laluan yang diberikan (fail atau direktori) wujud.
nb_no: Eksisterer en gitt sti (fil eller katalog).
nl_nl: Bestaat een gegeven pad (bestand of map).
pl_pl: Czy dana ścieżka (plik lub katalog) istnieje.
pt_pt: Um determinado caminho (ficheiro ou directório) existe.
ro_ro: Există o cale dată (fișier sau director).
ru_ru: Существует ли указанный путь (файл или директория).
sk_sk: Existuje daná cesta (súbor alebo adresár).
sr_rs: Да ли дата путања (датотека или директоријум) постоји.
sv_se: Kontrollerar om en angiven sökväg (fil eller katalog) existerar.
th_th: ตรวจสอบว่าเส้นทางที่กำหนด (ไฟล์หรือไดเรกทอรี) มีอยู่หรือไม่
tr_tr: Belirtilen bir yol (dosya veya dizin) mevcut mu.
uk_ua: Чи існує вказаний шлях (файл або директорія).
vi_vn: Đường dẫn đã cho (tệp hoặc thư mục) có tồn tại.
zh_cn: 给定路径(文件或目录)是否存在。
zh_tw: 指定的路徑(檔案或目錄)是否存在。

source: Does current user have the given WP role.
ar: هل المستخدم الحالي لديه دور WP المحدد.
bg_bg: Дали текущият потребител има дадената WP роля.
bs_ba: Da li trenutni korisnik ima datu WP ulogu.
cs_cz: Má aktuální uživatel zadanou roli WP.
da_dk: Har den aktuelle bruger den angivne WP-rolle.
de_de: Hat der aktuelle Benutzer die angegebene WP-Rolle.
el_gr: Έχει ο τρέχων χρήστης τον δοσμένο ρόλο WP.
es_es: ¿Tiene el usuario actual el rol de WP dado?
fa_ir: آیا کاربر فعلی نقش WP داده‌شده را دارد.
fi: Onko nykyisellä käyttäjällä annettu WP-rooli.
fr_fr: Vérifie si l'utilisateur actuel possède le rôle WP donné.
he_il: האם למשתמש הנוכחי יש את תפקיד ה-WP הנתון.
hi_in: क्या वर्तमान उपयोगकर्ता के पास दी गई WP भूमिका है।
hr_hr: Ima li trenutni korisnik zadanu WP ulogu.
hu_hu: A jelenlegi felhasználó rendelkezik-e a megadott WP szereppel.
id_id: Apakah pengguna saat ini memiliki peran WP yang diberikan.
it_it: L'utente corrente ha il ruolo WP specificato.
ja: 現在のユーザーが指定された WP 権限を持っているかどうか。
ko_kr: 현재 사용자가 지정된 WP 역할을 가지고 있는지 확인합니다.
ms_my: Adakah pengguna semasa mempunyai peranan WP yang diberikan.
nb_no: Har nåværende bruker den angitte WP-rollen.
nl_nl: Heeft de huidige gebruiker de opgegeven WP rol.
pl_pl: Czy bieżący użytkownik ma podaną rolę WP.
pt_pt: O utilizador atual tem a função WP indicada.
ro_ro: Utilizatorul curent are rolul WP dat.
ru_ru: Имеет ли текущий пользователь указанную роль WP.
sk_sk: Má aktuálny používateľ danú WP rolu.
sr_rs: Да ли тренутни корисник има дату WP улогу.
sv_se: Har den aktuella användaren den angivna WP-rollen.
th_th: ผู้ใช้ปัจจุบันมีบทบาท WP ที่ระบุหรือไม่
tr_tr: Geçerli kullanıcı verilen WP rolüne sahip mi.
uk_ua: Чи має поточний користувач вказану роль WP.
vi_vn: Người dùng hiện tại có vai trò WP đã cho.
zh_cn: 当前用户是否具有给定的 WP 角色。
zh_tw: 目前使用者是否具有指定的 WP 角色。

source: Does the ID of the currently logged-in user equal that provided.
ar: هل يطابق مُعرِّف المستخدم المسجل حاليًا المُعرِّف المقدم.
bg_bg: Дали ID на текущо влезлия потребител е равен на предоставения.
bs_ba: Da li se ID trenutno prijavljenog korisnika podudara sa onim koji je pružen.
cs_cz: Rovná se ID aktuálně přihlášeného uživatele poskytnutému ID.
da_dk: Er ID'et for den aktuelt loggede ind bruger lig med det angivne.
de_de: Entspricht die ID des aktuell angemeldeten Benutzers der angegebenen.
el_gr: Ταιριάζει το ID του τρέχοντα συνδεδεμένου χρήστη με αυτό που παρέχεται.
es_es: ¿El ID del usuario con sesión iniciada actualmente es igual al proporcionado?
fa_ir: آیا شناسه کاربر وارد شده فعلی با شناسه ارائه‌شده برابر است.
fi: Vastaako tällä hetkellä kirjautuneen käyttäjän ID annettua ID:tä.
fr_fr: L'ID de l'internaute actuellement connecté est-il égal à celui fourni.
he_il: האם מזהה המשתמש המחובר כעת שווה לזה שסופק.
hi_in: क्या वर्तमान में लॉग-इन उपयोगकर्ता की ID प्रदान की गई ID के बराबर है।
hr_hr: Je li ID trenutno prijavljenog korisnika jednak navedenom.
hu_hu: A jelenleg bejelentkezett felhasználó azonosítója megegyezik-e a megadottal.
id_id: Apakah ID pengguna yang saat ini masuk sama dengan yang diberikan.
it_it: L'ID dell'utente attualmente autenticato corrisponde a quello fornito.
ja: 現在ログイン中のユーザーの ID が提供された ID と一致するかどうか。
ko_kr: 현재 로그인한 사용자의 ID가 제공된 ID와 일치하는지 확인합니다.
ms_my: Adakah ID pengguna yang log masuk pada masa ini sama dengan yang disediakan.
nb_no: Er ID-en til den innloggede brukeren lik den som er oppgitt.
nl_nl: Komt het ID van de momenteel ingelogde gebruiker overeen met het opgegeven ID.
pl_pl: Czy identyfikator obecnego zalogowanego użytkownika jest równy podanemu.
pt_pt: O ID do utilizador atualmente com sessão iniciada é igual ao fornecido.
ro_ro: Se potrivește ID-ul utilizatorului autentificat curent cu cel furnizat.
ru_ru: Совпадает ли ID текущего авторизованного пользователя с указанным.
sk_sk: Zhoduje sa ID aktuálne prihláseného používateľa s poskytnutým ID.
sr_rs: Да ли ID тренутно пријављеног корисника одговара оном који је наведен.
sv_se: Är ID:t för den för närvarande inloggade användaren lika med det som tillhandahålls.
th_th: ID ของผู้ใช้ที่เข้าสู่ระบบอยู่ในปัจจุบันตรงกับที่ระบุหรือไม่
tr_tr: Şu anda oturum açmış kullanıcının kimliği sağlanan kimlikle eşleşiyor mu?
uk_ua: Чи дорівнює ID поточного авторизованого користувача наданому.
vi_vn: ID của người dùng hiện đang đăng nhập có bằng ID được cung cấp không.
zh_cn: 当前登录用户的 ID 是否与提供的 ID 相等。
zh_tw: 目前已登入使用者的 ID 是否等於所提供的 ID。

source: Does the current request originate from a given set of services/providers.
ar: هل ينشأ الطلب الحالي من مجموعة معينة من الخدمات/الموفرين.
bg_bg: Дали текущата заявка произхожда от даден набор от услуги/доставчици.
bs_ba: Da li trenutni zahtjev potiče iz datog seta servisa/provajdera.
cs_cz: Pochází aktuální požadavek z dané sady služeb/poskytovatelů.
da_dk: Kommer den aktuelle anmodning fra et givet sæt af tjenester/udbydere.
de_de: Stammt die aktuelle Anfrage von einer bestimmten Gruppe von Diensten/Anbietern.
el_gr: Προέρχεται το τρέχον αίτημα από ένα δοσμένο σύνολο υπηρεσιών/παρόχων.
es_es: ¿Proviene la solicitud actual de un conjunto dado de servicios/proveedores?
fa_ir: آیا درخواست فعلی از مجموعه مشخصی از سرویس‌ها/ارائه‌دهندگان سرچشمه می‌گیرد.
fi: Tuleeko nykyinen pyyntö tietystä palvelu-/palveluntarjoajaryhmästä.
fr_fr: La requête actuelle provient-elle d'un ensemble donné de services/fournisseurs.
he_il: האם הבקשה הנוכחית מגיעה מקבוצה נתונה של שירותים/ספקים.
hi_in: क्या वर्तमान अनुरोध की उत्पत्ति सेवाओं/प्रदाताओं के दिए गए सेट से होती है।
hr_hr: Potječe li trenutni zahtjev iz zadanog skupa usluga/davatelja.
hu_hu: A jelenlegi kérés egy megadott szolgáltatás/szolgáltató készletből származik.
id_id: Apakah permintaan saat ini berasal dari set layanan/penyedia yang diberikan.
it_it: La richiesta corrente proviene da un determinato insieme di servizi/provider.
ja: 現在のリクエストが指定されたサービス/プロバイダーのセットから発信されているかどうか。
ko_kr: 현재 요청이 주어진 서비스/제공자 집합에서 발생했는지 확인합니다.
ms_my: Adakah permintaan semasa berasal daripada set perkhidmatan/penyedia yang diberikan.
nb_no: Kommer den nåværende forespørselen fra et gitt sett med tjenester/leverandører.
nl_nl: Komt het huidige verzoek van een gegeven set services/providers.
pl_pl: Czy obecne żądanie pochodzi z podanego zestawu usług/dostawców.
pt_pt: O pedido atual tem origem num determinado conjunto de serviços/fornecedores.
ro_ro: Provine cererea curentă dintr-un set dat de servicii/furnizori.
ru_ru: Исходит ли текущий запрос от заданного набора сервисов/провайдеров.
sk_sk: Pochádza aktuálna požiadavka z danej sady služieb/poskytovateľov.
sr_rs: Да ли тренутни захтев потиче од датог скупа сервиса/провајдера.
sv_se: Kommer den aktuella förfrågan från en given uppsättning tjänster/leverantörer.
th_th: คำขอปัจจุบันมาจากชุดบริการ/ผู้ให้บริการที่กำหนดหรือไม่
tr_tr: Geçerli istek belirli bir hizmet/sağlayıcı grubundan mı kaynaklanıyor.
uk_ua: Чи надходить поточний запит від вказаного набору сервісів/провайдерів.
vi_vn: Yêu cầu hiện tại có xuất phát từ một tập hợp dịch vụ/nhà cung cấp đã cho.
zh_cn: 当前请求是否来自给定的服务/提供商集合。
zh_tw: 目前請求是否來自指定的服務/提供者集。

source: Does the current request originate match the given IP Address.
ar: هل يطابق مصدر الطلب الحالي عنوان IP المحدد.
bg_bg: Дали текущата заявка произхожда от дадения IP адрес.
bs_ba: Da li trenutni zahtjev potiče i podudara se sa datom IP adresom.
cs_cz: Odpovídá původ aktuálního požadavku zadané IP adrese.
da_dk: Matcher den aktuelle anmodnings oprindelse den angivne IP-adresse.
de_de: Stimmt die aktuelle Anfrage mit der angegebenen IP-Adresse überein.
el_gr: Ταιριάζει η προέλευση του τρέχοντος αιτήματος με τη δοσμένη διεύθυνση IP.
es_es: ¿Coincide el origen de la solicitud actual con la dirección IP dada?
fa_ir: آیا درخواست فعلی با آدرس IP ارائه‌شده مطابقت دارد.
fi: Vastaako nykyisen pyynnön alkuperä annettua IP-osoitetta.
fr_fr: Vérifie si l'origine de la requête actuelle correspond à l'adresse IP donnée.
he_il: האם מקור הבקשה הנוכחית תואם את כתובת ה-IP שצוינה.
hi_in: क्या वर्तमान अनुरोध की उत्पत्ति दिए गए IP पते से मेल खाती है।
hr_hr: Odgovara li trenutni zahtjev zadanoj IP adresi.
hu_hu: A jelenlegi kérés eredete megegyezik-e a megadott IP címmel.
id_id: Apakah asal permintaan saat ini cocok dengan Alamat IP yang diberikan.
it_it: L'origine della richiesta corrente corrisponde all'indirizzo IP specificato.
ja: 現在のリクエストの発信元が指定された IP アドレスと一致するかどうか。
ko_kr: 현재 요청의 원본이 주어진 IP 주소와 일치하는지 확인합니다.
ms_my: Adakah asal permintaan semasa sepadan dengan Alamat IP yang diberikan.
nb_no: Samsvarer den nåværende forespørselens opprinnelse med den angitte IP-adressen.
nl_nl: Komt het huidige verzoek overeen met het gegeven IP-adres.
pl_pl: Czy bieżące żądanie pochodzi z podanego adresu IP.
pt_pt: A origem do pedido atual corresponde ao Endereço IP indicado.
ro_ro: Se potrivește originea cererii curente cu adresa IP dată.
ru_ru: Соответствует ли источник текущего запроса указанному IP-адресу.
sk_sk: Zhoduje sa pôvod aktuálnej požiadavky s danou IP adresou.
sr_rs: Да ли тренутни захтев потиче од дате IP адресе.
sv_se: Matchar den aktuella förfrågan den angivna IP-adressen.
th_th: ต้นทางของคำขอปัจจุบันตรงกับที่อยู่ IP ที่ระบุหรือไม่
tr_tr: Geçerli istek kaynağı verilen IP Adresi ile eşleşiyor mu.
uk_ua: Чи збігається джерело поточного запиту з вказаною IP-адресою.
vi_vn: Yêu cầu hiện tại có xuất phát từ địa chỉ IP đã cho.
zh_cn: 当前请求来源是否与给定的 IP 地址匹配。
zh_tw: 目前請求的來源是否符合指定的 IP 位址。

source: Does the hostname of the requesting IP match the given hostname.
ar: هل يطابق اسم المضيف لعنوان IP الطالب اسم المضيف المحدد.
bg_bg: Дали хостнеймът на заявяващия IP съвпада с дадения хостнейм.
bs_ba: Da li se hostname IP adrese zahtjeva podudara sa datim hostname-om.
cs_cz: Odpovídá název hostitele požadující IP adresy zadanému názvu hostitele.
da_dk: Matcher værtsnavnet for den anmodende IP det angivne værtsnavn.
de_de: Stimmt der Hostname der anfragenden IP mit dem angegebenen Hostname überein.
el_gr: Ταιριάζει το hostname της IP που κάνει το αίτημα με το δοσμένο hostname.
es_es: ¿Coincide el nombre de host de la IP solicitante con el nombre de host dado?
fa_ir: آیا نام میزبان IP درخواست‌کننده با نام میزبان داده‌شده مطابقت دارد.
fi: Vastaako pyytävän IP:n isäntänimi annettua isäntänimeä.
fr_fr: Le nom d'hôte de l'IP demandeur correspond-il au nom d'hôte donné.
he_il: האם שם המארח של ה-IP המבקש תואם לשם המארח שצוין.
hi_in: क्या अनुरोध करने वाले IP का होस्टनाम दिए गए होस्टनाम से मेल खाता है।
hr_hr: Odgovara li hostname IP adrese zahtjeva zadanom hostnameu.
hu_hu: A kérést küldő IP címhez tartozó hostnév megegyezik-e a megadott hostnévvel.
id_id: Apakah nama host dari IP yang meminta cocok dengan nama host yang diberikan.
it_it: Il nome host dell'IP richiedente corrisponde al nome host specificato.
ja: リクエスト元 IP のホスト名が指定されたホスト名と一致するかどうか。
ko_kr: 요청하는 IP의 호스트 이름이 주어진 호스트 이름과 일치하는지 확인합니다.
ms_my: Adakah nama hos IP yang meminta sepadan dengan nama hos yang diberikan.
nb_no: Samsvarer vertsnavnet til den forespørrende IP-adressen med det angitte vertsnavnet.
nl_nl: Komt de hostnaam van het verzoekende IP overeen met de gegeven hostnaam.
pl_pl: Czy nazwa hosta żądającego IP odpowiada podanej nazwie hosta.
pt_pt: O hostname do IP solicitante corresponde ao hostname indicado.
ro_ro: Se potrivește numele de gazdă al IP-ului solicitant cu numele de gazdă dat.
ru_ru: Соответствует ли имя хоста запрашивающего IP указанному имени хоста.
sk_sk: Zhoduje sa hostname požadujúcej IP s daným hostname.
sr_rs: Да ли име хоста IP адресе која шаље захтев одговара датом имену хоста.
sv_se: Matchar värdnamnet för den begärande IP-adressen det angivna värdnamnet.
th_th: ชื่อโฮสต์ของ IP ที่ส่งคำขอตรงกับชื่อโฮสต์ที่ระบุหรือไม่
tr_tr: İstek yapan IP'nin ana bilgisayar adı verilen ana bilgisayar adıyla eşleşiyor mu.
uk_ua: Чи збігається ім'я хоста IP-адреси запиту з вказаним іменем хоста.
vi_vn: Tên máy chủ của IP yêu cầu có khớp với tên máy chủ đã cho.
zh_cn: 请求 IP 的主机名是否与给定主机名匹配。
zh_tw: 請求 IP 位址的主機名稱是否符合指定的主機名稱。

source: Does the method of the request match the given specified method to match.
ar: هل تطابق طريقة الطلب الطريقة المحددة المطلوب مطابقتها.
bg_bg: Дали методът на заявката съвпада с дадения посочен метод за съвпадение.
bs_ba: Da li se metoda zahtjeva podudara sa datom navedenom metodom za podudaranje.
cs_cz: Odpovídá metoda požadavku zadané metodě ke shodě.
da_dk: Matcher anmodningens metode den angivne metode, der skal matches.
de_de: Entspricht die Methode der Anfrage der angegebenen zu vergleichenden Methode.
el_gr: Ταιριάζει η μέθοδος του αιτήματος με τη δοσμένη καθορισμένη μέθοδο προς αντιστοίχιση.
es_es: ¿Coincide el método de la solicitud con el método especificado para coincidir?
fa_ir: آیا روش درخواست با روش مشخص‌شده برای تطبیق مطابقت دارد.
fi: Vastaako pyynnön metodi annettua määritettyä metodia.
fr_fr: La méthode de la requête correspond-elle à la méthode spécifiée à faire correspondre.
he_il: האם שיטת הבקשה תואמת את השיטה שצוינה להתאמה.
hi_in: क्या अनुरोध की विधि मिलान के लिए दी गई निर्दिष्ट विधि से मेल खाती है।
hr_hr: Odgovara li metoda zahtjeva zadanoj specificiranoj metodi za usporedbu.
hu_hu: A kérés metódusa megegyezik-e a megadott egyeztetendő metódussal.
id_id: Apakah metode permintaan cocok dengan metode yang ditentukan untuk dicocokkan.
it_it: Il metodo della richiesta corrisponde al metodo specificato da confrontare.
ja: リクエストのメソッドが指定された一致メソッドと一致するかどうか。
ko_kr: 요청의 메서드가 일치시킬 지정된 메서드와 일치하는지 확인합니다.
ms_my: Adakah kaedah permintaan sepadan dengan kaedah yang dinyatakan untuk dipadankan.
nb_no: Samsvarer metoden for forespørselen med den angitte metoden som skal matches.
nl_nl: Komt de methode van het verzoek overeen met de opgegeven methode om te matchen.
pl_pl: Czy metoda żądania odpowiada podanej określonej metodzie do dopasowania.
pt_pt: O método da solicitação corresponde ao método especificado para correspondência.
ro_ro: Se potrivește metoda cererii cu metoda specificată dată pentru potrivire.
ru_ru: Соответствует ли метод запроса указанному методу для сопоставления.
sk_sk: Zodpovedá metóda požiadavky danej špecifikovanej metóde na porovnanie.
sr_rs: Да ли метод захтева одговара датом наведеном методу за упоређивање.
sv_se: Matchar förfrågningens metod den angivna metoden som ska matchas.
th_th: วิธีการของคำขอตรงกับวิธีการที่ระบุหรือไม่
tr_tr: İsteğin yöntemi eşleştirilecek belirtilen yöntemle eşleşiyor mu?
uk_ua: Чи збігається метод запиту з вказаним методом для порівняння.
vi_vn: Phương thức của yêu cầu có khớp với phương thức được chỉ định để khớp.
zh_cn: 请求的方法是否与给定的指定匹配方法相匹配。
zh_tw: 請求的方法是否符合指定要比對的方法。

source: Does the request bypass any and all %s restrictions.
ar: هل يتجاوز الطلب أي وجميع قيود %s.
bg_bg: Дали заявката заобикаля всички ограничения на %s.
bs_ba: Da li zahtjev zaobilazi bilo koja i sva %s ograničenja.
cs_cz: Obchází požadavek jakákoliv omezení pluginu %s.
da_dk: Omgår anmodningen alle %s-restriktioner.
el_gr: Παρακάμπτει το αίτημα όλους τους περιορισμούς του %s.
es_es: ¿Omite la solicitud todas y cada una de las restricciones de %s?
fr_fr: La requête contourne-t-elle toutes les restrictions %s.
hi_in: क्या अनुरोध किसी भी और सभी %s प्रतिबंधों को बायपास करता है।
hr_hr: Zaobilazi li zahtjev sva %s ograničenja.
id_id: Apakah permintaan melewati semua pembatasan %s.
nb_no: Omgår forespørselen alle %s-restriksjoner.
nl_nl: Omzeilt het verzoek alle %s beperkingen.
pt_pt: O pedido ignora todas e quaisquer restrições de %s.
ro_ro: Ocolește cererea orice și toate restricțiile %s.
sr_rs: Да ли захтев заобилази било која и сва %s ограничења.
sv_se: Kringgår förfrågan alla %s-restriktioner.

source: Does the request contain a parameter with the provide name.
ar: هل يحتوي الطلب على معامل بالاسم المقدم.
bg_bg: Дали заявката съдържа параметър с предоставеното име.
bs_ba: Da li zahtjev sadrži parametar sa navedenim nazivom.
cs_cz: Obsahuje požadavek parametr se zadaným názvem.
da_dk: Indeholder anmodningen en parameter med det angivne navn.
de_de: Enthält die Anfrage einen Parameter mit dem angegebenen Namen.
el_gr: Περιέχει το αίτημα παράμετρο με το παρεχόμενο όνομα.
es_es: ¿Contiene la solicitud un parámetro con el nombre proporcionado?
fa_ir: آیا درخواست شامل پارامتری با نام ارائه‌شده است.
fi: Sisältääkö pyyntö parametrin, jolla on annettu nimi.
fr_fr: La requête contient-elle un paramètre avec le nom fourni.
he_il: האם הבקשה מכילה פרמטר עם השם המסופק.
hi_in: क्या अनुरोध में प्रदान किए गए नाम के साथ एक पैरामीटर है।
hr_hr: Sadrži li zahtjev parametar s navedenim nazivom.
hu_hu: A kérés tartalmaz-e paramétert a megadott névvel.
id_id: Apakah permintaan berisi parameter dengan nama yang diberikan.
it_it: La richiesta contiene un parametro con il nome fornito.
ja: リクエストに指定された名前のパラメータが含まれているかどうか。
ko_kr: 요청에 제공된 이름의 매개변수가 포함되어 있는지 확인합니다.
ms_my: Adakah permintaan mengandungi parameter dengan nama yang diberikan.
nb_no: Inneholder forespørselen en parameter med det oppgitte navnet.
nl_nl: Bevat het verzoek een parameter met de opgegeven naam.
pl_pl: Czy żądanie zawiera parametr o podanej nazwie.
pt_pt: O pedido contém um parâmetro com o nome fornecido.
ro_ro: Conține cererea un parametru cu numele furnizat.
ru_ru: Содержит ли запрос параметр с указанным именем.
sk_sk: Obsahuje požiadavka parameter s uvedeným názvom.
sr_rs: Да ли захтев садржи параметар са наведеним именом.
sv_se: Innehåller förfrågan en parameter med det angivna namnet.
th_th: คำขอมีพารามิเตอร์ที่มีชื่อที่ระบุหรือไม่
tr_tr: İstek, sağlanan adla bir parametre içeriyor mu?
uk_ua: Чи містить запит параметр із вказаною назвою.
vi_vn: Yêu cầu có chứa tham số với tên được cung cấp.
zh_cn: 请求是否包含具有提供名称的参数。
zh_tw: 請求是否包含具有提供名稱的參數。
