Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Specify the logging levels when using the local database.
ar: تحديد مستويات التسجيل عند استخدام قاعدة البيانات المحلية.
bg_bg: Посочете нивата на регистриране при използване на локалната база данни.
bs_ba: Odredite nivoe logovanja kada koristite lokalnu bazu podataka.
cs_cz: Určete úrovně logování při použití místní databáze.
da_dk: Angiv logningsniveauerne ved brug af den lokale database.
de_de: Geben Sie die Protokollierungsebenen bei Verwendung der lokalen Datenbank an.
el_gr: Καθορίστε τα επίπεδα καταγραφής κατά τη χρήση της τοπικής βάσης δεδομένων.
es_es: Especificar los niveles de registro al usar la base de datos local.
fa_ir: سطوح ثبت وقایع را هنگام استفاده از پایگاه داده محلی مشخص کنید.
fi: Määritä lokitasot käytettäessä paikallista tietokantaa.
fr_fr: Spécifiez les niveaux de journalisation lors de l'utilisation de la base de données locale.
he_il: ציינו את רמות הרישום בעת שימוש במסד הנתונים המקומי.
hi_in: स्थानीय डेटाबेस का उपयोग करते समय लॉगिंग स्तर निर्दिष्ट करें।
hr_hr: Odredite razine zapisivanja pri korištenju lokalne baze podataka.
hu_hu: Adja meg a naplózási szinteket a helyi adatbázis használatakor.
id_id: Tentukan tingkat pencatatan saat menggunakan database lokal.
it_it: Specifica i livelli di registrazione quando usi il database locale.
ja: ローカルデータベースを使用する際のログレベルを指定します。
ko_kr: 로컬 데이터베이스를 사용할 때 로깅 수준을 지정하세요.
ms_my: Nyatakan tahap pengelogan apabila menggunakan pangkalan data tempatan.
nb_no: Spesifiser loggingsnivåene når du bruker den lokale databasen.
nl_nl: Specificeer de logniveaus bij gebruik van de lokale database.
pl_pl: Określ poziomy logowania podczas korzystania z lokalnej bazy danych.
pt_pt: Especificar os níveis de registo ao usar a base de dados local.
ro_ro: Specifică nivelurile de înregistrare când folosești baza de date locală.
ru_ru: Укажите уровни ведения журнала при использовании локальной базы данных.
sk_sk: Špecifikujte úrovne logovania pri používaní lokálnej databázy.
sr_rs: Наведите нивое евидентирања када користите локалну базу података.
sv_se: Ange loggningsnivåerna när du använder den lokala databasen.
th_th: ระบุระดับการบันทึกเมื่อใช้ฐานข้อมูลภายใน
tr_tr: Yerel veritabanı kullanılırken günlük kayıt seviyelerini belirleyin.
uk_ua: Вкажіть рівні журналювання при використанні локальної бази даних.
vi_vn: Chỉ định các cấp độ ghi nhật ký khi sử dụng cơ sở dữ liệu cục bộ.
zh_cn: 指定使用本地数据库时的日志记录级别。
zh_tw: 指定使用本地資料庫時的記錄層級。

source: Specify the number of days since last login to consider a user as idle.
ar: حدد عدد الأيام منذ آخر تسجيل دخول لاعتبار المستخدم خاملاً.
bg_bg: Посочете броя дни от последното влизане, за да се счита потребителят за неактивен.
bs_ba: Odredite broj dana od posljednje prijave da se korisnik smatra neaktivnim.
cs_cz: Zadejte počet dní od posledního přihlášení, aby byl uživatel považován za nečinného.
da_dk: Angiv antallet af dage siden sidste login for at betragte en bruger som inaktiv.
de_de: Geben Sie die Anzahl der Tage seit der letzten Anmeldung an, um einen Benutzer als inaktiv zu betrachten.
el_gr: Καθορίστε τον αριθμό ημερών από την τελευταία σύνδεση για να θεωρηθεί ένας χρήστης ως αδρανής.
es_es: Especificar el número de días desde el último inicio de sesión para considerar a un usuario como inactivo.
fa_ir: تعداد روزهایی را که از آخرین ورود گذشته تا کاربر بیکار در نظر گرفته شود مشخص کنید.
fi: Määritä päivien määrä viimeisestä kirjautumisesta, jolloin käyttäjää pidetään passiivisena.
fr_fr: Spécifiez le nombre de jours depuis la dernière connexion pour considérer un utilisateur comme inactif.
he_il: ציינו את מספר הימים מאז ההתחברות האחרונה כדי לראות במשתמש כלא פעיל.
hi_in: किसी उपयोगकर्ता को निष्क्रिय मानने के लिए अंतिम लॉगिन के बाद से दिनों की संख्या निर्दिष्ट करें।
hr_hr: Navedite broj dana od zadnje prijave kako bi se korisnik smatrao neaktivnim.
hu_hu: Adja meg a napok számát az utolsó bejelentkezés óta, hogy egy felhasználót inaktívnak tekintsen.
id_id: Tentukan jumlah hari sejak login terakhir untuk menganggap pengguna tidak aktif.
it_it: Specifica il numero di giorni dall'ultimo accesso per considerare un utente come inattivo.
ja: ユーザーをアイドル状態と見なすための最終ログインからの日数を指定します。
ko_kr: 사용자를 유휴 상태로 간주할 마지막 로그인 이후 일수를 지정하세요.
ms_my: Nyatakan bilangan hari sejak log masuk terakhir untuk menganggap pengguna sebagai terbiar.
nb_no: Angi antall dager siden siste innlogging for å betrakte en bruker som inaktiv.
nl_nl: Specificeer het aantal dagen sinds laatste login om een gebruiker als inactief te beschouwen.
pl_pl: Określ liczbę dni od ostatniego logowania, aby uznać użytkownika za nieaktywnego.
pt_pt: Especifique o número de dias desde o último login para considerar um utilizador como inativo.
ro_ro: Specifică numărul de zile de la ultima autentificare pentru a considera un utilizator ca inactiv.
ru_ru: Укажите количество дней с момента последнего входа, чтобы считать пользователя неактивным.
sk_sk: Zadajte počet dní od posledného prihlásenia, aby bol používateľ považovaný za nečinného.
sr_rs: Наведите број дана од последње пријаве да би се корисник сматрао неактивним.
sv_se: Ange antalet dagar sedan senaste inloggning för att betrakta en användare som inaktiv.
th_th: ระบุจำนวนวันนับจากการเข้าสู่ระบบครั้งล่าสุดเพื่อพิจารณาว่าผู้ใช้ไม่ได้ใช้งาน
tr_tr: Bir kullanıcının boşta olduğunu düşünmek için son girişten bu yana geçen gün sayısını belirtin.
uk_ua: Вкажіть кількість днів з моменту останнього входу, щоб вважати користувача неактивним.
vi_vn: Chỉ định số ngày kể từ lần đăng nhập cuối cùng để coi người dùng là không hoạt động.
zh_cn: 指定自上次登录以来将用户视为闲置的天数。
zh_tw: 指定自上次登入以來將使用者視為閒置的天數。

source: Specify user roles here that shouldn't be scanned.
ar: حدد أدوار المستخدمين هنا التي لا ينبغي فحصها.
bg_bg: Посочете тук потребителски роли, които не трябва да бъдат сканирани.
bs_ba: Ovdje navedite korisničke uloge koje ne bi trebalo skenirati.
cs_cz: Zde určete uživatelské role, které by neměly být skenovány.
da_dk: Angiv brugerroller her, der ikke skal scannes.
de_de: Geben Sie hier Benutzerrollen an, die nicht gescannt werden sollen.
el_gr: Καθορίστε εδώ ρόλους χρηστών που δεν θα πρέπει να σαρώνονται.
es_es: Especifica aquí los roles de usuario que no deben escanearse.
fa_ir: نقش‌های کاربری را که نباید پویش شوند در اینجا مشخص کنید.
fi: Määritä tässä käyttäjäroolit, joita ei tule skannata.
fr_fr: Spécifiez ici les rôles utilisateurs qui ne doivent pas être analysés.
he_il: ציינו כאן תפקידי משתמש שלא צריכים להיסרק.
hi_in: यहाँ उन उपयोगकर्ता भूमिकाओं को निर्दिष्ट करें जिन्हें स्कैन नहीं किया जाना चाहिए।
hr_hr: Ovdje navedite korisničke uloge koje ne bi trebale biti skenirane.
hu_hu: Itt adja meg azokat a felhasználói szerepköröket, amelyeket nem kell vizsgálni.
id_id: Tentukan peran pengguna di sini yang tidak boleh dipindai.
it_it: Specifica qui i ruoli utente che non dovrebbero essere scansionati.
ja: スキャンすべきでないユーザーロールをここで指定してください。
ko_kr: 스캔하지 않아야 하는 사용자 역할을 여기에 지정하세요.
ms_my: Nyatakan peranan pengguna di sini yang tidak perlu diimbas.
nb_no: Spesifiser brukerroller her som ikke skal skannes.
nl_nl: Specificeer hier gebruikersrollen die niet gescand moeten worden.
pl_pl: Określ tutaj role użytkowników, które nie powinny być skanowane.
pt_pt: Especifique aqui as funções de utilizador que não devem ser analisadas.
ro_ro: Specifică aici rolurile utilizatorilor care nu ar trebui scanate.
ru_ru: Укажите здесь роли пользователей, которые не должны сканироваться.
sk_sk: Špecifikujte tu používateľské role, ktoré by sa nemali skenovať.
sr_rs: Наведите корисничке улоге овде које не би требало скенирати.
sv_se: Ange användarroller här som inte ska skannas.
th_th: ระบุบทบาทผู้ใช้ที่นี่ที่ไม่ควรถูกสแกน
tr_tr: Taranmaması gereken kullanıcı rollerini burada belirtin.
uk_ua: Вкажіть тут ролі користувачів, які не повинні скануватися.
vi_vn: Chỉ định vai trò người dùng ở đây không nên được quét.
zh_cn: 在此处指定不应被扫描的用户角色。
zh_tw: 在此指定不應被掃描的使用者角色。

source: Start Date
ar: تاريخ البدء
bg_bg: Начална дата
bs_ba: Datum početka
cs_cz: Datum zahájení
da_dk: Startdato
de_de: Startdatum
el_gr: Ημερομηνία Έναρξης
es_es: Fecha de Inicio
fa_ir: تاریخ شروع
fi: Alkamispäivä
fr_fr: Date de début
he_il: תאריך התחלה
hi_in: प्रारंभ तिथि
hr_hr: Početni datum
hu_hu: Kezdő dátum
id_id: Tanggal Mulai
it_it: Data inizio
ja: 開始日
ko_kr: 시작 날짜
ms_my: Tarikh Mula
nb_no: Startdato
nl_nl: Startdatum
pl_pl: Data rozpoczęcia
pt_pt: Data de Início
ro_ro: Dată început
ru_ru: Дата начала
sr_rs: Датум почетка
sv_se: Startdatum
th_th: วันที่เริ่มต้น
tr_tr: Başlangıç Tarihi
uk_ua: Дата початку
vi_vn: Ngày Bắt đầu
zh_cn: 开始日期
zh_tw: 開始日期

source: Starting scans…
ar: بدء الفحوصات...
bg_bg: Стартиране на сканирания…
bs_ba: Pokretanje skeniranja…
cs_cz: Spouštění skenů…
da_dk: Starter scanninger …
de_de: Scans werden gestartet …
el_gr: Έναρξη σαρώσεων…
es_es: Iniciando escaneos…
fa_ir: شروع پویش‌ها…
fr_fr: Démarrage des analyses…
he_il: מתחיל סריקות…
hi_in: स्कैन शुरू हो रहे हैं…
hr_hr: Pokretanje skeniranja…
hu_hu: Vizsgálatok indítása…
id_id: Memulai pemindaian…
it_it: Avvio scansioni…
ja: スキャンを開始中…
ko_kr: 스캔을 시작하는 중…
ms_my: Memulakan imbasan…
nb_no: Starter skanninger…
nl_nl: Scans starten…
pt_pt: A iniciar análises…
ro_ro: Pornesc scanările…
ru_ru: Запуск сканирования…
sr_rs: Покрећу се скенови…
sv_se: Startar skanningar…
th_th: กำลังเริ่มการสแกน…
tr_tr: Taramalar başlatılıyor…
uk_ua: Запуск сканування…
vi_vn: Đang bắt đầu quét…
zh_cn: 正在启动扫描…
zh_tw: 正在啟動掃描…

source: Stat: %s
ar: إحصائية: %s
bg_bg: Статистика: %s
bs_ba: Statistika: %s
cs_cz: Statistika: %s
de_de: Statistik: %s
el_gr: Στατιστικό: %s
es_es: Estadística: %s
fa_ir: آمار: %s
fr_fr: Statistique : %s
he_il: סטטיסטיקה: %s
hr_hr: Statistika: %s
hu_hu: Statisztika: %s
id_id: Statistik: %s
it_it: Statistica: %s
ja: 統計: %s
ko_kr: 통계: %s
ms_my: Statistik: %s
nl_nl: Statistiek: %s
pt_pt: Estatística: %s
ro_ro: Statistică: %s
ru_ru: Статистика: %s
sr_rs: Статистика: %s
sv_se: Statistik: %s
th_th: สถิติ: %s
tr_tr: İstatistik: %s
uk_ua: Статистика: %s
vi_vn: Thống kê: %s
zh_cn: 统计：%s
zh_tw: 統計: %s

source: Statistics
ar: الإحصائيات
bg_bg: Статистики
bs_ba: Statistike
cs_cz: Statistiky
da_dk: Statistik
de_de: Statistiken
el_gr: Στατιστικά
es_es: Estadísticas
fa_ir: آمار
fi: Tilastot
fr_fr: Statistiques
he_il: סטטיסטיקות
hi_in: सांख्यिकी
hr_hr: Statistika
hu_hu: Statisztikák
id_id: Statistik
it_it: Statistiche
ja: 統計情報
ko_kr: 통계
ms_my: Statistik
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyki
pt_pt: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sk_sk: Štatistiky
sr_rs: Статистика
sv_se: Statistik
th_th: สถิติ
tr_tr: İstatistikler
uk_ua: Статистика
vi_vn: Thống kê
zh_cn: 统计数据
zh_tw: 統計資料

source: Stats
ar: الإحصائيات
bg_bg: Статистики
bs_ba: Statistike
cs_cz: Statistiky
da_dk: Statistik
de_de: Statistiken
el_gr: Στατιστικά
es_es: Estadísticas
fa_ir: آمار
fi: Tilastot
fr_fr: Statistiques
he_il: סטטיסטיקות
hi_in: आँकड़े
hr_hr: Statistika
hu_hu: Statisztikák
id_id: statistik
it_it: Statistiche
ja: 統計
ko_kr: 통계
ms_my: Statistik
nb_no: Statistikk
nl_nl: Statistieken
pl_pl: Statystyki
pt_pt: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sk_sk: Štatistiky
sr_rs: Статистика
sv_se: Statistik
th_th: สถิติ
tr_tr: İstatistikler
uk_ua: Статистика
vi_vn: Thống kê
zh_cn: 统计
zh_tw: 統計

source: Status
ar: حالة
bg_bg: Статус
cs_cz: stav
el_gr: Κατάσταση
es_es: estado
fa_ir: وضعیت
fi: Tila
fr_fr: état
he_il: סטטוס
hi_in: स्थिति
hu_hu: Állapot
it_it: Stato
ja: 状態
ko_kr: 상태
pt_pt: estado
ro_ro: Stare
ru_ru: Статус
sk_sk: Stav
sr_rs: статус
sv_se: Statusuppdatering
th_th: สถานะ
tr_tr: durum
uk_ua: Статус
vi_vn: trạng thái
zh_cn: 状态
zh_tw: 狀態

source: Status changed: %1$s&rarr;%2$s
ar: تم تغيير الحالة: %1$s&rarr;%2$s
bg_bg: Статус променен: %1$s&rarr;%2$s
bs_ba: Status promijenjen: %1$s&rarr;%2$s
cs_cz: Stav změněn: %1$s&rarr;%2$s
da_dk: Status ændret: %1$s&rarr;%2$s
el_gr: Η κατάσταση άλλαξε: %1$s&rarr;%2$s
es_es: Estado cambiado: %1$s&rarr;%2$s
fr_fr: Statut modifié : %1$s&rarr;%2$s
hi_in: स्थिति बदली गई: %1$s&rarr;%2$s
hr_hr: Status promijenjen: %1$s&rarr;%2$s
id_id: Status diubah: %1$s&rarr;%2$s
nb_no: Status endret: %1$s&rarr;%2$s
nl_nl: Status gewijzigd: %1$s&rarr;%2$s
pt_pt: Estado alterado: %1$s&rarr;%2$s
ro_ro: Stare modificată: %1$s&rarr;%2$s
sr_rs: Статус промењен: %1$s&rarr;%2$s
sv_se: Status ändrad: %1$s&rarr;%2$s

source: Status check complete.
ar: اكتمل فحص الحالة.
bg_bg: Проверката на статуса завърши.
bs_ba: Provjera statusa završena.
cs_cz: Kontrola stavu dokončena.
da_dk: Statuskontrol fuldført.
el_gr: Ο έλεγχος κατάστασης ολοκληρώθηκε.
es_es: Verificación de estado completada.
fr_fr: Vérification de l'état terminée.
hi_in: स्थिति जाँच पूर्ण।
hr_hr: Provjera statusa završena.
id_id: Pemeriksaan status selesai.
nb_no: Statussjekk fullført.
nl_nl: Statuscontrole voltooid.
pt_pt: Verificação de estado concluída.
ro_ro: Verificare stare finalizată.
sr_rs: Провера статуса завршена.
sv_se: Statuskontroll slutförd.

source: Store directory could not be created: %s
ar: تعذر إنشاء مجلد المخزن: %s
bg_bg: Директорията за съхранение не може да бъде създадена: %s
bs_ba: Folder skladišta nije mogao biti kreiran: %s
cs_cz: Adresář úložiště se nepodařilo vytvořit: %s
da_dk: Lagermappe kunne ikke oprettes: %s
de_de: Store-Verzeichnis konnte nicht erstellt werden: %s
el_gr: Δεν ήταν δυνατή η δημιουργία καταλόγου αποθήκευσης: %s
es_es: No se pudo crear el directorio de almacén: %s
fa_ir: دایرکتوری ذخیره‌سازی نتوانست ایجاد شود: %s
fi: Varastohakemistoa ei voitu luoda: %s
fr_fr: Le répertoire de stockage n'a pas pu être créé : %s
he_il: לא ניתן היה ליצור תיקיית מאגר: %s
hi_in: स्टोर निर्देशिका नहीं बनाई जा सकी: %s
hr_hr: Direktorij spremišta nije mogao biti stvoren: %s
hu_hu: A tároló könyvtár nem hozható létre: %s
id_id: Direktori penyimpanan tidak dapat dibuat: %s
it_it: Impossibile creare la directory archivio: %s
ja: ストアディレクトリを作成できませんでした: %s
ko_kr: 저장소 디렉터리를 생성할 수 없습니다: %s
ms_my: Direktori simpanan tidak dapat dicipta: %s
nb_no: Lagerkatalog kunne ikke opprettes: %s
nl_nl: Opslagmap kon niet worden aangemaakt: %s
pl_pl: Nie można było utworzyć katalogu magazynu: %s
pt_pt: Não foi possível criar o directório de armazenamento: %s
ro_ro: Directorul de depozitare nu a putut fi creat: %s
ru_ru: Не удалось создать директорию хранилища: %s
sk_sk: Adresár úložiska sa nepodarilo vytvoriť: %s
sr_rs: Директоријум складишта није могао бити креиран: %s
sv_se: Lagringskatalog kunde inte skapas: %s
th_th: ไม่สามารถสร้างไดเรกทอรีที่เก็บข้อมูลได้: %s
tr_tr: Depo dizini oluşturulamadı: %s
uk_ua: Не вдалося створити каталог сховища: %s
vi_vn: Không thể tạo thư mục kho: %s
zh_cn: 无法创建存储目录：%s
zh_tw: 無法建立儲存目錄:%s

source: Store directory path does not exist: %s
ar: مسار مجلد المخزن غير موجود: %s
bg_bg: Пътят до директорията на хранилище не съществува: %s
bs_ba: Putanja foldera skladišta ne postoji: %s
cs_cz: Cesta k adresáři úložiště neexistuje: %s
da_dk: Lagermappesti findes ikke: %s
de_de: Speicher-Verzeichnispfad existiert nicht: %s
el_gr: Η διαδρομή καταλόγου αποθήκευσης δεν υπάρχει: %s
es_es: La ruta del directorio de almacén no existe: %s
fa_ir: مسیر دایرکتوری ذخیره‌سازی وجود ندارد: %s
fi: Varastohakemiston polkua ei ole olemassa: %s
fr_fr: Le chemin du répertoire de stockage n'existe pas : %s
he_il: נתיב תיקיית המאגר אינו קיים: %s
hi_in: स्टोर निर्देशिका पथ मौजूद नहीं है: %s
hr_hr: Putanja direktorija spremišta ne postoji: %s
hu_hu: A tároló könyvtár elérési útja nem létezik: %s
id_id: Jalur direktori penyimpanan tidak ada: %s
it_it: Il percorso della directory archivio non esiste: %s
ja: ストアディレクトリパスが存在しません: %s
ko_kr: 저장소 디렉터리 경로가 존재하지 않습니다: %s
ms_my: Laluan direktori simpanan tidak wujud: %s
nb_no: Lagerkatalogsti eksisterer ikke: %s
nl_nl: Opslagmappad bestaat niet: %s
pl_pl: Ścieżka katalogu magazynu nie istnieje: %s
pt_pt: O caminho do directório de armazenamento não existe: %s
ro_ro: Calea directorului de depozitare nu există: %s
ru_ru: Путь к директории хранилища не существует: %s
sk_sk: Cesta k adresáru úložiska neexistuje: %s
sr_rs: Путања директоријума складишта не постоји: %s
sv_se: Lagringskatalogssökväg finns inte: %s
th_th: เส้นทางไดเรกทอรีที่เก็บข้อมูลไม่มีอยู่: %s
tr_tr: Depo dizini yolu mevcut değil: %s
uk_ua: Шлях до каталогу сховища не існує: %s
vi_vn: Đường dẫn thư mục kho không tồn tại: %s
zh_cn: 存储目录路径不存在：%s
zh_tw: 儲存目錄路徑不存在:%s

source: Store it somewhere safe.
ar: احفظه في مكان آمن.
bg_bg: Съхранете го на безопасно място.
bs_ba: Čuvajte ga na sigurnom mjestu.
cs_cz: Uložte jej na bezpečné místo.
da_dk: Gem den et sikkert sted.
de_de: Bewahren Sie ihn an einem sicheren Ort auf.
el_gr: Αποθηκεύστε το κάπου ασφαλές.
es_es: Guárdalo en un lugar seguro.
fa_ir: آن را در جایی امن ذخیره کنید.
fr_fr: Conservez-le dans un endroit sûr.
he_il: שמרו אותו במקום בטוח.
hi_in: इसे कहीं सुरक्षित स्थान पर संग्रहीत करें।
hr_hr: Pohranite ga na sigurno mjesto.
hu_hu: Tárolja biztonságos helyen.
id_id: Simpan di tempat yang aman.
it_it: Conservalo in un luogo sicuro.
ja: 安全な場所に保管してください。
ko_kr: 안전한 곳에 보관하세요.
ms_my: Simpan di tempat yang selamat.
nb_no: Oppbevar den et trygt sted.
nl_nl: Bewaar het op een veilige plek.
pt_pt: Guarde-o num local seguro.
ro_ro: Păstrează-o undeva în siguranță.
ru_ru: Храните его в безопасном месте.
sr_rs: Сачувај га на безбедном месту.
sv_se: Förvara den på en säker plats.
th_th: เก็บไว้ในที่ปลอดภัย
tr_tr: Güvenli bir yerde saklayın.
uk_ua: Зберігайте його в безпечному місці.
vi_vn: Lưu trữ nó ở nơi an toàn.
zh_cn: 将其存储在安全的地方。
zh_tw: 請將它儲存在安全的地方。

source: Strong
ar: قوي
bg_bg: Силен
bs_ba: Jako
cs_cz: Silné
da_dk: Stærk
de_de: Stark
el_gr: Ισχυρό
es_es: Fuerte
fa_ir: قوی
fi: Vahva
fr_fr: Fort
he_il: חזק
hi_in: मजबूत
hr_hr: Jako
hu_hu: Erős
id_id: Kuat
it_it: Complessa
ja: 強
ko_kr: 강력함
ms_my: Kuat
nb_no: Sterkt
nl_nl: Sterk
pl_pl: Silny
pt_pt: Forte
ro_ro: Puternică
ru_ru: Сильный
sk_sk: Silné
sr_rs: Јака
sv_se: Stark
th_th: แข็งแกร่ง
tr_tr: Güçlü
uk_ua: Сильний
vi_vn: Mạnh
zh_cn: 强
zh_tw: 強

source: Strong Passwords
ar: كلمات مرور قوية
bg_bg: Силни пароли
bs_ba: Jake lozinke
cs_cz: Silná hesla
da_dk: Stærke adgangskoder
de_de: Starke Passwörter
el_gr: Ισχυρά Συνθηματικά
es_es: Contraseñas Seguras
fa_ir: گذرواژه‌های قوی
fi: Vahvat salasanat
fr_fr: Mots de passe forts
he_il: סיסמאות חזקות
hi_in: मजबूत पासवर्ड
hr_hr: Jake lozinke
hu_hu: Erős jelszavak
id_id: Kata Sandi Kuat
it_it: Password complesse
ja: 強力なパスワード
ko_kr: 강력한 비밀번호
ms_my: Kata Laluan Kuat
nb_no: Sterke passord
nl_nl: Sterke Wachtwoorden
pl_pl: Silne hasła
pt_pt: Palavras-passe Fortes
ro_ro: Parole puternice
ru_ru: Надёжные пароли
sk_sk: Silné heslá
sr_rs: Јаке лозинке
sv_se: Starka lösenord
th_th: รหัสผ่านแข็งแกร่ง
tr_tr: Güçlü Parolalar
uk_ua: Сильні паролі
vi_vn: Mật khẩu Mạnh
zh_cn: 强密码
zh_tw: 強密碼

source: Submit PIN
ar: إرسال رقم PIN
bg_bg: Изпрати PIN
bs_ba: Pošalji PIN
cs_cz: Odeslat PIN
da_dk: Indsend pinkode
de_de: PIN absenden
el_gr: Υποβολή PIN
es_es: Enviar PIN
fa_ir: ارسال سنجاق
fi: Lähetä PIN
fr_fr: Soumettre le marqueur
he_il: שליחת PIN
hi_in: PIN सबमिट करें
hr_hr: Pošalji PIN
hu_hu: PIN beküldése
id_id: Kirim PIN
it_it: Invia PIN
ja: PIN を送信
ko_kr: PIN 제출
ms_my: Hantar PIN
nb_no: Send inn PIN
nl_nl: PIN Indienen
pl_pl: Prześlij PIN
pt_pt: Submeter PIN
ro_ro: Trimite PIN
ru_ru: Отправить PIN-код
sk_sk: Odoslať PIN
sr_rs: Пошаљи PIN
sv_se: Skicka PIN
th_th: ส่ง PIN
tr_tr: PIN Gönder
uk_ua: Надіслати PIN
vi_vn: Gửi PIN
zh_cn: 提交 PIN
zh_tw: 提交 PIN 碼

source: Success
ar: نجح
bg_bg: Успех
bs_ba: Uspjeh
cs_cz: Úspěch
da_dk: Succes
de_de: Erfolg
el_gr: Επιτυχία
es_es: Éxito
fa_ir: موفقیت
fi: Onnistui
fr_fr: Succès
he_il: הצלחה
hi_in: सफलता
hr_hr: Uspjeh
hu_hu: Sikeres
id_id: Berhasil
it_it: Successo
ja: 成功
ko_kr: 성공
ms_my: Berjaya
nb_no: Vellykket
nl_nl: Succes
pl_pl: Sukces
pt_pt: Sucesso
ro_ro: Succes
ru_ru: Успешно
sk_sk: Úspech
sr_rs: Успех
sv_se: Lyckades
th_th: สำเร็จ
tr_tr: Başarılı
uk_ua: Успіх
vi_vn: Thành công
zh_cn: 成功
zh_tw: 成功

source: Successful 2FA Login Verification
ar: التحقق الناجح من المصادقة الثنائية لتسجيل الدخول
bg_bg: Успешна 2FA верификация при вход
bs_ba: Uspješna 2FA verifikacija prijave
cs_cz: Úspěšné ověření přihlášení 2FA
da_dk: Vellykket 2FA-loginverificering
de_de: Erfolgreiche 2FA-Anmeldeverifizierung
el_gr: Επιτυχής Επαλήθευση Σύνδεσης 2FA
es_es: Verificación de Inicio de Sesión 2FA Exitosa
fa_ir: تأیید موفق ورود 2FA
fi: Onnistunut 2FA-kirjautumisen vahvistus
fr_fr: Vérification de connexion 2FA réussie
he_il: אימות התחברות 2FA הצליח
hi_in: सफल 2FA लॉगिन सत्यापन
hr_hr: Uspješna 2FA provjera prijave
hu_hu: Sikeres 2FA bejelentkezési ellenőrzés
id_id: Verifikasi Login 2FA Berhasil
it_it: Verifica 2FA accesso riuscita
ja: 2FA ログイン認証成功
ko_kr: 2FA 로그인 인증 성공
ms_my: Pengesahan Log Masuk 2FA Berjaya
nb_no: Vellykket 2FA-innloggingsbekreftelse
nl_nl: Succesvolle 2FA Login Verificatie
pl_pl: Pomyślna weryfikacja logowania 2FA
pt_pt: Verificação de Login 2FA Bem-Sucedida
ro_ro: Verificare 2FA autentificare reușită
ru_ru: Успешная проверка 2FA при входе
sk_sk: Úspešné 2FA overenie prihlásenia
sr_rs: Успешна 2FA верификација пријаве
sv_se: Lyckad 2FA-inloggningsverifiering
th_th: การยืนยันการเข้าสู่ระบบ 2FA สำเร็จ
tr_tr: Başarılı 2FA Giriş Doğrulaması
uk_ua: Успішна перевірка входу 2FA
vi_vn: Xác minh Đăng nhập 2FA Thành công
zh_cn: 2FA 登录验证成功
zh_tw: 成功的 2FA 登入驗證

source: Successfully connected to license server.
ar: تم الاتصال بخادم الترخيص بنجاح.
bg_bg: Успешно свързване към сървъра за лицензи.
bs_ba: Uspješno povezivanje sa serverom licence.
cs_cz: Úspěšně připojeno k licenčnímu serveru.
da_dk: Forbindelse til licensserver oprettet.
de_de: Erfolgreich mit Lizenzserver verbunden.
el_gr: Επιτυχής σύνδεση με τον διακομιστή αδειών.
es_es: Conectado correctamente al servidor de licencias.
fa_ir: اتصال به سرور مجوز با موفقیت انجام شد.
fi: Yhteys lisenssipalvelimeen muodostettu onnistuneesti.
fr_fr: Connexion au serveur de licences réussie.
he_il: התחברות לשרת הרישיונות הצליחה.
hi_in: लाइसेंस सर्वर से सफलतापूर्वक कनेक्ट हुआ।
hr_hr: Uspješno povezano s poslužiteljem licenci.
hu_hu: Sikeresen csatlakozva a licencszerverhez.
id_id: Berhasil terhubung ke server lisensi.
it_it: Connessione al server licenze riuscita.
ja: ライセンスサーバーへの接続に成功しました。
ko_kr: 라이선스 서버에 성공적으로 연결되었습니다.
ms_my: Berjaya disambungkan ke pelayan lesen.
nb_no: Koblet til lisensserver vellykket.
nl_nl: Succesvol verbonden met licentieserver.
pl_pl: Pomyślnie połączono z serwerem licencji.
pt_pt: Ligação ao servidor de licenças efetuada com sucesso.
ro_ro: Conectat cu succes la serverul de licențe.
ru_ru: Успешное подключение к серверу лицензий.
sk_sk: Úspešne pripojené k licenčnému serveru.
sr_rs: Успешно повезивање са сервером лиценци.
sv_se: Anslöt till licensserver.
th_th: เชื่อมต่อกับเซิร์ฟเวอร์ใบอนุญาตสำเร็จแล้ว
tr_tr: Lisans sunucusuna başarıyla bağlanıldı.
uk_ua: Успішно підключено до сервера ліцензій.
vi_vn: Đã kết nối thành công với máy chủ giấy phép.
zh_cn: 已成功连接到许可证服务器。
zh_tw: 已成功連線至授權伺服器。
