Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Many 3rd party plugins provide custom user login, registration, and lost password forms.
ar: توفر العديد من الإضافات من طرف ثالث نماذج مخصصة لتسجيل دخول المستخدم والتسجيل واستعادة كلمة المرور.
bg_bg: Много плъгини на трети страни предоставят персонализирани формуляри за вход, регистрация и забравена парола на потребители.
bs_ba: Mnogi plugini treće strane pružaju prilagođene forme za korisničku prijavu, registraciju i izgubljenu lozinku.
cs_cz: Mnoho pluginů třetích stran poskytuje vlastní formuláře pro přihlášení uživatelů, registraci a zapomenuté heslo.
da_dk: Adskillige tredjepartsplugins tilbyder tilpassede brugerlogin-, registrerings- og glemt adgangskode-formularer.
de_de: Viele Drittanbieter-Plugins bieten benutzerdefinierte Benutzeranmeldungs-, Registrierungs- und Passwort-vergessen-Formulare.
el_gr: Πολλά πρόσθετα τρίτων παρέχουν προσαρμοσμένες φόρμες σύνδεσης χρήστη, εγγραφής και απολεσθέντος κωδικού πρόσβασης.
es_es: Muchos plugins de terceros proporcionan formularios personalizados de inicio de sesión, registro y contraseña perdida.
fa_ir: بسیاری از افزونه‌های شخص ثالث فرم‌های سفارشی ورود، ثبت‌نام و بازیابی گذرواژه کاربر ارائه می‌دهند.
fi: Monet kolmannen osapuolen lisäosat tarjoavat mukautettuja käyttäjien kirjautumis-, rekisteröinti- ja unohdetun salasanan lomakkeita.
fr_fr: De nombreuses extensions tierces fournissent des formulaires personnalisés de connexion utilisateur, d'inscription et de mot de passe perdu.
he_il: תוספים רבים של צד שלישי מספקים טפסי התחברות, רישום וסיסמה שאבדה מותאמים אישית.
hi_in: कई तृतीय पक्ष प्लगइन कस्टम उपयोगकर्ता लॉगिन, रजिस्ट्रेशन और पासवर्ड खो गया फ़ॉर्म प्रदान करते हैं।
hr_hr: Mnogi dodaci treće strane pružaju prilagođene obrasce za prijavu korisnika, registraciju i izgubljenu lozinku.
hu_hu: Számos harmadik féltől származó plugin biztosít egyedi felhasználói bejelentkezési, regisztrációs és elfelejtett jelszó űrlapokat.
id_id: Banyak plugin pihak ketiga menyediakan formulir login pengguna, registrasi, dan lupa kata sandi kustom.
it_it: Molti plugin di terze parti forniscono moduli personalizzati di accesso utente, registrazione e recupero password.
ja: 多くのサードパーティプラグインは、カスタムユーザーログイン、登録、パスワード紛失フォームを提供しています。
ko_kr: 많은 타사 플러그인이 사용자 정의 로그인, 회원가입 및 비밀번호 찾기 양식을 제공합니다.
ms_my: Banyak pemalam pihak ketiga menyediakan borang log masuk pengguna, pendaftaran dan kata laluan hilang tersuai.
nb_no: Mange tredjeparts plugins tilbyr egendefinerte brukerinnloggings-, registrerings- og glemt passord-skjemaer.
nl_nl: Veel 3rd party plugins bieden aangepaste gebruiker login-, registratie- en wachtwoord vergeten-formulieren.
pl_pl: Wiele wtyczek stron trzecich udostępnia niestandardowe formularze logowania, rejestracji i odzyskiwania hasła użytkowników.
pt_pt: Muitos plugins de terceiros fornecem formulários personalizados de login, registo e recuperação de palavra-passe de utilizador.
ro_ro: Multe module terțe oferă formulare personalizate de autentificare, înregistrare și recuperare parolă pentru utilizatori.
ru_ru: Многие сторонние плагины предоставляют произвольные формы входа, регистрации и восстановления пароля.
sk_sk: Mnohé pluginy tretích strán poskytujú vlastné formuláre na prihlásenie, registráciu a obnovenie hesla používateľov.
sr_rs: Многи додаци трећих страна пружају прилагођене обрасце за пријаву корисника, регистрацију и изгубљену лозинку.
sv_se: Många tredjepartstillägg tillhandahåller anpassade användarinloggnings-, registrerings- och glömt lösenord-formulär.
th_th: ปลั๊กอินของบุคคลที่สามจำนวนมากมีแบบฟอร์มเข้าสู่ระบบ การลงทะเบียน และการกู้คืนรหัสผ่านแบบกำหนดเอง
tr_tr: Birçok 3. taraf eklenti özel kullanıcı girişi, kayıt ve kayıp parola formları sağlar.
uk_ua: Багато плагінів сторонніх розробників надають власні форми входу користувачів, реєстрації та відновлення пароля.
vi_vn: Nhiều plugin bên thứ ba cung cấp biểu mẫu đăng nhập, đăng ký và quên mật khẩu người dùng tùy chỉnh.
zh_cn: 许多第三方插件提供自定义用户登录、注册和找回密码表单。
zh_tw: 許多第三方外掛提供自訂的使用者登入、註冊與遺失密碼表單。

source: Many WordPress caching plugins ignore HTTP Headers - if they're not showing up, disable page caching.
ar: تتجاهل العديد من إضافات التخزين المؤقت لـ ووردبريس رؤوس HTTP - إذا لم تظهر، قم بتعطيل التخزين المؤقت للصفحات.
bg_bg: Много WordPress плъгини за кеширане игнорират HTTP заглавки - ако не се показват, деактивирайте кеширането на страници.
bs_ba: Mnogi WordPress caching plugini ignorišu HTTP zaglavlja - ako se ne prikazuju, onemogućite page caching.
cs_cz: Mnoho pluginů pro cachování WordPressu ignoruje HTTP hlavičky – pokud se nezobrazují, zakažte cachování stránek.
da_dk: Adskillige WordPress-caching-plugins ignorerer HTTP-sidehoveder – hvis de ikke vises, skal du deaktivere sidecaching.
de_de: Viele WordPress-Caching-Plugins ignorieren HTTP-Header – wenn sie nicht angezeigt werden, deaktivieren Sie das Seiten-Caching.
el_gr: Πολλά πρόσθετα caching του WordPress αγνοούν τις κεφαλίδες HTTP - εάν δεν εμφανίζονται, απενεργοποιήστε το page caching.
es_es: Muchos plugins de caché de WordPress ignoran las cabeceras HTTP - si no aparecen, desactiva el caché de páginas.
fa_ir: بسیاری از افزونه‌های کش وردپرس سرآیندهای HTTP را نادیده می‌گیرند - اگر نمایش داده نمی‌شوند، کش صفحه را غیرفعال کنید.
fi: Monet WordPress-välimuistilisäosat jättävät HTTP-otsakkeet huomiotta - jos ne eivät näy, poista sivun välimuisti käytöstä.
fr_fr: De nombreuses extensions de mise en cache WordPress ignorent les en-têtes HTTP - si elles n'apparaissent pas, désactivez la mise en cache de pages.
he_il: תוספי מטמון וורדפרס רבים מתעלמים מכותרות HTTP - אם הן לא מופיעות, השביתו את מטמון הדפים.
hi_in: कई वर्डप्रेस कैशिंग प्लगइन HTTP Headers को अनदेखा करते हैं - यदि वे दिखाई नहीं दे रहे हैं, तो पेज कैशिंग अक्षम करें।
hr_hr: Mnogi WordPress dodaci za predmemoriranje ignoriraju HTTP zaglavlja - ako se ne prikazuju, onemogućite predmemoriranje stranica.
hu_hu: Sok WordPress gyorsítótárazási plugin figyelmen kívül hagyja a HTTP fejléceket - ha nem jelennek meg, tiltsa le az oldal gyorsítótárazását.
id_id: Banyak plugin caching WordPress mengabaikan HTTP Header - jika tidak muncul, nonaktifkan page caching.
it_it: Molti plugin di cache WordPress ignorano le intestazioni HTTP: se non vengono visualizzate, disabilita la cache delle pagine.
ja: 多くの WordPress キャッシュプラグインは HTTP ヘッダーを無視します - 表示されない場合は、ページキャッシュを無効化してください。
ko_kr: 많은 워드프레스 캐싱 플러그인은 HTTP 헤더를 무시합니다. 표시되지 않으면 페이지 캐싱을 비활성화하세요.
ms_my: Banyak pemalam caching WordPress mengabaikan HTTP Headers - jika ia tidak muncul, lumpuhkan page caching.
nb_no: Mange WordPress-hurtigbuffer-plugins ignorerer HTTP-headere - hvis de ikke vises, deaktiver hurtigbuffer for sider.
nl_nl: Veel WordPress caching plugins negeren HTTP Headers - als ze niet verschijnen, schakel page caching uit.
pl_pl: Wiele wtyczek buforowania WordPressa ignoruje nagłówki HTTP – jeśli się nie pojawiają, wyłącz buforowanie stron.
pt_pt: Muitos plugins de cache WordPress ignoram Cabeçalhos HTTP - se não aparecerem, desative o cache de páginas.
ro_ro: Multe module de cache WordPress ignoră antetele HTTP - dacă nu apar, dezactivează cache-ul de pagini.
ru_ru: Многие плагины кеширования WordPress игнорируют HTTP-заголовки — если они не отображаются, отключите кеширование страниц.
sk_sk: Mnohé WordPress cachovacie pluginy ignorujú HTTP hlavičky - ak sa nezobrazujú, vypnite cachovanie stránok.
sr_rs: Многи додаци за кеширање Вордпреса игноришу HTTP заглавља – ако се не приказују, онемогућите кеширање страница.
sv_se: Många WordPress-cache-tillägg ignorerar HTTP-huvuden - om de inte visas, inaktivera sidcache.
th_th: ปลั๊กอินแคช WordPress หลายตัวเพิกเฉย HTTP Headers - หากไม่แสดงขึ้น ให้ปิดใช้งานการแคชหน้า
tr_tr: Birçok WordPress önbellekleme eklentisi HTTP Başlıklarını görmezden gelir - görünmüyorlarsa sayfa önbelleklemeyi devre dışı bırakın.
uk_ua: Багато плагінів кешування WordPress ігнорують HTTP-заголовки — якщо вони не відображаються, вимкніть кешування сторінок.
vi_vn: Nhiều plugin caching WordPress bỏ qua HTTP Headers - nếu chúng không hiển thị, hãy vô hiệu hóa page caching.
zh_cn: 许多 WordPress 缓存插件会忽略 HTTP 标头 - 如果它们没有显示,请禁用页面缓存。
zh_tw: 許多 WordPress 快取外掛會忽略 HTTP 標頭 - 如果它們沒有顯示,請停用頁面快取。

source: Many bots pretend to be a Google Bot, or any other branded crawler.
ar: تتظاهر العديد من البوتات بأنها Google Bot، أو أي برنامج زحف آخر ذو علامة تجارية.
bg_bg: Много ботове се преструват на Google Bot или друг брандиран crawler.
bs_ba: Mnogi botovi se pretvaraju da su Google Bot, ili bilo koji drugi brendirani crawler.
cs_cz: Mnoho botů se vydává za Google Bot nebo jiný značkový crawler.
da_dk: Mange bots udgiver sig for at være en Google Bot eller en anden mærket crawler.
de_de: Viele Bots geben vor, ein Google Bot oder ein anderer markierter Crawler zu sein.
el_gr: Πολλά bots προσποιούνται ότι είναι Google Bot ή οποιοσδήποτε άλλος επώνυμος crawler.
es_es: Muchos bots fingen ser un Google Bot, o cualquier otro rastreador de marca.
fa_ir: بسیاری از ربات‌ها وانمود می‌کنند که یک ربات Google یا هر خزنده برندشده دیگری هستند.
fi: Monet botit teeskentelevät olevansa Google Bot tai jokin muu tunnettu hakukone.
fr_fr: De nombreux bots prétendent être un Google Bot ou tout autre robot d'exploration de marque.
he_il: בוטים רבים מתחזים לבוט של Google, או לכל סורק ממותג אחר.
hi_in: कई बॉट Google Bot या किसी अन्य ब्रांडेड क्रॉलर होने का दिखावा करते हैं।
hr_hr: Mnogi botovi se pretvaraju da su Google Bot ili bilo koji drugi brendirani pretraživač.
hu_hu: Sok bot Google Bot-nak vagy más márkás keresőrobotnak adja ki magát.
id_id: Banyak bot berpura-pura menjadi Google Bot, atau crawler bermerek lainnya.
it_it: Molti bot fingono di essere un Google Bot, o qualsiasi altro crawler di marca.
ja: 多くのボットは Google Bot やその他のブランドクローラーを装っています。
ko_kr: 많은 봇이 Google 봇이나 다른 브랜드 크롤러인 척합니다.
ms_my: Banyak bot berpura-pura menjadi Google Bot, atau mana-mana perangkak berjenama lain.
nb_no: Mange bots later som de er en Google Bot, eller en annen merket kravler.
nl_nl: Veel bots doen alsof ze een Google Bot zijn, of een andere merkgebonden crawler.
pl_pl: Wiele botów udaje bota Google lub innego markowego robota indeksującego.
pt_pt: Muitos bots fingem ser um Google Bot, ou qualquer outro rastreador de marca.
ro_ro: Mulți boți se prefac a fi un Google Bot sau orice alt crawler de marcă.
ru_ru: Многие боты выдают себя за Google Bot или любого другого брендированного краулера.
sr_rs: Многи ботови се претварају да су Google Bot или било који други брендирани претраживач.
sv_se: Många botar låtsas vara en Google Bot eller någon annan märkescrawler.
th_th: บอทหลายตัวแกล้งทำเป็น Google Bot หรือครอว์เลอร์แบรนด์อื่นๆ
tr_tr: Birçok bot Google Bot veya başka bir markalı tarayıcıymış gibi davranır.
uk_ua: Багато ботів видають себе за Google Bot або будь-який інший брендований сканер.
vi_vn: Nhiều bot giả mạo là Google Bot hoặc bất kỳ trình thu thập dữ liệu có thương hiệu nào khác.
zh_cn: 许多 Bot 假装成 Google Bot 或任何其他品牌爬虫。
zh_tw: 許多 Bot 假裝成 Google Bot 或任何其他品牌爬蟲。

source: Mark Comment Not SPAM (Manual)
ar: وضع علامة على التعليق بأنه ليس مزعج (يدوي)
bg_bg: Маркиране на коментар не SPAM (Ръчно)
bs_ba: Označi komentar kao nije SPAM (Ručno)
cs_cz: Označit komentář jako ne-SPAM (manuálně)
da_dk: Marker kommentar som ikke spam (manuelt)
de_de: Kommentar als Nicht-SPAM markieren (Manuell)
el_gr: Επισήμανση Σχολίου Ως Μη SPAM (Χειροκίνητα)
es_es: Marcar Comentario Como No SPAM (Manual)
fa_ir: علامت‌گذاری دیدگاه به‌عنوان غیرجفنگ (دستی)
fi: Merkitse kommentti ei-SPAM:iksi (manuaalinen)
fr_fr: Marquer le commentaire comme non indésirable (manuel)
he_il: סימון תגובה כלא ספאם (ידני)
hi_in: टिप्पणी को SPAM नहीं चिह्नित करें (मैन्युअल)
hr_hr: Označi komentar kao ne-spam (ručno)
hu_hu: Hozzászólás nem SPAM megjelölése (manuális)
id_id: Tandai Komentar Bukan SPAM (Manual)
it_it: Segna commento come non SPAM (manuale)
ja: コメントをスパムではないとしてマーク（手動）
ko_kr: 댓글을 스팸 아님으로 표시 (수동)
ms_my: Tandakan Komen Bukan SPAM (Manual)
nb_no: Merk kommentar som ikke SPAM (manuell)
nl_nl: Reactie Niet SPAM Markeren (Handmatig)
pl_pl: Oznacz komentarz jako nie-SPAM (ręcznie)
pt_pt: Marcar Comentário Como Não SPAM (Manual)
ro_ro: Marchează comentariu ca nu fiind SPAM (manual)
ru_ru: Отметить комментарий как не SPAM (вручную)
sk_sk: Označiť komentár ako nie SPAM (manuálne)
sr_rs: Означи коментар као пожељан (ручно)
sv_se: Markera kommentar som inte skräppost (manuell)
th_th: ทำเครื่องหมายความคิดเห็นว่าไม่ใช่สแปม (ด้วยตนเอง)
tr_tr: Yorumu İstenmeyen Değil Olarak İşaretle (Manuel)
uk_ua: Позначити коментар як не спам (вручну)
vi_vn: Đánh dấu Bình luận Không phải SPAM (Thủ công)
zh_cn: 标记评论为非垃圾(手动)
zh_tw: 標記留言為非垃圾訊息(手動)

source: Mark Comment SPAM (Manual)
ar: وضع علامة على التعليق كمزعج (يدوي)
bg_bg: Маркиране на коментар SPAM (Ръчно)
bs_ba: Označi komentar kao SPAM (Ručno)
cs_cz: Označit komentář jako SPAM (manuálně)
da_dk: Marker kommentarspam (manuelt)
de_de: Kommentar als SPAM markieren (Manuell)
el_gr: Επισήμανση Σχολίου Ως SPAM (Χειροκίνητα)
es_es: Marcar Comentario como SPAM (Manual)
fa_ir: علامت‌گذاری جفنگ دیدگاه (دستی)
fi: Merkitse kommentti SPAM:iksi (manuaalinen)
fr_fr: Marquer le commentaire comme indésirable (manuel)
he_il: סימון תגובה כספאם (ידני)
hi_in: टिप्पणी को SPAM चिह्नित करें (मैन्युअल)
hr_hr: Označi komentar kao spam (ručno)
hu_hu: Hozzászólás SPAM megjelölése (manuális)
id_id: Tandai SPAM Komentar (Manual)
it_it: Segna commento come SPAM (manuale)
ja: コメントをスパムとしてマーク（手動）
ko_kr: 댓글 스팸으로 표시 (수동)
ms_my: Tandakan SPAM Komen (Manual)
nb_no: Merk kommentar-SPAM (manuelt)
nl_nl: Reactie SPAM Markeren (Handmatig)
pl_pl: Oznacz komentarz jako SPAM (ręcznie)
pt_pt: Marcar Comentário como SPAM (Manual)
ro_ro: Marchează comentariu SPAM (manual)
ru_ru: Отметить комментарий как SPAM (вручную)
sk_sk: Označiť komentár ako SPAM (manuálne)
sr_rs: Означи коментар као непожељан (ручно)
sv_se: Markera kommentar som skräppost (manuell)
th_th: ทำเครื่องหมายความคิดเห็นเป็นสแปม (ด้วยตนเอง)
tr_tr: Yorumu İstenmeyen Olarak İşaretle (Manuel)
uk_ua: Позначити коментар як спам (вручну)
vi_vn: Đánh dấu SPAM Bình luận (Thủ công)
zh_cn: 标记评论为垃圾(手动)
zh_tw: 標示留言為垃圾訊息(手動)

source: Master Import Site
ar: موقع الاستيراد الرئيسي
bg_bg: Главен сайт за импорт
bs_ba: Glavni sajt za uvoz
cs_cz: Hlavní web pro import
da_dk: Hovedwebsted til import
de_de: Master-Import-Website
el_gr: Κύριος Ιστότοπος Εισαγωγής
es_es: Sitio maestro de importación
fa_ir: سایت درون‌ریزی اصلی
fi: Päätuontisivusto
fr_fr: Site d'importation maître
he_il: אתר ייבוא ראשי
hi_in: मास्टर आयात साइट
hr_hr: Glavna stranica za uvoz
hu_hu: Fő import webhely
id_id: Situs Impor Master
it_it: Sito principale importazione
ja: マスターインポートサイト
ko_kr: 마스터 가져오기 사이트
ms_my: Tapak Import Induk
nb_no: Hovednettsted for import
pl_pl: Witryna główna importu
pt_pt: Site de Importação Principal
ro_ro: Site import principal
ru_ru: Основной сайт импорта
sk_sk: Hlavná importná stránka
sr_rs: Главни сајт за увоз
sv_se: Master-importwebbplats
th_th: นำเข้าไซต์หลัก
tr_tr: Ana İçe Aktarma Sitesi
uk_ua: Головний сайт для імпорту
vi_vn: Trang web Nhập Chính
zh_cn: 主导入站点
zh_tw: 主站匯入網站

source: Master Site Secret Key
ar: المفتاح السري للموقع الرئيسي
bg_bg: Таен ключ на главния сайт
bs_ba: Tajni ključ glavnog sajta
cs_cz: Tajný klíč hlavního webu
da_dk: Hovedwebstedets hemmelige nøgle
de_de: Geheimer Schlüssel der Master-Website
el_gr: Κύριο Μυστικό Κλειδί Ιστότοπου
es_es: Clave secreta del sitio maestro
fa_ir: کلید مخفی سایت اصلی
fi: Pääsivuston salainen avain
fr_fr: Clé secrète du site maître
he_il: מפתח סודי של אתר ראשי
hi_in: मास्टर साइट सीक्रेट की
hr_hr: Tajni ključ glavne stranice
hu_hu: Fő webhely titkos kulcs
id_id: Kunci Rahasia Situs Master
it_it: Chiave segreta sito principale
ja: マスターサイトシークレットキー
ko_kr: 마스터 사이트 비밀 키
ms_my: Kunci Rahsia Tapak Induk
nb_no: Hovednettsted hemmelig nøkkel
nl_nl: Master site geheime sleutel
pl_pl: Klucz prywatny witryny głównej
pt_pt: Chave Secreta do Site Principal
ro_ro: Cheie secretă site principal
ru_ru: Секретный ключ главного сайта
sk_sk: Tajný kľúč hlavnej stránky
sr_rs: Тајни кључ главног сајта
sv_se: Huvudwebbplatsens hemliga nyckel
th_th: คีย์ลับไซต์หลัก
tr_tr: Ana Site Gizli Anahtarı
uk_ua: Секретний ключ головного сайту
vi_vn: Khóa Bí mật Trang web Chính
zh_cn: 主站点密钥
zh_tw: 主站密鑰

source: Master Site URL
ar: رابط الموقع الرئيسي
bg_bg: URL на главния сайт
bs_ba: URL glavnog sajta
cs_cz: URL hlavního webu
da_dk: Hovedwebstedets URL
de_de: Master-Website-URL
el_gr: URL Κύριου Ιστότοπου
es_es: URL del Sitio Principal
fa_ir: نشانی سایت اصلی
fi: Pääsivuston URL
fr_fr: URL du site principal
he_il: כתובת URL של אתר ראשי
hi_in: मास्टर साइट यूआरएल
hr_hr: URL glavne stranice
hu_hu: Fő webhely URL
id_id: URL Situs Master
it_it: URL sito principale
ja: マスターサイト URL
ko_kr: 마스터 사이트 URL
ms_my: URL Tapak Induk
nb_no: Hovednettsted-URL
pl_pl: Adres URL witryny głównej
pt_pt: URL do Site Principal
ro_ro: URL site principal
ru_ru: Основной URL сайта
sk_sk: URL hlavnej stránky
sr_rs: URL главног сајта
sv_se: Huvudwebbplats-URL
th_th: URL ไซต์หลัก
tr_tr: Ana Site Adresi
uk_ua: URL головного сайту
vi_vn: URL Trang web Chính
zh_cn: 主站点 URL
zh_tw: 主站網址

source: Master Site URL set: {{site}}
ar: تم تعيين رابط الموقع الرئيسي: {{site}}
bg_bg: URL на главния сайт зададен: {{site}}
bs_ba: URL glavnog sajta postavljen: {{site}}
cs_cz: URL hlavního webu nastavena: {{site}}
da_dk: Hovedwebstedets URL angivet: {{site}}
de_de: Master-Website-URL festgelegt: {{site}}
el_gr: Ορισμός URL Κύριου Ιστότοπου: {{site}}
es_es: URL del Sitio Principal establecida: {{site}}
fa_ir: نشانی سایت اصلی تنظیم شد: {{site}}
fi: Pääsivuston URL asetettu: {{site}}
fr_fr: URL du site principal définie : {{site}}
he_il: כתובת URL של אתר ראשי הוגדרה: {{site}}
hi_in: मास्टर साइट यूआरएल सेट किया गया: {{site}}
hr_hr: URL glavne stranice postavljen: {{site}}
hu_hu: Fő webhely URL beállítva: {{site}}
id_id: URL Situs Master ditetapkan: {{site}}
it_it: URL sito master impostato: {{site}}
ja: マスターサイト URL 設定: {{site}}
ko_kr: 마스터 사이트 URL 설정: {{site}}
ms_my: URL Tapak Induk ditetapkan: {{site}}
nb_no: Hovednettsted-URL angitt: {{site}}
nl_nl: Master site-URL ingesteld: {{site}}
pl_pl: Ustawiono adres URL witryny głównej: {{site}}
pt_pt: URL do Site Principal definido: {{site}}
ro_ro: URL site principal setat: {{site}}
ru_ru: Установлен URL главного сайта: {{site}}
sk_sk: URL hlavnej stránky nastavené: {{site}}
sr_rs: Подешен URL главног сајта: {{site}}
sv_se: Huvudwebbplats-URL angiven: {{site}}
th_th: ตั้งค่า URL ไซต์หลัก: {{site}}
tr_tr: Ana Site Adresi ayarlandı: {{site}}
uk_ua: Встановлено URL головного сайту: {{site}}
vi_vn: URL Trang web Chính được đặt: {{site}}
zh_cn: 主站点 URL 已设置:{{site}}
zh_tw: 主站網址已設定:{{site}}

source: Match Bot Type
ar: مطابقة نوع Bot
bg_bg: Съвпадение с тип Bot
bs_ba: Podudari tip bota
cs_cz: Shoda typu bota
de_de: Bot-Typ abgleichen
el_gr: Αντιστοίχιση Τύπου Bot
es_es: Coincidir Tipo de Bot
fa_ir: تطبیق نوع ربات
fi: Täsmää botin tyyppi
fr_fr: Correspondre au type de bot
he_il: התאמת סוג Bot
hi_in: Bot प्रकार मिलान
hr_hr: Uskladi vrstu bota
hu_hu: Egyeztetendő bot típus
id_id: Cocokkan Tipe Bot
it_it: Corrispondenza tipo di bot
ja: 一致する Bot タイプ
ko_kr: 봇 유형 일치
ms_my: Padankan Jenis Bot
nl_nl: Bottype Matchen
pl_pl: Dopasuj rodzaj bota
pt_pt: Corresponder Tipo de Bot
ro_ro: Potrivește tip bot
ru_ru: Сопоставить тип бота
sk_sk: Zhoda typu Bot
sr_rs: Тип поклапања бота
sv_se: Matcha bot-typ
th_th: จับคู่ประเภท Bot
tr_tr: Bot Türünü Eşleştir
uk_ua: Тип бота для збігу
vi_vn: Khớp Loại Bot
zh_cn: 匹配 Bot 类型
zh_tw: 比對 Bot 類型

source: Match Category
ar: تصنيف المطابقة
bg_bg: Категория съвпадение
bs_ba: Kategorija podudaranja
cs_cz: Rubrika shody
da_dk: Matchkategori
de_de: Übereinstimmungskategorie
el_gr: Κατηγορία Αντιστοίχισης
es_es: Coincidir Categoría
fa_ir: دسته تطبیق
fi: Täsmäyskategoria
fr_fr: Catégorie de correspondance
he_il: קטגוריית התאמה
hi_in: मिलान श्रेणी
hr_hr: Kategorija podudaranja
hu_hu: Egyezés kategória
id_id: Kategori Pencocokan
it_it: Categoria corrispondenza
ja: 一致カテゴリー
ko_kr: 일치 카테고리
ms_my: Kategori Padanan
nb_no: Match-kategori
nl_nl: Matchcategorie
pl_pl: Kategoria dopasowania
pt_pt: Categoria de Correspondência
ro_ro: Categorie potrivire
ru_ru: Рубрика совпадения
sk_sk: Kategória zhody
sr_rs: Категорија поклапања
sv_se: Matchningskategori
th_th: หมวดหมู่การจับคู่
tr_tr: Eşleşme Kategorisi
uk_ua: Категорія збігу
vi_vn: Chuyên mục Khớp
zh_cn: 匹配分类
zh_tw: 比對類別

source: Match Namespace
ar: مساحة اسم المطابقة
bg_bg: Съвпадение на Namespace
bs_ba: Podudaranje namespace-a
cs_cz: Namespace shody
da_dk: Match navnerum
de_de: Namespace abgleichen
el_gr: Αντιστοίχιση Namespace
es_es: Coincidir Espacio de Nombres
fa_ir: فضای نام تطبیق
fi: Täsmää nimiavaruus
fr_fr: Espace de noms de correspondance
he_il: התאמת מרחב שמות
hi_in: मिलान नेमस्पेस
hr_hr: Prostor naziva podudaranja
hu_hu: Névtér egyeztetése
id_id: Namespace yang Dicocokkan
it_it: Namespace di corrispondenza
ja: 名前空間を一致
ko_kr: 네임스페이스 일치
ms_my: Padankan Namespace
pl_pl: Przestrzeń nazw dopasowania
pt_pt: Corresponder Namespace
ro_ro: Potrivire namespace
ru_ru: Пространство имён для сопоставления
sk_sk: Zhoda Namespace
sr_rs: Поклапање именског простора
sv_se: Matcha namnrymd
th_th: จับคู่ Namespace
tr_tr: Ad Alanı Eşleştir
uk_ua: Простір імен для збігу
vi_vn: Khớp Namespace
zh_cn: 匹配命名空间
zh_tw: 比對命名空間

source: Match Patterns
ar: أنماط المطابقة
bg_bg: Шаблони за съвпадение
bs_ba: Obrasci podudaranja
cs_cz: Vzory shody
da_dk: Match blokgrupper
de_de: Übereinstimmungsvorlagen
el_gr: Μοτίβα Αντιστοίχισης
es_es: Patrones de Coincidencia
fa_ir: الگوهای تطبیق
fi: Täsmäysmallit
fr_fr: Modèles de correspondance
he_il: תבניות התאמה
hi_in: पैटर्न मिलान
hr_hr: Obrasci podudaranja
hu_hu: Egyezési minták
id_id: Pola Pencocokan
it_it: Modelli di corrispondenza
ja: 一致パターン
ko_kr: 패턴 일치
ms_my: Corak Padanan
nb_no: Match-mønstre
nl_nl: Matchpatronen
pl_pl: Dopasuj wzorce
pt_pt: Padrões de Correspondência
ro_ro: Modele de potrivire
ru_ru: Паттерны совпадений
sk_sk: Zhoda vzorov
sr_rs: Обрасци поклапања
sv_se: Matchningsmönster
th_th: รูปแบบการจับคู่
tr_tr: Eşleşme Desenleri
uk_ua: Патерни збігу
vi_vn: Mẫu Khớp
zh_cn: 匹配模式
zh_tw: 比對模式

source: Match Route
ar: مطابقة المسار
bg_bg: Съвпадение на маршрут
bs_ba: Podudaranje rute
cs_cz: Shoda trasy
da_dk: Match rute
de_de: Route abgleichen
el_gr: Αντιστοίχιση Διαδρομής
es_es: Coincidir Ruta
fa_ir: تطبیق مسیر
fr_fr: Correspondance de route
he_il: התאמת נתיב
hi_in: रूट मिलान
hr_hr: Uskladi rutu
hu_hu: Útvonal egyeztetése
id_id: Rute Pencocokan
it_it: Corrispondenza percorso
ja: 一致ルート
ko_kr: 경로 일치
ms_my: Padankan Laluan
nb_no: Match-rute
nl_nl: Route Matchen
pt_pt: Corresponder Rota
ro_ro: Potrivire rută
ru_ru: Сопоставить маршрут
sr_rs: Поклопи руту
sv_se: Matcha rutt
th_th: จับคู่เส้นทาง
tr_tr: Rota Eşleştir
uk_ua: Збіг маршруту
vi_vn: Khớp Route
zh_cn: 匹配路由
zh_tw: 比對路由

source: Match Type
ar: نوع المطابقة
bg_bg: Тип Съвпадение
bs_ba: Tip podudaranja
cs_cz: Typ shody
de_de: Übereinstimmungstyp
el_gr: Τύπος Αντιστοίχισης
es_es: Tipo de Coincidencia
fa_ir: نوع تطبیق
fi: Täsmäystyyppi
fr_fr: Type de correspondance
he_il: סוג התאמה
hi_in: मिलान प्रकार
hr_hr: Vrsta podudaranja
hu_hu: Egyezés típusa
id_id: Tipe Pencocokan
it_it: Tipo di corrispondenza
ja: 一致タイプ
ko_kr: 일치 유형
ms_my: Jenis Padanan
pl_pl: Rodzaj dopasowania
pt_pt: Tipo de Correspondência
ro_ro: Tip potrivire
ru_ru: Тип совпадения
sk_sk: Typ zhody
sr_rs: Тип поклапања
sv_se: Matchningstyp
th_th: ประเภทการจับคู่
tr_tr: Eşleşme Türü
uk_ua: Тип збігу
vi_vn: Loại Khớp
zh_cn: 匹配类型
zh_tw: 比對類型
