Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This combines all the security configuration components below and provides you with an overall configuration score.
ar: يجمع هذا جميع مكونات تكوين الأمان أدناه ويوفر لك درجة تكوين إجمالية.
bg_bg: Това комбинира всички компоненти за конфигурация на сигурността по-долу и ви предоставя общ резултат за конфигурацията.
bs_ba: Ovo kombinuje sve sigurnosne konfiguracijske komponente ispod i pruža vam ukupni konfiguracijski rezultat.
cs_cz: Toto kombinuje všechny bezpečnostní konfigurační komponenty níže a poskytuje vám celkové skóre konfigurace.
da_dk: Dette kombinerer alle sikkerhedskonfigurationskomponenterne nedenfor og giver dig en samlet konfigurationsscore.
de_de: Dies kombiniert alle unten aufgeführten Sicherheitskonfigurationskomponenten und bietet Ihnen einen Gesamt-Konfigurationswert.
el_gr: Αυτό συνδυάζει όλα τα στοιχεία ρύθμισης ασφαλείας παρακάτω και σας παρέχει μια συνολική βαθμολογία ρύθμισης.
es_es: Esto combina todos los componentes de configuración de seguridad a continuación y te proporciona una puntuación general de configuración.
fa_ir: این تمام اجزای پیکربندی امنیتی زیر را ترکیب می‌کند و نمره پیکربندی کلی را به شما ارائه می‌دهد.
fi: Tämä yhdistää kaikki alla olevat turvallisuuskonfiguraatiokomponentit ja tarjoaa sinulle kokonaiskonfiguraatiopisteet.
fr_fr: Cela combine tous les composants de configuration de sécurité ci-dessous et vous fournit un score de configuration global.
he_il: זה משלב את כל רכיבי תצורת האבטחה למטה ומספק לכם ציון תצורה כולל.
hi_in: यह नीचे दिए गए सभी सुरक्षा कॉन्फ़िगरेशन घटकों को जोड़ता है और आपको एक समग्र कॉन्फ़िगरेशन स्कोर प्रदान करता है।
hr_hr: Ovo kombinira sve sigurnosne konfiguracijske komponente u nastavku i pruža vam ukupnu ocjenu konfiguracije.
hu_hu: Ez egyesíti az összes alábbi biztonsági konfigurációs komponenst, és átfogó konfigurációs pontszámot biztosít.
id_id: Ini menggabungkan semua komponen konfigurasi keamanan di bawah ini dan memberi Anda skor konfigurasi keseluruhan.
it_it: Questo combina tutti i componenti di configurazione della sicurezza qui sotto e ti fornisce un punteggio di configurazione complessivo.
ja: これは以下のすべてのセキュリティ構成コンポーネントを組み合わせ、全体的な構成スコアを提供します。
ko_kr: 아래의 모든 보안 구성 구성 요소를 결합하여 전체 구성 점수를 제공합니다.
ms_my: Ini menggabungkan semua komponen konfigurasi keselamatan di bawah dan memberikan anda skor konfigurasi keseluruhan.
nb_no: Dette kombinerer alle sikkerhetskonfigurasjonskomponentene nedenfor og gir deg en samlet konfigurasjonsskår.
nl_nl: Dit combineert alle beveiligingsconfiguratiecomponenten hieronder en biedt u een algehele configuratiescore.
pl_pl: Łączy to wszystkie poniższe komponenty konfiguracji zabezpieczeń i zapewnia ogólny wynik konfiguracji.
pt_pt: Isto combina todos os componentes de configuração de segurança abaixo e fornece-lhe uma pontuação geral de configuração.
ro_ro: Aceasta combină toate componentele de configurare a securității de mai jos și îți oferă un scor general de configurare.
ru_ru: Это объединяет все компоненты конфигурации безопасности ниже и предоставляет вам общую оценку конфигурации.
sk_sk: Toto kombinuje všetky komponenty bezpečnostnej konfigurácie nižšie a poskytuje vám celkové skóre konfigurácie.
sr_rs: Ово комбинује све безбедносне конфигурационе компоненте испод и пружа вам укупан резултат конфигурације.
sv_se: Detta kombinerar alla säkerhetskonfigurationskomponenter nedan och ger dig en övergripande konfigurationspoäng.
th_th: สิ่งนี้รวมคอมโพเนนต์การกำหนดค่าความปลอดภัยทั้งหมดด้านล่างและให้คะแนนการกำหนดค่าโดยรวมแก่คุณ
uk_ua: Це поєднує всі компоненти конфігурації безпеки нижче та надає вам загальну оцінку конфігурації.
vi_vn: Điều này kết hợp tất cả các thành phần cấu hình bảo mật bên dưới và cung cấp cho bạn điểm cấu hình tổng thể.
zh_cn: 这结合了下面所有安全配置组件,并为您提供总体配置评分。
zh_tw: 這結合了下方所有安全性設定元件,並為您提供整體設定分數。

source: This complex work is compute intensive and inflicts a processing cost on bots. Bots typically won't do the work, and this helps to discriminate between bots and humans.
ar: هذا العمل المعقد يتطلب حوسبة مكثفة ويفرض تكلفة معالجة على البوتات. عادةً لن تقوم البوتات بالعمل، وهذا يساعد على التمييز بين البوتات والبشر.
bg_bg: Тази сложна работа е интензивна по отношение на изчисленията и налага разходи за обработка на ботовете. Ботовете обикновено няма да извършат работата и това помага да се разграничат ботовете от хората.
bs_ba: Ovaj složeni posao je računski intenzivan i nanosi trošak obrade botovima. Botovi obično neće obaviti posao, i ovo pomaže da se pravi razlika između botova i ljudi.
cs_cz: Tato složitá práce je výpočetně náročná a způsobuje botům náklady na zpracování. Boti obvykle tuto práci neprovedou, což pomáhá rozlišit mezi boty a lidmi.
da_dk: Dette komplekse arbejde er beregningsintensivt og påfører bots en behandlingsomkostning. Bots vil typisk ikke udføre arbejdet, og dette hjælper med at skelne mellem bots og mennesker.
de_de: Diese komplexe Arbeit ist rechenintensiv und verursacht Verarbeitungskosten für Bots. Bots führen diese Arbeit typischerweise nicht aus, was hilft, zwischen Bots und Menschen zu unterscheiden.
el_gr: Αυτή η πολύπλοκη εργασία είναι υπολογιστικά εντατική και επιβάλλει κόστος επεξεργασίας στα bots. Τα bots συνήθως δεν κάνουν τη δουλειά, και αυτό βοηθά στη διάκριση μεταξύ bots και ανθρώπων.
es_es: Este trabajo complejo requiere un uso intensivo de recursos y supone un coste de procesamiento para los bots. Los bots normalmente no realizarán el trabajo, y esto ayuda a discriminar entre bots y humanos.
fa_ir: این کار پیچیده، محاسباتی سنگین است و هزینه پردازشی را بر ربات‌ها تحمیل می‌کند. ربات‌ها معمولاً این کار را انجام نمی‌دهند و این به تمایز بین ربات‌ها و انسان‌ها کمک می‌کند.
fr_fr: Ce travail complexe est intensif en calcul et inflige un coût de traitement aux bots. Les bots ne feront généralement pas le travail, ce qui aide à discriminer entre les bots et les humains.
he_il: עבודה מורכבת זו דורשת עוצמת עיבוד רבה ומטילה עלות עיבוד על בוטים. בוטים בדרך כלל לא יבצעו את העבודה, וזה עוזר להבחין בין בוטים לבני אדם.
hi_in: यह जटिल कार्य कंप्यूट गहन है और बॉट पर प्रोसेसिंग लागत लगाता है। बॉट आमतौर पर यह कार्य नहीं करेंगे, और यह बॉट और मनुष्यों के बीच भेदभाव करने में मदद करता है।
hr_hr: Ovaj složeni rad je računski intenzivan i nanosi trošak obrade botovima. Botovi obično neće obaviti posao, a ovo pomaže u razlikovanju između botova i ljudi.
hu_hu: Ez az összetett munka számításigényes és feldolgozási költséget ró a botokra. A botok jellemzően nem végzik el a munkát, és ez segít megkülönböztetni a botokat és az embereket.
id_id: Pekerjaan kompleks ini memerlukan komputasi intensif dan menimbulkan biaya pemrosesan pada bot. Bot biasanya tidak akan melakukan pekerjaan ini, dan ini membantu membedakan antara bot dan manusia.
it_it: Questo lavoro complesso richiede un uso intensivo di calcolo e infligge un costo di elaborazione ai bot. I bot in genere non eseguono il lavoro, e questo aiuta a discriminare tra bot e umani.
ja: この複雑な作業は計算集約的であり、ボットに処理コストを課します。ボットは通常この作業を行わないため、ボットと人間を区別するのに役立ちます。
ko_kr: 이 복잡한 작업은 계산 집약적이며 봇에게 처리 비용을 부과합니다. 봇은 일반적으로 이 작업을 수행하지 않으며, 이는 봇과 사람을 구별하는 데 도움이 됩니다.
ms_my: Kerja kompleks ini memerlukan pengiraan intensif dan mengenakan kos pemprosesan ke atas bot. Bot biasanya tidak akan melakukan kerja tersebut, dan ini membantu membezakan antara bot dan manusia.
nb_no: Dette komplekse arbeidet er beregningsintensivt og påfører bots en prosesseringskostnad. Bots vil vanligvis ikke gjøre arbeidet, og dette bidrar til å skille mellom bots og mennesker.
nl_nl: Dit complexe werk is rekenintensief en legt een verwerkingskost op aan bots. Bots zullen het werk doorgaans niet doen, en dit helpt om onderscheid te maken tussen bots en mensen.
pt_pt: Este trabalho complexo é intensivo em computação e inflige um custo de processamento aos bots. Os bots normalmente não farão o trabalho, e isto ajuda a discriminar entre bots e humanos.
ro_ro: Această muncă complexă este intensivă din punct de vedere computațional și impune un cost de procesare asupra boților. Boții de obicei nu vor face munca și acest lucru ajută la discriminarea între boți și oameni.
ru_ru: Эта сложная работа требует больших вычислительных ресурсов и накладывает затраты на обработку для ботов. Боты обычно не выполняют эту работу, и это помогает различать ботов и людей.
sr_rs: Овај сложени рад је рачунски интензиван и наноси трошак обраде ботовима. Ботови обично неће обавити посао, а ово помаже у разликовању између ботова и људи.
sv_se: Detta komplexa arbete är beräkningsintensivt och medför en bearbetningskostnad för botar. Botar gör vanligtvis inte arbetet, och detta hjälper till att skilja mellan botar och människor.
th_th: งานที่ซับซ้อนนี้ต้องใช้การประมวลผลมากและสร้างต้นทุนการประมวลผลให้กับบอท โดยทั่วไปบอทจะไม่ทำงานนี้ และสิ่งนี้ช่วยแยกแยะระหว่างบอทและมนุษย์
tr_tr: Bu karmaşık iş yoğun hesaplama gerektirir ve botlara bir işleme maliyeti yükler. Botlar genellikle bu işi yapmaz ve bu, botlarla insanları ayırt etmeye yardımcı olur.
uk_ua: Ця складна робота є обчислювально інтенсивною і накладає витрати на обробку для ботів. Боти зазвичай не виконують цю роботу, і це допомагає розрізняти ботів і людей.
vi_vn: Công việc phức tạp này đòi hỏi nhiều tính toán và gây ra chi phí xử lý cho bot. Bot thường sẽ không thực hiện công việc này, và điều này giúp phân biệt giữa bot và con người.
zh_cn: 这项复杂的工作需要大量计算，会对机器人造成处理成本。机器人通常不会执行这项工作，这有助于区分机器人和人类。
zh_tw: 這項複雜的工作需要大量運算,並對 Bot 造成處理成本。Bot 通常不會執行這項工作,這有助於區分 Bot 與真人。

source: This data will be retained and then automatically purged from the database after a fixed time period, as determined by the site administrator.
ar: سيتم الاحتفاظ بهذه البيانات ثم حذفها تلقائيًا من قاعدة البيانات بعد فترة زمنية ثابتة، كما يحددها مسؤول الموقع.
bg_bg: Тези данни ще бъдат запазени и след това автоматично изчистени от базата данни след фиксиран период от време, определен от администратора на сайта.
bs_ba: Ovi podaci će biti zadržani i zatim automatski obrisani iz baze podataka nakon fiksnog vremenskog perioda, kako odredi administrator sajta.
cs_cz: Tato data budou uchována a poté automaticky vymazána z databáze po stanoveném časovém období, jak určí administrátor webu.
da_dk: Disse data opbevares og slettes derefter automatisk fra databasen efter en fast tidsperiode, som bestemt af webstedsadministratoren.
de_de: Diese Daten werden aufbewahrt und dann nach einem festgelegten Zeitraum automatisch aus der Datenbank gelöscht, wie vom Website-Administrator festgelegt.
el_gr: Αυτά τα δεδομένα θα διατηρηθούν και στη συνέχεια θα διαγραφούν αυτόματα από τη βάση δεδομένων μετά από μια καθορισμένη χρονική περίοδο, όπως καθορίζεται από τον διαχειριστή του ιστότοπου.
es_es: Estos datos se conservarán y luego se purgarán automáticamente de la base de datos después de un período de tiempo fijo, según lo determine el administrador del sitio.
fa_ir: این داده‌ها حفظ خواهند شد و سپس به‌طور خودکار پس از یک دوره زمانی ثابت، همان‌طور که توسط مدیر سایت تعیین شده است، از پایگاه‌داده پاک‌سازی خواهند شد.
fi: Nämä tiedot säilytetään ja poistetaan sitten automaattisesti tietokannasta kiinteän ajanjakson jälkeen sivuston ylläpitäjän määrittämällä tavalla.
fr_fr: Ces données seront conservées puis automatiquement purgées de la base de données après une période fixe, déterminée par l'administrateur du site.
he_il: נתונים אלה יישמרו ולאחר מכן יימחקו אוטומטית ממסד הנתונים לאחר פרק זמן קבוע, כפי שנקבע על ידי מנהל האתר.
hi_in: यह डेटा बनाए रखा जाएगा और फिर साइट एडमिनिस्ट्रेटर द्वारा निर्धारित एक निश्चित समय अवधि के बाद डेटाबेस से स्वचालित रूप से हटा दिया जाएगा।
hr_hr: Ovi podaci bit će zadržani i zatim automatski očišćeni iz baze podataka nakon fiksnog vremenskog razdoblja, kako odredi administrator stranice.
hu_hu: Ezek az adatok megőrzésre kerülnek, majd automatikusan törlésre kerülnek az adatbázisból egy meghatározott időszak után, a webhely adminisztrátor döntése szerint.
id_id: Data ini akan disimpan dan kemudian secara otomatis dihapus dari database setelah periode waktu yang ditentukan, sebagaimana ditentukan oleh administrator situs.
it_it: Questi dati verranno conservati e poi eliminati automaticamente dal database dopo un periodo di tempo fisso, come determinato dall'amministratore del sito.
ja: このデータは保持され、サイト管理者が決定した一定期間後にデータベースから自動的に削除されます。
ko_kr: 이 데이터는 보관되며 사이트 관리자가 결정한 고정 기간 후 데이터베이스에서 자동으로 삭제됩니다.
ms_my: Data ini akan disimpan dan kemudian dibersihkan secara automatik daripada pangkalan data selepas tempoh masa tetap, seperti yang ditentukan oleh pentadbir tapak.
nb_no: Disse dataene vil bli beholdt og deretter automatisk slettet fra databasen etter en fast tidsperiode, som bestemt av nettstedsadministratoren.
nl_nl: Deze gegevens worden bewaard en vervolgens automatisch uit de database verwijderd na een vaste periode, zoals bepaald door de sitebeheerder.
pl_pl: Te dane będą przechowywane, a następnie automatycznie usuwane z bazy danych po ustalonym okresie czasu, określonym przez administratora witryny.
pt_pt: Estes dados serão retidos e depois automaticamente eliminados da base de dados após um período de tempo fixo, conforme determinado pelo administrador do site.
ro_ro: Aceste date vor fi păstrate și apoi șterse automat din baza de date după o perioadă fixă de timp, determinată de administratorul site-ului.
ru_ru: Эти данные будут сохранены, а затем автоматически удалены из базы данных по истечении фиксированного периода времени, определённого администратором сайта.
sk_sk: Tieto údaje budú uchovávané a potom automaticky vymazané z databázy po pevne stanovenej dobe, ako určí administrátor stránky.
sr_rs: Ови подаци ће бити задржани, а затим аутоматски обрисани из базе података након фиксног временског периода, како одреди администратор сајта.
sv_se: Denna data kommer att behållas och sedan automatiskt rensas från databasen efter en fast tidsperiod, enligt vad webbplatsadministratören bestämt.
th_th: ข้อมูลนี้จะถูกเก็บรักษาไว้แล้วลบออกจากฐานข้อมูลโดยอัตโนมัติหลังจากช่วงเวลาที่กำหนด ตามที่ผู้ควบคุมไซต์กำหนด
tr_tr: Bu veriler saklanacak ve site yöneticisi tarafından belirlenen sabit bir süre sonra veritabanından otomatik olarak temizlenecektir.
uk_ua: Ці дані зберігатимуться, а потім автоматично видалятимуться з бази даних після фіксованого періоду часу, визначеного адміністратором сайту.
vi_vn: Dữ liệu này sẽ được lưu giữ và sau đó tự động xóa khỏi cơ sở dữ liệu sau một khoảng thời gian cố định, do quản trị viên trang web xác định.
zh_cn: 此数据将被保留,然后在站点管理员确定的固定时间段后自动从数据库中清除。
zh_tw: 此資料將被保留,然後在網站管理員決定的固定時間後自動從資料庫中清除。

source: This depends on your usage and needs for certain WordPress functions and features.
ar: يعتمد هذا على استخدامك واحتياجاتك لوظائف وميزات ووردبريس معينة.
bg_bg: Това зависи от вашата употреба и нуждите за определени WordPress функции и възможности.
bs_ba: Ovo zavisi od vaše upotrebe i potreba za određenim WordPress funkcijama i mogućnostima.
cs_cz: To závisí na vašem používání a potřebách určitých funkcí a vlastností WordPressu.
da_dk: Dette afhænger af din brug og behov for visse WordPress-funktioner og -features.
de_de: Dies hängt von Ihrer Nutzung und Ihren Anforderungen an bestimmte WordPress-Funktionen und -Features ab.
el_gr: Αυτό εξαρτάται από τη χρήση και τις ανάγκες σας για ορισμένες λειτουργίες και χαρακτηριστικά του WordPress.
es_es: Esto depende de tu uso y necesidades para ciertas funciones y características de WordPress.
fa_ir: این به استفاده و نیازهای شما برای توابع و ویژگی‌های خاص وردپرس بستگی دارد.
fi: Tämä riippuu käytöstäsi ja tarpeistasi tiettyjen WordPress-toimintojen ja -ominaisuuksien osalta.
fr_fr: Cela dépend de votre utilisation et de vos besoins pour certaines fonctions et fonctionnalités WordPress.
he_il: זה תלוי בשימוש שלכם ובצרכים שלכם לפונקציות ותכונות מסוימות של וורדפרס.
hi_in: यह आपके उपयोग और कुछ वर्डप्रेस फ़ंक्शन और विशेषताओं की आवश्यकताओं पर निर्भर करता है।
hr_hr: Ovo ovisi o vašoj upotrebi i potrebama za određenim WordPress funkcijama i značajkama.
hu_hu: Ez a használattól és a bizonyos WordPress funkciókra és szolgáltatásokra vonatkozó igényektől függ.
id_id: Ini tergantung pada penggunaan dan kebutuhan Anda untuk fungsi dan fitur WordPress tertentu.
it_it: Questo dipende dal tuo utilizzo e dalle tue esigenze per determinate funzioni e funzionalità di WordPress.
ja: これは、特定の WordPress 機能や機能に対する使用方法とニーズによって異なります。
ko_kr: 이는 특정 워드프레스 기능에 대한 사용 방식과 필요에 따라 달라집니다.
ms_my: Ini bergantung kepada penggunaan dan keperluan anda untuk fungsi dan ciri WordPress tertentu.
nb_no: Dette avhenger av din bruk og behov for visse WordPress-funksjoner og -funksjoner.
nl_nl: Dit hangt af van uw gebruik en behoeften voor bepaalde WordPress functies en features.
pl_pl: Zależy to od twojego użytkowania i potrzeb dotyczących określonych funkcji i możliwości WordPressa.
pt_pt: Isto depende da sua utilização e necessidades para certas funções e funcionalidades do WordPress.
ro_ro: Aceasta depinde de utilizarea și nevoile tale pentru anumite funcții și evidențieri WordPress.
ru_ru: Это зависит от вашего использования и потребностей в определённых функциях WordPress.
sr_rs: Ово зависи од ваше употребе и потреба за одређеним Вордпрес функцијама и могућностима.
sv_se: Detta beror på din användning och behov av vissa WordPress-funktioner och -funktionalitet.
th_th: สิ่งนี้ขึ้นอยู่กับการใช้งานและความต้องการของคุณสำหรับฟังก์ชันและฟีเจอร์ WordPress บางอย่าง
tr_tr: Bu, kullanımınıza ve belirli WordPress işlevleri ve özellikleri için ihtiyaçlarınıza bağlıdır.
uk_ua: Це залежить від вашого використання та потреб у певних функціях та можливостях WordPress.
vi_vn: Điều này phụ thuộc vào cách sử dụng và nhu cầu của bạn đối với các chức năng và tính năng nhất định của WordPress.
zh_cn: 这取决于您对某些 WordPress 功能和特性的使用和需求。
zh_tw: 這取決於您對某些 WordPress 功能與特性的使用與需求。

source: This doesn't appear to be a valid Yubikey OTP
ar: لا يبدو أن هذا OTP صالح من Yubikey
bg_bg: Това не изглежда валиден Yubikey OTP
bs_ba: Ovo se ne čini kao validan Yubikey OTP
cs_cz: Nezdá se, že by toto byl platný Yubikey OTP
da_dk: Dette ser ikke ud til at være en gyldig Yubikey OTP
de_de: Dies scheint kein gültiges Yubikey-OTP zu sein
el_gr: Αυτό δεν φαίνεται να είναι έγκυρο Yubikey OTP
es_es: Esto no parece ser un OTP de Yubikey válido
fa_ir: به نظر نمی‌رسد این یک OTP معتبر Yubikey باشد
fi: Tämä ei näytä olevan kelvollinen Yubikey OTP
fr_fr: Ceci ne semble pas être un OTP Yubikey valide
he_il: זה לא נראה כמו Yubikey OTP תקין
hi_in: यह एक मान्य Yubikey OTP प्रतीत नहीं होता है
hr_hr: Čini se da ovo nije valjan Yubikey OTP
hu_hu: Ez nem tűnik érvényes Yubikey OTP-nek
id_id: Ini tampaknya bukan OTP Yubikey yang valid
it_it: Questo non sembra essere un OTP Yubikey valido
ja: これは有効な Yubikey OTP ではないようです
ko_kr: 유효한 Yubikey OTP가 아닌 것으로 보입니다
ms_my: Ini tidak kelihatan seperti OTP Yubikey yang sah
nb_no: Dette ser ikke ut til å være en gyldig Yubikey OTP
nl_nl: Dit lijkt geen geldige Yubikey OTP te zijn
pl_pl: To nie wygląda na prawidłowe hasło jednorazowe Yubikey
pt_pt: Isto não parece ser um OTP Yubikey válido
ro_ro: Acesta nu pare să fie un OTP Yubikey valid
ru_ru: Это не похоже на действительный OTP Yubikey
sk_sk: Toto sa nezdá byť platný Yubikey OTP
sr_rs: Ово не изгледа као важећи Yubikey OTP
sv_se: Detta verkar inte vara en giltig Yubikey OTP
th_th: นี่ดูเหมือนจะไม่ใช่ Yubikey OTP ที่ถูกต้อง
tr_tr: Bu geçerli bir Yubikey OTP gibi görünmüyor
uk_ua: Це не схоже на дійсний Yubikey OTP
vi_vn: Đây có vẻ không phải là Yubikey OTP hợp lệ
zh_cn: 这似乎不是有效的 Yubikey OTP
zh_tw: 這似乎不是有效的 Yubikey OTP

source: This ensures files for this plugin haven't been corrupted in any way.
ar: هذا يضمن أن ملفات هذه الإضافة لم تتلف بأي شكل من الأشكال.
bg_bg: Това гарантира, че файловете за този плъгин не са повредени по никакъв начин.
bs_ba: Ovo osigurava da fajlovi za ovaj plugin nisu bili oštećeni ni na koji način.
cs_cz: Toto zajišťuje, že soubory tohoto pluginu nebyly žádným způsobem poškozeny.
da_dk: Dette sikrer, at filer til dette plugin ikke er blevet beskadiget på nogen måde.
de_de: Dies stellt sicher, dass Dateien für dieses Plugin in keiner Weise beschädigt wurden.
el_gr: Αυτό διασφαλίζει ότι τα αρχεία για αυτό το πρόσθετο δεν έχουν καταστραφεί με κανέναν τρόπο.
es_es: Esto garantiza que los archivos de este plugin no se hayan corrompido de ninguna manera.
fa_ir: این اطمینان می‌دهد که فایل‌های این افزونه به هیچ وجه خراب نشده‌اند.
fi: Tämä varmistaa, että tämän lisäosan tiedostot eivät ole vioittuneet millään tavalla.
fr_fr: Cela garantit que les fichiers de cette extension n'ont été corrompus d'aucune manière.
he_il: פעולה זו מבטיחה שקבצי תוסף זה לא נפגמו בשום דרך.
hi_in: यह सुनिश्चित करता है कि इस प्लगइन के लिए फ़ाइलें किसी भी तरह से दूषित नहीं हुई हैं।
hr_hr: Ovo osigurava da datoteke za ovaj dodatak nisu na bilo koji način oštećene.
hu_hu: Ez biztosítja, hogy ennek a pluginnak a fájljai semmilyen módon nem sérültek meg.
id_id: Ini memastikan berkas untuk plugin ini tidak rusak dengan cara apa pun.
it_it: Questo assicura che i file per questo plugin non siano stati corrotti in alcun modo.
ja: これにより、このプラグインのファイルがいかなる方法でも破損していないことが保証されます。
ko_kr: 이 플러그인의 파일이 어떤 방식으로든 손상되지 않았는지 확인합니다.
ms_my: Ini memastikan fail untuk pemalam ini tidak rosak dalam apa jua cara.
nb_no: Dette sikrer at filer for dette pluginet ikke har blitt korrupte på noen måte.
nl_nl: Dit zorgt ervoor dat bestanden voor deze plugin op geen enkele manier zijn beschadigd.
pl_pl: Zapewnia to, że pliki tej wtyczki nie zostały w żaden sposób uszkodzone.
pt_pt: Isto garante que os ficheiros deste plugin não foram corrompidos de forma alguma.
ro_ro: Acest lucru asigură că fișierele pentru acest modul nu au fost corupte în niciun fel.
ru_ru: Это гарантирует, что файлы этого плагина не были каким-либо образом повреждены.
sk_sk: Toto zabezpečuje, že súbory tohto pluginu neboli žiadnym spôsobom poškodené.
sr_rs: Ово осигурава да датотеке за овај додатак нису оштећене ни на који начин.
sv_se: Detta säkerställer att filer för detta tillägg inte har skadats på något sätt.
th_th: สิ่งนี้ช่วยให้มั่นใจว่าไฟล์สำหรับปลั๊กอินนี้ไม่ได้รับความเสียหายในทางใดทางหนึ่ง
tr_tr: Bu, bu eklentinin dosyalarının herhangi bir şekilde bozulmadığından emin olur.
uk_ua: Це гарантує, що файли цього плагіна не були пошкоджені будь-яким чином.
vi_vn: Điều này đảm bảo các tệp cho plugin này không bị hỏng theo bất kỳ cách nào.
zh_cn: 这确保此插件的文件没有以任何方式被损坏。
zh_tw: 這可確保此外掛的檔案未以任何方式損毀。
