Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: An attempt to deactivate the %s plugin by a non-admin was intercepted.
ar: تم اعتراض محاولة لتعطيل إضافة %s من قبل مستخدم غير مسؤول.
bg_bg: Опит за деактивиране на плъгина %s от не-администратор беше прихванат.
bs_ba: Pokušaj deaktivacije %s plugina od strane ne-admina je presretnut.
cs_cz: Pokus o deaktivaci pluginu %s uživatelem, který není administrátorem, byl zachycen.
da_dk: Et forsøg på at deaktivere %s-pluginnet af en ikke-administrator blev afbrudt.
de_de: Ein Versuch, das %s-Plugin durch einen Nicht-Administrator zu deaktivieren, wurde abgefangen.
el_gr: Μια προσπάθεια απενεργοποίησης του πρόσθετου %s από έναν μη διαχειριστή αναχαιτίστηκε.
es_es: Se interceptó un intento de desactivar el plugin %s por parte de un no administrador.
fa_ir: تلاشی برای غیرفعال‌سازی افزونه %s توسط یک غیرمدیر رهگیری شد.
fi: Muun kuin järjestelmänvalvojan yritys poistaa %s-lisäosa käytöstä keskeytettiin.
fr_fr: Une tentative de désactivation de l'extension %s par un non-administrateur a été interceptée.
he_il: ניסיון להשבית את תוסף %s על ידי משתמש שאינו מנהל נחסם.
hi_in: गैर-एडमिन द्वारा %s प्लगइन को निष्क्रिय करने के प्रयास को रोका गया।
hr_hr: Pokušaj deaktivacije %s dodatka od strane korisnika koji nije administrator bio je presretnut.
hu_hu: Egy nem adminisztrátor által kezdeményezett kísérlet a %s plugin deaktiválására elfogásra került.
id_id: Upaya untuk menonaktifkan plugin %s oleh non-admin telah dicegat.
it_it: Un tentativo di disattivare il plugin %s da parte di un non amministratore è stato intercettato.
ja: 管理者以外による %s プラグインの無効化の試みが阻止されました。
ko_kr: 관리자가 아닌 사용자가 %s 플러그인을 비활성화하려는 시도가 차단되었습니다.
ms_my: Percubaan untuk menyahaktifkan pemalam %s oleh bukan pentadbir telah dipintas.
nb_no: Et forsøk på å deaktivere %s-pluginet av en ikke-administrator ble avskåret.
nl_nl: Een poging om de %s plugin te deactiveren door een niet-admin werd onderschept.
pl_pl: Próba dezaktywacji wtyczki %s przez osobę niebędącą administratorem została przechwycona.
pt_pt: Uma tentativa de desativar o plugin %s por um não-administrador foi intercetada.
ro_ro: O încercare de dezactivare a modulului %s de către un non-administrator a fost interceptată.
ru_ru: Попытка деактивации плагина %s пользователем, не являющимся администратором, была перехвачена.
sk_sk: Pokus o deaktiváciu pluginu %s neoprávneným používateľom bol zachytený.
sr_rs: Покушај деактивације %s додатка од стране корисника који није администратор је спречен.
sv_se: Ett försök att inaktivera tillägget %s av en icke-administratör avbröts.
th_th: ความพยายามปิดใช้งานปลั๊กอิน %s โดยผู้ที่ไม่ใช่ผู้ควบคุมถูกสกัดกั้น
tr_tr: Yönetici olmayan biri tarafından %s eklentisini devre dışı bırakma girişimi engellendi.
uk_ua: Спробу деактивації плагіна %s користувачем без прав адміністратора було перехоплено.
vi_vn: Một nỗ lực vô hiệu hóa plugin %s bởi người không phải quản trị viên đã bị chặn.
zh_cn: 非管理员尝试停用 %s 插件的行为已被拦截。
zh_tw: 非管理員嘗試停用 %s 外掛的行為已被攔截。

source: An attempt was made to edit the plugin file '{{file}}' directly through the WordPress editor.
ar: تمت محاولة تحرير ملف الإضافة '{{file}}' مباشرة من خلال محرر ووردبريس.
bg_bg: Направен е опит за редактиране на файла на плъгина '{{file}}' директно чрез WordPress редактора.
bs_ba: Napravljen je pokušaj uređivanja fajla plugina '{{file}}' direktno kroz WordPress editor.
cs_cz: Byl učiněn pokus o úpravu souboru pluginu „{{file}}" přímo prostřednictvím editoru WordPressu.
da_dk: Der blev gjort et forsøg på at redigere pluginfilen '{{file}}' direkte gennem WordPress-editoren.
de_de: Es wurde versucht, die Plugin-Datei '{{file}}' direkt über den WordPress-Editor zu bearbeiten.
el_gr: Έγινε προσπάθεια επεξεργασίας του αρχείου πρόσθετου '{{file}}' απευθείας μέσω του επεξεργαστή WordPress.
es_es: Se intentó editar el archivo de plugin '{{file}}' directamente a través del editor de WordPress.
fa_ir: تلاشی برای ویرایش فایل افزونه '{{file}}' به‌طور مستقیم از طریق ویرایشگر وردپرس انجام شد.
fi: Yritettiin muokata lisäosatiedostoa '{{file}}' suoraan WordPress-editorin kautta.
fr_fr: Une tentative a été faite pour modifier le fichier d'extension « {{file}} » directement via l'éditeur WordPress.
he_il: בוצע ניסיון לערוך את קובץ התוסף '{{file}}' ישירות דרך עורך וורדפרס.
hi_in: वर्डप्रेस संपादक के माध्यम से सीधे प्लगइन फ़ाइल '{{file}}' को सम्पादित करने का प्रयास किया गया।
hr_hr: Pokušaj uređivanja datoteke dodatka '{{file}}' izravno kroz WordPress uređivač.
hu_hu: Kísérlet történt a '{{file}}' plugin fájl közvetlen szerkesztésére a WordPress szerkesztőn keresztül.
id_id: Upaya dilakukan untuk mengedit file plugin '{{file}}' secara langsung melalui editor WordPress.
it_it: È stato effettuato un tentativo di modificare il file del plugin '{{file}}' direttamente tramite l'editor di WordPress.
ja: WordPress エディターを通じてプラグインファイル '{{file}}' を直接編集する試みが行われました。
ko_kr: 워드프레스 편집기를 통해 플러그인 파일 '{{file}}'을(를) 직접 편집하려는 시도가 있었습니다.
ms_my: Percubaan dibuat untuk edit fail pemalam '{{file}}' secara terus melalui editor WordPress.
nb_no: Et forsøk ble gjort på å redigere plugin-filen '{{file}}' direkte gjennom WordPress-editoren.
nl_nl: Er werd geprobeerd het pluginbestand '{{file}}' rechtstreeks te bewerken via de WordPress editor.
pl_pl: Podjęto próbę edycji pliku wtyczki „{{file}}" bezpośrednio przez edytor WordPressa.
pt_pt: Foi feita uma tentativa de editar o ficheiro de plugin '{{file}}' diretamente através do editor WordPress.
ro_ro: S-a încercat editarea fișierului de modul „{{file}}" direct prin editorul WordPress.
ru_ru: Была предпринята попытка редактирования файла плагина «{{file}}» напрямую через редактор WordPress.
sk_sk: Bol vykonaný pokus o úpravu súboru pluginu '{{file}}' priamo cez WordPress editor.
sr_rs: Покушај измене датотеке додатка '{{file}}' директно кроз Вордпрес уређивач.
sv_se: Ett försök gjordes att redigera tilläggsfilen '{{file}}' direkt genom WordPress-redigeraren.
th_th: มีความพยายามแก้ไขไฟล์ปลั๊กอิน '{{file}}' โดยตรงผ่านตัวแก้ไข WordPress
tr_tr: WordPress düzenleyicisi aracılığıyla '{{file}}' eklenti dosyasını doğrudan düzenleme girişiminde bulunuldu.
uk_ua: Було зроблено спробу редагувати файл плагіна '{{file}}' безпосередньо через редактор WordPress.
vi_vn: Đã có nỗ lực chỉnh sửa tệp plugin '{{file}}' trực tiếp thông qua trình soạn thảo WordPress.
zh_cn: 有人尝试通过 WordPress 编辑器直接编辑插件文件"{{file}}"。
zh_tw: 嘗試透過 WordPress 編輯器直接編輯外掛檔案「{{file}}」。

source: An attempt was made to edit the theme file '{{file}}' directly through the WordPress editor.
ar: تمت محاولة تحرير ملف القالب '{{file}}' مباشرة من خلال محرر ووردبريس.
bg_bg: Направен е опит за редактиране на файла на темата '{{file}}' директно чрез WordPress редактора.
bs_ba: Napravljen je pokušaj uređivanja fajla teme '{{file}}' direktno kroz WordPress editor.
cs_cz: Byl učiněn pokus o úpravu souboru šablony „{{file}}" přímo prostřednictvím editoru WordPressu.
da_dk: Der blev gjort et forsøg på at redigere temafilen '{{file}}' direkte gennem WordPress-editoren.
de_de: Es wurde versucht, die Theme-Datei '{{file}}' direkt über den WordPress-Editor zu bearbeiten.
el_gr: Έγινε προσπάθεια επεξεργασίας του αρχείου θέματος '{{file}}' απευθείας μέσω του επεξεργαστή WordPress.
es_es: Se intentó editar el archivo de tema '{{file}}' directamente a través del editor de WordPress.
fa_ir: تلاشی برای ویرایش فایل پوسته '{{file}}' به‌طور مستقیم از طریق ویرایشگر وردپرس انجام شد.
fi: Yritettiin muokata teematiedostoa '{{file}}' suoraan WordPress-editorin kautta.
fr_fr: Une tentative a été faite pour modifier le fichier de thème « {{file}} » directement via l'éditeur WordPress.
he_il: בוצע ניסיון לערוך את קובץ העיצוב '{{file}}' ישירות דרך עורך וורדפרס.
hi_in: वर्डप्रेस संपादक के माध्यम से सीधे थीम फ़ाइल '{{file}}' को सम्पादित करने का प्रयास किया गया।
hr_hr: Pokušaj uređivanja datoteke teme '{{file}}' izravno kroz WordPress uređivač.
hu_hu: Kísérlet történt a '{{file}}' téma fájl közvetlen szerkesztésére a WordPress szerkesztőn keresztül.
id_id: Upaya dilakukan untuk mengedit file tema '{{file}}' secara langsung melalui editor WordPress.
it_it: È stato effettuato un tentativo di modificare il file del tema '{{file}}' direttamente tramite l'editor di WordPress.
ja: WordPress エディターを通じてテーマファイル '{{file}}' を直接編集する試みが行われました。
ko_kr: 워드프레스 편집기를 통해 테마 파일 '{{file}}'을(를) 직접 편집하려는 시도가 있었습니다.
ms_my: Percubaan dibuat untuk edit fail tema '{{file}}' secara terus melalui editor WordPress.
nb_no: Et forsøk ble gjort på å redigere temafilen '{{file}}' direkte gjennom WordPress-editoren.
nl_nl: Er werd geprobeerd het themabestand '{{file}}' rechtstreeks te bewerken via de WordPress editor.
pl_pl: Podjęto próbę edycji pliku motywu „{{file}}" bezpośrednio przez edytor WordPressa.
pt_pt: Foi feita uma tentativa de editar o ficheiro de tema '{{file}}' diretamente através do editor WordPress.
ro_ro: S-a încercat editarea fișierului de temă „{{file}}" direct prin editorul WordPress.
ru_ru: Была предпринята попытка редактирования файла темы «{{file}}» напрямую через редактор WordPress.
sk_sk: Bol vykonaný pokus o úpravu súboru témy '{{file}}' priamo cez WordPress editor.
sr_rs: Покушај измене датотеке теме '{{file}}' директно кроз Вордпрес уређивач.
sv_se: Ett försök gjordes att redigera temafilen '{{file}}' direkt genom WordPress-redigeraren.
th_th: มีความพยายามแก้ไขไฟล์ธีม '{{file}}' โดยตรงผ่านตัวแก้ไข WordPress
tr_tr: WordPress düzenleyicisi aracılığıyla '{{file}}' tema dosyasını doğrudan düzenleme girişiminde bulunuldu.
uk_ua: Було зроблено спробу редагувати файл теми '{{file}}' безпосередньо через редактор WordPress.
vi_vn: Đã có nỗ lực chỉnh sửa tệp theme '{{file}}' trực tiếp thông qua trình soạn thảo WordPress.
zh_cn: 有人尝试通过 WordPress 编辑器直接编辑主题文件"{{file}}"。
zh_tw: 嘗試透過 WordPress 編輯器直接編輯佈景主題檔案「{{file}}」。

source: An attempt was made to verify a 2FA login '{{user_login}}' using an invalid nonce.
ar: تمت محاولة التحقق من تسجيل دخول المصادقة الثنائية '{{user_login}}' باستخدام nonce غير صالح.
bg_bg: Направен е опит за потвърждаване на 2FA вход '{{user_login}}' с използване на невалиден nonce.
bs_ba: Napravljen je pokušaj verifikacije 2FA prijave '{{user_login}}' koristeći nevažeći nonce.
cs_cz: Byl učiněn pokus o ověření 2FA přihlášení „{{user_login}}" pomocí neplatného nonce.
da_dk: Der blev gjort et forsøg på at verificere et 2FA-login '{{user_login}}' ved hjælp af en ugyldig nonce.
de_de: Es wurde versucht, eine 2FA-Anmeldung '{{user_login}}' mit einer ungültigen Nonce zu verifizieren.
el_gr: Έγινε προσπάθεια επαλήθευσης σύνδεσης 2FA '{{user_login}}' χρησιμοποιώντας ένα μη έγκυρο nonce.
es_es: Se intentó verificar un inicio de sesión 2FA '{{user_login}}' usando un nonce inválido.
fa_ir: تلاشی برای تأیید ورود احراز هویت دومرحله‌ای '{{user_login}}' با استفاده از یک nonce نامعتبر انجام شد.
fi: Yritettiin vahvistaa 2FA-kirjautuminen '{{user_login}}' käyttäen virheellistä nonce-arvoa.
fr_fr: Une tentative a été faite pour vérifier une connexion 2FA « {{user_login}} » en utilisant un nonce invalide.
he_il: בוצע נסיון לאמת התחברות 2FA של '{{user_login}}' באמצעות nonce לא תקף.
hi_in: अमान्य nonce का उपयोग करके 2FA लॉगिन '{{user_login}}' को सत्यापित करने का प्रयास किया गया।
hr_hr: Pokušaj provjere 2FA prijave '{{user_login}}' koristeći nevažeći nonce.
hu_hu: Kísérlet történt egy 2FA bejelentkezés '{{user_login}}' ellenőrzésére érvénytelen nonce használatával.
id_id: Upaya dilakukan untuk memverifikasi login 2FA '{{user_login}}' menggunakan nonce yang tidak valid.
it_it: È stato effettuato un tentativo di verificare un accesso 2FA '{{user_login}}' usando un nonce non valido.
ja: 無効な nonce を使用して 2FA ログイン「{{user_login}}」を確認する試みが行われました。
ko_kr: 유효하지 않은 nonce를 사용하여 2FA 로그인 '{{user_login}}'을(를) 확인하려는 시도가 있었습니다.
ms_my: Percubaan dibuat untuk sahkan log masuk 2FA '{{user_login}}' menggunakan karut yang tidak sah.
nb_no: Et forsøk ble gjort på å verifisere en 2FA-innlogging '{{user_login}}' ved hjelp av en ugyldig nonce.
nl_nl: Er werd geprobeerd een 2FA login '{{user_login}}' te verifiëren met een ongeldige nonce.
pl_pl: Podjęto próbę weryfikacji logowania 2FA „{{user_login}}" przy użyciu nieprawidłowego kodu jednorazowego.
pt_pt: Foi feita uma tentativa de verificar um login 2FA '{{user_login}}' usando um nonce inválido.
ro_ro: S-a încercat verificarea unei autentificări 2FA „{{user_login}}" folosind un nunic invalid.
ru_ru: Была предпринята попытка подтвердить вход с 2FA '{{user_login}}' с использованием недействительного nonce.
sk_sk: Bol vykonaný pokus o overenie 2FA prihlásenia '{{user_login}}' pomocou neplatného nonce.
sr_rs: Покушај верификације 2FA пријаве '{{user_login}}' извршен је коришћењем неважећег једнократног кода.
sv_se: Ett försök gjordes att verifiera en 2FA-inloggning '{{user_login}}' med en ogiltig engångskod.
th_th: มีความพยายามยืนยันการเข้าสู่ระบบ 2FA '{{user_login}}' โดยใช้ nonce ที่ไม่ถูกต้อง
tr_tr: Geçersiz bir geçici kullanılarak '{{user_login}}' için 2FA girişi doğrulama girişiminde bulunuldu.
uk_ua: Було зроблено спробу підтвердити вхід 2FA '{{user_login}}' з використанням недійсного ідентифікатора.
vi_vn: Đã có nỗ lực xác minh đăng nhập 2FA '{{user_login}}' bằng nonce không hợp lệ.
zh_cn: 尝试使用无效随机数验证 2FA 登录"{{user_login}}"。
zh_tw: 嘗試使用無效的 nonce 驗證雙因素驗證登入「{{user_login}}」。

source: An confirmation link will be sent to '%s' - please open it in this browser window.
ar: سيتم إرسال رابط تأكيد إلى '%s' - يرجى فتحه في نافذة المتصفح هذه.
bg_bg: Потвърдителна връзка ще бъде изпратена до '%s' - моля, отворете я в този прозорец на браузъра.
bs_ba: Link za potvrdu će biti poslan na '%s' - molimo otvorite ga u ovom prozoru browsera.
cs_cz: Potvrzovací odkaz bude odeslán na „%s" – otevřete jej prosím v tomto okně prohlížeče.
da_dk: Et bekræftelseslink vil blive sendt til '%s' – åbn det venligst i dette browservindue.
de_de: Ein Bestätigungslink wird an '%s' gesendet – bitte öffnen Sie ihn in diesem Browserfenster.
el_gr: Ένας σύνδεσμος επιβεβαίωσης θα σταλεί στο '%s' - παρακαλούμε ανοίξτε τον σε αυτό το παράθυρο περιήγησης.
es_es: Se enviará un enlace de confirmación a '%s' - por favor, ábrelo en esta ventana del navegador.
fa_ir: یک پیوند تأیید به ‏«%s» ارسال خواهد شد - لطفاً آن را در این پنجره مرورگر باز کنید.
fi: Vahvistuslinkki lähetetään osoitteeseen '%s' - avaa se tässä selainikkunassa.
fr_fr: Un lien de confirmation sera envoyé à « %s » - veuillez l'ouvrir dans cette fenêtre de navigateur.
he_il: קישור אישור יישלח אל '%s' - אנא פתחו אותו בחלון דפדפן זה.
hi_in: एक पुष्टि लिंक '%s' पर भेजा जाएगा - कृपया इसे इस ब्राउज़र विंडो में खोलें।
hr_hr: Potvrdna poveznica bit će poslana na '%s' - molimo otvorite je u ovom prozoru preglednika.
hu_hu: Egy megerősítő link kerül elküldésre a(z) '%s' címre - kérjük, nyissa meg ebben a böngészőablakban.
id_id: Tautan konfirmasi akan dikirim ke '%s' - silakan buka di jendela browser ini.
it_it: Un link di conferma verrà inviato a '%s' - aprilo in questa finestra del browser.
ja: 確認リンクが「%s」に送信されます - この Web ブラウザーで開いてください。
ko_kr: 확인 링크가 '%s'(으)로 전송됩니다. 이 브라우저 창에서 열어주세요.
ms_my: Pautan pengesahan akan dihantar ke '%s' - sila buka ia dalam tetingkap pelayar ini.
nb_no: En bekreftelseslenke vil bli sendt til '%s' - vennligst åpne den i dette nettleservinduet.
nl_nl: Een bevestigingslink wordt verzonden naar '%s' - open deze alstublieft in dit browservenster.
pl_pl: Odnośnik potwierdzający zostanie wysłany na „%s" – otwórz go w tym oknie przeglądarki.
pt_pt: Uma ligação de confirmação será enviada para '%s' - por favor, abra-a nesta janela do navegador.
ro_ro: Un link de confirmare va fi trimis către „%s" – te rugăm să îl deschizi în această fereastră de navigator.
ru_ru: Ссылка для подтверждения будет отправлена на '%s' — откройте её в этом окне браузера.
sk_sk: Potvrdzovací odkaz bude odoslaný na '%s' - prosím otvorte ho v tomto okne prehliadača.
sr_rs: Линк за потврду ће бити послат на '%s' – молимо отворите га у овом прегледачу.
sv_se: En bekräftelselänk kommer att skickas till '%s' - öppna den i detta webbläsarfönster.
th_th: ลิงก์ยืนยันจะถูกส่งไปยัง '%s' - โปรดเปิดในหน้าต่างเบราว์เซอร์นี้
tr_tr: '%s' adresine bir onay bağlantısı gönderilecektir - lütfen bu tarayıcı penceresinde açın.
uk_ua: Посилання для підтвердження буде надіслано на '%s' — будь ласка, відкрийте його в цьому вікні браузера.
vi_vn: Một liên kết xác nhận sẽ được gửi đến '%s' - vui lòng mở nó trong cửa sổ trình duyệt này.
zh_cn: 确认链接将发送至"%s"——请在此浏览器窗口中打开。
zh_tw: 確認連結將傳送至「%s」- 請在此瀏覽器視窗中開啟。

source: An email address has been provided for reporting important security notices.
ar: تم توفير عنوان بريد إلكتروني للإبلاغ عن إشعارات الأمان المهمة.
bg_bg: Предоставен е имейл адрес за докладване на важни известия за сигурност.
bs_ba: Email adresa je omogućena za prijavljivanje važnih sigurnosnih obavještenja.
cs_cz: Byla poskytnuta e-mailová adresa pro hlášení důležitých bezpečnostních oznámení.
da_dk: En e-mailadresse er blevet angivet til rapportering af vigtige sikkerhedsmeddelelser.
de_de: Eine E-Mail-Adresse wurde für die Meldung wichtiger Sicherheitshinweise bereitgestellt.
el_gr: Έχει παρασχεθεί μια διεύθυνση email για την αναφορά σημαντικών ειδοποιήσεων ασφαλείας.
es_es: Se ha proporcionado una dirección de email para informar avisos de seguridad importantes.
fa_ir: یک آدرس ایمیل برای گزارش اطلاعیه‌های امنیتی مهم ارائه شده است.
fi: Sähköpostiosoite on annettu tärkeiden turvallisuusilmoitusten raportointia varten.
fr_fr: Une adresse e-mail a été fournie pour signaler les avis de sécurité importants.
he_il: כתובת אימייל סופקה לדיווח על הודעות אבטחה חשובות.
hi_in: महत्वपूर्ण सुरक्षा सूचनाओं की रिपोर्ट करने के लिए एक ईमेल पता प्रदान किया गया है।
hr_hr: Navedena je e-mail adresa za prijavljivanje važnih sigurnosnih obavijesti.
hu_hu: E-mail cím lett megadva a fontos biztonsági értesítések jelentéséhez.
id_id: Alamat email telah disediakan untuk melaporkan pemberitahuan keamanan penting.
it_it: È stato fornito un indirizzo email per segnalare importanti avvisi di sicurezza.
ja: 重要なセキュリティ通知を報告するためのメールアドレスが提供されています。
ko_kr: 중요한 보안 알림을 보고하기 위한 이메일 주소가 제공되었습니다.
ms_my: Alamat e-mel telah disediakan untuk melaporkan notis keselamatan penting.
nb_no: En e-postadresse er oppgitt for rapportering av viktige sikkerhetsmeldinger.
nl_nl: Er is een e-mailadres opgegeven voor het rapporteren van belangrijke beveiligingsmeldingen.
pl_pl: Podano adres e-mail do raportowania ważnych powiadomień dotyczących zabezpieczeń.
pt_pt: Foi fornecido um endereço de email para reportar avisos de segurança importantes.
ro_ro: A fost furnizată o adresă de email pentru raportarea notificărilor importante de securitate.
ru_ru: Указан адрес электронной почты для отправки важных уведомлений о безопасности.
sk_sk: E-mailová adresa bola poskytnutá na oznamovanie dôležitých bezpečnostných upozornení.
sr_rs: Е-адреса је наведена за пријављивање важних безбедносних обавештења.
sv_se: En e-postadress har angetts för rapportering av viktiga säkerhetsmeddelanden.
th_th: มีการระบุที่อยู่อีเมลสำหรับรายงานประกาศความปลอดภัยที่สำคัญ
tr_tr: Önemli güvenlik bildirimlerinin raporlanması için bir e-posta adresi sağlandı.
uk_ua: Надано адресу електронної пошти для звітів про важливі повідомлення безпеки.
vi_vn: Đã cung cấp địa chỉ email để báo cáo thông báo bảo mật quan trọng.
zh_cn: 已提供用于报告重要安全通知的电子邮件地址。
zh_tw: 已提供電子郵件地址用於報告重要的安全性通知。

source: An email address hasn't been provided for reporting important security notices.
ar: لم يتم توفير عنوان بريد إلكتروني للإبلاغ عن إشعارات الأمان المهمة.
bg_bg: Не е предоставен имейл адрес за докладване на важни известия за сигурност.
bs_ba: Email adresa nije omogućena za prijavljivanje važnih sigurnosnih obavještenja.
cs_cz: Nebyla poskytnuta e-mailová adresa pro hlášení důležitých bezpečnostních oznámení.
da_dk: En e-mailadresse er ikke blevet angivet til rapportering af vigtige sikkerhedsmeddelelser.
de_de: Eine E-Mail-Adresse wurde nicht für die Meldung wichtiger Sicherheitshinweise bereitgestellt.
el_gr: Δεν έχει παρασχεθεί διεύθυνση email για την αναφορά σημαντικών ειδοποιήσεων ασφαλείας.
es_es: No se ha proporcionado una dirección de email para informar avisos de seguridad importantes.
fa_ir: آدرس ایمیلی برای گزارش اطلاعیه‌های امنیتی مهم ارائه نشده است.
fi: Sähköpostiosoitetta ei ole annettu tärkeiden turvallisuusilmoitusten raportointia varten.
fr_fr: Aucune adresse e-mail n'a été fournie pour signaler les avis de sécurité importants.
he_il: לא סופקה כתובת דוא״ל לדיווח על הודעות אבטחה חשובות.
hi_in: महत्वपूर्ण सुरक्षा सूचनाओं की रिपोर्ट करने के लिए कोई ईमेल पता प्रदान नहीं किया गया है।
hr_hr: E-mail adresa nije navedena za prijavljivanje važnih sigurnosnih obavijesti.
hu_hu: Nem lett megadva e-mail cím a fontos biztonsági értesítések jelentéséhez.
id_id: Alamat email belum disediakan untuk melaporkan pemberitahuan keamanan penting.
it_it: Non è stato fornito un indirizzo email per segnalare importanti avvisi di sicurezza.
ja: 重要なセキュリティ通知を報告するためのメールアドレスが提供されていません。
ko_kr: 중요한 보안 알림을 보고하기 위한 이메일 주소가 제공되지 않았습니다.
ms_my: Alamat e-mel tidak disediakan untuk melaporkan notis keselamatan penting.
nb_no: En e-postadresse er ikke oppgitt for rapportering av viktige sikkerhetsmeldinger.
nl_nl: Er is geen e-mailadres opgegeven voor het rapporteren van belangrijke beveiligingsmeldingen.
pl_pl: Nie podano adresu e-mail do raportowania ważnych powiadomień dotyczących zabezpieczeń.
pt_pt: Não foi fornecido um endereço de email para reportar avisos de segurança importantes.
ro_ro: Nu a fost furnizată o adresă de email pentru raportarea notificărilor importante de securitate.
ru_ru: Не указан адрес электронной почты для отправки важных уведомлений о безопасности.
sk_sk: E-mailová adresa nebola poskytnutá na oznamovanie dôležitých bezpečnostných upozornení.
sr_rs: Адреса е-поште није наведена за пријављивање важних безбедносних обавештења.
sv_se: En e-postadress har inte tillhandahållits för rapportering av viktiga säkerhetsmeddelanden.
th_th: ไม่มีการระบุที่อยู่อีเมลสำหรับรายงานประกาศความปลอดภัยที่สำคัญ
tr_tr: Önemli güvenlik bildirimlerinin raporlanması için bir e-posta adresi sağlanmadı.
uk_ua: Не надано адресу електронної пошти для звітів про важливі повідомлення безпеки.
vi_vn: Chưa cung cấp địa chỉ email để báo cáo thông báo bảo mật quan trọng.
zh_cn: 未提供用于报告重要安全通知的电子邮件地址。
zh_tw: 尚未提供電子郵件地址用於報告重要的安全性通知。

source: An error occurred.
ar: حدث خطأ.
bg_bg: Възникна грешка.
bs_ba: Došlo je do greške.
cs_cz: Došlo k chybě.
da_dk: Der opstod en fejl.
de_de: Ein Fehler ist aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα.
es_es: Se ha producido un error.
fa_ir: خطایی رخ داد.
fi: Tapahtui virhe.
fr_fr: Une erreur s'est produite.
he_il: אירעה שגיאה.
hi_in: एक त्रुटि हुई।
hr_hr: Došlo je do greške.
hu_hu: Hiba történt.
id_id: Terjadi kesalahan.
it_it: Si è verificato un errore.
ja: エラーが発生しました。
ko_kr: 오류가 발생했습니다.
ms_my: Ralat telah berlaku.
nb_no: Det oppstod en feil.
nl_nl: Er is een fout opgetreden.
pl_pl: Wystąpił błąd.
pt_pt: Ocorreu um erro.
ro_ro: A apărut o eroare.
ru_ru: Произошла ошибка.
sk_sk: Vyskytla sa chyba.
sr_rs: Дошло је до грешке.
sv_se: Ett fel uppstod.
th_th: เกิดข้อผิดพลาด
tr_tr: Bir hata oluştu.
uk_ua: Сталася помилка.
vi_vn: Đã xảy ra lỗi.
zh_cn: 发生错误。
zh_tw: 發生錯誤。
