Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: By linking together signals from the Firewall, with signals from all other security components, %s builds a visitor profile over time to determine who is human, who is a bot, and who is here for good or bad.
ar: من خلال ربط الإشارات من جدار الحماية، مع الإشارات من جميع مكونات الأمان الأخرى، يبني %s ملف تعريف الزائر بمرور الوقت لتحديد من هو إنسان، ومن هو بوت، ومن هنا للخير أو الشر.
bg_bg: Като свързва сигнали от Firewall със сигнали от всички други компоненти за сигурност, %s изгражда профил на посетителя с течение на времето, за да определи кой е човек, кой е бот и кой е тук за добро или лошо.
bs_ba: Povezujući signale iz Firewall-a sa signalima iz svih drugih sigurnosnih komponenti, %s gradi profil posjetioca tokom vremena da utvrdi ko je čovjek, ko je bot, i ko je tu u dobre ili loše svrhe.
cs_cz: Propojením signálů z firewallu se signály ze všech ostatních bezpečnostních komponent %s vytváří profil návštěvníka v průběhu času, aby určil, kdo je člověk, kdo je bot a kdo je zde v dobrém nebo špatném úmyslu.
da_dk: Ved at sammenkæde signaler fra firewallen med signaler fra alle andre sikkerhedskomponenter opbygger %s en besøgsprofil over tid for at afgøre, hvem der er menneske, hvem der er en bot, og hvem der er her i godt eller ondt øjemed.
de_de: Durch die Verknüpfung von Signalen aus der Firewall mit Signalen aus allen anderen Sicherheitskomponenten erstellt %s im Laufe der Zeit ein Besucherprofil, um zu bestimmen, wer ein Mensch ist, wer ein Bot ist und wer in guter oder schlechter Absicht hier ist.
el_gr: Συνδέοντας σήματα από το Firewall με σήματα από όλα τα άλλα στοιχεία ασφαλείας, το %s δημιουργεί ένα προφίλ επισκέπτη με την πάροδο του χρόνου για να προσδιορίσει ποιος είναι άνθρωπος, ποιος είναι bot και ποιος είναι εδώ για καλό ή κακό.
es_es: Al vincular señales del cortafuegos con señales de todos los demás componentes de seguridad, %s construye un perfil de visitante a lo largo del tiempo para determinar quién es humano, quién es un bot y quién está aquí para bien o para mal.
fa_ir: با پیوند دادن سیگنال‌ها از فایروال، با سیگنال‌ها از تمام اجزای امنیتی دیگر، %s در طول زمان یک پروفایل بازدیدکننده می‌سازد تا تعیین کند چه کسی انسان است، چه کسی ربات است، و چه کسی برای خوب یا بد اینجاست.
fi: Yhdistämällä signaalit Firewallista kaikkien muiden turvakomponenttien signaaleihin, %s rakentaa vierailijaprofiilin ajan myötä määrittääkseen, kuka on ihminen, kuka on botti ja kuka on täällä hyvässä tai pahassa tarkoituksessa.
fr_fr: En reliant les signaux du pare-feu avec les signaux de tous les autres composants de sécurité, %s construit un profil de visiteur au fil du temps pour déterminer qui est humain, qui est un bot, et qui est là pour le bien ou le mal.
he_il: על ידי חיבור אותות מחומת האש, עם אותות מכל רכיבי האבטחה האחרים, %s בונה פרופיל מבקר לאורך זמן כדי לקבוע מי הוא אנושי, מי הוא בוט, ומי כאן לטוב או לרע.
hi_in: Firewall से संकेतों को अन्य सभी सुरक्षा घटकों के संकेतों के साथ जोड़कर, %s समय के साथ एक विज़िटर प्रोफ़ाइल बनाता है ताकि यह निर्धारित किया जा सके कि कौन मानव है, कौन बॉट है, और कौन अच्छे या बुरे इरादे से यहाँ है।
hr_hr: Povezivanjem signala iz vatrozida sa signalima iz svih drugih sigurnosnih komponenti, %s gradi profil posjetitelja tijekom vremena kako bi odredio tko je čovjek, tko je bot i tko je ovdje s dobrim ili lošim namjerama.
hu_hu: A Firewall jelzéseinek összekapcsolásával az összes többi biztonsági komponens jelzéseivel, a %s idővel látogatói profilt épít fel annak meghatározására, hogy ki ember, ki bot, és ki jó vagy rossz szándékkal van itt.
id_id: Dengan menghubungkan sinyal dari Firewall, dengan sinyal dari semua komponen keamanan lainnya, %s membangun profil pengunjung dari waktu ke waktu untuk menentukan siapa yang manusia, siapa yang bot, dan siapa yang datang untuk tujuan baik atau buruk.
it_it: Collegando insieme i segnali dal firewall, con i segnali di tutti gli altri componenti di sicurezza, %s costruisce un profilo visitatore nel tempo per determinare chi è umano, chi è un bot e chi è qui per il bene o per il male.
ja: ファイアウォールからのシグナルを他のすべてのセキュリティコンポーネントからのシグナルと結び付けることで、%s は時間の経過とともに訪問者プロファイルを構築し、誰が人間で、誰がボットで、誰が善意または悪意を持っているかを判断します。
ko_kr: 방화벽의 신호를 다른 모든 보안 구성 요소의 신호와 연결하여 %s는 시간이 지남에 따라 방문자 프로필을 구축하여 누가 사람이고, 누가 봇이며, 누가 선의 또는 악의를 가지고 있는지 판단합니다.
ms_my: Dengan menghubungkan isyarat daripada Firewall, dengan isyarat daripada semua komponen keselamatan lain, %s membina profil pelawat dari semasa ke semasa untuk menentukan siapa manusia, siapa bot, dan siapa yang datang untuk tujuan baik atau buruk.
nb_no: Ved å koble sammen signaler fra Firewall med signaler fra alle andre sikkerhetskomponenter, bygger %s en besøkendeprofil over tid for å fastslå hvem som er menneske, hvem som er en robot, og hvem som er her i godt eller ondt øyemed.
nl_nl: Door signalen van de Firewall te koppelen aan signalen van alle andere beveiligingscomponenten, bouwt %s in de loop van de tijd een bezoekersprofiel op om te bepalen wie mens is, wie een bot is, en wie hier is voor goed of kwaad.
pl_pl: Łącząc sygnały z zapory z sygnałami ze wszystkich innych komponentów bezpieczeństwa, %s buduje profil odwiedzającego w czasie, aby określić, kto jest człowiekiem, kto jest botem i kto jest tutaj w dobrych lub złych intencjach.
pt_pt: Ao ligar sinais da Firewall com sinais de todos os outros componentes de segurança, o %s constrói um perfil de visitante ao longo do tempo para determinar quem é humano, quem é um bot e quem está aqui para o bem ou para o mal.
ro_ro: Prin conectarea semnalelor de la firewall cu semnalele de la toate celelalte componente de securitate, %s construiește un profil de vizitator în timp pentru a determina cine este om, cine este bot și cine este aici pentru bine sau rău.
ru_ru: Связывая сигналы от брандмауэра с сигналами от всех других компонентов безопасности, %s со временем формирует профиль посетителя, чтобы определить, кто является человеком, кто ботом, а кто пришёл с добрыми или злыми намерениями.
sk_sk: Prepojením signálov z Firewall so signálmi zo všetkých ostatných bezpečnostných komponentov %s buduje profil návštevníka v priebehu času, aby určil, kto je človek, kto je bot a kto je tu v dobrom alebo zlom.
sr_rs: Повезујући сигнале из заштитног зида са сигналима из свих других безбедносних компоненти, %s гради профил посетиоца током времена да одреди ко је човек, ко је бот и ко је овде са добрим или лошим намерама.
sv_se: Genom att länka samman signaler från brandväggen med signaler från alla andra säkerhetskomponenter bygger %s en besökarprofil över tid för att avgöra vem som är människa, vem som är en bot och vem som är här för gott eller ont.
th_th: โดยการเชื่อมโยงสัญญาณจาก Firewall กับสัญญาณจากคอมโพเนนต์ความปลอดภัยอื่นๆ ทั้งหมด %s สร้างโปรไฟล์ผู้เยี่ยมชมเมื่อเวลาผ่านไปเพื่อกำหนดว่าใครเป็นมนุษย์ ใครเป็นบอท และใครมาเพื่อสิ่งที่ดีหรือไม่ดี
uk_ua: Поєднуючи сигнали від фаєрволу з сигналами від усіх інших компонентів безпеки, %s створює профіль відвідувача з часом, щоб визначити, хто є людиною, хто є ботом, і хто тут з добрими чи поганими намірами.
vi_vn: Bằng cách liên kết các tín hiệu từ Tường lửa với tín hiệu từ tất cả các thành phần bảo mật khác, %s xây dựng hồ sơ khách truy cập theo thời gian để xác định ai là con người, ai là bot và ai ở đây vì mục đích tốt hay xấu.
zh_cn: 通过将防火墙的信号与所有其他安全组件的信号联系起来，%s 会随着时间的推移建立访客档案，以确定谁是人类、谁是机器人，以及谁是善意或恶意的。
zh_tw: 透過將防火牆的訊號與所有其他安全性元件的訊號連結在一起,%s 會隨著時間建立訪客個人資料,以判斷誰是人類、誰是 Bot,以及誰是善意或惡意的。

source: Bypass
ar: تجاوز
bg_bg: Заобикаляне
da_dk: Omgå
de_de: Umgehen
el_gr: Παράκαμψη
es_es: Omitir
fa_ir: بای‌پس
fi: Ohitus
fr_fr: Contourner
he_il: עקוף
hr_hr: Zaobilaženje
hu_hu: Megkerülés
ja: バイパス
ko_kr: 우회
ms_my: Lepas
nb_no: Omgåelse
nl_nl: Omzeilen
pl_pl: Pomiń
pt_pt: Ignorar
ro_ro: Ocolire
ru_ru: Обход
sk_sk: Obchádzanie
sr_rs: Заобилажење
th_th: ข้าม
tr_tr: Atla
uk_ua: Обхід
vi_vn: Bỏ qua
zh_cn: 绕过
zh_tw: 略過

source: Bypass IP
ar: تجاوز IP
bg_bg: Заобикаляне на IP
da_dk: Omgå IP
de_de: IP umgehen
el_gr: Παράκαμψη IP
es_es: Omitir IP
fa_ir: بای‌پس آی‌پی
fi: Ohita IP
fr_fr: Contourner l'IP
he_il: עקוף IP
hr_hr: Zaobilaženje IP-a
hu_hu: IP megkerülése
it_it: IP bypass
ja: バイパス IP
ko_kr: 우회 IP
ms_my: Lepas IP
nb_no: Omgå IP
nl_nl: IP omzeilen
pl_pl: Pomiń IP
pt_pt: IP de Bypass
ro_ro: Ocolire IP
ru_ru: Обойти IP
sk_sk: Obchádzanie IP
sr_rs: Заобилажење IP адресе
th_th: ข้าม IP
tr_tr: IP Atla
uk_ua: Обхідний IP
vi_vn: Bỏ qua IP
zh_cn: 绕过 IP
zh_tw: 略過 IP 位址

source: CAPTCHAs are horrible.
ar: CAPTCHAs مزعجة.
bg_bg: CAPTCHA са ужасни.
bs_ba: CAPTCHA-e su užasne.
cs_cz: CAPTCHA jsou hrozné.
da_dk: CAPTCHA'er er forfærdelige.
de_de: CAPTCHAs sind schrecklich.
el_gr: Τα CAPTCHAs είναι φρικτά.
es_es: Los CAPTCHAs son horribles.
fa_ir: CAPTCHAها وحشتناک هستند.
fr_fr: Les CAPTCHA sont horribles.
he_il: CAPTCHA הם נוראיים.
hi_in: CAPTCHA भयानक होते हैं।
hr_hr: CAPTCHA-e su užasne.
hu_hu: A CAPTCHA-k borzalmasak.
id_id: CAPTCHA sangat menyebalkan.
it_it: I CAPTCHA sono orribili.
ja: CAPTCHA はひどいものです。
ko_kr: CAPTCHA는 끔찍합니다.
ms_my: CAPTCHA sangat menyusahkan.
nb_no: CAPTCHA-er er forferdelige.
nl_nl: CAPTCHAs zijn verschrikkelijk.
pt_pt: Os CAPTCHAs são horríveis.
ro_ro: CAPTCHA-urile sunt oribile.
ru_ru: CAPTCHA — это ужасно.
sr_rs: CAPTCHA су ужасни.
sv_se: CAPTCHA:er är fruktansvärda.
th_th: CAPTCHA น่ารำคาญ
tr_tr: CAPTCHA'lar korkunçtur.
uk_ua: CAPTCHA — це жахливо.
vi_vn: CAPTCHA thật khủng khiếp.
zh_cn: CAPTCHA 很糟糕。
zh_tw: CAPTCHA 很糟糕。

source: CSP Rules
ar: قواعد CSP
bg_bg: CSP правила
bs_ba: CSP pravila
cs_cz: CSP pravidla
da_dk: CSP-regler
de_de: CSP-Regeln
el_gr: Κανόνες CSP
es_es: Reglas CSP
fa_ir: قوانین CSP
fi: CSP-säännöt
fr_fr: Règles CSP
he_il: כללי CSP
hi_in: CSP नियम
hr_hr: CSP pravila
hu_hu: CSP szabályok
id_id: Aturan CSP
it_it: Regole CSP
ja: CSP ルール
ko_kr: CSP 규칙
ms_my: Peraturan CSP
nb_no: CSP-regler
nl_nl: CSP Regels
pl_pl: Reguły CSP
pt_pt: Regras CSP
ro_ro: Reguli CSP
ru_ru: Правила CSP
sk_sk: CSP pravidlá
sr_rs: CSP правила
sv_se: CSP-regler
th_th: กฎ CSP
tr_tr: CSP Kuralları
uk_ua: Правила CSP
vi_vn: Quy tắc CSP
zh_cn: CSP 规则
zh_tw: CSP 規則

source: CSP Rules allow you to provide granular control over your site content and how assets are served.
ar: تتيح لك قواعد CSP توفير تحكم دقيق في محتوى موقعك وكيفية تقديم الأصول.
bg_bg: CSP правилата ви позволяват да осигурите детайлен контрол върху съдържанието на вашия сайт и как се обслужват ресурсите.
bs_ba: CSP pravila vam omogućavaju da pružite detaljnu kontrolu nad sadržajem vašeg sajta i kako se resursi isporučuju.
cs_cz: CSP pravidla vám umožňují poskytnout podrobnou kontrolu nad obsahem vašeho webu a způsobem, jakým jsou poskytovány zdroje.
da_dk: CSP-regler giver dig mulighed for at have detaljeret kontrol over dit webstedsindhold og hvordan aktiver leveres.
de_de: CSP-Regeln ermöglichen Ihnen eine granulare Kontrolle über Ihre Website-Inhalte und wie Assets bereitgestellt werden.
el_gr: Οι Κανόνες CSP σας επιτρέπουν να παρέχετε λεπτομερή έλεγχο του περιεχομένου του ιστότοπού σας και του τρόπου με τον οποίο παρέχονται τα στοιχεία.
es_es: Las reglas CSP te permiten proporcionar un control granular sobre el contenido de tu sitio y cómo se sirven los recursos.
fa_ir: قوانین CSP به شما اجازه می‌دهند کنترل دقیقی بر محتوای سایت خود و نحوه ارائه دارایی‌ها داشته باشید.
fi: CSP-säännöt mahdollistavat sivustosi sisällön ja resurssien tarjoamisen yksityiskohtaisen hallinnan.
fr_fr: Les règles CSP vous permettent de fournir un contrôle granulaire sur le contenu de votre site et la manière dont les ressources sont servies.
he_il: כללי CSP מאפשרים לכם לספק שליטה מפורטת על תוכן האתר שלכם וכיצד משאבים מוגשים.
hi_in: CSP Rules आपको अपनी साइट सामग्री और एसेट्स को कैसे परोसा जाता है, इस पर विस्तृत नियंत्रण प्रदान करने की अनुमति देते हैं।
hr_hr: CSP pravila omogućuju vam detaljnu kontrolu nad sadržajem vaše stranice i načinom na koji se resursi isporučuju.
hu_hu: A CSP szabályok lehetővé teszik a webhely tartalmának és az eszközök kiszolgálásának részletes szabályozását.
id_id: Aturan CSP memungkinkan Anda memberikan kontrol terperinci atas konten situs Anda dan bagaimana aset disajikan.
it_it: Le regole CSP ti consentono di fornire un controllo granulare sui contenuti del tuo sito e su come vengono servite le risorse.
ja: CSP ルールを使用すると、サイトコンテンツとアセットの提供方法をきめ細かく制御できます。
ko_kr: CSP 규칙을 사용하면 사이트 콘텐츠와 자산 제공 방식을 세밀하게 제어할 수 있습니다.
ms_my: Peraturan CSP membolehkan anda menyediakan kawalan terperinci ke atas kandungan tapak anda dan cara aset disampaikan.
nb_no: CSP-regler lar deg gi detaljert kontroll over nettstedets innhold og hvordan ressurser leveres.
nl_nl: CSP Regels stellen u in staat om gedetailleerde controle te bieden over uw site-inhoud en hoe assets worden geserveerd.
pl_pl: Reguły CSP umożliwiają zapewnienie szczegółowej kontroli nad treścią witryny i sposobem dostarczania zasobów.
pt_pt: As Regras CSP permitem fornecer controlo granular sobre o conteúdo do seu site e como os recursos são servidos.
ro_ro: Regulile CSP îți permit să oferi control granular asupra conținutului site-ului tău și modului în care resursele sunt servite.
ru_ru: Правила CSP позволяют вам обеспечить детальный контроль над содержимым вашего сайта и способом предоставления ресурсов.
sk_sk: CSP pravidlá vám umožňujú poskytnúť podrobnú kontrolu nad obsahom vašej stránky a spôsobom, akým sú assety poskytované.
sr_rs: CSP правила вам омогућавају да обезбедите детаљну контролу над садржајем вашег сајта и начином на који се ресурси сервирају.
sv_se: CSP-regler låter dig ge detaljerad kontroll över ditt webbplatsinnehåll och hur tillgångar serveras.
th_th: กฎ CSP ช่วยให้คุณควบคุมเนื้อหาไซต์ของคุณอย่างละเอียดและวิธีการให้บริการ assets
tr_tr: CSP Kuralları, site içeriğiniz ve varlıkların nasıl sunulduğu üzerinde ayrıntılı kontrol sağlamanıza olanak tanır.
uk_ua: Правила CSP дозволяють забезпечити детальний контроль над вмістом вашого сайту та способом обслуговування ресурсів.
vi_vn: Quy tắc CSP cho phép bạn cung cấp quyền kiểm soát chi tiết đối với nội dung trang web của bạn và cách tài nguyên được phục vụ.
zh_cn: CSP 规则允许您对站点内容以及资源的提供方式进行精细控制。
zh_tw: CSP 規則允許您對網站內容以及資源的提供方式進行精細控制。

source: Calculating
ar: جارٍ الحساب
bg_bg: Изчисляване
bs_ba: Izračunavanje
cs_cz: Vypočítávání
da_dk: Beregner
de_de: Wird berechnet
el_gr: Υπολογισμός
es_es: Calculando
fa_ir: در حال محاسبه
fi: Lasketaan
fr_fr: Calcul en cours
he_il: מחשב
hi_in: गणना हो रही है
hr_hr: Izračunavanje
hu_hu: Számítás
id_id: Menghitung
it_it: Calcolo in corso
ja: 計算中
ko_kr: 계산 중
ms_my: Mengira
nb_no: Beregner
nl_nl: Berekenen
pl_pl: Obliczanie
pt_pt: A calcular
ro_ro: Se calculează
ru_ru: Вычисление
sr_rs: Израчунавање
sv_se: Beräknar
th_th: กำลังคำนวณ
tr_tr: Hesaplanıyor
uk_ua: Обчислення
vi_vn: Đang tính toán
zh_cn: 计算中
zh_tw: 計算中

source: Callback Arguments
ar: معاملات Callback
bg_bg: Аргументи на обратното извикване
bs_ba: Callback argumenti
cs_cz: Argumenty callbacku
da_dk: Callback-argumenter
de_de: Callback-Argumente
el_gr: Παράμετροι Callback
es_es: Argumentos de Callback
fa_ir: آرگومان‌های فراخوان
fr_fr: Arguments de rappel
he_il: ארגומנטים של Callback
hi_in: कॉलबैक तर्क
hr_hr: Argumenti povratnog poziva
hu_hu: Visszahívási argumentumok
id_id: Argumen Callback
it_it: Argomenti callback
ja: コールバック引数
ko_kr: 콜백 인수
ms_my: Argumen Panggil Balik
nb_no: Tilbakekallsargumenter
nl_nl: Callback Argumenten
pt_pt: Argumentos de Callback
ro_ro: Argumente apel-înapoi
ru_ru: Аргументы обратного вызова
sr_rs: Аргументи повратног позива
sv_se: Återanropsargument
th_th: อาร์กิวเมนต์ Callback
tr_tr: Geri Çağırma Bağımsız Değişkenleri
uk_ua: Аргументи зворотного виклику
vi_vn: Tham số Callback
zh_cn: 回调参数
zh_tw: 回呼參數

source: Can Loopback Request
ar: يمكن طلب Loopback
bg_bg: Може Loopback заявка
bs_ba: Može loopback zahtjev
cs_cz: Může provést loopback požadavek
da_dk: Kan loopback-anmodning
de_de: Kann Loopback-Anfrage
el_gr: Δυνατότητα Αιτήματος Επαναφοράς
es_es: Puede Realizar Solicitud de Bucle de Retorno
fa_ir: می‌تواند درخواست Loopback انجام دهد
fr_fr: Peut effectuer une requête de bouclage
he_il: יכול לבצע בקשת Loopback
hi_in: लूपबैक अनुरोध कर सकता है
hr_hr: Može loopback zahtjev
hu_hu: Visszacsatolási kérés lehetséges
id_id: Dapat Permintaan Loopback
it_it: Può effettuare richiesta loopback
ja: ループバックリクエストが可能
ko_kr: 루프백 요청 가능
ms_my: Boleh Permintaan Loopback
nb_no: Kan utføre loopback-forespørsel
nl_nl: Kan Loopback Verzoek
pl_pl: Może wykonać żądanie zwrotne
pt_pt: Pode Efetuar Pedido de Loopback
ro_ro: Poate cerere loopback
ru_ru: Может выполнить обратный запрос
sr_rs: Може loopback захтев
sv_se: Kan göra loopback-förfrågan
th_th: สามารถทำคำขอ Loopback ได้
tr_tr: Geri Döngü İsteği Yapılabilir
uk_ua: Можливість зворотного запиту
vi_vn: Có thể Yêu cầu Loopback
zh_cn: 可以回环请求
zh_tw: 可以迴路請求

source: Can You Help Us With A Quick Review?
ar: هل يمكنك مساعدتنا بمراجعة سريعة؟
bg_bg: Можете ли да ни помогнете с бърз преглед?
bs_ba: Možete li nam pomoći sa brzom recenzijom?
cs_cz: Můžete nám pomoci s rychlou recenzí?
da_dk: Kan du hjælpe os med en hurtig anmeldelse?
de_de: Können Sie uns mit einer kurzen Bewertung helfen?
el_gr: Μπορείτε Να Μας Βοηθήσετε Με Μια Γρήγορη Αξιολόγηση;
es_es: ¿Puedes Ayudarnos Con Una Reseña Rápida?
fa_ir: می‌توانید با یک بررسی سریع به ما کمک کنید؟
fi: Voitko auttaa meitä nopealla arvostelulla?
fr_fr: Pouvez-vous nous aider avec un avis rapide ?
he_il: האם תוכלו לעזור לנו עם ביקורת מהירה?
hi_in: क्या आप एक त्वरित समीक्षा के साथ हमारी मदद कर सकते हैं?
hr_hr: Možete li nam pomoći s brzom recenzijom?
hu_hu: Segítene nekünk egy gyors értékeléssel?
id_id: Bisakah Anda Membantu Kami Dengan Ulasan Singkat?
it_it: Puoi aiutarci con una recensione veloce?
ja: 簡単なレビューにご協力いただけますか?
ko_kr: 빠른 리뷰로 도움을 주실 수 있나요?
ms_my: Bolehkah Anda Membantu Kami Dengan Ulasan Pantas?
nb_no: Kan du hjelpe oss med en rask anmeldelse?
nl_nl: Kunt U Ons Helpen Met Een Snelle Beoordeling?
pl_pl: Czy możesz pomóc nam szybką recenzją?
pt_pt: Pode Ajudar-nos Com Uma Avaliação Rápida?
ro_ro: Ne poți ajuta cu o recenzie rapidă?
ru_ru: Можете ли вы помочь нам быстрым отзывом?
sk_sk: Môžete nám pomôcť s rýchlou recenziou?
sr_rs: Можете ли нам помоћи са кратком рецензијом?
sv_se: Kan du hjälpa oss med en snabb recension?
th_th: คุณช่วยเราด้วยการรีวิวสั้นๆ ได้ไหม
tr_tr: Hızlı Bir İnceleme İle Bize Yardımcı Olabilir misiniz?
uk_ua: Чи можете ви допомогти нам швидким відгуком?
vi_vn: Bạn Có Thể Giúp Chúng Tôi Với Một Đánh giá Nhanh Không?
zh_cn: 您能帮我们快速评价一下吗?
zh_tw: 您能協助我們進行快速評論嗎?

source: Can not use the Rename WP Login feature because you have chosen a path ("%s") that is already used on your WordPress site.
ar: لا يمكن استخدام ميزة إعادة تسمية تسجيل دخول WP لأنك اخترت مسارًا ("%s") مستخدم بالفعل على موقع ووردبريس الخاص بك.
bg_bg: Не може да се използва функцията за преименуване на WP Login, защото сте избрали път ("%s"), който вече се използва на вашия WordPress сайт.
bs_ba: Ne možete koristiti mogućnost preimenovanja WP Login jer ste odabrali putanju ("%s") koja se već koristi na vašem WordPress sajtu.
cs_cz: Nelze použít funkci Přejmenovat WP přihlášení, protože jste zvolili cestu („%s"), která je již na vašem webu WordPress používána.
da_dk: Kan ikke bruge funktionen Omdøb WP Login, fordi du har valgt en sti ("%s"), der allerede bruges på dit WordPress-websted.
de_de: Die Funktion „WP-Login umbenennen" kann nicht verwendet werden, weil Sie einen Pfad ("%s") gewählt haben, der bereits auf Ihrer WordPress-Website verwendet wird.
el_gr: Δεν είναι δυνατή η χρήση της λειτουργίας Μετονομασίας WP Login επειδή έχετε επιλέξει μια διαδρομή ("%s") που χρησιμοποιείται ήδη στον ιστότοπο WordPress σας.
es_es: No se puede utilizar la función de renombrar inicio de sesión de WP porque has elegido una ruta ("%s") que ya se está utilizando en tu sitio de WordPress.
fa_ir: نمی‌توان از ویژگی تغییر نام ورود وردپرس استفاده کرد زیرا مسیری («%s») انتخاب کرده‌اید که قبلاً در سایت وردپرس شما استفاده می‌شود.
fi: Rename WP Login -ominaisuutta ei voi käyttää, koska olet valinnut polun ("%s"), joka on jo käytössä WordPress-sivustollasi.
fr_fr: Impossible d'utiliser la fonctionnalité Renommer la connexion WP car vous avez choisi un chemin ("%s") qui est déjà utilisé sur votre site WordPress.
he_il: לא ניתן להשתמש בתכונת שינוי שם התחברות וורדפרס מכיוון שבחרת נתיב ("%s") שכבר נמצא בשימוש באתר וורדפרס שלך.
hi_in: Rename WP Login सुविधा का उपयोग नहीं किया जा सकता क्योंकि आपने एक पथ ("%s") चुना है जो पहले से ही आपकी वर्डप्रेस साइट पर उपयोग में है।
hr_hr: Ne možete koristiti značajku Preimenuj WP Login jer ste odabrali putanju ("%s") koja se već koristi na vašoj WordPress stranici.
hu_hu: Nem használható a WP bejelentkezés átnevezése funkció, mert olyan útvonalat ("%s") választott, amely már használatban van a WordPress webhelyén.
id_id: Tidak dapat menggunakan fitur Rename WP Login karena Anda telah memilih jalur ("%s") yang sudah digunakan di situs WordPress Anda.
it_it: Non puoi usare la funzione Rinomina accesso WP perché hai scelto un percorso ("%s") che è già utilizzato sul tuo sito WordPress.
ja: 選択したパス（「%s」）は既に WordPress サイトで使用されているため、WP ログイン名変更機能を使用できません。
ko_kr: 워드프레스 사이트에서 이미 사용 중인 경로("%s")를 선택했기 때문에 WP 로그인 이름 변경 기능을 사용할 수 없습니다.
ms_my: Tidak boleh menggunakan ciri Namakan Semula Log Masuk WP kerana anda telah memilih laluan ("%s") yang sudah digunakan di tapak WordPress anda.
nb_no: Kan ikke bruke funksjonen Rename WP Login fordi du har valgt en sti ("%s") som allerede brukes på WordPress-nettstedet ditt.
nl_nl: Kan de Rename WP Login functie niet gebruiken omdat u een pad ("%s") hebt gekozen dat al wordt gebruikt op uw WordPress site.
pl_pl: Nie można użyć funkcji zmiany nazwy logowania WP, ponieważ wybrano ścieżkę („%s"), która jest już używana w twojej witrynie WordPressa.
pt_pt: Não é possível usar a funcionalidade Renomear Login WP porque escolheu um caminho ("%s") que já está a ser usado no seu site WordPress.
ro_ro: Nu poți folosi funcția Redenumire autentificare WP deoarece ai ales o cale ("%s") care este deja folosită pe site-ul tău WordPress.
ru_ru: Невозможно использовать функцию переименования входа в WordPress, так как вы выбрали путь («%s»), который уже используется на вашем сайте WordPress.
sk_sk: Nemožno použiť funkciu Premenovať WP Login, pretože ste zvolili cestu ("%s"), ktorá sa už používa na vašej WordPress stránke.
sr_rs: Не можете користити функцију преименовања WP пријаве јер сте изабрали путању ("%s") која се већ користи на вашем Вордпрес сајту.
sv_se: Kan inte använda funktionen Byt namn på WP-inloggning eftersom du har valt en sökväg ("%s") som redan används på din WordPress-webbplats.
th_th: ไม่สามารถใช้ฟีเจอร์ Rename WP Login ได้เนื่องจากคุณเลือกเส้นทาง ("%s") ที่ถูกใช้งานอยู่แล้วบนไซต์ WordPress ของคุณ
tr_tr: WP Giriş Yeniden Adlandırma özelliğini kullanamazsınız çünkü WordPress sitenizde zaten kullanılan bir yol ("%s") seçtiniz.
uk_ua: Неможливо використовувати функцію перейменування входу WP, оскільки ви вибрали шлях ("%s"), який вже використовується на вашому сайті WordPress.
vi_vn: Không thể sử dụng tính năng Đổi tên Đăng nhập WP vì bạn đã chọn đường dẫn ("%s") đã được sử dụng trên trang web WordPress của bạn.
zh_cn: 无法使用重命名 WP 登录功能,因为您选择的路径("%s")已在您的 WordPress 站点上使用。
zh_tw: 無法使用重新命名 WP 登入功能,因為您選擇的路徑(「%s」)已在您的 WordPress 網站上使用。
