Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Just like WordPress comments, Contact Forms (or any type of form at all) is normally a victim of SPAM.
ar: تمامًا مثل تعليقات ووردبريس، نماذج الاتصال (أو أي نوع من النماذج على الإطلاق) عادة ما تكون ضحية للبريد المزعج.
bg_bg: Точно като коментарите на WordPress, контактните форми (или всякакъв вид форма изобщо) обикновено са жертва на SPAM.
bs_ba: Baš kao WordPress komentari, kontakt forme (ili bilo koji tip forme) su obično žrtve SPAM-a.
cs_cz: Stejně jako komentáře WordPressu, kontaktní formuláře (nebo jakýkoli typ formuláře vůbec) jsou obvykle obětí SPAMu.
da_dk: Ligesom WordPress-kommentarer er kontaktformularer (eller enhver type formular overhovedet) normalt et offer for SPAM.
de_de: Genau wie WordPress-Kommentare sind Kontaktformulare (oder jede Art von Formular überhaupt) normalerweise ein Opfer von SPAM.
el_gr: Όπως ακριβώς τα σχόλια WordPress, οι Φόρμες Επικοινωνίας (ή οποιοσδήποτε τύπος φόρμας) είναι συνήθως θύμα SPAM.
es_es: Al igual que los comentarios de WordPress, los formularios de contacto (o cualquier tipo de formulario) normalmente son víctimas del SPAM.
fa_ir: درست مانند دیدگاه‌های وردپرس، فرم‌های تماس (یا هر نوع فرم دیگری) معمولاً قربانی جفنگ هستند.
fi: Aivan kuten WordPress-kommentit, yhteydenottolomakkeet (tai minkä tahansa tyyppiset lomakkeet) ovat tavallisesti SPAM:in uhreja.
fr_fr: Tout comme les commentaires WordPress, les formulaires de contact (ou tout type de formulaire) sont normalement victimes d'indésirables.
he_il: בדיוק כמו תגובות וורדפרס, טפסי יצירת קשר (או כל סוג של טופס בכלל) הם בדרך כלל קורבן של ספאם.
hi_in: वर्डप्रेस टिप्पणियों की तरह, संपर्क फ़ॉर्म (या किसी भी प्रकार का फ़ॉर्म) सामान्य रूप से SPAM का शिकार होता है।
hr_hr: Baš kao WordPress komentari, kontaktni obrasci (ili bilo koja vrsta obrasca) obično su žrtve spama.
hu_hu: Akárcsak a WordPress hozzászólások, a kapcsolatfelvételi űrlapok (vagy bármilyen típusú űrlap) általában a SPAM áldozatai.
id_id: Sama seperti komentar WordPress, Formulir Kontak (atau jenis formulir apa pun) biasanya menjadi korban SPAM.
it_it: Proprio come i commenti WordPress, i moduli di contatto (o qualsiasi tipo di modulo) sono normalmente vittime di SPAM.
ja: WordPress コメントと同様に、お問い合わせフォーム(またはあらゆるタイプのフォーム)は通常スパムの被害を受けます。
ko_kr: 워드프레스 댓글과 마찬가지로 문의 양식(또는 모든 유형의 양식)은 일반적으로 스팸의 피해자입니다.
ms_my: Sama seperti komen WordPress, Borang Hubungi (atau apa-apa jenis borang) biasanya menjadi mangsa SPAM.
nb_no: Akkurat som WordPress-kommentarer er kontaktskjemaer (eller enhver type skjema) normalt et offer for SPAM.
nl_nl: Net als WordPress reacties zijn contactformulieren (of elk type formulier) normaal gesproken slachtoffer van SPAM.
pl_pl: Podobnie jak komentarze WordPressa, formularze kontaktowe (lub jakiekolwiek inne formularze) są zwykle ofiarą spamu.
pt_pt: Tal como os comentários do WordPress, os Formulários de Contacto (ou qualquer tipo de formulário) são normalmente vítimas de SPAM.
ro_ro: La fel ca comentariile WordPress, formularele de contact (sau orice tip de formular) sunt în mod normal victima SPAM-ului.
ru_ru: Как и комментарии WordPress, контактные формы (или любые другие формы) обычно становятся жертвами SPAM.
sk_sk: Rovnako ako WordPress komentáre, kontaktné formuláre (alebo akýkoľvek typ formulára) sú bežne obeťou SPAMu.
sr_rs: Баш као Вордпрес коментари, контакт формулари (или било који тип формулара) обично су жртве непожељних порука.
sv_se: Precis som WordPress-kommentarer är kontaktformulär (eller någon typ av formulär överhuvudtaget) normalt ett offer för skräppost.
th_th: เช่นเดียวกับความคิดเห็น WordPress แบบฟอร์มติดต่อ (หรือแบบฟอร์มประเภทใดก็ตาม) มักเป็นเหยื่อของสแปม
tr_tr: Tıpkı WordPress yorumları gibi, İletişim Formları (veya herhangi bir form türü) normalde istenmeyen içeriğin kurbanıdır.
uk_ua: Так само, як і коментарі WordPress, контактні форми (або будь-який тип форм взагалі) зазвичай стають жертвою спаму.
vi_vn: Giống như bình luận WordPress, Biểu mẫu Liên hệ (hoặc bất kỳ loại biểu mẫu nào) thường là nạn nhân của SPAM.
zh_cn: 就像 WordPress 评论一样,联系表单(或任何类型的表单)通常也是标记为垃圾的受害者。
zh_tw: 就像 WordPress 留言一樣,聯絡表單(或任何類型的表單)通常都是標示為垃圾訊息的受害者。

source: Keep the %s feature turned on.
ar: حافظ على تشغيل ميزة %s.
bg_bg: Поддържайте функцията %s включена.
bs_ba: Držite mogućnost %s uključenom.
cs_cz: Ponechte funkci %s zapnutou.
da_dk: Hold %s-funktionen slået til.
de_de: Die %s-Funktion aktiviert lassen.
el_gr: Διατηρήστε τη λειτουργία %s ενεργοποιημένη.
es_es: Mantén la función %s activada.
fa_ir: ویژگی %s را روشن نگه دارید.
fi: Pidä %s-ominaisuus käytössä.
fr_fr: Garder la fonctionnalité %s activée.
he_il: שמרו על תכונת %s מופעלת.
hi_in: %s विशेषता को चालू रखें।
hr_hr: Neka značajka %s ostane uključena.
hu_hu: Tartsa bekapcsolva a %s funkciót.
id_id: Pertahankan fitur %s tetap aktif.
it_it: Mantieni attiva la funzione %s.
ja: %s 機能を有効のままにしてください。
ko_kr: %s 기능을 계속 켜두세요.
ms_my: Kekalkan ciri %s dihidupkan.
nb_no: Hold %s-funksjonen slått på.
nl_nl: Houd de %s functie ingeschakeld.
pl_pl: Utrzymuj funkcję %s włączoną.
pt_pt: Mantenha a funcionalidade %s ativada.
ro_ro: Menține evidenția %s activată.
ru_ru: Держите функцию %s включённой.
sk_sk: Nechajte funkciu %s zapnutú.
sr_rs: Држите %s функцију укљученом.
sv_se: Håll %s-funktionen aktiverad.
th_th: เปิดใช้งานฟีเจอร์ %s ไว้
tr_tr: %s özelliğini etkin tutun.
uk_ua: Тримайте функцію %s увімкненою.
vi_vn: Giữ tính năng %s được bật.
zh_cn: 保持 %s 功能开启。
zh_tw: 保持 %s 功能開啟。

source: Keep this Secret Key private as it will allow export of options from your site.
ar: احتفظ بهذا المفتاح السري خاصًا لأنه سيسمح بتصدير الخيارات من موقعك.
bg_bg: Пазете този Secret Key поверителен, тъй като той ще позволи експорт на опции от вашия сайт.
bs_ba: Držite ovaj tajni ključ privatnim jer će omogućiti izvoz opcija sa vašeg sajta.
cs_cz: Udržujte tento tajný klíč v soukromí, protože umožní export možností z vašeho webu.
da_dk: Hold denne hemmelige nøgle privat, da den vil tillade eksport af indstillinger fra dit websted.
de_de: Halten Sie diesen geheimen Schlüssel privat, da er den Export von Optionen von Ihrer Website ermöglicht.
el_gr: Διατηρήστε αυτό το Μυστικό Κλειδί ιδιωτικό καθώς θα επιτρέψει την εξαγωγή επιλογών από τον ιστότοπό σας.
es_es: Mantén esta clave secreta privada, ya que permitirá la exportación de opciones desde tu sitio.
fa_ir: این کلید مخفی را خصوصی نگه دارید زیرا امکان برون‌بری گزینه‌ها از سایت شما را فراهم می‌کند.
fi: Pidä tämä salainen avain yksityisenä, sillä se mahdollistaa asetusten viennin sivustoltasi.
fr_fr: Gardez cette clé secrète privée car elle permettra l'exportation des options depuis votre site.
he_il: שמרו על מפתח סוד זה פרטי מכיוון שהוא יאפשר ייצוא אפשרויות מהאתר שלכם.
hi_in: इस Secret Key को निजी रखें क्योंकि यह आपकी साइट से विकल्पों के निर्यात की अनुमति देगी।
hr_hr: Čuvajte ovaj tajni ključ privatnim jer će omogućiti izvoz opcija s vaše stranice.
hu_hu: Tartsa ezt a titkos kulcsot bizalmasan, mivel lehetővé teszi a beállítások exportálását a webhelyéről.
id_id: Jaga kerahasiaan Kunci Rahasia ini karena akan memungkinkan ekspor opsi dari situs Anda.
it_it: Mantieni privata questa chiave segreta poiché consentirà l'esportazione delle opzioni dal tuo sito.
ja: この秘密鍵はサイトからのオプションのエクスポートを許可するため、非公開にしてください。
ko_kr: 이 비밀 키는 사이트에서 옵션을 내보낼 수 있도록 허용하므로 비공개로 유지하세요.
ms_my: Simpan Kunci Rahsia ini secara peribadi kerana ia akan membenarkan eksport pilihan daripada tapak anda.
nb_no: Hold denne hemmelige nøkkelen privat da den vil tillate eksport av innstillinger fra nettstedet ditt.
nl_nl: Houd deze Geheime Sleutel privé omdat deze de export van opties vanaf uw site mogelijk maakt.
pl_pl: Zachowaj ten klucz tajny jako prywatny, ponieważ umożliwi on eksport opcji z twojej witryny.
pt_pt: Mantenha esta Chave Secreta privada, pois permitirá a exportação de opções do seu site.
ro_ro: Păstrează această cheie secretă privată, deoarece va permite exportul opțiunilor de pe site-ul tău.
ru_ru: Держите этот секретный ключ в тайне, так как он позволит экспортировать настройки с вашего сайта.
sk_sk: Uchovávajte tento tajný kľúč súkromný, pretože umožní export možností z vašej stránky.
sr_rs: Чувајте овај тајни кључ приватним јер ће омогућити извоз опција са вашег сајта.
sv_se: Håll denna hemliga nyckel privat eftersom den tillåter export av alternativ från din webbplats.
th_th: เก็บ Secret Key นี้เป็นความลับเนื่องจากจะอนุญาตให้ส่งออกตัวเลือกจากไซต์ของคุณ
tr_tr: Bu Gizli Anahtarı özel tutun çünkü sitenizden seçeneklerin dışa aktarılmasına izin verecektir.
uk_ua: Тримайте цей секретний ключ приватним, оскільки він дозволить експортувати параметри з вашого сайту.
vi_vn: Giữ Secret Key này ở chế độ riêng tư vì nó sẽ cho phép xuất tùy chọn từ trang web của bạn.
zh_cn: 请保持此密钥私密,因为它将允许从您的站点导出选项。
zh_tw: 請將此密鑰保密,因為它將允許從您的網站匯出選項。

source: Keep this Secret Key private as it will allow the import and export of options.
ar: احتفظ بهذا المفتاح السري خاصًا لأنه سيسمح باستيراد وتصدير الخيارات.
bg_bg: Пазете този Secret Key поверителен, тъй като той ще позволи импорт и експорт на опции.
bs_ba: Držite ovaj tajni ključ privatnim jer će omogućiti uvoz i izvoz opcija.
cs_cz: Udržujte tento tajný klíč v soukromí, protože umožní import a export možností.
da_dk: Hold denne hemmelige nøgle privat, da den vil tillade import og eksport af indstillinger.
de_de: Halten Sie diesen geheimen Schlüssel privat, da er den Import und Export von Optionen ermöglicht.
el_gr: Διατηρήστε αυτό το Μυστικό Κλειδί ιδιωτικό καθώς θα επιτρέψει την εισαγωγή και εξαγωγή επιλογών.
es_es: Mantén esta clave secreta privada, ya que permitirá la importación y exportación de opciones.
fa_ir: این کلید مخفی را خصوصی نگه دارید زیرا امکان درون‌ریزی و برون‌بری گزینه‌ها را فراهم می‌کند.
fi: Pidä tämä salainen avain yksityisenä, sillä se mahdollistaa asetusten tuonnin ja viennin.
fr_fr: Gardez cette clé secrète privée car elle permettra l'importation et l'exportation des options.
he_il: שמרו על מפתח סוד זה פרטי מכיוון שהוא יאפשר ייבוא וייצוא של אפשרויות.
hi_in: इस Secret Key को निजी रखें क्योंकि यह विकल्पों के आयात और निर्यात की अनुमति देगी।
hr_hr: Čuvajte ovaj tajni ključ privatnim jer će omogućiti uvoz i izvoz opcija.
hu_hu: Tartsa ezt a titkos kulcsot bizalmasan, mivel lehetővé teszi a beállítások importálását és exportálását.
id_id: Jaga kerahasiaan Kunci Rahasia ini karena akan memungkinkan impor dan ekspor opsi.
it_it: Mantieni privata questa chiave segreta poiché consentirà l'importazione e l'esportazione delle opzioni.
ja: この秘密鍵はオプションのインポートとエクスポートを許可するため、非公開にしてください。
ko_kr: 이 비밀 키는 옵션의 가져오기 및 내보내기를 허용하므로 비공개로 유지하세요.
ms_my: Simpan Kunci Rahsia ini secara peribadi kerana ia akan membenarkan import dan eksport pilihan.
nb_no: Hold denne hemmelige nøkkelen privat da den vil tillate import og eksport av innstillinger.
nl_nl: Houd deze Geheime Sleutel privé omdat deze de import en export van opties mogelijk maakt.
pl_pl: Zachowaj ten klucz tajny jako prywatny, ponieważ umożliwi on import i eksport opcji.
pt_pt: Mantenha esta Chave Secreta privada, pois permitirá a importação e exportação de opções.
ro_ro: Păstrează această cheie secretă privată, deoarece va permite importul și exportul opțiunilor.
ru_ru: Держите этот секретный ключ в тайне, так как он позволит импортировать и экспортировать настройки.
sk_sk: Uchovávajte tento tajný kľúč súkromný, pretože umožní import a export možností.
sr_rs: Чувајте овај тајни кључ приватним јер ће омогућити увоз и извоз опција.
sv_se: Håll denna hemliga nyckel privat eftersom den tillåter import och export av alternativ.
th_th: เก็บ Secret Key นี้เป็นความลับเนื่องจากจะอนุญาตให้นำเข้าและส่งออกตัวเลือก
tr_tr: Bu Gizli Anahtarı özel tutun çünkü seçeneklerin içe ve dışa aktarılmasına izin verecektir.
uk_ua: Тримайте цей секретний ключ приватним, оскільки він дозволить імпорт та експорт параметрів.
vi_vn: Giữ Secret Key này ở chế độ riêng tư vì nó sẽ cho phép nhập và xuất tùy chọn.
zh_cn: 请保持此密钥私密,因为它将允许导入和导出选项。
zh_tw: 請將此密鑰保密,因為它將允許匯入與匯出選項。

source: Keep this feature turned on, at all times.
ar: حافظ على تشغيل هذه الميزة، في جميع الأوقات.
bg_bg: Поддържайте тази функция включена по всяко време.
bs_ba: Držite ovu mogućnost uključenom, u svakom trenutku.
cs_cz: Udržujte tuto funkci zapnutou, vždy.
da_dk: Hold denne funktion slået til til enhver tid.
de_de: Halten Sie diese Funktion jederzeit aktiviert.
el_gr: Διατηρήστε αυτή τη λειτουργία ενεργοποιημένη, ανά πάσα στιγμή.
es_es: Mantén esta función activada en todo momento.
fa_ir: این ویژگی را همیشه روشن نگه دارید.
fi: Pidä tämä ominaisuus käytössä koko ajan.
fr_fr: Gardez cette fonctionnalité activée, en tout temps.
he_il: שמרו על תכונה זו מופעלת, בכל עת.
hi_in: इस विशेषता को हर समय चालू रखें।
hr_hr: Neka ova značajka ostane uključena u svakom trenutku.
hu_hu: Tartsa ezt a funkciót mindig bekapcsolva.
id_id: Jaga agar fitur ini tetap aktif, setiap saat.
it_it: Mantieni questa funzione sempre attiva.
ja: この機能を常に有効にしておいてください。
ko_kr: 이 기능을 항상 켜두세요.
ms_my: Kekalkan ciri ini dihidupkan, pada setiap masa.
nb_no: Hold denne funksjonen slått på, til enhver tid.
nl_nl: Houd deze functie te allen tijde ingeschakeld.
pl_pl: Utrzymuj tę funkcję włączoną przez cały czas.
pt_pt: Mantenha esta funcionalidade ativada, em todos os momentos.
ro_ro: Menține această funcție activată, în orice moment.
ru_ru: Держите эту функцию включённой постоянно.
sk_sk: Nechajte túto funkciu zapnutú, po celý čas.
sr_rs: Држите ову функцију укљученом у свако доба.
sv_se: Håll denna funktion aktiverad hela tiden.
th_th: เปิดใช้งานฟีเจอร์นี้ไว้ตลอดเวลา
tr_tr: Bu özelliği her zaman açık tutun.
uk_ua: Тримайте цю функцію увімкненою завжди.
vi_vn: Giữ tính năng này luôn được bật.
zh_cn: 始终保持此功能开启。
zh_tw: 始終保持此功能開啟。

source: Keeping a log of <em>everything</em> significant in your <strong>Activity Log</strong>.
ar: الاحتفاظ بسجل <em>لكل شيء</em> مهم في <strong>سجل النشاط</strong> الخاص بك.
bg_bg: Поддържане на лог на <em>всичко</em> значимо във вашия <strong>Activity Log</strong>.
bs_ba: Vođenje evidencije <em>svega</em> značajnog u vašem <strong>Activity Log-u</strong>.
cs_cz: Zaznamenávání <em>všeho</em> významného ve vašem <strong>Activity Logu</strong>.
da_dk: Holder en log over <em>alt</em> væsentligt i din <strong>aktivitetslog</strong>.
de_de: Protokollierung von <em>allem</em> Wichtigen in Ihrem <strong>Aktivitätsprotokoll</strong>.
el_gr: Διατήρηση αρχείου καταγραφής <em>όλων</em> των σημαντικών στοιχείων στο <strong>Αρχείο Καταγραφής Δραστηριότητας</strong> σας.
es_es: Mantener un registro de <em>todo</em> lo significativo en tu <strong>Registro de Actividad</strong>.
fa_ir: نگهداری گزارش از <em>همه چیز</em> مهم در <strong>گزارش فعالیت</strong> شما.
fi: Pitämällä lokia <em>kaikesta</em> merkittävästä <strong>Toimintalokeissasi</strong>.
fr_fr: Conserver un journal de <em>tout</em> ce qui est significatif dans votre <strong>Journal d'activité</strong>.
he_il: שמירת רישום של <em>כל דבר</em> משמעותי ב<strong>יומן הפעילות</strong> שלכם.
hi_in: अपने <strong>Activity Log</strong> में <em>सब कुछ</em> महत्वपूर्ण का लॉग रखना।
hr_hr: Vođenje zapisa o <em>svemu</em> značajnom u vašem <strong>Activity Logu</strong>.
hu_hu: <em>Minden</em> jelentős esemény naplózása a <strong>Tevékenységnaplóban</strong>.
id_id: Menyimpan log <em>semua</em> yang signifikan dalam <strong>Log Aktivitas</strong> Anda.
it_it: Mantenere un registro di <em>tutto</em> ciò che è significativo nel tuo <strong>registro attività</strong>.
ja: <strong>アクティビティログ</strong>に重要な<em>すべて</em>のログを保持します。
ko_kr: <strong>활동 로그</strong>에서 중요한 <em>모든</em> 내용을 기록합니다.
ms_my: Menyimpan log <em>segala-galanya</em> yang penting dalam <strong>Log Aktiviti</strong> anda.
nb_no: Holder en logg over <em>alt</em> vesentlig i din <strong>aktivitetslogg</strong>.
nl_nl: Bijhouden van <em>alles</em> wat significant is in uw <strong>Activiteitenlogboek</strong>.
pl_pl: Prowadzenie dziennika <em>wszystkiego</em>, co istotne, w twoim <strong>dzienniku aktywności</strong>.
pt_pt: Manter um registo de <em>tudo</em> o que é significativo no seu <strong>Registo de Atividade</strong>.
ro_ro: Păstrând un jurnal cu <em>tot</em> ce este semnificativ în <strong>jurnalul tău de activitate</strong>.
ru_ru: Ведение журнала <em>всего</em> значимого в вашем <strong>журнале активности</strong>.
sk_sk: Uchovávanie záznamu o <em>všetkom</em> významnom vo vašom <strong>zázname aktivít</strong>.
sr_rs: Чување дневника <em>свега</em> значајног у вашем <strong>дневнику активности</strong>.
sv_se: Hålla en logg över <em>allt</em> betydelsefullt i din <strong>aktivitetslogg</strong>.
th_th: เก็บบันทึก<em>ทุกอย่าง</em>ที่สำคัญใน<strong>Activity Log</strong> ของคุณ
tr_tr: <strong>Etkinlik Günlüğünüzde</strong> <em>her şeyin</em> önemli olanının kaydını tutma.
uk_ua: Ведення журналу <em>всього</em> значущого у вашому <strong>журналі діяльності</strong>.
vi_vn: Ghi lại nhật ký <em>tất cả</em> những điều quan trọng trong <strong>Nhật ký Hoạt động</strong> của bạn.
zh_cn: 在您的<strong>活动日志</strong>中记录<em>所有</em>重要事件。
zh_tw: 在您的<strong>活動記錄</strong>中記錄<em>所有</em>重要事項。

source: Key
ar: مفتاح
bg_bg: Ключ
bs_ba: Ključ
cs_cz: Klíč
da_dk: Nøgle
de_de: Schlüssel
el_gr: Κλειδί
es_es: clave
fa_ir: کلید
fi: Avain
fr_fr: Clé
he_il: מפתח
hi_in: कुंजी
hr_hr: Ključ
hu_hu: Kulcs
id_id: Kunci
it_it: Chiave
ja: キー
ko_kr: 키
ms_my: Kunci
nb_no: Nøkkel
nl_nl: sleutel
pl_pl: Klucz
pt_pt: Chave
ro_ro: Cheie
ru_ru: Ключ
sk_sk: Kľúč
sr_rs: Кључ
sv_se: Nyckel
th_th: คีย์
tr_tr: anahtar
uk_ua: Ключ
vi_vn: Khóa
zh_cn: 密钥
zh_tw: 金鑰

source: Key registration failed.
ar: فشل تسجيل المفتاح.
bg_bg: Регистрацията на ключ не бе успешна.
bs_ba: Registracija ključa nije uspjela.
cs_cz: Registrace klíče selhala.
da_dk: Nøgleregistrering mislykkedes.
de_de: Schlüsselregistrierung fehlgeschlagen.
el_gr: Αποτυχία εγγραφής κλειδιού.
es_es: Falló el registro de clave.
fa_ir: ثبت کلید شکست خورد.
fi: Avaimen rekisteröinti epäonnistui.
fr_fr: Échec de l'enregistrement de la clé.
he_il: רישום המפתח נכשל.
hi_in: कुंजी पंजीकरण विफल रहा।
hr_hr: Registracija ključa neuspjela.
hu_hu: A kulcs regisztrációja sikertelen.
id_id: Pendaftaran kunci gagal.
it_it: Registrazione chiave non riuscita.
ja: キー登録に失敗しました。
ko_kr: 키 등록에 실패했습니다.
ms_my: Pendaftaran kunci gagal.
nb_no: Nøkkelregistrering mislyktes.
nl_nl: Sleutelregistratie mislukt.
pl_pl: Rejestracja klucza nie powiodła się.
pt_pt: Registo de chave falhou.
ro_ro: Înregistrarea cheii a eșuat.
ru_ru: Не удалось зарегистрировать ключ.
sk_sk: Registrácia kľúča zlyhala.
sr_rs: Регистрација кључа неуспешна.
sv_se: Nyckelregistrering misslyckades.
th_th: ลงทะเบียนคีย์ล้มเหลว
tr_tr: Anahtar kaydı başarısız oldu.
uk_ua: Не вдалося зареєструвати ключ.
vi_vn: Đăng ký khóa thất bại.
zh_cn: 密钥注册失败。
zh_tw: 金鑰註冊失敗。

source: Key registration was successful.
ar: تم تسجيل المفتاح بنجاح.
bg_bg: Регистрацията на ключ беше успешна.
bs_ba: Registracija ključa je bila uspješna.
cs_cz: Registrace klíče byla úspěšná.
da_dk: Nøgleregistrering var vellykket.
de_de: Die Schlüsselregistrierung war erfolgreich.
el_gr: Η εγγραφή κλειδιού ήταν επιτυχής.
es_es: El registro de clave fue exitoso.
fa_ir: ثبت کلید با موفقیت انجام شد.
fi: Avaimen rekisteröinti onnistui.
fr_fr: L'enregistrement de la clé a réussi.
he_il: רישום המפתח הצליח.
hi_in: कुंजी पंजीकरण सफल रहा।
hr_hr: Registracija ključa bila je uspješna.
hu_hu: A kulcs regisztrációja sikeres volt.
id_id: Pendaftaran kunci berhasil.
it_it: La registrazione della chiave è riuscita.
ja: キー登録に成功しました。
ko_kr: 키 등록이 성공했습니다.
ms_my: Pendaftaran kunci berjaya.
nb_no: Nøkkelregistrering var vellykket.
nl_nl: Sleutelregistratie was succesvol.
pl_pl: Rejestracja klucza powiodła się.
pt_pt: O registo da chave foi bem-sucedido.
ro_ro: Înregistrarea cheii a fost reușită.
ru_ru: Ключ зарегистрирован успешно.
sk_sk: Registrácia kľúča bola úspešná.
sr_rs: Регистрација кључа успешна.
sv_se: Nyckelregistrering lyckades.
th_th: ลงทะเบียนคีย์สำเร็จ
tr_tr: Anahtar kaydı başarılı oldu.
uk_ua: Реєстрація ключа пройшла успішно.
vi_vn: Đăng ký khóa thành công.
zh_cn: 密钥注册成功。
zh_tw: 金鑰註冊成功。

source: Key set to expire: %s
ar: تم تعيين المفتاح لينتهي: %s
bg_bg: Ключ зададен да изтече: %s
bs_ba: Ključ postavljen da istekne: %s
cs_cz: Klíč vyprší: %s
da_dk: Nøgle indstillet til at udløbe: %s
de_de: Schlüssel läuft ab: %s
el_gr: Το κλειδί ορίστηκε να λήξει: %s
es_es: Clave configurada para expirar: %s
fa_ir: کلید تنظیم شده برای انقضا: %s
fi: Avain vanhenee: %s
fr_fr: Clé définie pour expirer : %s
he_il: המפתח יפוג ב: %s
hi_in: कुंजी समाप्ति के लिए सेट: %s
hr_hr: Ključ postavljen da istekne: %s
hu_hu: Kulcs lejárati ideje: %s
id_id: Kunci diatur untuk kedaluwarsa: %s
it_it: Chiave impostata per scadere: %s
ja: キーの有効期限設定: %s
ko_kr: 키 만료 예정: %s
ms_my: Kunci ditetapkan untuk luput: %s
nb_no: Nøkkel satt til å utløpe: %s
nl_nl: Sleutel ingesteld om te verlopen: %s
pl_pl: Klucz wygasa: %s
pt_pt: Chave definida para expirar: %s
ro_ro: Cheie setată să expire: %s
ru_ru: Срок действия ключа истекает: %s
sk_sk: Kľúč nastavený na expiráciu: %s
sr_rs: Кључ подешен да истекне: %s
sv_se: Nyckel inställd att upphöra: %s
th_th: คีย์ตั้งค่าให้หมดอายุ: %s
tr_tr: Anahtarın sona erme tarihi: %s
uk_ua: Термін дії ключа: %s
vi_vn: Khóa được đặt hết hạn: %s
zh_cn: 密钥设置为过期:%s
zh_tw: 金鑰設定為到期:%s

source: Keyless Activation
ar: تفعيل بدون مفتاح
bg_bg: Активиране без ключ
bs_ba: Aktivacija bez ključa
cs_cz: Aktivace bez klíče
da_dk: Nøglefri aktivering
de_de: Schlüssellose Aktivierung
el_gr: Ενεργοποίηση χωρίς Κλειδί
es_es: Activación sin Clave
fa_ir: فعال‌سازی بدون کلید
fr_fr: Activation sans clé
he_il: הפעלה ללא מפתח
hi_in: Keyless सक्रियण
hr_hr: Aktivacija bez ključa
hu_hu: Kulcs nélküli aktiválás
id_id: Aktivasi Tanpa Kunci
it_it: Attivazione senza chiave
ja: キーレス有効化
ko_kr: 키 없는 활성화
ms_my: Pengaktifan Tanpa Kunci
nb_no: Nøkkelfri aktivering
nl_nl: Activering Zonder Sleutel
pt_pt: Ativação Sem Chave
ro_ro: Activare fără cheie
ru_ru: Активация без ключа
sr_rs: Активација без кључа
sv_se: Nyckelös aktivering
th_th: การเปิดใช้งานแบบไม่ใช้คีย์
tr_tr: Anahtarsız Etkinleştirme
uk_ua: Активація без ключа
vi_vn: Kích hoạt Không cần Khóa
zh_cn: 无密钥激活
zh_tw: 無金鑰啟用

source: Knowledgebase
ar: قاعدة المعرفة
bg_bg: База от знания
bs_ba: Baza znanja
cs_cz: Znalostní báze
da_dk: Vidensbase
de_de: Wissensdatenbank
el_gr: Βάση Γνώσεων
es_es: Base de conocimientos
fa_ir: پایگاه دانش
fi: Tietopankki
fr_fr: Base de connaissances
he_il: מאגר ידע
hi_in: ज्ञानकोष
hr_hr: Baza znanja
hu_hu: Tudásbázis
id_id: Basis Pengetahuan
it_it: Base di conoscenza
ja: ナレッジベース
ko_kr: 지식 베이스
ms_my: pangkalan pengetahuan
nb_no: Kunnskapsbase
nl_nl: Kennisbank
pl_pl: Baza wiedzy
pt_pt: Base de conhecimento
ro_ro: Bază de cunoștințe
ru_ru: База знаний
sr_rs: База знања
sv_se: Kunskapsbas
th_th: ฐานความรู้
tr_tr: Bilgi Bankası
uk_ua: База знань
vi_vn: Cơ sở kiến thức
zh_cn: 知识库
zh_tw: 知識庫

source: Label
ar: تسمية
bg_bg: Етикет
bs_ba: Oznaka
cs_cz: Štítek
da_dk: Etiket
de_de: Bezeichnung
el_gr: Ετικέτα
es_es: Etiqueta
fa_ir: برچسب
fi: Tunniste
fr_fr: libellé
he_il: תווית
hi_in: लेबल
hr_hr: oznaka, natips
hu_hu: Címke
it_it: etichetta
ja: ラベル
ko_kr: 레이블
nb_no: Etikett
pl_pl: Etykieta
pt_pt: legenda
ro_ro: Etichetă
ru_ru: Метка
sk_sk: Označenie
sr_rs: етикета
sv_se: Etikett
th_th: ป้ายกำกับ
tr_tr: Etiket
uk_ua: мітка
vi_vn: Nhãn
zh_cn: 标签
zh_tw: 標籤
