Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Lock user sessions to IP address detected at login
ar: قفل جلسات المستخدم على عنوان IP المكتشف عند تسجيل الدخول
bg_bg: Заключване на потребителски сесии към IP адрес, открит при вход
bs_ba: Zaključaj korisničke sesije na IP adresu detektovanu pri prijavi
cs_cz: Uzamknout uživatelské relace k IP adrese detekované při přihlášení
da_dk: Lås brugersessioner til IP-adresse registreret ved login
de_de: Benutzersitzungen an die beim Login erkannte IP-Adresse binden
el_gr: Κλείδωμα συνεδριών χρήστη στη διεύθυνση IP που εντοπίστηκε κατά τη σύνδεση
es_es: Bloquear sesiones de usuario a la dirección IP detectada en el inicio de sesión
fa_ir: قفل کردن نشست‌های کاربر به نشانی IP شناسایی‌شده هنگام ورود
fi: Lukitse käyttäjäistunnot kirjautumisen yhteydessä havaittuun IP-osoitteeseen
fr_fr: Verrouiller les sessions utilisateur à l'adresse IP détectée lors de la connexion
he_il: נעילת הפעלות משתמש לכתובת IP שזוהתה בעת ההתחברות
hi_in: उपयोगकर्ता सत्रों को लॉगिन के समय पता लगाए गए IP पते से लॉक करें
hr_hr: Zaključaj korisničke sesije na IP adresu otkrivenu pri prijavi
hu_hu: Felhasználói munkamenetek zárolása a bejelentkezéskor észlelt IP címhez
id_id: Kunci sesi pengguna ke alamat IP yang terdeteksi saat login
it_it: Blocca le sessioni utente all'indirizzo IP rilevato al login
ja: ユーザーセッションをログイン時に検出された IP アドレスにロック
ko_kr: 로그인 시 감지된 IP 주소에 사용자 세션을 잠급니다
ms_my: Kunci sesi pengguna kepada alamat IP yang dikesan semasa log masuk
nb_no: Lås brukerøkter til IP-adresse oppdaget ved innlogging
nl_nl: Gebruikerssessies vergrendelen aan IP-adres gedetecteerd bij login
pl_pl: Zablokuj sesje użytkowników do adresu IP wykrytego podczas logowania
pt_pt: Bloquear sessões de utilizador ao endereço IP detectado no login
ro_ro: Blochează sesiunile utilizatorilor la adresa IP detectată la autentificare
ru_ru: Привязать пользовательские сеансы к IP-адресу, обнаруженному при входе
sk_sk: Uzamknúť používateľské relácie na IP adresu detekovanú pri prihlásení
sr_rs: Закључај корисничке сесије на IP адресу откривену при пријави
sv_se: Lås användarsessioner till IP-adress som upptäcktes vid inloggning
th_th: ล็อกเซสชันผู้ใช้กับหมายเลข IP ที่ตรวจพบเมื่อเข้าสู่ระบบ
tr_tr: Kullanıcı oturumlarını giriş sırasında tespit edilen IP adresine kilitleyin
uk_ua: Прив'язати сеанси користувача до IP-адреси, виявленої під час входу
vi_vn: Khóa phiên người dùng với địa chỉ IP được phát hiện khi đăng nhập
zh_cn: 在登录时检测到将用户会话锁定到 IP 地址
zh_tw: 將使用者工作階段鎖定至登入時偵測到的 IP 位址

source: Lock user sessions to browser detected at login
ar: قفل جلسات المستخدم على المتصفح المكتشف عند تسجيل الدخول
bg_bg: Заключване на потребителски сесии към браузър, открит при вход
bs_ba: Zaključaj korisničke sesije na pretraživač detektovan pri prijavi
cs_cz: Uzamknout uživatelské relace k prohlížeči detekovanému při přihlášení
da_dk: Lås brugersessioner til browser registreret ved login
de_de: Benutzersitzungen an beim Login erkannten Browser binden
el_gr: Κλείδωμα συνεδριών χρήστη στον περιηγητή που εντοπίστηκε κατά τη σύνδεση
es_es: Bloquear sesiones de usuario al navegador detectado en el inicio de sesión
fa_ir: قفل کردن نشست‌های کاربر به مرورگر شناسایی‌شده هنگام ورود
fi: Lukitse käyttäjäistunnot kirjautumisen yhteydessä havaittuun selaimeen
fr_fr: Verrouiller les sessions utilisateur au navigateur détecté lors de la connexion
he_il: נעילת הפעלות משתמש לדפדפן שזוהה בעת ההתחברות
hi_in: उपयोगकर्ता सत्रों को लॉगिन के समय पता लगाए गए ब्राउज़र से लॉक करें
hr_hr: Zaključaj korisničke sesije na preglednik otkriven pri prijavi
hu_hu: Felhasználói munkamenetek zárolása a bejelentkezéskor észlelt böngészőhöz
id_id: Kunci sesi pengguna ke browser yang terdeteksi saat login
it_it: Blocca le sessioni utente al browser rilevato al login
ja: ユーザーセッションをログイン時に検出されたブラウザにロック
ko_kr: 로그인 시 감지된 브라우저에 사용자 세션을 잠급니다
ms_my: Kunci sesi pengguna kepada pelayar yang dikesan semasa log masuk
nb_no: Lås brukerøkter til nettleser oppdaget ved innlogging
nl_nl: Gebruikerssessies vergrendelen aan browser gedetecteerd bij login
pl_pl: Zablokuj sesje użytkowników do przeglądarki wykrytej podczas logowania
pt_pt: Bloquear sessões de utilizador ao navegador detectado no login
ro_ro: Blochează sesiunile utilizatorilor la navigatorul detectat la autentificare
ru_ru: Привязать пользовательские сеансы к браузеру, обнаруженному при входе
sk_sk: Uzamknúť používateľské relácie na prehliadač detekovaný pri prihlásení
sr_rs: Закључај корисничке сесије на прегледач откривен при пријави
sv_se: Lås användarsessioner till webbläsare som upptäcktes vid inloggning
th_th: ล็อกเซสชันผู้ใช้กับเบราว์เซอร์ที่ตรวจพบเมื่อเข้าสู่ระบบ
tr_tr: Kullanıcı oturumlarını giriş sırasında tespit edilen tarayıcıya kilitleyin
uk_ua: Прив'язати сеанси користувача до браузера, виявленого під час входу
vi_vn: Khóa phiên người dùng với trình duyệt được phát hiện khi đăng nhập
zh_cn: 在登录时检测到将用户会话锁定到浏览器
zh_tw: 將使用者工作階段鎖定至登入時偵測到的瀏覽器

source: Lockdown The Site
ar: إغلاق الموقع
bg_bg: Блокиране на сайта
bs_ba: Zaključaj sajt
cs_cz: Uzamknout web
da_dk: Luk webstedet ned
de_de: Website sperren
el_gr: Κλείδωμα Ιστότοπου
es_es: Bloquear el Sitio
fa_ir: قفل کردن سایت
fr_fr: Verrouiller le site
hi_in: साइट को Lockdown करें
hr_hr: Zaključaj stranicu
hu_hu: Webhely lezárása
id_id: Kunci Situs
it_it: Blocca il sito
ja: サイトをロックダウン
ko_kr: 사이트 잠금
ms_my: Kunci Tapak
nb_no: Lås nettstedet
nl_nl: Site in lockdown zetten
pl_pl: Zablokuj witrynę
pt_pt: Bloquear o Site
ro_ro: Blochează site-ul
ru_ru: Заблокировать сайт
sk_sk: Uzamknúť stránku
sr_rs: Закључај сајт
sv_se: Lås webbplatsen
th_th: ล็อกไซต์
tr_tr: Siteyi Kilitle
uk_ua: Заблокувати сайт
vi_vn: Khóa Trang web
zh_cn: 锁定站点
zh_tw: 鎖定網站

source: Lockdown activated by:
ar: تم تفعيل الإغلاق بواسطة:
bg_bg: Блокиране активирано от:
bs_ba: Zaključavanje aktivirao:
cs_cz: Uzamčení aktivováno:
da_dk: Lukning aktiveret af:
de_de: Lockdown aktiviert von:
el_gr: Κλείδωμα ενεργοποιήθηκε από:
es_es: Bloqueo activado por:
fa_ir: قفل فعال شده توسط:
fi: Lukitus aktivoitu:
fr_fr: Verrouillage activé par :
he_il: נעילה הופעלה על ידי:
hi_in: Lockdown सक्रिय किया गया:
hr_hr: Lockdown aktivirao:
hu_hu: Lezárást aktiválta:
id_id: Penguncian diaktifkan oleh:
it_it: Lockdown attivato da:
ja: ロックダウンを有効化した理由:
ko_kr: 다음에 의해 잠금 활성화됨:
ms_my: Lockdown diaktifkan oleh:
nb_no: Låsing aktivert av:
nl_nl: Lockdown geactiveerd door:
pl_pl: Blokada włączona przez:
pt_pt: Bloqueio activado por:
ro_ro: Blocare activată de:
ru_ru: Блокировка активирована:
sk_sk: Uzamknutie aktivované:
sr_rs: Закључавање укључио:
sv_se: Låsning aktiverad av:
th_th: เปิดใช้งานการล็อกโดย:
tr_tr: Kilitleme etkinleştiren:
uk_ua: Блокування активовано:
vi_vn: Khóa Trang web được kích hoạt bởi:
zh_cn: 锁定启用者:
zh_tw: 鎖定啟用者:

source: Lockdown certain core WordPress system features.
ar: قفل ميزات نظام ووردبريس الأساسية المحددة.
bg_bg: Блокиране на определени основни функции на WordPress системата.
bs_ba: Zaključajte određene osnovne mogućnosti WordPress sistema.
cs_cz: Uzamknout určité základní funkce systému WordPress.
da_dk: Lås visse centrale WordPress-systemfunktioner ned.
de_de: Bestimmte WordPress-Kernfunktionen sperren.
el_gr: Κλείδωμα ορισμένων βασικών λειτουργιών συστήματος WordPress.
es_es: Bloquear ciertas funcionalidades del sistema core de WordPress.
fa_ir: قفل برخی ویژگی‌های سیستم هسته وردپرس.
fi: Lukitse tietyt WordPressin ydinjärjestelmän toiminnot.
fr_fr: Verrouiller certaines fonctionnalités système principales de WordPress.
he_il: נעילת תכונות מערכת ליבת וורדפרס מסוימות.
hi_in: कुछ मुख्य वर्डप्रेस सिस्टम विशेषताओं को Lockdown करें।
hr_hr: Zaključajte određene osnovne značajke WordPress sustava.
hu_hu: Bizonyos WordPress rendszer alapfunkciók lezárása.
id_id: Kunci fitur sistem inti WordPress tertentu.
it_it: Blocca determinate funzionalità di sistema del core di WordPress.
ja: 特定のコア WordPress システム機能をロックダウンします。
ko_kr: 특정 핵심 워드프레스 시스템 기능을 잠급니다.
ms_my: Kunci ciri sistem teras WordPress tertentu.
nb_no: Lås ned visse kjernefunksjoner i WordPress-systemet.
nl_nl: Vergrendel bepaalde kern WordPress systeemfuncties.
pl_pl: Zablokuj niektóre podstawowe funkcje systemu WordPressa.
pt_pt: Bloquear certas funcionalidades principais do sistema WordPress.
ro_ro: Blochează anumite funcții de sistem nucleu WordPress.
ru_ru: Заблокируйте определённые функции основной системы WordPress.
sk_sk: Uzamknúť určité základné funkcie systému WordPress.
sr_rs: Закључај одређене основне функције Вордпрес система.
sv_se: Lås vissa WordPress-systemfunktioner.
th_th: ล็อกฟีเจอร์ระบบ WordPress core บางอย่าง
tr_tr: Belirli çekirdek WordPress sistem özelliklerini kilitleyin.
uk_ua: Заблокувати певні основні функції системи WordPress.
vi_vn: Khóa một số tính năng hệ thống WordPress core nhất định.
zh_cn: 锁定某些 WordPress 核心系统功能。
zh_tw: 鎖定某些 WordPress 核心系統功能。

source: Lockdown started:
ar: بدأ الإغلاق:
bg_bg: Блокирането започна:
bs_ba: Zaključavanje pokrenuto:
cs_cz: Uzamčení zahájeno:
da_dk: Lockdown startet:
de_de: Lockdown gestartet:
el_gr: Το κλείδωμα ξεκίνησε:
es_es: Bloqueo iniciado:
fa_ir: قفل آغاز شد:
fi: Lukitus aloitettu:
fr_fr: Verrouillage démarré :
he_il: נעילת אתר החלה:
hi_in: Lockdown प्रारंभ किया गया:
hr_hr: Zaključavanje pokrenuto:
hu_hu: Lezárás elindítva:
id_id: Penguncian dimulai:
it_it: Lockdown avviato:
ja: ロックダウン開始:
ko_kr: 잠금 시작됨:
ms_my: Lockdown dimulakan:
nb_no: Låsemodus startet:
nl_nl: Lockdown gestart:
pl_pl: Blokada rozpoczęta:
pt_pt: Bloqueio iniciado:
ro_ro: Blocare începută:
ru_ru: Блокировка начата:
sk_sk: Uzamknutie spustené:
sr_rs: Закључавање покренуто:
sv_se: Låsning startad:
th_th: เริ่มล็อกแล้ว:
tr_tr: Kilitleme başlatıldı:
uk_ua: Блокування розпочато:
vi_vn: Khóa đã bắt đầu:
zh_cn: 锁定开始时间:
zh_tw: 鎖定開始時間:

source: Locked
ar: مُقفل
bg_bg: Заключен
bs_ba: Zaključano
cs_cz: Uzamčeno
da_dk: Låst
de_de: Gesperrt
el_gr: Κλειδωμένη
es_es: Bloqueado
fa_ir: قفل شده
fi: Lukittu
fr_fr: Verrouillé
he_il: נעול
hi_in: लॉक किया गया
hr_hr: Zaključano
hu_hu: Zárolt
id_id: Dikunci
it_it: Bloccato
ja: ロック済み
ko_kr: 잠김
ms_my: Dikunci
nb_no: Låst
nl_nl: Vergrendeld
pl_pl: Zablokowany
pt_pt: Bloqueado
ro_ro: Blocat
ru_ru: Заблокировано
sk_sk: Uzamknuté
sr_rs: Закључано
sv_se: Låst
th_th: ถูกล็อก
tr_tr: Kilitli
uk_ua: Заблоковано
vi_vn: Đã khóa
zh_cn: 已锁定
zh_tw: 已鎖定

source: Locked Files
ar: الملفات المُقفلة
bg_bg: Заключени файлове
bs_ba: Zaključani fajlovi
cs_cz: Uzamčené soubory
da_dk: Låste filer
de_de: Gesperrte Dateien
el_gr: Κλειδωμένα Αρχεία
es_es: Archivos Bloqueados
fa_ir: پرونده‌های قفل‌شده
fi: Lukitut tiedostot
fr_fr: Fichiers verrouillés
he_il: קבצים נעולים
hi_in: लॉक की गई फ़ाइलें
hr_hr: Zaključane datoteke
hu_hu: Zárolt fájlok
id_id: Berkas Terkunci
it_it: File bloccati
ja: ロック済みファイル
ko_kr: 잠긴 파일
ms_my: Fail Dikunci
nb_no: Låste filer
nl_nl: Vergrendelde bestanden
pl_pl: Zablokowane pliki
pt_pt: Ficheiros Bloqueados
ro_ro: Fișiere blocate
ru_ru: Заблокированные файлы
sk_sk: Uzamknuté súbory
sr_rs: Закључане датотеке
sv_se: Låsta filer
th_th: ไฟล์ที่ถูกล็อก
tr_tr: Kilitli Dosyalar
uk_ua: Заблоковані файли
vi_vn: Tệp Đã khóa
zh_cn: 已锁定文件
zh_tw: 已鎖定檔案

source: Locks A User Session To Prevent Theft
ar: قفل جلسة المستخدم لمنع السرقة
bg_bg: Заключва Потребителска Сесия за Предотвратяване на Кражба
bs_ba: Zaključava korisničku sesiju za sprječavanje krađe
cs_cz: Uzamkne uživatelskou relaci pro zabránění krádeže
da_dk: Låser en brugersession for at forhindre tyveri
de_de: Sperrt eine Benutzersitzung, um Diebstahl zu verhindern
el_gr: Κλειδώνει Μια Συνεδρία Χρήστη Για Αποτροπή Κλοπής
es_es: Bloquea una sesión de usuario para prevenir el robo
fa_ir: قفل کردن نشست کاربر برای جلوگیری از سرقت
fi: Lukitsee käyttäjäistunnon varkauden estämiseksi
fr_fr: Verrouille une session utilisateur pour empêcher le vol
he_il: נועל הפעלת משתמש למניעת גניבה
hi_in: चोरी को रोकने के लिए उपयोगकर्ता सत्र को लॉक करता है
hr_hr: Zaključava korisničku sesiju kako bi se spriječila krađa
hu_hu: Felhasználói munkamenet rögzítése a lopás megakadályozására
id_id: Mengunci Sesi Pengguna untuk Mencegah Pencurian
it_it: Blocca una sessione utente per prevenire il furto
ja: 盗難を防ぐためにユーザーセッションをロック
ko_kr: 도용을 방지하기 위해 사용자 세션을 잠급니다
ms_my: Kunci Sesi Pengguna Untuk Mencegah Kecurian
nb_no: Låser en brukerøkt for å forhindre tyveri
nl_nl: Vergrendelt Een Gebruikerssessie Om Diefstal Te Voorkomen
pl_pl: Blokuje sesję użytkownika, aby zapobiec kradzieży
pt_pt: Bloqueia uma Sessão de Utilizador Para Prevenir Roubo
ro_ro: Blochează o sesiune de utilizator pentru a preveni furtul
ru_ru: Привязывает пользовательский сеанс для предотвращения кражи
sr_rs: Закључава корисничку сесију да би се спречила крађа
sv_se: Låser en användarsession för att förhindra stöld
th_th: ล็อกเซสชันผู้ใช้เพื่อป้องกันการขโมย
tr_tr: Hırsızlığı Önlemek İçin Kullanıcı Oturumunu Kilitler
uk_ua: Блокує сеанс користувача для запобігання крадіжці
vi_vn: Khóa Phiên Người dùng Để Ngăn Đánh cắp
zh_cn: 锁定用户会话以防止被盗
zh_tw: 鎖定使用者工作階段以防止竊取

source: Log Message
ar: رسالة السجل
bg_bg: Съобщение в дневника
bs_ba: Poruka loga
cs_cz: Zpráva záznamu
da_dk: Logbesked
de_de: Protokollnachricht
el_gr: Μήνυμα Καταγραφής
es_es: Mensaje de Registro
fa_ir: پیام گزارش
fi: Lokiviesti
fr_fr: Message du journal
he_il: הודעת יומן
hi_in: लॉग संदेश
hr_hr: Poruka zapisa
hu_hu: Napló üzenet
id_id: Pesan Log
it_it: Messaggio log
ja: ログメッセージ
ko_kr: 로그 메시지
ms_my: Mesej Log
nb_no: Loggmelding
nl_nl: Logbericht
pl_pl: Wiadomość dziennika
pt_pt: Mensagem de Registo
ro_ro: Mesaj jurnal
ru_ru: Сообщение журнала
sk_sk: Správa záznamu
sr_rs: Порука дневника
sv_se: Loggmeddelande
th_th: ข้อความบันทึก
tr_tr: Günlük Mesajı
uk_ua: Повідомлення журналу
vi_vn: Tin nhắn Nhật ký
zh_cn: 日志消息
zh_tw: 記錄訊息

source: Log Requests To Your WordPress Site
ar: تسجيل الطلبات إلى موقع ووردبريس الخاص بك
bg_bg: Регистриране на заявки към вашия WordPress сайт
bs_ba: Logiraj zahtjeve prema vašem WordPress sajtu
cs_cz: Zaznamenávat požadavky na váš web WordPress
da_dk: Log anmodninger til dit WordPress-websted
de_de: Anfragen an Ihre WordPress-Website protokollieren
el_gr: Καταγραφή Αιτημάτων Στον Ιστότοπο WordPress Σας
es_es: Registrar solicitudes a tu sitio WordPress
fa_ir: ثبت درخواست‌ها به سایت وردپرس شما
fi: Kirjaa pyynnöt WordPress-sivustollesi
fr_fr: Enregistrer les requêtes vers votre site WordPress
he_il: רישום בקשות לאתר וורדפרס שלכם
hi_in: अपनी वर्डप्रेस साइट के अनुरोध लॉग करें
hr_hr: Zapisuj zahtjeve prema vašoj WordPress stranici
hu_hu: WordPress webhelyére érkező kérések naplózása
id_id: Catat Permintaan ke Situs WordPress Anda
it_it: Registra le richieste al tuo sito WordPress
ja: WordPress サイトへのリクエストをログ記録
ko_kr: 워드프레스 사이트에 대한 요청 기록
ms_my: Log Permintaan Ke Tapak WordPress Anda
nb_no: Logg forespørsler til WordPress-nettstedet ditt
nl_nl: Verzoeken Naar Uw WordPress Site Loggen
pl_pl: Rejestruj żądania do twojej witryny WordPress
pt_pt: Registar Pedidos ao Seu Site WordPress
ro_ro: Înregistrează cererile către site-ul tău WordPress
ru_ru: Журнал запросов к вашему сайту WordPress
sk_sk: Zaznamenávať požiadavky na vašu WordPress stránku
sr_rs: Евидентирај захтеве на ваш Вордпрес сајт
sv_se: Logga förfrågningar till din WordPress-webbplats
th_th: บันทึกคำขอไปยังไซต์ WordPress ของคุณ
tr_tr: WordPress Sitenize Gelen İstekleri Günlüğe Kaydedin
uk_ua: Журналювати запити до вашого сайту WordPress
vi_vn: Ghi lại Yêu cầu Đến Trang Web WordPress Của Bạn
zh_cn: 记录对您 WordPress 站点的请求
zh_tw: 記錄對您 WordPress 網站的請求

source: Log Retention
ar: الاحتفاظ بالسجل
bg_bg: Съхранение на дневник
bs_ba: Zadržavanje logova
cs_cz: Uchovávání záznamů
da_dk: Logopbevaring
de_de: Protokollaufbewahrung
el_gr: Διατήρηση Αρχείων Καταγραφής
es_es: Retención de Registros
fa_ir: نگهداری گزارش
fi: Lokin säilytysaika
fr_fr: Rétention des journaux
he_il: שמירת יומן
hi_in: लॉग प्रतिधारण
hr_hr: Zadržavanje zapisa
hu_hu: Napló megőrzése
id_id: Retensi Log
it_it: Conservazione log
ja: ログ保持期間
ko_kr: 로그 보관
ms_my: Pengekalan Log
nb_no: Loggoppbevaring
nl_nl: Logbehoud
pl_pl: Przechowywanie dziennika
pt_pt: Retenção de Registo
ro_ro: Păstrare jurnal
ru_ru: Хранение журнала
sk_sk: Uchovávanie záznamov
sr_rs: Задржавање дневника
sv_se: Logglagring
th_th: การเก็บรักษาบันทึก
tr_tr: Günlük Saklama
uk_ua: Зберігання журналу
vi_vn: Lưu giữ Nhật ký
zh_cn: 日志保留
zh_tw: 記錄保留

source: Logged At
ar: مسجل الدخول في
bg_bg: Влезли в
bs_ba: Prijavljen u
cs_cz: Přihlášeno v
da_dk: Logget kl.
de_de: Angemeldet um
el_gr: Συνδέθηκε Στις
es_es: Conectado en
fa_ir: ورود در
fi: Kirjautunut
fr_fr: Connecté à
he_il: התחבר ב-
hi_in: लॉग-इन पर
hr_hr: Prijavljen u
hu_hu: Bejelentkezés időpontja
id_id: Masuk Log Pada
it_it: Autenticato a
ja: ログイン日時
ko_kr: 로그인 시각
ms_my: Log Masuk Pada
nb_no: Logget inn ved
nl_nl: Ingelogd Op
pl_pl: Zalogowano o
pt_pt: Sessão Iniciada Em
ro_ro: Autentificat la
ru_ru: Авторизован в
sk_sk: Prihlásený o
sr_rs: Пријављен у
sv_se: Inloggad kl.
th_th: เข้าสู่ระบบแล้วเมื่อ
tr_tr: Günlük Zamanı
uk_ua: Зареєстровано
vi_vn: Đăng nhập Tại
zh_cn: 登录时间
zh_tw: 登入時間

source: Logged In At
ar: مسجل الدخول في
bg_bg: Влезли в
bs_ba: Prijavljen u
cs_cz: Přihlášen v
da_dk: Logget ind kl.
de_de: Angemeldet um
el_gr: Συνδέθηκε Στις
es_es: Conectado en
fa_ir: وارد شده در
fi: Kirjautunut sisään
fr_fr: Connecté à
he_il: מחובר ב-
hi_in: लॉग-इन पर
hr_hr: Prijavljen u
hu_hu: Bejelentkezés időpontja
id_id: Masuk Log Pada
it_it: Autenticato a
ja: ログイン日時
ko_kr: 로그인 시각
ms_my: Log Masuk Pada
nb_no: Innlogget ved
nl_nl: Ingelogd Op
pl_pl: Zalogowano o
pt_pt: Sessão Iniciada Em
ro_ro: Autentificat la
ru_ru: Авторизован в
sk_sk: Prihlásený o
sr_rs: Пријављен у
sv_se: Inloggad kl.
th_th: เข้าสู่ระบบแล้วเมื่อ
tr_tr: Oturum Açma Zamanı
uk_ua: Авторизовано
vi_vn: Đã Đăng nhập Tại
zh_cn: 登录时间
zh_tw: 登入時間

source: Logged-In
ar: مسجل الدخول
bg_bg: Влезли
bs_ba: Prijavljen
cs_cz: Přihlášený
da_dk: Logget ind
de_de: Angemeldet
el_gr: Συνδεδεμένος
es_es: Conectado
fa_ir: وارد شده
fi: Kirjautunut
fr_fr: Connecté
he_il: מחובר
hi_in: लॉग-इन
hr_hr: Prijavljen
hu_hu: Bejelentkezve
id_id: Masuk Log
it_it: Autenticato
ja: ログイン中
ko_kr: 로그인됨
ms_my: Log Masuk
nb_no: Innlogget
nl_nl: Ingelogd
pl_pl: Zalogowany
pt_pt: Sessão Iniciada
ro_ro: Autentificat
ru_ru: Авторизован
sk_sk: Prihlásený
sr_rs: Пријављен
sv_se: Inloggad
th_th: เข้าสู่ระบบแล้ว
tr_tr: Oturum Açıldı
uk_ua: Авторизований
vi_vn: Đã đăng nhập
zh_cn: 已登录
zh_tw: 已登入

source: Logged-In At
ar: مسجل الدخول في
bg_bg: Влезли в
bs_ba: Prijavljen u
cs_cz: Přihlášen v
da_dk: Logget ind kl.
de_de: Angemeldet um
el_gr: Συνδεδεμένος Στις
es_es: Conectado en
fa_ir: وارد شده در
fi: Kirjautunut sisään
fr_fr: Connecté à
he_il: מחובר ב-
hi_in: लॉग-इन पर
hr_hr: Prijavljen u
hu_hu: Bejelentkezés időpontja
id_id: Masuk Log Pada
it_it: Autenticato a
ja: ログイン日時
ko_kr: 로그인 시각
ms_my: Log Masuk Pada
nb_no: Innlogget ved
nl_nl: Ingelogd Op
pl_pl: Zalogowano o
pt_pt: Sessão Iniciada Em
ro_ro: Autentificat la
ru_ru: Авторизован в
sk_sk: Prihlásený o
sr_rs: Пријављен у
sv_se: Inloggad kl.
th_th: เข้าสู่ระบบแล้วเมื่อ
tr_tr: Oturum Açma Zamanı
uk_ua: Авторизовано
vi_vn: Đã Đăng nhập Tại
zh_cn: 登录时间
zh_tw: 登入時間

source: Logged-in username (where applicable)
ar: اسم المستخدم المسجل (حيثما ينطبق)
bg_bg: Потребителско име на влезлия потребител (когато е приложимо)
bs_ba: Korisničko ime prijavljenog korisnika (gdje je primjenjivo)
cs_cz: Uživatelské jméno přihlášeného uživatele (pokud je k dispozici)
da_dk: Indlogget brugernavn (hvor relevant)
de_de: Benutzername des angemeldeten Benutzers (falls zutreffend)
el_gr: Όνομα χρήστη συνδεδεμένου χρήστη (όπου εφαρμόζεται)
es_es: Nombre de usuario con sesión iniciada (cuando corresponda)
fa_ir: نام کاربری وارد شده (در صورت اعمال)
fr_fr: Nom d'utilisateur connecté (le cas échéant)
he_il: שם משתמש מחובר (היכן שרלוונטי)
hi_in: लॉग-इन उपयोगकर्ता नाम (जहाँ लागू हो)
hr_hr: Korisničko ime prijavljenog korisnika (gdje je primjenjivo)
hu_hu: Bejelentkezett felhasználónév (ahol alkalmazható)
id_id: Nama pengguna yang masuk log (jika berlaku)
it_it: Nome utente autenticato (dove applicabile)
ja: ログイン中のユーザー名(該当する場合)
ko_kr: 로그인한 사용자명(해당하는 경우)
ms_my: Nama pengguna log masuk (jika berkenaan)
nb_no: Innlogget brukernavn (der det er aktuelt)
nl_nl: Ingelogde gebruikersnaam (waar van toepassing)
pl_pl: Nazwa użytkownika zalogowanego (jeśli dotyczy)
pt_pt: Nome de utilizador com sessão iniciada (quando aplicável)
ro_ro: Nume utilizator autentificat (unde este cazul)
ru_ru: Имя авторизованного пользователя (где применимо)
sr_rs: Корисничко име пријављеног корисника (где је применљиво)
sv_se: Inloggat användarnamn (där tillämpligt)
th_th: ชื่อผู้ใช้ที่เข้าสู่ระบบ (ถ้ามี)
tr_tr: Oturum açmış kullanıcı adı (uygun olduğunda)
uk_ua: Ім'я користувача, який увійшов (де застосовно)
vi_vn: Tên người dùng đã đăng nhập (nếu có)
zh_cn: 已登录用户名(如适用)
zh_tw: 已登入的使用者名稱(如適用)

source: Logging Level
ar: مستوى التسجيل
bg_bg: Ниво на регистриране
bs_ba: Nivo logovanja
cs_cz: Úroveň zaznamenávání
da_dk: Logningsniveau
de_de: Protokollierungsstufe
el_gr: Επίπεδο Καταγραφής
es_es: Nivel de Registro
fa_ir: سطح ثبت رویداد
fi: Lokitustaso
fr_fr: Niveau de journalisation
he_il: רמת רישום
hi_in: लॉगिंग स्तर
hr_hr: Razina zapisivanja
hu_hu: Naplózási szint
id_id: Level Pencatatan
it_it: Livello di registrazione
ja: ログレベル
ko_kr: 로깅 수준
ms_my: Paras Pengelogan
nb_no: Loggingsnivå
nl_nl: Logniveau
pl_pl: Poziom logowania
pt_pt: Nível de Registo
ro_ro: Nivel înregistrare
ru_ru: Уровень журналирования
sk_sk: Úroveň zaznamenávania
sr_rs: Ниво евидентирања
sv_se: Loggningsnivå
th_th: ระดับการบันทึก
tr_tr: Günlük Kaydı Düzeyi
uk_ua: Рівень журналювання
vi_vn: Cấp độ Ghi Nhật ký
zh_cn: 日志级别
zh_tw: 記錄等級

source: Logging Level For DB-Based Logs
ar: مستوى التسجيل للسجلات المستندة إلى قاعدة البيانات
bg_bg: Ниво на регистриране за логове, базирани на DB
bs_ba: Nivo logovanja za logove bazirane na bazi podataka
cs_cz: Úroveň zaznamenávání pro záznamy založené na databázi
da_dk: Logningsniveau for databasebaserede logfiler
de_de: Protokollierungsstufe für datenbankbasierte Protokolle
el_gr: Επίπεδο Καταγραφής Για Αρχεία Καταγραφής Βασισμένα Σε DB
es_es: Nivel de Registro para Registros Basados en Base de Datos
fa_ir: سطح ثبت رویداد برای گزارش‌های مبتنی بر پایگاه داده
fi: Tietokantapohjaisten lokien lokitustaso
fr_fr: Niveau de journalisation pour les journaux basés sur la base de données
he_il: רמת רישום עבור לוגים מבוססי DB
hi_in: DB-आधारित लॉग के लिए लॉगिंग स्तर
hr_hr: Razina zapisivanja za zapise temeljene na bazi podataka
hu_hu: Naplózási szint az adatbázis-alapú naplókhoz
id_id: Level Pencatatan Untuk Log Berbasis DB
it_it: Livello di registrazione per i log basati su DB
ja: DB ベースログのログレベル
ko_kr: 데이터베이스 기반 로그의 로깅 수준
ms_my: Paras Pengelogan Untuk Log Berasaskan DB
nb_no: Loggingsnivå for DB-baserte logger
nl_nl: Logniveau Voor DB-Gebaseerde Logs
pl_pl: Poziom logowania dla logów opartych na bazie danych
pt_pt: Nível de Registo Para Registos Baseados em BD
ro_ro: Nivel de înregistrare pentru jurnalele bazate pe baza de date
ru_ru: Уровень журналирования для журналов на основе БД
sk_sk: Úroveň zaznamenávania pre záznamy založené na databáze
sr_rs: Ниво евидентирања за евиденције засноване на бази података
sv_se: Loggningsnivå för databasbaserade loggar
th_th: ระดับการบันทึกสำหรับบันทึกที่ใช้ฐานข้อมูล
tr_tr: Veritabanı Tabanlı Günlükler İçin Günlük Kaydı Düzeyi
uk_ua: Рівень журналювання для журналів на основі БД
vi_vn: Cấp độ Ghi Nhật ký Cho Nhật ký Dựa trên DB
zh_cn: 基于数据库日志的日志级别
zh_tw: 資料庫記錄的記錄等級
