Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Attempt to authenticate with App Password when they're disabled.
ar: محاولة المصادقة باستخدام App Password عندما تكون معطلة.
bg_bg: Опит за удостоверяване с App Password, когато са деактивирани.
bs_ba: Pokušaj autentifikacije sa App Password kada su onemogućeni.
cs_cz: Pokus o ověření pomocí hesla aplikace, když jsou zakázána.
da_dk: Forsøg på at godkende med app-adgangskode, når de er deaktiveret.
de_de: Versuch, sich mit App-Passwort zu authentifizieren, wenn diese deaktiviert sind.
el_gr: Προσπάθεια ελέγχου ταυτότητας με App Password όταν είναι απενεργοποιημένα.
es_es: Intentar autenticarse con App Password cuando están deshabilitadas.
fa_ir: تلاش برای احراز هویت با گذرواژه برنامه زمانی که غیرفعال هستند.
fi: Yritys tunnistautua sovellussalasanalla, kun ne on poistettu käytöstä.
fr_fr: Tentative d'authentification avec un mot de passe d'application alors qu'ils sont désactivés.
he_il: ניסיון להתחבר עם סיסמת אפליקציה כאשר הן מושבתות.
hi_in: App Password के साथ प्रमाणित करने का प्रयास जब वे अक्षम हों।
hr_hr: Pokušaj autentifikacije s App Password kada su onemogućene.
hu_hu: Kísérlet App Password-dal történő hitelesítésre, amikor azok le vannak tiltva.
id_id: Mencoba mengautentikasi dengan App Password ketika fitur tersebut dinonaktifkan.
it_it: Tentativo di autenticazione con password app quando sono disabilitate.
ja: 無効化されている場合に、アプリパスワードで認証を試行します。
ko_kr: 앱 비밀번호가 비활성화된 상태에서 앱 비밀번호로 인증을 시도합니다.
ms_my: Percubaan untuk mengesahkan dengan Kata Laluan Aplikasi apabila ia dilumpuhkan.
nb_no: Forsøk på å autentisere med App-passord når de er deaktivert.
nl_nl: Poging om te authenticeren met App Password wanneer deze zijn uitgeschakeld.
pl_pl: Próba uwierzytelnienia za pomocą hasła aplikacji, gdy są wyłączone.
pt_pt: Tentativa de autenticação com App Password quando estão desativadas.
ro_ro: Încercare de autentificare cu parolă aplicație când acestea sunt dezactivate.
ru_ru: Попытка аутентификации с помощью пароля приложения, когда они отключены.
sk_sk: Pokus o autentifikáciu s App Password, keď sú zakázané.
sr_rs: Покушај аутентификације са App Password када су онемогућене.
sv_se: Försök att autentisera med applösenord när de är inaktiverade.
th_th: พยายามยืนยันตัวตนด้วย App Password เมื่อถูกปิดใช้งาน
tr_tr: Devre dışı bırakıldığında Uygulama Parolası ile kimlik doğrulama girişimi.
uk_ua: Спроба автентифікації за допомогою пароля додатка, коли вони вимкнені.
vi_vn: Cố gắng xác thực với App Password khi chúng bị vô hiệu hóa.
zh_cn: 当应用密码被禁用时尝试使用应用密码进行身份验证。
zh_tw: 當應用程式密碼停用時嘗試使用應用程式密碼進行驗證。

source: Attempt to authenticate with incorrect App Password.
ar: محاولة المصادقة باستخدام App Password غير صحيح.
bg_bg: Опит за удостоверяване с неправилна App Password.
bs_ba: Pokušaj autentifikacije sa netačnom App Password.
cs_cz: Pokus o ověření s nesprávným heslem aplikace.
da_dk: Forsøg på at godkende med forkert app-adgangskode.
de_de: Versuch, sich mit falschem App-Passwort zu authentifizieren.
el_gr: Απόπειρα ελέγχου ταυτότητας με εσφαλμένο Κωδικό Πρόσβασης Εφαρμογής.
es_es: Intento de autenticación con App Password incorrecta.
fa_ir: تلاش برای احراز هویت با گذرواژه برنامه نادرست.
fi: Yritys tunnistautua virheellisellä sovellussalasanalla.
fr_fr: Tentative d'authentification avec un mot de passe d'application incorrect.
he_il: ניסיון לאמת עם סיסמת אפליקציה שגויה.
hi_in: गलत App Password के साथ प्रमाणित करने का प्रयास।
hr_hr: Pokušaj provjere autentičnosti s netočnom aplikacijskom lozinkom.
hu_hu: Kísérlet helytelen App Password-dal történő hitelesítésre.
id_id: Mencoba mengautentikasi dengan App Password yang salah.
it_it: Tentativo di autenticazione con password app errata.
ja: 誤ったアプリパスワードで認証を試行します。
ko_kr: 잘못된 앱 비밀번호로 인증을 시도합니다.
ms_my: Percubaan mengesahkan dengan Kata Laluan Aplikasi yang salah.
nb_no: Forsøk på å autentisere med feil App-passord.
nl_nl: Poging tot authenticatie met onjuist App Password.
pl_pl: Próba uwierzytelnienia z nieprawidłowym hasłem aplikacji.
pt_pt: Tentativa de autenticação com App Password incorrecta.
ro_ro: Încercare de autentificare cu parolă aplicație incorectă.
ru_ru: Попытка аутентификации с неправильным паролем приложения.
sk_sk: Pokus o autentifikáciu s nesprávnym App Password.
sr_rs: Покушај аутентификације са нетачном App Password.
sv_se: Försök att autentisera med felaktigt applösenord.
th_th: พยายามยืนยันตัวตนด้วย App Password ที่ไม่ถูกต้อง
tr_tr: Yanlış Uygulama Parolası ile kimlik doğrulama girişimi.
uk_ua: Спроба автентифікації з невірним паролем додатка.
vi_vn: Cố gắng xác thực với App Password không chính xác.
zh_cn: 尝试使用不正确的应用密码进行身份验证。
zh_tw: 嘗試使用不正確的應用程式密碼進行驗證。

source: Attempt to identify SPAM users and prevent their successful account creation.
ar: محاولة تحديد المستخدمين المزعجين ومنع إنشاء حساباتهم بنجاح.
bg_bg: Опит за идентифициране на SPAM потребители и предотвратяване на успешното им създаване на акаунт.
bs_ba: Pokušaj identifikacije SPAM korisnika i sprječavanje njihovog uspješnog kreiranja računa.
cs_cz: Pokusit se identifikovat SPAM uživatele a zabránit úspěšnému vytvoření jejich účtu.
da_dk: Forsøg at identificere SPAM-brugere og forhindre deres vellykkede kontooprettelse.
de_de: Versuchen, SPAM-Benutzer zu identifizieren und deren erfolgreiche Kontoerstellung zu verhindern.
el_gr: Προσπάθεια αναγνώρισης χρηστών SPAM και αποτροπή της επιτυχούς δημιουργίας λογαριασμού τους.
es_es: Intenta identificar usuarios SPAM y prevenir la creación exitosa de su cuenta.
fa_ir: تلاش برای شناسایی کاربران جفنگ و جلوگیری از ایجاد موفقیت‌آمیز حساب آن‌ها.
fi: Yritä tunnistaa SPAM-käyttäjät ja estää heidän onnistunut tilinsä luominen.
fr_fr: Tenter d'identifier les utilisateurs indésirables et empêcher la création réussie de leur compte.
he_il: ניסיון לזהות משתמשי ספאם ולמנוע יצירת חשבון מוצלחת שלהם.
hi_in: SPAM उपयोगकर्ताओं की पहचान करने और उनके सफल खाता निर्माण को रोकने का प्रयास करें।
hr_hr: Pokušaj identificirati spam korisnike i spriječiti njihovo uspješno stvaranje računa.
hu_hu: Megkísérli azonosítani a SPAM felhasználókat és megakadályozza a sikeres fiók létrehozásukat.
id_id: Mencoba mengidentifikasi pengguna SPAM dan mencegah pembuatan akun mereka berhasil.
it_it: Tenta di identificare gli utenti SPAM e impedire la creazione riuscita del loro account.
ja: スパムユーザーを識別し、アカウント作成の成功を防ぎます。
ko_kr: 스팸 사용자를 식별하고 계정 생성을 방지하려고 시도합니다.
ms_my: Cuba kenal pasti pengguna SPAM dan cegah kejayaan penciptaan akaun mereka.
nb_no: Forsøk å identifisere SPAM-brukere og forhindre deres vellykkede kontoopprettelse.
nl_nl: Probeer SPAM-gebruikers te identificeren en hun succesvolle accountaanmaak te voorkomen.
pl_pl: Próbuj identyfikować spamowych użytkowników i zapobiegaj pomyślnemu utworzeniu ich konta.
pt_pt: Tentar identificar utilizadores SPAM e impedir a criação bem-sucedida da sua conta.
ro_ro: Încearcă să identifici utilizatorii SPAM și să previi crearea cu succes a contului lor.
ru_ru: Попытка выявить СПАМ-пользователей и предотвратить успешное создание их учётных записей.
sk_sk: Pokúsiť sa identifikovať SPAM používateľov a zabrániť ich úspešnému vytvoreniu účtu.
sr_rs: Покушај да идентификујеш непожељне кориснике и спречи њихово успешно креирање налога.
sv_se: Försök att identifiera skräppostanvändare och förhindra att deras konton skapas.
th_th: พยายามระบุผู้ใช้สแปมและป้องกันการสร้างบัญชีที่สำเร็จของพวกเขา
tr_tr: İstenmeyen kullanıcıları belirlemeye çalışın ve başarılı hesap oluşturmalarını engelleyin.
uk_ua: Спробувати ідентифікувати користувачів-спамерів і запобігти успішному створенню їхніх облікових записів.
vi_vn: Cố gắng xác định người dùng SPAM và ngăn chặn việc tạo tài khoản thành công của họ.
zh_cn: 尝试识别标记为垃圾用户并阻止其成功创建账户。
zh_tw: 嘗試識別標示為垃圾訊息的使用者並防止其成功建立帳號。

source: Attempted login by '{{user_login}}' using application password was successful.
ar: محاولة تسجيل الدخول بواسطة '{{user_login}}' باستخدام كلمة مرور التطبيق كانت ناجحة.
bg_bg: Опитът за вход от '{{user_login}}' с използване на парола за приложение беше успешен.
bs_ba: Pokušaj prijave korisnika '{{user_login}}' koristeći lozinku aplikacije je bio uspješan.
cs_cz: Pokus o přihlášení uživatele „{{user_login}}" pomocí aplikačního hesla byl úspěšný.
da_dk: Loginforsøg fra '{{user_login}}' ved hjælp af app-adgangskode var vellykket.
de_de: Versuchte Anmeldung durch '{{user_login}}' mit Anwendungspasswort war erfolgreich.
el_gr: Η απόπειρα σύνδεσης από τον '{{user_login}}' χρησιμοποιώντας κωδικό πρόσβασης εφαρμογής ήταν επιτυχής.
es_es: El intento de inicio de sesión de '{{user_login}}' usando contraseña de aplicación fue exitoso.
fa_ir: تلاش برای ورود توسط ‏«{{user_login}}» با استفاده از گذرواژه برنامه موفق بود.
fi: Käyttäjän '{{user_login}}' kirjautumisyritys sovellussalasanalla onnistui.
fr_fr: Tentative de connexion par « {{user_login}} » utilisant un mot de passe d'application réussie.
he_il: ניסיון התחברות על ידי '{{user_login}}' באמצעות סיסמת אפליקציה הצליח.
hi_in: '{{user_login}}' द्वारा एप्लिकेशन पासवर्ड का उपयोग करके लॉगिन प्रयास सफल रहा।
hr_hr: Pokušaj prijave korisnika '{{user_login}}' koristeći aplikacijsku lozinku bio je uspješan.
hu_hu: '{{user_login}}' által alkalmazásjelszóval történt bejelentkezési kísérlet sikeres volt.
id_id: Upaya login oleh '{{user_login}}' menggunakan kata sandi aplikasi berhasil.
it_it: Tentativo di accesso da parte di '{{user_login}}' usando la password applicazione riuscito.
ja: 「{{user_login}}」によるアプリケーションパスワードを使用したログイン試行が成功しました。
ko_kr: 애플리케이션 비밀번호를 사용한 '{{user_login}}'의 로그인 시도가 성공했습니다.
ms_my: Percubaan log masuk oleh '{{user_login}}' menggunakan kata laluan aplikasi berjaya.
nb_no: Forsøk på innlogging av '{{user_login}}' ved bruk av applikasjonspassord var vellykket.
nl_nl: Loginpoging door '{{user_login}}' met applicatiewachtwoord was succesvol.
pl_pl: Próba logowania przez „{{user_login}}" przy użyciu hasła aplikacji zakończyła się sukcesem.
pt_pt: Tentativa de login por '{{user_login}}' usando senha de aplicação foi bem-sucedida.
ro_ro: Încercarea de autentificare de către „{{user_login}}" folosind parola aplicației a fost reușită.
ru_ru: Попытка входа пользователя «{{user_login}}» с использованием пароля приложения прошла успешно.
sk_sk: Pokus o prihlásenie používateľom '{{user_login}}' pomocou hesla aplikácie bol úspešný.
sr_rs: Покушај пријаве корисника '{{user_login}}' коришћењем лозинке апликације је успео.
sv_se: Inloggningsförsök av '{{user_login}}' med applösenord lyckades.
th_th: ความพยายามเข้าสู่ระบบโดย '{{user_login}}' โดยใช้ application password สำเร็จ
tr_tr: '{{user_login}}' tarafından uygulama parolası kullanılarak yapılan giriş denemesi başarılı oldu.
uk_ua: Спроба входу користувача '{{user_login}}' з використанням пароля додатка пройшла успішно.
vi_vn: Nỗ lực đăng nhập của '{{user_login}}' bằng application password đã thành công.
zh_cn: 用户 '{{user_login}}' 使用应用密码尝试登录成功。
zh_tw: 使用者「{{user_login}}」使用應用程式密碼的登入嘗試成功。

source: Attempted login failed by user '{{user_login}}'.
ar: فشلت محاولة تسجيل الدخول من قبل المستخدم '{{user_login}}'.
bg_bg: Неуспешен опит за вход от потребител '{{user_login}}'.
bs_ba: Pokušaj prijave neuspješan od strane korisnika '{{user_login}}'.
cs_cz: Pokus o přihlášení uživatele „{{user_login}}" selhal.
da_dk: Loginforsøg mislykkedes fra bruger '{{user_login}}'.
de_de: Anmeldeversuch durch Benutzer '{{user_login}}' fehlgeschlagen.
el_gr: Απόπειρα σύνδεσης απέτυχε από τον χρήστη '{{user_login}}'.
es_es: Intento de inicio de sesión fallido por el usuario '{{user_login}}'.
fa_ir: تلاش ناموفق برای ورود توسط کاربر ‏«{{user_login}}».
fi: Käyttäjän '{{user_login}}' kirjautumisyritys epäonnistui.
fr_fr: Échec de la tentative de connexion par l'utilisateur « {{user_login}} ».
he_il: ניסיון התחברות נכשל על ידי משתמש '{{user_login}}'.
hi_in: उपयोगकर्ता '{{user_login}}' द्वारा लॉगिन प्रयास विफल रहा।
hr_hr: Pokušaj prijave korisnika '{{user_login}}' nije uspio.
hu_hu: Sikertelen bejelentkezési kísérlet '{{user_login}}' felhasználó által.
id_id: Upaya login gagal oleh pengguna '{{user_login}}'.
it_it: Tentativo di accesso fallito dall'utente '{{user_login}}'.
ja: ユーザー「{{user_login}}」によるログイン試行が失敗しました。
ko_kr: 사용자 '{{user_login}}'의 로그인 시도가 실패했습니다.
ms_my: Percubaan log masuk gagal oleh pengguna '{{user_login}}'.
nb_no: Innloggingsforsøk mislyktes av bruker '{{user_login}}'.
nl_nl: Loginpoging mislukt door gebruiker '{{user_login}}'.
pl_pl: Nieudana próba logowania przez użytkownika „{{user_login}}".
pt_pt: Tentativa de login falhada pelo utilizador '{{user_login}}'.
ro_ro: Încercare eșuată de autentificare de către utilizatorul „{{user_login}}".
ru_ru: Неудачная попытка входа пользователя «{{user_login}}».
sk_sk: Pokus o prihlásenie používateľom '{{user_login}}' zlyhal.
sr_rs: Покушај пријаве корисника '{{user_login}}' неуспешан.
sv_se: Inloggningsförsök misslyckades för användare '{{user_login}}'.
th_th: ความพยายามเข้าสู่ระบบล้มเหลวโดยผู้ใช้ '{{user_login}}'
tr_tr: '{{user_login}}' kullanıcısı tarafından yapılan giriş denemesi başarısız oldu.
uk_ua: Невдала спроба входу користувачем '{{user_login}}'.
vi_vn: Nỗ lực đăng nhập thất bại bởi người dùng '{{user_login}}'.
zh_cn: 用户"{{user_login}}"尝试登录失败。
zh_tw: 使用者「{{user_login}}」的登入嘗試失敗。

source: Attempted login with invalid user '{{user_login}}'.
ar: محاولة تسجيل دخول بمستخدم غير صالح '{{user_login}}'.
bg_bg: Опит за вход с невалиден потребител '{{user_login}}'.
bs_ba: Pokušaj prijave sa nevažećim korisnikom '{{user_login}}'.
cs_cz: Pokus o přihlášení s neplatným uživatelem „{{user_login}}".
da_dk: Forsøgt login med ugyldig bruger '{{user_login}}'.
de_de: Anmeldeversuch mit ungültigem Benutzer '{{user_login}}'.
el_gr: Απόπειρα σύνδεσης με μη έγκυρο χρήστη '{{user_login}}'.
es_es: Intento de inicio de sesión con usuario no válido '{{user_login}}'.
fa_ir: تلاش برای ورود با کاربر نامعتبر ‏«{{user_login}}».
fi: Kirjautumisyritys virheellisellä käyttäjällä '{{user_login}}'.
fr_fr: Tentative de connexion avec un utilisateur invalide « {{user_login}} ».
he_il: ניסיון התחברות עם משתמש לא חוקי '{{user_login}}'.
hi_in: अमान्य उपयोगकर्ता '{{user_login}}' के साथ लॉगिन का प्रयास।
hr_hr: Pokušaj prijave s nevažećim korisnikom '{{user_login}}'.
hu_hu: Bejelentkezési kísérlet érvénytelen '{{user_login}}' felhasználóval.
id_id: Upaya login dengan pengguna tidak valid '{{user_login}}'.
it_it: Tentativo di accesso con utente non valido '{{user_login}}'.
ja: 無効なユーザー「{{user_login}}」でログインが試行されました。
ko_kr: 잘못된 사용자 '{{user_login}}'(으)로 로그인을 시도했습니다.
ms_my: Percubaan log masuk dengan pengguna tidak sah '{{user_login}}'.
nb_no: Innloggingsforsøk med ugyldig bruker '{{user_login}}'.
nl_nl: Inlogpoging met ongeldige gebruiker '{{user_login}}'.
pl_pl: Próba logowania z nieprawidłowym użytkownikiem „{{user_login}}".
pt_pt: Tentativa de login com utilizador inválido '{{user_login}}'.
ro_ro: Încercare de autentificare cu utilizator invalid „{{user_login}}".
ru_ru: Попытка входа с недействительным пользователем «{{user_login}}».
sk_sk: Pokus o prihlásenie s neplatným používateľom '{{user_login}}'.
sr_rs: Покушај пријаве са неисправним корисником '{{user_login}}'.
sv_se: Inloggningsförsök med ogiltig användare '{{user_login}}'.
th_th: พยายามเข้าสู่ระบบด้วยผู้ใช้ที่ไม่ถูกต้อง '{{user_login}}'
tr_tr: Geçersiz kullanıcı '{{user_login}}' ile giriş denemesi yapıldı.
uk_ua: Спроба входу з невірним користувачем '{{user_login}}'.
vi_vn: Đã cố gắng đăng nhập với người dùng không hợp lệ '{{user_login}}'.
zh_cn: 尝试使用无效用户"{{user_login}}"登录。
zh_tw: 嘗試使用無效的使用者「{{user_login}}」登入。

source: Attempted user login by '{{user_login}}' was successful.
ar: نجحت محاولة تسجيل دخول المستخدم بواسطة '{{user_login}}'.
bg_bg: Опитът за вход на потребител '{{user_login}}' беше успешен.
bs_ba: Pokušaj prijave korisnika '{{user_login}}' je bio uspješan.
cs_cz: Pokus o přihlášení uživatele „{{user_login}}" byl úspěšný.
da_dk: Loginforsøg fra bruger '{{user_login}}' var vellykket.
de_de: Versuchte Benutzeranmeldung durch '{{user_login}}' war erfolgreich.
el_gr: Η απόπειρα σύνδεσης χρήστη από τον '{{user_login}}' ήταν επιτυχής.
es_es: El intento de inicio de sesión del usuario '{{user_login}}' fue exitoso.
fa_ir: تلاش برای ورود کاربر توسط ‏«{{user_login}}» موفق بود.
fi: Käyttäjän '{{user_login}}' kirjautumisyritys onnistui.
fr_fr: Tentative de connexion de l'utilisateur « {{user_login}} » réussie.
he_il: ניסיון התחברות משתמש על ידי '{{user_login}}' הצליח.
hi_in: '{{user_login}}' द्वारा उपयोगकर्ता लॉगिन प्रयास सफल रहा।
hr_hr: Pokušaj prijave korisnika '{{user_login}}' bio je uspješan.
hu_hu: A(z) '{{user_login}}' felhasználó bejelentkezési kísérlete sikeres volt.
id_id: Upaya login pengguna oleh '{{user_login}}' berhasil.
it_it: Tentativo di accesso utente da parte di '{{user_login}}' riuscito.
ja: 「{{user_login}}」によるユーザーログイン試行が成功しました。
ko_kr: '{{user_login}}'의 사용자 로그인 시도가 성공했습니다.
ms_my: Percubaan log masuk pengguna oleh '{{user_login}}' berjaya.
nb_no: Forsøk på brukerinnlogging av '{{user_login}}' var vellykket.
nl_nl: Gebruikersloginpoging door '{{user_login}}' was succesvol.
pl_pl: Próba logowania użytkownika „{{user_login}}" zakończyła się sukcesem.
pt_pt: Tentativa de login do utilizador '{{user_login}}' foi bem-sucedida.
ro_ro: Încercarea de autentificare a utilizatorului „{{user_login}}" a reușit.
ru_ru: Попытка входа пользователя «{{user_login}}» прошла успешно.
sk_sk: Pokus o prihlásenie používateľom '{{user_login}}' bol úspešný.
sr_rs: Покушај пријаве корисника '{{user_login}}' је успео.
sv_se: Inloggningsförsök av '{{user_login}}' lyckades.
th_th: ความพยายามเข้าสู่ระบบของผู้ใช้โดย '{{user_login}}' สำเร็จ
tr_tr: '{{user_login}}' tarafından yapılan kullanıcı giriş denemesi başarılı oldu.
uk_ua: Спроба входу користувача '{{user_login}}' пройшла успішно.
vi_vn: Nỗ lực đăng nhập của người dùng '{{user_login}}' đã thành công.
zh_cn: 用户"{{user_login}}"尝试登录成功。
zh_tw: 使用者「{{user_login}}」的登入嘗試成功。

source: Attempts remaining: %s.
ar: المحاولات المتبقية: %s.
bg_bg: Оставащи опити: %s.
bs_ba: Preostali pokušaji: %s.
cs_cz: Zbývající pokusy: %s.
da_dk: Resterende forsøg: %s.
de_de: Verbleibende Versuche: %s.
el_gr: Προσπάθειες που απομένουν: %s.
es_es: Intentos restantes: %s.
fa_ir: تلاش‌های باقی‌مانده: %s.
fr_fr: Tentatives restantes : %s.
he_il: ניסיונות נותרים: %s.
hi_in: शेष प्रयास: %s।
hr_hr: Preostali pokušaji: %s.
hu_hu: Hátralévő próbálkozások: %s.
id_id: Percobaan tersisa: %s.
it_it: Tentativi rimanenti: %s.
ja: 残りの試行回数: %s。
ko_kr: 남은 시도 횟수: %s.
ms_my: Percubaan berbaki: %s.
nb_no: Forsøk gjenstår: %s.
nl_nl: Resterende pogingen: %s.
pt_pt: Tentativas restantes: %s.
ro_ro: Încercări rămase: %s.
ru_ru: Осталось попыток: %s.
sr_rs: Преостали покушаји: %s.
sv_se: Återstående försök: %s.
th_th: ความพยายามที่เหลืออยู่: %s
tr_tr: Kalan deneme: %s.
uk_ua: Залишилося спроб: %s.
vi_vn: Lần thử còn lại: %s.
zh_cn: 剩余尝试次数：%s。
zh_tw: 剩餘嘗試次數:%s。

source: Attempts to automatically repair files that have been changed, or infected with malware.
ar: يحاول إصلاح الملفات التي تم تغييرها أو إصابتها ببرمجيات خبيثة تلقائيًا.
bg_bg: Опитва се автоматично да възстанови файлове, които са били променени или заразени с malware.
bs_ba: Pokušava automatski popraviti fajlove koji su promijenjeni ili zaraženi malware-om.
cs_cz: Pokouší se automaticky opravit soubory, které byly změněny nebo infikovány malwarem.
da_dk: Forsøger automatisk at reparere filer, der er blevet ændret eller inficeret med malware.
de_de: Versucht, Dateien automatisch zu reparieren, die geändert oder mit Malware infiziert wurden.
el_gr: Επιχειρεί να επιδιορθώσει αυτόματα αρχεία που έχουν αλλάξει ή έχουν μολυνθεί με malware.
es_es: Intenta reparar automáticamente archivos que han sido modificados o infectados con malware.
fa_ir: تلاش برای تعمیر خودکار پرونده‌هایی که تغییر کرده‌اند یا آلوده به بدافزار شده‌اند.
fi: Yrittää automaattisesti korjata tiedostot, jotka on muutettu tai jotka on tartunnan saanut haittaohjelmilla.
fr_fr: Tente de réparer automatiquement les fichiers qui ont été modifiés ou infectés par des logiciels malveillants.
he_il: ניסיון לתקן אוטומטית קבצים ששונו או נדבקו בתוכנה זדונית.
hi_in: उन फ़ाइलों को स्वचालित रूप से मरम्मत करने का प्रयास करता है जो बदल दी गई हैं, या मैलवेयर से संक्रमित हैं।
hr_hr: Pokušava automatski popraviti datoteke koje su promijenjene ili zaražene zlonamjernim softverom.
hu_hu: Megkísérli automatikusan javítani a megváltozott vagy malware-rel fertőzött fájlokat.
id_id: Mencoba memperbaiki secara otomatis berkas yang telah diubah, atau terinfeksi malware.
it_it: Tenta di riparare automaticamente i file che sono stati modificati o infettati da malware.
ja: 変更されたファイルやマルウェアに感染したファイルを自動的に修復しようとします。
ko_kr: 변경되었거나 멀웨어에 감염된 파일을 자동으로 복구하려고 시도합니다.
ms_my: Cuba membaiki fail yang telah diubah suai, atau dijangkiti perisian hasad secara automatik.
nb_no: Forsøker å automatisk reparere filer som har blitt endret, eller infisert med skadevare.
nl_nl: Probeert automatisch bestanden te herstellen die zijn gewijzigd of geïnfecteerd met malware.
pl_pl: Próbuje automatycznie naprawić pliki, które zostały zmienione lub zainfekowane złośliwym oprogramowaniem.
pt_pt: Tenta reparar automaticamente ficheiros que foram alterados ou infetados com malware.
ro_ro: Încearcă să repare automat fișierele care au fost modificate sau infectate cu malware.
ru_ru: Пытается автоматически восстановить файлы, которые были изменены или заражены вредоносным ПО.
sk_sk: Pokúša sa automaticky opraviť súbory, ktoré boli zmenené alebo infikované malvérom.
sr_rs: Покушава аутоматски да поправи датотеке које су промењене или заражене малвером.
sv_se: Försöker automatiskt reparera filer som har ändrats eller infekterats med skadlig kod.
th_th: พยายามซ่อมแซมไฟล์ที่ถูกเปลี่ยนแปลงหรือติดมัลแวร์โดยอัตโนมัติ
tr_tr: Değiştirilmiş veya kötü amaçlı yazılım bulaşmış dosyaları otomatik olarak onarmayı dener.
uk_ua: Намагається автоматично відновити файли, які були змінені або інфіковані шкідливим ПЗ.
vi_vn: Cố gắng tự động sửa chữa các tệp đã bị thay đổi hoặc nhiễm malware.
zh_cn: 尝试自动修复已更改或感染恶意软件的文件。
zh_tw: 嘗試自動修復已變更或感染惡意軟體的檔案。

source: Attempts to verify %s Pro license has just failed.
ar: فشلت محاولات التحقق من ترخيص %s Pro للتو.
bg_bg: Опитите за верификация на %s Pro лиценз току-що се провалиха.
bs_ba: Pokušaji verifikacije %s Pro licence upravo nisu uspjeli.
cs_cz: Pokus o ověření licence %s Pro právě selhal.
da_dk: Forsøg på at verificere %s Pro-licens er netop fejlet.
el_gr: Οι προσπάθειες επαλήθευσης της άδειας %s Pro μόλις απέτυχαν.
es_es: El intento de verificar la licencia de %s Pro acaba de fallar.
fr_fr: La tentative de vérification de la licence %s Pro vient d'échouer.
hi_in: %s Pro लाइसेंस सत्यापित करने का प्रयास अभी विफल हुआ है।
hr_hr: Pokušaj provjere %s Pro licence upravo nije uspio.
id_id: Upaya untuk memverifikasi lisensi %s Pro baru saja gagal.
nb_no: Forsøk på å verifisere %s Pro-lisens har nettopp mislyktes.
nl_nl: Pogingen om %s Pro licentie te verifiëren zijn zojuist mislukt.
pt_pt: A tentativa de verificar a licença %s Pro acabou de falhar.
ro_ro: Încercările de verificare a licenței %s Pro tocmai au eșuat.
sr_rs: Покушаји верификације %s Pro лиценце управо су неуспели.
sv_se: Försök att verifiera %s Pro-licens har just misslyckats.
