Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This activity will have been recorded against your IP address and you may be completely blocked from further site access if similar activity is repeated.
ar: سيتم تسجيل هذا النشاط مقابل عنوان IP الخاص بك وقد يتم حظرك تمامًا من الوصول إلى الموقع في المستقبل إذا تكرر نشاط مماثل.
bg_bg: Тази активност ще бъде записана срещу вашия IP адрес и може да бъдете напълно блокирани от по-нататъшен достъп до сайта, ако подобна активност се повтори.
bs_ba: Ova aktivnost će biti zabilježena protiv vaše IP adrese i možete biti potpuno blokirani od daljnjeg pristupa sajtu ako se slična aktivnost ponovi.
cs_cz: Tato aktivita bude zaznamenána proti vaší IP adrese a můžete být zcela zablokováni z dalšího přístupu na web, pokud se podobná aktivita bude opakovat.
da_dk: Denne aktivitet vil være blevet registreret mod din IP-adresse, og du kan blive fuldstændigt blokeret fra yderligere webstedsadgang, hvis lignende aktivitet gentages.
de_de: Diese Aktivität wird gegen Ihre IP-Adresse aufgezeichnet und Sie könnten vollständig vom weiteren Website-Zugriff blockiert werden, wenn ähnliche Aktivitäten wiederholt werden.
el_gr: Αυτή η δραστηριότητα θα έχει καταγραφεί στη διεύθυνση IP σας και ενδέχεται να αποκλειστείτε πλήρως από περαιτέρω πρόσβαση στον ιστότοπο εάν επαναληφθεί παρόμοια δραστηριότητα.
es_es: Esta actividad habrá sido registrada contra tu dirección IP y podrías quedar completamente bloqueado del acceso al sitio si se repite actividad similar.
fa_ir: این فعالیت در برابر نشانی آی پی شما ثبت خواهد شد و ممکن است در صورت تکرار فعالیت مشابه، به‌طور کامل از دسترسی بیشتر به سایت مسدود شوید.
fi: Tämä toiminta on kirjattu IP-osoitettasi vastaan ja sinut voidaan estää kokonaan pääsemästä sivustolle, jos vastaavaa toimintaa toistetaan.
fr_fr: Cette activité aura été enregistrée contre votre adresse IP et vous pourriez être complètement bloqué de tout accès ultérieur au site si une activité similaire se répète.
he_il: פעילות זו תתועד כנגד כתובת ה-IP שלכם ואתם עלולים להיחסם לחלוטין מגישה נוספת לאתר אם פעילות דומה תחזור על עצמה.
hi_in: यह गतिविधि आपके IP पते के विरुद्ध रिकॉर्ड की जाएगी और यदि इसी तरह की गतिविधि दोहराई जाती है तो आपको साइट की आगे की पहुँच से पूरी तरह ब्लॉक किया जा सकता है।
hr_hr: Ova aktivnost bit će zabilježena protiv vaše IP adrese i možete biti potpuno blokirani od daljnjeg pristupa stranici ako se slična aktivnost ponovi.
hu_hu: Ez a tevékenység rögzítésre került az Ön IP címével szemben, és teljesen blokkolhatja a webhelyhez való további hozzáférését, ha hasonló tevékenység megismétlődik.
id_id: Aktivitas ini akan dicatat terhadap alamat IP Anda dan Anda mungkin sepenuhnya diblokir dari akses situs lebih lanjut jika aktivitas serupa terulang.
it_it: Questa attività verrà registrata contro il tuo indirizzo IP e potresti essere completamente bloccato da ulteriori accessi al sito se attività simili si ripetono.
ja: このアクティビティはあなたの IP アドレスに対して記録され、同様のアクティビティが繰り返された場合、サイトへのさらなるアクセスが完全にブロックされる可能性があります。
ko_kr: 이 활동은 귀하의 IP 주소에 대해 기록되며, 유사한 활동이 반복되면 사이트 액세스가 완전히 차단될 수 있습니다.
ms_my: Aktiviti ini akan direkodkan terhadap alamat IP anda dan anda mungkin disekat sepenuhnya daripada capaian tapak selanjutnya jika aktiviti serupa diulang.
nb_no: Denne aktiviteten vil ha blitt registrert mot din IP-adresse og du kan bli fullstendig blokkert fra videre nettstedstilgang hvis lignende aktivitet gjentas.
nl_nl: Deze activiteit zal zijn geregistreerd tegen uw IP-adres en u kunt volledig worden geblokkeerd van verdere toegang tot de site als soortgelijke activiteit wordt herhaald.
pl_pl: Ta aktywność zostanie zarejestrowana dla twojego adresu IP i możesz zostać całkowicie zablokowany w dalszym dostępie do witryny, jeśli podobna aktywność się powtórzy.
pt_pt: Esta atividade terá sido registada contra o seu endereço IP e poderá ser completamente bloqueado de acesso adicional ao site se atividade semelhante for repetida.
ro_ro: Această activitate va fi înregistrată pe adresa ta IP și poți fi blocat complet de la accesul viitor la site dacă activități similare se repetă.
ru_ru: Эта активность будет зарегистрирована для вашего IP-адреса, и вы можете быть полностью заблокированы от дальнейшего доступа к сайту, если подобная активность повторится.
sk_sk: Táto aktivita bude zaznamenaná voči vašej IP adrese a môžete byť úplne zablokovaní z ďalšieho prístupu na stránku, ak sa podobná aktivita zopakuje.
sr_rs: Ова активност ће бити забележена против ваше IP адресе и можете бити потпуно блокирани од даљег приступа сајту ако се слична активност понови.
sv_se: Denna aktivitet kommer att ha registrerats mot din IP-adress och du kan bli helt blockerad från ytterligare webbplatsåtkomst om liknande aktivitet upprepas.
th_th: กิจกรรมนี้จะถูกบันทึกกับที่อยู่ IP ของคุณ และคุณอาจถูกปิดกั้นการเข้าถึงไซต์อย่างสมบูรณ์หากมีกิจกรรมที่คล้ายกันซ้ำอีก
tr_tr: Bu etkinlik IP adresinize karşı kaydedilmiş olacak ve benzer etkinlik tekrarlanırsa siteye daha fazla erişiminiz tamamen engellenebilir.
uk_ua: Ця активність буде записана для вашої IP-адреси, і ви можете бути повністю заблоковані від подальшого доступу до сайту, якщо подібна активність повториться.
vi_vn: Hoạt động này sẽ được ghi lại với địa chỉ IP của bạn và bạn có thể bị chặn hoàn toàn khỏi quyền truy cập trang web tiếp theo nếu hoạt động tương tự được lặp lại.
zh_cn: 此活动将被记录在您的 IP 地址下,如果重复类似活动,您可能会被完全拦截,无法进一步访问站点。
zh_tw: 此活動將記錄在您的 IP 位址下,如果重複類似活動,您可能會被完全封鎖而無法進一步存取網站。

source: This also acts as an affiliate link if you're running %s so you can earn rewards for each referral.
ar: يعمل هذا أيضًا كرابط تابع إذا كنت تستخدم %s حتى تتمكن من كسب مكافآت لكل إحالة.
bg_bg: Това също действа като партньорска връзка, ако използвате %s, така че можете да печелите награди за всяко препращане.
bs_ba: Ovo također djeluje kao affiliate link ako koristite %s tako da možete zaraditi nagrade za svaku preporuku.
cs_cz: Tento odkaz také funguje jako partnerský odkaz, pokud provozujete %s, takže můžete získávat odměny za každé doporučení.
da_dk: Dette fungerer også som et affiliatelink, hvis du kører %s, så du kan tjene belønninger for hver henvisning.
el_gr: Αυτό λειτουργεί επίσης ως σύνδεσμος συνεργάτη εάν εκτελείτε το %s ώστε να μπορείτε να κερδίσετε ανταμοιβές για κάθε παραπομπή.
es_es: Esto también actúa como un enlace de afiliado si estás ejecutando %s para que puedas ganar recompensas por cada referido.
fr_fr: Cela agit également comme un lien d'affiliation si vous utilisez %s afin que vous puissiez gagner des récompenses pour chaque parrainage.
hi_in: यदि आप %s चला रहे हैं तो यह एक सहयोगी लिंक के रूप में भी कार्य करता है ताकि आप प्रत्येक रेफरल के लिए पुरस्कार अर्जित कर सकें।
hr_hr: Ovo također djeluje kao partnerska poveznica ako koristite %s pa možete zarađivati nagrade za svaku preporuku.
id_id: Ini juga berfungsi sebagai tautan afiliasi jika Anda menjalankan %s sehingga Anda dapat memperoleh hadiah untuk setiap rujukan.
nb_no: Dette fungerer også som en tilknytningslenke hvis du kjører %s slik at du kan tjene belønninger for hver henvisning.
nl_nl: Dit fungeert ook als een affiliate link als u %s gebruikt, zodat u beloningen kunt verdienen voor elke verwijzing.
pt_pt: Isto também funciona como uma ligação de afiliado se estiver a executar %s, para que possa ganhar recompensas por cada referência.
ro_ro: Acesta acționează și ca un link de afiliat dacă rulezi %s, astfel încât poți câștiga recompense pentru fiecare recomandare.
sr_rs: Ово такође делује као партнерски линк ако користите %s тако да можете зарадити награде за сваку препоруку.
sv_se: Detta fungerar också som en affiliate-länk om du kör %s så att du kan tjäna belöningar för varje hänvisning.

source: This appears to be spam as it failed %s AntiBot protection checks.
ar: يبدو أن هذا مزعج لأنه فشل في %s من فحوصات حماية AntiBot.
bg_bg: Това изглежда като спам, тъй като не премина %s AntiBot проверки за защита.
bs_ba: Ovo izgleda kao spam jer nije prošlo %s AntiBot zaštitne provjere.
cs_cz: Zdá se, že toto je spam, protože neprošlo %s kontrolami AntiBot ochrany.
da_dk: Dette ser ud til at være spam, da det mislykkedes %s AntiBot-beskyttelseskontroller.
de_de: Dies scheint Spam zu sein, da es %s AntiBot-Schutzprüfungen nicht bestanden hat.
el_gr: Αυτό φαίνεται να είναι spam καθώς απέτυχε στους ελέγχους προστασίας AntiBot του %s.
es_es: Esto parece ser spam ya que falló %s comprobaciones de protección AntiBot.
fa_ir: به نظر می‌رسد این جفنگ است زیرا در %s بررسی محافظت ضدربات ناموفق بود.
fi: Tämä näyttää olevan SPAM, koska se ei läpäissyt %s AntiBot-suojaustarkistuksia.
fr_fr: Cela semble être indésirable car il a échoué aux %s vérifications de protection AntiBot.
he_il: נראה שזה ספאם מכיוון שנכשל ב-%s בדיקות הגנת AntiBot.
hi_in: यह स्पैम प्रतीत होता है क्योंकि यह %s AntiBot सुरक्षा जाँच में विफल रहा।
hr_hr: Čini se da je ovo spam jer nije prošao %s AntiBot provjere zaštite.
hu_hu: Ez spam-nek tűnik, mivel nem felelt meg %s AntiBot védelmi ellenőrzéseknek.
id_id: Ini tampaknya spam karena gagal dalam %s pemeriksaan perlindungan AntiBot.
it_it: Questo sembra essere spam perché non ha superato %s controlli di protezione AntiBot.
ja: %s AntiBot 保護チェックに失敗したため、これはスパムであると思われます。
ko_kr: %s AntiBot 보호 검사에 실패하여 스팸으로 보입니다.
ms_my: Ini kelihatan seperti spam kerana ia gagal %s pemeriksaan perlindungan AntiBot.
nb_no: Dette ser ut til å være spam da det mislyktes %s AntiBot-beskyttelseskontroller.
nl_nl: Dit lijkt spam te zijn omdat het %s AntiBot beschermingscontroles heeft gefaald.
pl_pl: Wygląda na to, że jest to spam, ponieważ nie przeszedł %s kontroli ochrony AntiBot.
pt_pt: Isto parece ser spam pois falhou %s verificações de proteção AntiBot.
ro_ro: Aceasta pare a fi spam deoarece a eșuat %s verificări de protecție AntiBot.
ru_ru: Это, похоже, спам, так как не прошло проверки защиты AntiBot %s.
sk_sk: Toto sa zdá byť spam, pretože zlyhalo %s AntiBot ochranných kontrol.
sr_rs: Ово изгледа као непожељно јер није прошло %s AntiBot провера заштите.
sv_se: Detta verkar vara skräppost eftersom det misslyckades med %s AntiBot-skyddskontroller.
th_th: ดูเหมือนว่านี่เป็นสแปมเนื่องจากล้มเหลวในการตรวจสอบการป้องกัน AntiBot %s ครั้ง
tr_tr: Bu, %s AntiBot koruma kontrolünü geçemediği için istenmeyen içerik gibi görünüyor.
uk_ua: Це виглядає як спам, оскільки не пройдено %s перевірок захисту AntiBot.
vi_vn: Đây có vẻ là spam vì nó đã thất bại %s kiểm tra bảo vệ AntiBot.
zh_cn: 这似乎是标记为垃圾,因为它未通过 %s AntiBot 保护检查。
zh_tw: 這似乎是標示為垃圾訊息,因為它未通過 %s 個 AntiBot 保護檢查。

source: This approach helps retain your data and privacy as it doesn't send comments offsite to be scanned.
ar: يساعد هذا النهج في الاحتفاظ ببياناتك وخصوصيتك لأنه لا يرسل التعليقات خارج الموقع ليتم فحصها.
bg_bg: Този подход помага да запазите вашите данни и поверителност, тъй като не изпраща коментари извън сайта за сканиране.
bs_ba: Ovaj pristup pomaže zadržati vaše podatke i privatnost jer ne šalje komentare van sajta na skeniranje.
cs_cz: Tento přístup pomáhá zachovat vaše data a soukromí, protože neodesílá komentáře mimo web ke skenování.
da_dk: Denne tilgang hjælper med at bevare dine data og privatliv, da den ikke sender kommentarer til eksterne websteder for at blive scannet.
de_de: Dieser Ansatz hilft, Ihre Daten und Privatsphäre zu bewahren, da er Kommentare nicht zur Überprüfung an externe Dienste sendet.
el_gr: Αυτή η προσέγγιση βοηθά στη διατήρηση των δεδομένων και του απορρήτου σας καθώς δεν στέλνει σχόλια εκτός ιστότοπου για σάρωση.
es_es: Este enfoque ayuda a retener tus datos y privacidad ya que no envía comentarios fuera del sitio para ser escaneados.
fa_ir: این رویکرد به حفظ داده‌ها و حریم خصوصی شما کمک می‌کند زیرا دیدگاه‌ها را برای پویش به خارج از سایت ارسال نمی‌کند.
fr_fr: Cette approche aide à conserver vos données et votre confidentialité car elle n'envoie pas les commentaires hors site pour être analysés.
he_il: גישה זו עוזרת לשמור על הנתונים והפרטיות שלכם מכיוון שהיא לא שולחת תגובות לאתרים חיצוניים לצורך סריקה.
hi_in: यह दृष्टिकोण आपके डेटा और गोपनीयता को बनाए रखने में मदद करता है क्योंकि यह स्कैन के लिए टिप्पणियों को ऑफसाइट नहीं भेजता है।
hr_hr: Ovaj pristup pomaže zadržati vaše podatke i privatnost jer ne šalje komentare izvan stranice na skeniranje.
hu_hu: Ez a megközelítés segít megőrizni adatait és magánéletét, mivel nem küldi el a hozzászólásokat külső helyszínekre vizsgálatra.
id_id: Pendekatan ini membantu mempertahankan data dan privasi Anda karena tidak mengirim komentar ke luar situs untuk dipindai.
it_it: Questo approccio aiuta a conservare i tuoi dati e la privacy poiché non invia i commenti fuori dal sito per essere scansionati.
ja: このアプローチは、コメントをオフサイトに送信してスキャンしないため、データとプライバシーの保持に役立ちます。
ko_kr: 이 접근 방식은 댓글을 외부 사이트로 보내지 않고 스캔하므로 데이터와 개인정보를 보호하는 데 도움이 됩니다.
ms_my: Pendekatan ini membantu mengekalkan data dan privasi anda kerana ia tidak menghantar komen ke luar tapak untuk diimbas.
nb_no: Denne tilnærmingen bidrar til å bevare dataene og personvernet ditt da den ikke sender kommentarer eksternt for skanning.
nl_nl: Deze aanpak helpt uw gegevens en privacy te behouden omdat reacties niet offsite worden verzonden om te worden gescand.
pl_pl: To podejście pomaga zachować twoje dane i prywatność, ponieważ nie wysyła komentarzy poza witrynę w celu skanowania.
pt_pt: Esta abordagem ajuda a reter os seus dados e privacidade, pois não envia comentários para fora do site para serem analisados.
ro_ro: Această abordare ajută la păstrarea datelor și confidențialității tale, deoarece nu trimite comentariile în afara site-ului pentru a fi scanate.
ru_ru: Этот подход помогает сохранить ваши данные и конфиденциальность, так как не отправляет комментарии на сторонние сайты для сканирования.
sr_rs: Овај приступ помаже у задржавању ваших података и приватности јер не шаље коментаре ван сајта на скенирање.
sv_se: Detta tillvägagångssätt hjälper till att behålla dina data och integritet eftersom det inte skickar kommentarer till externa platser för skanning.
th_th: แนวทางนี้ช่วยรักษาข้อมูลและความเป็นส่วนตัวของคุณเนื่องจากไม่ส่งความคิดเห็นออกไปนอกไซต์เพื่อสแกน
tr_tr: Bu yaklaşım, yorumları taranmak üzere site dışına göndermediği için verilerinizi ve gizliliğinizi korumaya yardımcı olur.
uk_ua: Цей підхід допомагає зберегти ваші дані та конфіденційність, оскільки не надсилає коментарі за межі сайту для сканування.
vi_vn: Cách tiếp cận này giúp giữ lại dữ liệu và quyền riêng tư của bạn vì nó không gửi bình luận ra bên ngoài để quét.
zh_cn: 这种方法有助于保留您的数据和隐私，因为它不会将评论发送到站外进行扫描。
zh_tw: 此方法有助於保留您的資料與隱私,因為它不會將留言傳送至站外進行掃描。

source: This assumes that your WordPress site has been properly configured to send email - many are not.
ar: هذا يفترض أن موقع ووردبريس الخاص بك تم تكوينه بشكل صحيح لإرسال البريد الإلكتروني - العديد منها ليس كذلك.
bg_bg: Това предполага, че вашият WordPress сайт е правилно конфигуриран да изпраща имейли - много не са.
bs_ba: Ovo pretpostavlja da je vaš WordPress sajt pravilno konfigurisan za slanje emaila - mnogi nisu.
cs_cz: To předpokládá, že váš web WordPress byl správně nakonfigurován pro odesílání e-mailů – mnoho z nich není.
da_dk: Dette forudsætter, at dit WordPress-websted er blevet korrekt konfigureret til at sende e-mail – mange er ikke.
de_de: Dies setzt voraus, dass Ihre WordPress-Website ordnungsgemäß für den E-Mail-Versand konfiguriert wurde – viele sind es nicht.
el_gr: Αυτό προϋποθέτει ότι ο ιστότοπος WordPress σας έχει διαμορφωθεί σωστά για αποστολή email - πολλοί δεν έχουν.
es_es: Esto asume que tu sitio WordPress ha sido configurado correctamente para enviar correos electrónicos; muchos no lo están.
fa_ir: این فرض را دارد که سایت وردپرس شما به‌درستی برای ارسال ایمیل پیکربندی شده است - بسیاری از آن‌ها پیکربندی نشده‌اند.
fi: Tämä olettaa, että WordPress-sivustosi on määritetty oikein lähettämään sähköpostia - monet eivät ole.
fr_fr: Cela suppose que votre site WordPress a été correctement configuré pour envoyer des e-mails - beaucoup ne le sont pas.
he_il: הנחה זו מניחה שאתר וורדפרס שלכם הוגדר כראוי לשליחת אימייל – רבים אינם מוגדרים כך.
hi_in: यह मानता है कि आपकी वर्डप्रेस साइट ईमेल भेजने के लिए ठीक से कॉन्फ़िगर की गई है - कई नहीं हैं।
hr_hr: Ovo pretpostavlja da je vaša WordPress stranica pravilno konfigurirana za slanje e-pošte - mnoge nisu.
hu_hu: Ez azt feltételezi, hogy WordPress webhelye megfelelően van konfigurálva e-mail küldéshez - sok nem az.
id_id: Ini mengasumsikan bahwa situs WordPress Anda telah dikonfigurasi dengan benar untuk mengirim email - banyak yang tidak.
it_it: Questo presuppone che il tuo sito WordPress sia stato configurato correttamente per inviare email: molti non lo sono.
ja: これは、WordPress サイトがメールを送信するように適切に構成されていることを前提としていますが、多くのサイトは構成されていません。
ko_kr: 이는 워드프레스 사이트가 이메일을 보내도록 올바르게 구성되어 있다고 가정합니다. 많은 사이트가 그렇지 않습니다.
ms_my: Ini mengandaikan bahawa tapak WordPress anda telah dikonfigurasikan dengan betul untuk menghantar e-mel - ramai yang tidak.
nb_no: Dette forutsetter at WordPress-nettstedet ditt har blitt riktig konfigurert til å sende e-post - mange er ikke det.
nl_nl: Dit veronderstelt dat uw WordPress site correct is geconfigureerd om e-mail te verzenden - veel sites zijn dat niet.
pl_pl: Zakłada to, że twoja witryna WordPressa została prawidłowo skonfigurowana do wysyłania wiadomości e-mail – wiele z nich nie jest.
pt_pt: Isto assume que o seu site WordPress foi corretamente configurado para enviar email - muitos não estão.
ro_ro: Aceasta presupune că site-ul tău WordPress a fost configurat corect pentru a trimite email - multe nu sunt.
ru_ru: Это предполагает, что ваш сайт WordPress правильно настроен для отправки email — многие таковыми не являются.
sk_sk: Toto predpokladá, že vaša WordPress stránka bola správne nakonfigurovaná na odosielanie e-mailov - mnohé nie sú.
sr_rs: Ово претпоставља да је ваш Вордпрес сајт правилно конфигурисан за слање е-поште – многи нису.
sv_se: Detta förutsätter att din WordPress-webbplats har konfigurerats korrekt för att skicka e-post - många är inte det.
th_th: สิ่งนี้สันนิษฐานว่าไซต์ WordPress ของคุณได้รับการกำหนดค่าอย่างถูกต้องเพื่อส่งอีเมล - หลายไซต์ไม่ได้กำหนดค่า
tr_tr: Bu, WordPress sitenizin e-posta göndermek için düzgün şekilde yapılandırıldığını varsayar; birçoğu yapılandırılmamıştır.
uk_ua: Це передбачає, що ваш сайт WordPress правильно налаштовано для надсилання електронної пошти — багато сайтів не налаштовані.
vi_vn: Điều này giả định rằng trang web WordPress của bạn đã được cấu hình đúng cách để gửi email - nhiều trang web không được cấu hình.
zh_cn: 这假设您的 WordPress 站点已正确配置为发送邮件 - 许多站点并未配置。
zh_tw: 這假設您的 WordPress 網站已正確設定為傳送電子郵件 - 許多網站並未正確設定。

source: This cannot be less than %s.
ar: لا يمكن أن يكون هذا أقل من %s.
bg_bg: Това не може да бъде по-малко от %s.
bs_ba: Ovo ne može biti manje od %s.
cs_cz: Toto nemůže být méně než %s.
da_dk: Dette kan ikke være mindre end %s.
de_de: Dies kann nicht weniger als %s sein.
el_gr: Αυτό δεν μπορεί να είναι μικρότερο από %s.
es_es: Esto no puede ser inferior a %s.
fa_ir: این نمی‌تواند کمتر از %s باشد.
fr_fr: Cela ne peut pas être inférieur à %s.
he_il: זה לא יכול להיות פחות מ-%s.
hi_in: यह %s से कम नहीं हो सकता।
hr_hr: Ovo ne može biti manje od %s.
hu_hu: Ez nem lehet kevesebb, mint %s.
id_id: Ini tidak boleh kurang dari %s.
it_it: Questo non può essere inferiore a %s.
ja: これは %s 未満にすることはできません。
ko_kr: 이 값은 %s보다 작을 수 없습니다.
ms_my: Ini tidak boleh kurang daripada %s.
nb_no: Dette kan ikke være mindre enn %s.
nl_nl: Dit kan niet minder zijn dan %s.
pl_pl: Nie może być mniejsze niż %s.
pt_pt: Isto não pode ser inferior a %s.
ro_ro: Aceasta nu poate fi mai mică de %s.
ru_ru: Это не может быть меньше %s.
sr_rs: Ово не може бити мање од %s.
sv_se: Detta kan inte vara mindre än %s.
th_th: ค่านี้ต้องไม่น้อยกว่า %s
tr_tr: Bu %s değerinden az olamaz.
uk_ua: Це не може бути менше %s.
vi_vn: Giá trị này không thể nhỏ hơn %s.
zh_cn: 此值不能小于 %s。
zh_tw: 此值不能小於 %s。

source: This code will be displayed only once and you may use it to verify your login only once.
ar: سيتم عرض هذا الكود مرة واحدة فقط ويمكنك استخدامه للتحقق من تسجيل دخولك مرة واحدة فقط.
bg_bg: Този код ще бъде показан само веднъж и може да го използвате за потвърждение на вашия вход само веднъж.
bs_ba: Ovaj kod će biti prikazan samo jednom i možete ga koristiti za verifikaciju vaše prijave samo jednom.
cs_cz: Tento kód bude zobrazen pouze jednou a můžete jej použít k ověření vašeho přihlášení pouze jednou.
da_dk: Denne kode vises kun én gang, og du kan kun bruge den til at verificere dit login én gang.
de_de: Dieser Code wird nur einmal angezeigt und Sie können ihn nur einmal zur Verifizierung Ihrer Anmeldung verwenden.
el_gr: Αυτός ο κωδικός θα εμφανιστεί μόνο μία φορά και μπορείτε να τον χρησιμοποιήσετε για να επαληθεύσετε τη σύνδεσή σας μόνο μία φορά.
es_es: Este código se mostrará solo una vez y podrás usarlo para verificar tu inicio de sesión solo una vez.
fa_ir: این کد تنها یک بار نمایش داده می‌شود و شما می‌توانید تنها یک بار از آن برای تأیید ورود خود استفاده کنید.
fi: Tämä koodi näytetään vain kerran ja voit käyttää sitä kirjautumisesi vahvistamiseen vain kerran.
fr_fr: Ce code ne sera affiché qu'une seule fois et vous ne pourrez l'utiliser pour vérifier votre connexion qu'une seule fois.
he_il: קוד זה יוצג רק פעם אחת ותוכלו להשתמש בו לאימות ההתחברות שלכם רק פעם אחת.
hi_in: यह कोड केवल एक बार प्रदर्शित किया जाएगा और आप इसे केवल एक बार अपने लॉगिन को सत्यापित करने के लिए उपयोग कर सकते हैं।
hr_hr: Ovaj kod bit će prikazan samo jednom i možete ga koristiti za provjeru prijave samo jednom.
hu_hu: Ez a kód csak egyszer jelenik meg, és csak egyszer használhatja a bejelentkezés ellenőrzéséhez.
id_id: Kode ini akan ditampilkan hanya sekali dan Anda dapat menggunakannya untuk memverifikasi login Anda hanya sekali.
it_it: Questo codice verrà visualizzato solo una volta e potrai usarlo per verificare il tuo accesso solo una volta.
ja: このコードは一度だけ表示され、ログインの確認に一度だけ使用できます。
ko_kr: 이 코드는 한 번만 표시되며 로그인 확인에 한 번만 사용할 수 있습니다.
ms_my: Kod ini akan dipaparkan hanya sekali sahaja dan anda boleh menggunakannya untuk mengesahkan log masuk anda hanya sekali sahaja.
nb_no: Denne koden vil kun vises én gang og du kan bruke den til å verifisere innloggingen din kun én gang.
nl_nl: Deze code wordt slechts één keer weergegeven en u kunt deze slechts één keer gebruiken om uw login te verifiëren.
pl_pl: Ten kod zostanie wyświetlony tylko raz i możesz go użyć do weryfikacji logowania tylko raz.
pt_pt: Este código será exibido apenas uma vez e poderá usá-lo para verificar o seu login apenas uma vez.
ro_ro: Acest cod va fi afișat o singură dată și îl poți folosi pentru a verifica autentificarea doar o dată.
ru_ru: Этот код будет отображён только один раз, и вы сможете использовать его для подтверждения входа только один раз.
sk_sk: Tento kód bude zobrazený len raz a môžete ho použiť na overenie vášho prihlásenia len raz.
sr_rs: Овај код ће бити приказан само једном и можете га користити за верификацију ваше пријаве само једном.
sv_se: Denna kod visas endast en gång och du kan använda den för att verifiera din inloggning endast en gång.
th_th: รหัสนี้จะแสดงเพียงครั้งเดียวและคุณสามารถใช้เพื่อยืนยันการเข้าสู่ระบบของคุณได้เพียงครั้งเดียว
tr_tr: Bu kod yalnızca bir kez görüntülenecek ve girişinizi doğrulamak için yalnızca bir kez kullanabilirsiniz.
uk_ua: Цей код буде відображено лише один раз, і ви можете використати його для перевірки входу лише один раз.
vi_vn: Mã này sẽ chỉ được hiển thị một lần và bạn chỉ có thể sử dụng nó để xác minh đăng nhập của mình một lần.
zh_cn: 此代码仅显示一次,您只能使用它验证登录一次。
zh_tw: 此代碼僅會顯示一次,您只能使用一次來驗證您的登入。
