Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: View and explore details of HTTP requests made to your site.
ar: عرض واستكشاف تفاصيل طلبات HTTP المرسلة إلى موقعك.
bg_bg: Преглед и проучване на детайли за HTTP заявки, направени към вашия сайт.
bs_ba: Pregledajte i istražite detalje HTTP zahtjeva upućenih vašem sajtu.
cs_cz: Zobrazit a prozkoumat podrobnosti HTTP požadavků provedených na váš web.
da_dk: Se og udforsk detaljer om HTTP-anmodninger foretaget til dit websted.
de_de: Details von HTTP-Anfragen anzeigen und erkunden, die an Ihre Website gestellt wurden.
el_gr: Προβολή και εξερεύνηση λεπτομερειών αιτημάτων HTTP που πραγματοποιούνται στον ιστότοπό σας.
es_es: Ver y explorar detalles de las solicitudes HTTP realizadas a tu sitio.
fa_ir: مشاهده و بررسی جزئیات درخواست‌های HTTP ارسال‌شده به سایت شما.
fi: Tarkastele ja tutki sivustollesi tehtyjen HTTP-pyyntöjen tietoja.
fr_fr: Afficher et explorer les détails des requêtes HTTP effectuées vers votre site.
he_il: צפייה וחקירת פרטי בקשות HTTP שבוצעו לאתר שלכם.
hi_in: अपनी साइट पर किए गए HTTP अनुरोधों का विवरण देखें और एक्सप्लोर करें।
hr_hr: Pregledajte i istražite detalje HTTP zahtjeva upućenih vašoj stranici.
hu_hu: A webhelyére érkező HTTP kérések részleteinek megtekintése és felfedezése.
id_id: Lihat dan jelajahi detail permintaan HTTP yang dibuat ke situs Anda.
it_it: Visualizza ed esplora i dettagli delle richieste HTTP effettuate al tuo sito.
ja: サイトに対して行われた HTTP リクエストの詳細を表示および調査します。
ko_kr: 사이트에 대한 HTTP 요청의 세부 정보를 보고 탐색합니다.
ms_my: Lihat dan terokai butiran permintaan HTTP yang dibuat ke tapak anda.
nb_no: Vis og utforsk detaljer om HTTP-forespørsler gjort til nettstedet ditt.
nl_nl: Bekijk en verken details van HTTP-verzoeken naar uw site.
pl_pl: Wyświetl i eksploruj szczegóły żądań HTTP wysyłanych do twojej witryny.
pt_pt: Ver e explorar detalhes dos pedidos HTTP feitos ao seu site.
ro_ro: Vezi și explorează detaliile cererilor HTTP făcute către site-ul tău.
ru_ru: Просматривайте и изучайте детали HTTP-запросов, сделанных к вашему сайту.
sk_sk: Zobraziť a preskúmať podrobnosti HTTP požiadaviek odoslaných na vašu stránku.
sr_rs: Прегледајте и истражите детаље HTTP захтева упућених вашем сајту.
sv_se: Visa och utforska detaljer för HTTP-förfrågningar som görs till din webbplats.
th_th: ดูและสำรวจรายละเอียดของคำขอ HTTP ที่ส่งมาที่ไซต์ของคุณ
tr_tr: Sitenize yapılan HTTP isteklerinin ayrıntılarını görüntüleyin ve keşfedin.
uk_ua: Переглядайте та досліджуйте деталі HTTP-запитів, зроблених до вашого сайту.
vi_vn: Xem và khám phá chi tiết các yêu cầu HTTP được thực hiện đến trang web của bạn.
zh_cn: 查看并探索发送到您站点的 HTTP 请求详情。
zh_tw: 檢視並探索對您網站發出的 HTTP 請求詳細資訊。

source: View and manage IP rules that block malicious visitors and bots.
ar: عرض وإدارة قواعد IP التي تحظر الزوار والبوتات الضارة.
bg_bg: Преглед и управление на IP правила, които блокират злонамерени посетители и ботове.
bs_ba: Pregledajte i upravljajte IP pravilima koja blokiraju zlonamjerne posjetioce i botove.
cs_cz: Zobrazit a spravovat pravidla IP, která blokují škodlivé návštěvníky a boty.
da_dk: Se og administrer IP-regler, der blokerer ondsindede besøgende og bots.
de_de: IP-Regeln anzeigen und verwalten, die bösartige Besucher und Bots blockieren.
el_gr: Προβολή και διαχείριση κανόνων IP που αποκλείουν κακόβουλους επισκέπτες και bots.
es_es: Ver y gestionar reglas de IP que bloquean visitantes maliciosos y bots.
fa_ir: مشاهده و مدیریت قوانین آی‌پی که بازدیدکنندگان مخرب و ربات‌ها را مسدود می‌کنند.
fi: Tarkastele ja hallinnoi IP-sääntöjä, jotka estävät haitalliset vierailijat ja botit.
fr_fr: Afficher et gérer les règles IP qui bloquent les visiteurs malveillants et les bots.
he_il: צפייה וניהול כללי IP שחוסמים מבקרים זדוניים ובוטים.
hi_in: दुर्भावनापूर्ण आगंतुकों और बॉट को ब्लॉक करने वाले IP नियमों को देखें और प्रबंधित करें।
hr_hr: Pregledajte i upravljajte IP pravilima koja blokiraju zlonamjerne posjetitelje i botove.
hu_hu: Rosszindulatú látogatókat és botokat blokkoló IP szabályok megtekintése és kezelése.
id_id: Lihat dan kelola aturan IP yang memblokir pengunjung berbahaya dan bot.
it_it: Visualizza e gestisci le regole IP che bloccano visitatori e bot dannosi.
ja: 悪意のある訪問者やボットをブロックする IP ルールを表示および管理します。
ko_kr: 악의적인 방문자와 봇을 차단하는 IP 규칙을 확인하고 관리하세요.
ms_my: Lihat dan urus peraturan IP yang menyekat pelawat dan bot berniat jahat.
nb_no: Vis og administrer IP-regler som blokkerer ondsinnede besøkende og roboter.
nl_nl: Bekijk en beheer IP-regels die kwaadwillende bezoekers en bots blokkeren.
pl_pl: Przeglądaj i zarządzaj regułami IP, które blokują złośliwych odwiedzających i boty.
pt_pt: Visualize e gira regras de IP que bloqueiam visitantes maliciosos e bots.
ro_ro: Vezi și gestionează regulile IP care blochează vizitatorii rău intenționați și boții.
ru_ru: Просмотр и управление правилами IP, блокирующими вредоносных посетителей и ботов.
sk_sk: Zobraziť a spravovať IP pravidlá, ktoré blokujú škodlivých návštevníkov a botov.
sr_rs: Прегледајте и управљајте IP правилима која блокирају злонамерне посетиоце и ботове.
sv_se: Visa och hantera IP-regler som blockerar skadliga besökare och botar.
th_th: ดูและจัดการกฎ IP ที่ปิดกั้นผู้เยี่ยมชมและบอทที่เป็นอันตราย
tr_tr: Kötü niyetli ziyaretçileri ve botları engelleyen IP kurallarını görüntüleyin ve yönetin.
uk_ua: Переглядайте та керуйте правилами IP, які блокують зловмисних відвідувачів та ботів.
vi_vn: Xem và quản lý các quy tắc IP chặn khách truy cập độc hại và bot.
zh_cn: 查看和管理拦截恶意访问者和机器人的 IP 规则。
zh_tw: 檢視與管理封鎖惡意訪客與 Bot 的 IP 位址規則。

source: View and manage all scan results.
ar: عرض وإدارة جميع نتائج الفحص.
bg_bg: Преглед и управление на всички резултати от сканиране.
bs_ba: Pregledajte i upravljajte svim rezultatima skeniranja.
cs_cz: Zobrazit a spravovat všechny výsledky skenování.
da_dk: Se og administrer alle scanningsresultater.
de_de: Alle Scan-Ergebnisse anzeigen und verwalten.
el_gr: Προβολή και διαχείριση όλων των αποτελεσμάτων σάρωσης.
es_es: Ver y gestionar todos los resultados del escaneo.
fa_ir: مشاهده و مدیریت تمام نتایج اسکن.
fi: Näytä ja hallinnoi kaikkia skannauksen tuloksia.
fr_fr: Afficher et gérer tous les résultats d'analyse.
he_il: צפייה וניהול כל תוצאות הסריקה.
hi_in: सभी स्कैन परिणाम देखें और प्रबंधित करें।
hr_hr: Pregledajte i upravljajte svim rezultatima skeniranja.
hu_hu: Tekintse meg és kezelje az összes vizsgálati eredményt.
id_id: Lihat dan kelola semua hasil pemindaian.
it_it: Visualizza e gestisci tutti i risultati della scansione.
ja: すべてのスキャン結果を表示および管理します。
ko_kr: 모든 스캔 결과를 확인하고 관리하세요.
ms_my: Lihat dan urus semua keputusan imbasan.
nb_no: Se og administrer alle skanneresultater.
nl_nl: Bekijk en beheer alle scanresultaten.
pl_pl: Przeglądaj i zarządzaj wszystkimi wynikami skanowania.
pt_pt: Ver e gerir todos os resultados da análise.
ro_ro: Vezi și gestionează toate rezultatele scanărilor.
ru_ru: Просматривайте и управляйте всеми результатами сканирования.
sk_sk: Zobraziť a spravovať všetky výsledky skenovania.
sr_rs: Погледајте и управљајте свим резултатима скенирања.
sv_se: Visa och hantera alla skanningsresultat.
th_th: ดูและจัดการผลการสแกนทั้งหมด
tr_tr: Tüm tarama sonuçlarını görüntüleyin ve yönetin.
uk_ua: Переглядайте та керуйте всіма результатами сканування.
vi_vn: Xem và quản lý tất cả kết quả quét.
zh_cn: 查看和管理所有扫描结果。
zh_tw: 檢視並管理所有掃描結果。

source: View and manage details of current user sessions on the site.
ar: عرض وإدارة تفاصيل جلسات المستخدم الحالية على الموقع.
bg_bg: Преглед и управление на детайли на текущите потребителски сесии на сайта.
bs_ba: Pregledajte i upravljajte detaljima trenutnih korisničkih sesija na sajtu.
cs_cz: Zobrazit a spravovat podrobnosti aktuálních uživatelských relací na webu.
da_dk: Se og administrer detaljer om aktuelle brugersessioner på webstedet.
de_de: Zeigen Sie Details aktueller Benutzersitzungen auf der Website an und verwalten Sie diese.
el_gr: Προβολή και διαχείριση λεπτομερειών τρεχουσών συνεδριών χρηστών στον ιστότοπο.
es_es: Ver y gestionar detalles de las sesiones de usuario actuales en el sitio.
fa_ir: مشاهده و مدیریت جزئیات نشست‌های کاربر فعلی در سایت.
fi: Tarkastele ja hallinnoi sivuston käyttäjäistuntojen tietoja.
fr_fr: Afficher et gérer les détails des sessions utilisateur actuelles sur le site.
he_il: צפייה וניהול פרטי הפעלות משתמשים נוכחיות באתר.
hi_in: साइट पर वर्तमान उपयोगकर्ता सत्रों का विवरण देखें और प्रबंधित करें।
hr_hr: Pregledajte i upravljajte detaljima trenutnih korisničkih sesija na stranici.
hu_hu: Jelenlegi felhasználói munkamenetek részleteinek megtekintése és kezelése a webhelyen.
id_id: Lihat dan kelola detail sesi pengguna saat ini di situs.
it_it: Visualizza e gestisci i dettagli delle sessioni utente correnti sul sito.
ja: サイト上の現在のユーザーセッションの詳細を表示および管理します。
ko_kr: 사이트의 현재 사용자 세션 세부 정보를 보고 관리합니다.
ms_my: Lihat dan urus butiran sesi pengguna semasa di tapak.
nb_no: Vis og administrer detaljer om gjeldende brukerøkter på nettstedet.
nl_nl: Bekijk en beheer details van huidige gebruikerssessies op de site.
pl_pl: Przeglądaj i zarządzaj szczegółami aktualnych sesji użytkowników w witrynie.
pt_pt: Ver e gerir detalhes das sessões de utilizador atuais no site.
ro_ro: Vezi și gestionează detaliile sesiunilor curente ale utilizatorilor pe site.
ru_ru: Просматривайте и управляйте деталями текущих пользовательских сеансов на сайте.
sk_sk: Zobraziť a spravovať podrobnosti aktuálnych používateľských relácií na stránke.
sr_rs: Погледајте и управљајте детаљима тренутних корисничких сесија на сајту.
sv_se: Visa och hantera detaljer för aktuella användarsessioner på webbplatsen.
th_th: ดูและจัดการรายละเอียดของเซสชันผู้ใช้ปัจจุบันบนไซต์
tr_tr: Sitedeki geçerli kullanıcı oturumlarının ayrıntılarını görüntüleyin ve yönetin.
uk_ua: Переглядайте та керуйте деталями поточних сеансів користувачів на сайті.
vi_vn: Xem và quản lý chi tiết các phiên người dùng hiện tại trên trang web.
zh_cn: 查看和管理站点上当前用户会话的详细信息。
zh_tw: 檢視並管理網站上目前使用者工作階段的詳細資訊。

source: View details of web requests sent to your WordPress site as they happen.
ar: عرض تفاصيل طلبات الويب المرسلة إلى موقع ووردبريس الخاص بك أثناء حدوثها.
bg_bg: Преглед на детайли за уеб заявки, изпратени към вашия WordPress сайт, докато се случват.
bs_ba: Pregledajte detalje web zahtjeva poslanih vašem WordPress sajtu dok se dešavaju.
cs_cz: Zobrazit podrobnosti webových požadavků odeslaných na váš web WordPress v reálném čase.
da_dk: Se detaljer om webanmodninger sendt til dit WordPress-websted, mens de sker.
de_de: Details von Webanfragen anzeigen, die an Ihre WordPress-Website gesendet werden, während sie stattfinden.
el_gr: Προβολή λεπτομερειών αιτημάτων ιστού που αποστέλλονται στον ιστότοπο WordPress σας καθώς συμβαίνουν.
es_es: Ver detalles de las solicitudes web enviadas a tu sitio WordPress a medida que ocurren.
fa_ir: مشاهده جزئیات درخواست‌های وب ارسال‌شده به سایت وردپرس شما به محض وقوع.
fi: Tarkastele WordPress-sivustollesi lähetettyjen verkkopyyntöjen tietoja niiden tapahtuessa.
fr_fr: Affichez les détails des requêtes web envoyées vers votre site WordPress au moment où elles se produisent.
he_il: צפייה בפרטי בקשות אינטרנט שנשלחו לאתר וורדפרס שלכם בזמן אמת.
hi_in: अपनी वर्डप्रेस साइट पर भेजे गए वेब अनुरोधों का विवरण देखें जैसे वे घटित होते हैं।
hr_hr: Pregledajte detalje web zahtjeva poslanih na vašu WordPress stranicu dok se događaju.
hu_hu: WordPress webhelyére küldött webes kérések részleteinek megtekintése azok bekövetkezésekor.
id_id: Lihat detail permintaan web yang dikirim ke situs WordPress Anda saat terjadi.
it_it: Visualizza i dettagli delle richieste web inviate al tuo sito WordPress mentre avvengono.
ja: WordPress サイトに送信される Web リクエストの詳細をリアルタイムで表示します。
ko_kr: 워드프레스 사이트로 전송된 웹 요청의 세부 정보를 실시간으로 확인합니다.
ms_my: Lihat butiran permintaan web yang dihantar ke tapak WordPress anda semasa ia berlaku.
nb_no: Vis detaljer om webforespørsler sendt til WordPress-nettstedet ditt mens de skjer.
nl_nl: Bekijk details van webverzoeken verzonden naar uw WordPress site terwijl ze plaatsvinden.
pl_pl: Wyświetl szczegóły żądań internetowych wysyłanych do twojej witryny WordPress w czasie rzeczywistym.
pt_pt: Ver detalhes dos pedidos web enviados para o seu site WordPress à medida que acontecem.
ro_ro: Vezi detaliile cererilor web trimise către site-ul tău WordPress pe măsură ce se întâmplă.
ru_ru: Просматривайте детали веб-запросов, отправленных на ваш сайт WordPress, в режиме реального времени.
sk_sk: Zobraziť podrobnosti webových požiadaviek odoslaných na vašu WordPress stránku v reálnom čase.
sr_rs: Погледајте детаље веб захтева послатих на ваш Вордпрес сајт у реалном времену.
sv_se: Visa detaljer för webbförfrågningar som skickas till din WordPress-webbplats när de sker.
th_th: ดูรายละเอียดของคำขอเว็บที่ส่งมาที่ไซต์ WordPress ของคุณแบบเรียลไทม์
tr_tr: WordPress sitenize gönderilen web isteklerinin ayrıntılarını gerçekleşirken görüntüleyin.
uk_ua: Переглядайте деталі веб-запитів, надісланих до вашого сайту WordPress, у режимі реального часу.
vi_vn: Xem chi tiết các yêu cầu web được gửi đến trang web WordPress của bạn khi chúng xảy ra.
zh_cn: 实时查看发送到您 WordPress 站点的 Web 请求详情。
zh_tw: 即時檢視傳送至您 WordPress 網站的網路請求詳細資訊。

source: View details of web requests sent to your WordPress site.
ar: عرض تفاصيل طلبات الويب المرسلة إلى موقع ووردبريس الخاص بك.
bg_bg: Преглед на детайли за уеб заявки, изпратени към вашия WordPress сайт.
bs_ba: Pregledajte detalje web zahtjeva poslanih vašem WordPress sajtu.
cs_cz: Zobrazit podrobnosti webových požadavků odeslaných na váš web WordPress.
da_dk: Se detaljer om webanmodninger sendt til dit WordPress-websted.
de_de: Details von Webanfragen anzeigen, die an Ihre WordPress-Website gesendet wurden.
el_gr: Προβολή λεπτομερειών αιτημάτων ιστού που αποστέλλονται στον ιστότοπο WordPress σας.
es_es: Ver detalles de las solicitudes web enviadas a tu sitio WordPress.
fa_ir: مشاهده جزئیات درخواست‌های وب ارسال‌شده به سایت وردپرس شما.
fi: Tarkastele WordPress-sivustollesi lähetettyjen verkkopyyntöjen tietoja.
fr_fr: Afficher les détails des requêtes web envoyées vers votre site WordPress.
he_il: צפייה בפרטי בקשות אינטרנט שנשלחו לאתר וורדפרס שלך.
hi_in: अपनी वर्डप्रेस साइट पर भेजे गए वेब अनुरोधों का विवरण देखें।
hr_hr: Pregledajte detalje web zahtjeva poslanih na vašu WordPress stranicu.
hu_hu: WordPress webhelyére küldött webes kérések részleteinek megtekintése.
id_id: Lihat detail permintaan web yang dikirim ke situs WordPress Anda.
it_it: Visualizza i dettagli delle richieste web inviate al tuo sito WordPress.
ja: WordPress サイトに送信される Web リクエストの詳細を表示します。
ko_kr: 워드프레스 사이트로 전송된 웹 요청의 세부 정보를 확인합니다.
ms_my: Lihat butiran permintaan web yang dihantar ke tapak WordPress anda.
nb_no: Vis detaljer om webforespørsler sendt til WordPress-nettstedet ditt.
nl_nl: Bekijk details van webverzoeken verzonden naar uw WordPress site.
pl_pl: Wyświetl szczegóły żądań internetowych wysyłanych do twojej witryny WordPress.
pt_pt: Ver detalhes das solicitações web enviadas para o seu site WordPress.
ro_ro: Vezi detaliile cererilor web trimise către site-ul tău WordPress.
ru_ru: Просматривайте детали веб-запросов, отправленных на ваш сайт WordPress.
sk_sk: Zobraziť podrobnosti webových požiadaviek odoslaných na vašu WordPress stránku.
sr_rs: Погледајте детаље веб захтева послатих на ваш Вордпрес сајт.
sv_se: Visa detaljer för webbförfrågningar som skickas till din WordPress-webbplats.
th_th: ดูรายละเอียดของคำขอเว็บที่ส่งมาที่ไซต์ WordPress ของคุณ
tr_tr: WordPress sitenize gönderilen web isteklerinin ayrıntılarını görüntüleyin.
uk_ua: Переглядайте деталі веб-запитів, надісланих до вашого сайту WordPress.
vi_vn: Xem chi tiết các yêu cầu web được gửi đến trang web WordPress của bạn.
zh_cn: 查看发送到您 WordPress 站点的 Web 请求详情。
zh_tw: 檢視傳送至您 WordPress 網站的網路請求詳細資訊。

source: View request logs as they reach your site.
ar: عرض سجلات الطلبات عند وصولها إلى موقعك.
bg_bg: Преглед на логове на заявки, докато достигат вашия сайт.
bs_ba: Pregledajte logove zahtjeva kako stižu na vaš sajt.
cs_cz: Zobrazit protokoly požadavků, jak dorazí na váš web.
da_dk: Se anmodningslogfiler, når de når dit websted.
de_de: Anforderungsprotokolle anzeigen, während sie Ihre Website erreichen.
el_gr: Προβολή αρχείων καταγραφής αιτημάτων καθώς φτάνουν στον ιστότοπό σας.
es_es: Ver registros de solicitudes a medida que llegan a tu sitio.
fa_ir: مشاهده گزارش‌های درخواست به محض رسیدن به سایت شما.
fi: Tarkastele pyyntölokeja niiden saapuessa sivustollesi.
fr_fr: Affichez les journaux de requêtes au fur et à mesure qu'elles atteignent votre site.
he_il: צפו ביומני בקשות כשהם מגיעים לאתר שלכם.
hi_in: अनुरोध लॉग देखें जैसे ही वे आपकी साइट पर पहुँचते हैं।
hr_hr: Pregledajte zapise zahtjeva dok stižu na vašu stranicu.
hu_hu: Tekintse meg a kérési naplókat, ahogy elérik a webhelyét.
id_id: Lihat log permintaan saat mencapai situs Anda.
it_it: Visualizza i log delle richieste mentre raggiungono il tuo sito.
ja: サイトに到達したリクエストログをリアルタイムで表示します。
ko_kr: 사이트에 도달하는 요청 로그를 확인합니다.
ms_my: Lihat log permintaan semasa ia sampai ke tapak anda.
nb_no: Se forespørselslogger når de når nettstedet ditt.
nl_nl: Bekijk verzoeklogs terwijl ze uw site bereiken.
pl_pl: Wyświetl logi żądań w momencie, gdy docierają do twojej witryny.
pt_pt: Ver registos de pedidos à medida que chegam ao seu site.
ro_ro: Vezi jurnalele de cereri pe măsură ce ajung pe site-ul tău.
ru_ru: Просматривайте журналы запросов по мере их поступления на ваш сайт.
sk_sk: Zobraziť logy požiadaviek v reálnom čase, ako prichádzajú na vašu stránku.
sr_rs: Погледајте дневнике захтева како стижу на ваш сајт.
sv_se: Visa förfrågningsloggar när de når din webbplats.
th_th: ดูบันทึกคำขอเมื่อมาถึงไซต์ของคุณ
tr_tr: Sitenize ulaşan istek günlüklerini görüntüleyin.
uk_ua: Переглядайте журнали запитів, коли вони надходять на ваш сайт.
vi_vn: Xem nhật ký yêu cầu khi chúng đến trang web của bạn.
zh_cn: 实时查看到达您站点的请求日志。
zh_tw: 檢視到達您網站的請求記錄。

source: View your entire WordPress site security at a glance and discover where you can improve.
ar: اعرض أمان موقع ووردبريس الخاص بك بالكامل بنظرة سريعة واكتشف أين يمكنك التحسين.
bg_bg: Прегледайте цялата сигурност на вашия WordPress сайт с един поглед и открийте къде можете да подобрите.
bs_ba: Pregledajte sigurnost vašeg cijelog WordPress sajta na prvi pogled i otkrijte gdje možete poboljšati.
cs_cz: Zobrazte celou bezpečnost vašeho webu WordPress na první pohled a zjistěte, kde můžete zlepšit.
da_dk: Se hele dit WordPress-websteds sikkerhed med et hurtigt overblik og opdag, hvor du kan forbedre.
de_de: Sehen Sie die gesamte Sicherheit Ihrer WordPress-Website auf einen Blick und entdecken Sie, wo Sie Verbesserungen vornehmen können.
el_gr: Ελέγξτε ολόκληρη την ασφάλεια του ιστότοπου WordPress σας με μια ματιά και ανακαλύψτε πού μπορείτε να βελτιωθείτε.
es_es: Visualiza toda la seguridad de tu sitio WordPress de un vistazo y descubre dónde puedes mejorar.
fa_ir: امنیت کل سایت وردپرس خود را در یک نگاه مشاهده کنید و کشف کنید کجا می‌توانید بهبود دهید.
fi: Tarkastele koko WordPress-sivustosi turvallisuutta yhdellä silmäyksellä ja löydä kohdat, joita voit parantaa.
fr_fr: Visualisez l'ensemble de la sécurité de votre site WordPress en un coup d'œil et découvrez où vous pouvez vous améliorer.
he_il: צפו בכל אבטחת אתר וורדפרס שלכם במבט אחד וגלו היכן תוכלו להשתפר.
hi_in: अपनी संपूर्ण वर्डप्रेस साइट सुरक्षा एक नज़र में देखें और जानें कि आप कहाँ सुधार कर सकते हैं।
hr_hr: Pregledajte cijelu sigurnost vaše WordPress stranice na prvi pogled i otkrijte gdje možete poboljšati.
hu_hu: Tekintse meg a teljes WordPress webhely biztonságát egy pillantásra, és fedezze fel, hol javíthat.
id_id: Lihat keamanan seluruh situs WordPress Anda sekilas dan temukan di mana Anda dapat meningkatkan.
it_it: Visualizza l'intera sicurezza del tuo sito WordPress a colpo d'occhio e scopri dove puoi migliorare.
ja: WordPress サイト全体のセキュリティを一目で確認し、改善できる箇所を発見してください。
ko_kr: 전체 워드프레스 사이트 보안을 한눈에 확인하고 개선할 수 있는 부분을 찾아보세요.
ms_my: Lihat keseluruhan keselamatan tapak WordPress anda sepintas lalu dan temui di mana anda boleh bertambah baik.
nb_no: Se hele WordPress-nettstedets sikkerhet med ett blikk og oppdag hvor du kan forbedre.
nl_nl: Bekijk de volledige beveiliging van uw WordPress site in één oogopslag en ontdek waar u kunt verbeteren.
pl_pl: Przeglądaj całe bezpieczeństwo swojej witryny WordPress na pierwszy rzut oka i odkryj, gdzie możesz wprowadzić ulepszenia.
pt_pt: Visualize toda a segurança do seu site WordPress num relance e descubra onde pode melhorar.
ro_ro: Vezi întreaga securitate a site-ului tău WordPress dintr-o privire și descoperă unde poți îmbunătăți.
ru_ru: Просматривайте всю безопасность вашего сайта WordPress с первого взгляда и узнайте, где можно улучшить.
sk_sk: Zobrazte celú bezpečnosť vašej WordPress stránky na prvý pohľad a zistite, kde môžete zlepšiť.
sr_rs: Прегледајте безбедност целог вашег Вордпрес сајта на први поглед и откријте где можете да побољшате.
sv_se: Visa hela din WordPress-webbplatssäkerhet i en överblick och upptäck var du kan förbättra.
th_th: ดูความปลอดภัยของไซต์ WordPress ทั้งหมดของคุณได้อย่างรวดเร็วและค้นพบจุดที่คุณสามารถปรับปรุงได้
tr_tr: Tüm WordPress site güvenliğinizi bir bakışta görüntüleyin ve nerede iyileştirme yapabileceğinizi keşfedin.
uk_ua: Переглядайте всю безпеку вашого сайту WordPress з першого погляду та дізнайтеся, де ви можете покращити.
vi_vn: Xem toàn bộ bảo mật trang web WordPress của bạn một cách tổng quan và khám phá nơi bạn có thể cải thiện.
zh_cn: 一目了然地查看您整个 WordPress 站点的安全状况,并发现可以改进的地方。
zh_tw: 一目了然地檢視您整個 WordPress 網站的安全性,並找出可以改善的地方。

source: View, edit and remove custom security rules
ar: عرض وتحرير وإزالة قواعد الأمان المخصصة
bg_bg: Преглед, редактиране и премахване на персонализирани правила за сигурност
bs_ba: Pregledajte, uredite i uklonite prilagođena sigurnosna pravila
cs_cz: Zobrazit, upravit a odebrat vlastní bezpečnostní pravidla
da_dk: Vis, rediger og fjern tilpassede sikkerhedsregler
de_de: Benutzerdefinierte Sicherheitsregeln anzeigen, bearbeiten und entfernen
el_gr: Προβολή, επεξεργασία και αφαίρεση προσαρμοσμένων κανόνων ασφαλείας
es_es: Ver, editar y eliminar reglas de seguridad personalizadas
fa_ir: مشاهده، ویرایش و حذف قوانین امنیتی سفارشی
fi: Tarkastele, muokkaa ja poista mukautettuja turvallisuussääntöjä
fr_fr: Afficher, modifier et supprimer les règles de sécurité personnalisées
he_il: צפייה, עריכה והסרה של כללי אבטחה מותאמים אישית
hi_in: कस्टम सुरक्षा नियम देखें, सम्पादित करें और हटाएँ
hr_hr: Pregledajte, uredite i uklonite prilagođena sigurnosna pravila
hu_hu: Egyéni biztonsági szabályok megtekintése, szerkesztése és eltávolítása
id_id: Lihat, edit, dan hapus aturan keamanan kustom
it_it: Visualizza, modifica e rimuovi le regole di sicurezza personalizzate
ja: カスタムセキュリティルールを表示、編集、削除
ko_kr: 사용자 지정 보안 규칙 확인, 편집 및 제거
ms_my: Lihat, sunting dan alih keluar peraturan keselamatan tersuai
nb_no: Se, rediger og fjern tilpassede sikkerhetsregler
nl_nl: Bekijk, bewerk en verwijder aangepaste beveiligingsregels
pl_pl: Przeglądaj, edytuj i usuwaj niestandardowe reguły zabezpieczeń
pt_pt: Ver, editar e remover regras de segurança personalizadas
ro_ro: Vizualizează, editează și elimină regulile de securitate personalizate
ru_ru: Просмотр, редактирование и удаление произвольных правил безопасности
sk_sk: Zobraziť, upraviť a odstrániť vlastné bezpečnostné pravidlá
sr_rs: Прегледај, уреди и уклони прилагођена безбедносна правила
sv_se: Visa, redigera och ta bort anpassade säkerhetsregler
th_th: ดู แก้ไข และลบกฎความปลอดภัยกำหนดเอง
tr_tr: Özel güvenlik kurallarını görüntüleyin, düzenleyin ve kaldırın
uk_ua: Переглядайте, редагуйте та видаляйте власні правила безпеки
vi_vn: Xem, chỉnh sửa và xóa quy tắc bảo mật tùy chỉnh
zh_cn: 查看、编辑和删除自定义安全规则
zh_tw: 檢視、編輯與移除自訂安全性規則
