Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Enter code sent to your email
ar: أدخل الكود المرسل إلى بريدك الإلكتروني
bg_bg: Въведете кода, изпратен на вашия имейл
bs_ba: Unesite kod poslan na vaš email
cs_cz: Zadejte kód odeslaný na váš e-mail
da_dk: Indtast koden sendt til din e-mail
de_de: Code eingeben, der an Ihre E-Mail gesendet wurde
el_gr: Εισαγάγετε τον κωδικό που στάλθηκε στο email σας
es_es: Introduce el código enviado a tu email
fa_ir: کدی که به ایمیل شما ارسال شده را وارد کنید
fi: Syötä sähköpostiisi lähetetty koodi
fr_fr: Saisir le code envoyé à votre e-mail
he_il: הזן את הקוד שנשלח לאימייל שלך
hi_in: अपने ईमेल पर भेजा गया कोड दर्ज करें
hr_hr: Unesite šifru poslanu na vašu e-mail adresu
hu_hu: Adja meg az e-mailben kapott kódot
id_id: Masukkan kode yang dikirim ke email Anda
it_it: Inserisci il codice inviato alla tua email
ja: メールに送信されたコードを入力
ko_kr: 이메일로 전송된 코드를 입력하세요
ms_my: Masukkan kod yang dihantar ke e-mel anda
nb_no: Skriv inn kode sendt til e-posten din
nl_nl: Voer de code in die naar uw e-mail is verzonden
pl_pl: Wpisz kod wysłany na twój e-mail
pt_pt: Introduza o código enviado para o seu email
ro_ro: Introdu codul trimis la email-ul tău
ru_ru: Введите код, отправленный на ваш email
sk_sk: Zadajte kód odoslaný na váš e-mail
sr_rs: Унесите код послат на вашу е-пошту
sv_se: Ange koden som skickades till din e-post
th_th: ป้อนรหัสที่ส่งไปยังอีเมลของคุณ
tr_tr: E-posta adresinize gönderilen kodu girin
uk_ua: Введіть код, надісланий на вашу електронну пошту
vi_vn: Nhập mã được gửi đến email của bạn
zh_cn: 输入发送到您电子邮件的代码
zh_tw: 輸入傳送到您電子郵件的代碼

source: Enter the number of days a user can bypass future MFA after a successful MFA-login. 0 to disable.
ar: أدخل عدد الأيام التي يمكن للمستخدم خلالها تجاوز MFA المستقبلية بعد تسجيل دخول MFA ناجح. 0 للتعطيل.
bg_bg: Въведете броя дни, през които потребителят може да заобиколи бъдещ MFA след успешно MFA влизане. 0 за деактивиране.
bs_ba: Unesite broj dana koliko korisnik može zaobići buduću MFA nakon uspješne MFA prijave. 0 za onemogućavanje.
cs_cz: Zadejte počet dní, po které může uživatel obejít budoucí MFA po úspěšném MFA přihlášení. 0 pro zakázání.
da_dk: Indtast antallet af dage en bruger kan springe fremtidig MFA over efter et vellykket MFA-login. 0 for at deaktivere.
de_de: Geben Sie die Anzahl der Tage ein, die ein Benutzer zukünftige MFA nach einer erfolgreichen MFA-Anmeldung umgehen kann. 0 zum Deaktivieren.
el_gr: Εισαγάγετε τον αριθμό ημερών που ένας χρήστης μπορεί να παρακάμψει το μελλοντικό MFA μετά από επιτυχημένη σύνδεση MFA. 0 για απενεργοποίηση.
es_es: Introduce el número de días que un usuario puede omitir MFA futuro después de un inicio de sesión MFA exitoso. 0 para desactivar.
fa_ir: تعداد روزهایی که کاربر می‌تواند پس از یک ورود موفق MFA، MFA آینده را دور بزند را وارد کنید. 0 برای غیرفعال‌سازی.
fi: Syötä päivien määrä, jonka käyttäjä voi ohittaa tulevan MFA:n onnistuneen MFA-kirjautumisen jälkeen. 0 poistaa käytöstä.
fr_fr: Entrez le nombre de jours pendant lesquels un utilisateur peut contourner la MFA future après une connexion MFA réussie. 0 pour désactiver.
he_il: הזינו את מספר הימים שבהם משתמש יכול לעקוף MFA עתידי לאחר התחברות MFA מוצלחת. 0 להשבתה.
hi_in: सफल MFA-लॉगिन के बाद उपयोगकर्ता कितने दिनों तक भविष्य के MFA को बायपास कर सकता है, दर्ज करें। अक्षम करने के लिए 0।
hr_hr: Unesite broj dana koliko korisnik može zaobići buduću MFA nakon uspješne MFA prijave. 0 za onemogućavanje.
hu_hu: Adja meg a napok számát, ameddig a felhasználó megkerülheti a jövőbeli MFA-t egy sikeres MFA-bejelentkezés után. 0 a letiltáshoz.
id_id: Masukkan jumlah hari pengguna dapat melewati MFA di masa mendatang setelah login MFA berhasil. 0 untuk menonaktifkan.
it_it: Inserisci il numero di giorni in cui un utente può ignorare l'autenticazione a più fattori futura dopo un accesso MFA riuscito. 0 per disabilitare.
ja: MFA ログイン成功後、ユーザーが将来の MFA をバイパスできる日数を入力します。無効化するには 0 を指定します。
ko_kr: MFA 로그인 성공 후 사용자가 향후 MFA를 우회할 수 있는 일수를 입력하세요. 비활성화하려면 0으로 설정하세요.
ms_my: Masukkan bilangan hari pengguna boleh lepasi MFA masa hadapan selepas log masuk MFA berjaya. 0 untuk lumpuhkan.
nb_no: Angi antall dager en bruker kan omgå fremtidig MFA etter en vellykket MFA-innlogging. 0 for å deaktivere.
nl_nl: Voer het aantal dagen in dat een gebruiker toekomstige MFA kan omzeilen na een succesvolle MFA-login. 0 om uit te schakelen.
pl_pl: Wprowadź liczbę dni, przez które użytkownik może ominąć przyszłe MFA po pomyślnym logowaniu MFA. 0, aby wyłączyć.
pt_pt: Introduza o número de dias que um utilizador pode ignorar MFA futura após um login MFA bem-sucedido. 0 para desactivar.
ro_ro: Introdu numărul de zile în care un utilizator poate ocoli MFA viitoare după o autentificare MFA reușită. 0 pentru a dezactiva.
ru_ru: Введите количество дней, в течение которых пользователь может обходить будущую MFA после успешного входа с MFA. 0 для отключения.
sk_sk: Zadajte počet dní, počas ktorých môže používateľ obísť budúce MFA po úspešnom MFA prihlásení. 0 pre zakázanie.
sr_rs: Унесите број дана колико корисник може заобићи MFA након успешне MFA пријаве. 0 за онемогућавање.
sv_se: Ange antalet dagar en användare kan kringgå framtida MFA efter en lyckad MFA-inloggning. 0 för att inaktivera.
th_th: ป้อนจำนวนวันที่ผู้ใช้สามารถข้าม MFA ในอนาคตได้หลังจากเข้าสู่ระบบ MFA สำเร็จ ตั้งเป็น 0 เพื่อปิดใช้งาน
tr_tr: Başarılı bir MFA girişinden sonra kullanıcının gelecekteki MFA'yı atlayabileceği gün sayısını girin. Devre dışı bırakmak için 0.
uk_ua: Введіть кількість днів, протягом яких користувач може обійти майбутню MFA після успішного входу з MFA. 0 для вимкнення.
vi_vn: Nhập số ngày người dùng có thể bỏ qua MFA trong tương lai sau khi đăng nhập MFA thành công. 0 để vô hiệu hóa.
zh_cn: 输入用户在成功 MFA 登录后可以绕过未来 MFA 的天数。0 表示禁用。
zh_tw: 輸入使用者在成功完成 MFA 登入後可以繞過未來 MFA 的天數。設定為 0 以停用。

source: Enter your Security Admin PIN
ar: أدخل رقم PIN الخاص بمسؤول الأمان
bg_bg: Въведете вашия Security Admin PIN
bs_ba: Unesite vaš Security Admin PIN
cs_cz: Zadejte svůj PIN Security Admin
da_dk: Indtast din Security Admin-PIN
de_de: Geben Sie Ihre Security Admin PIN ein
el_gr: Εισαγάγετε το PIN Security Admin σας
es_es: Introduce tu PIN de administrador de seguridad
fa_ir: پین مدیر امنیتی خود را وارد کنید
fi: Anna Security Admin -PIN-koodisi
fr_fr: Saisissez votre marqueur administrateur de sécurité
he_il: הזן את קוד ה-PIN של מנהל האבטחה שלך
hi_in: अपना Security Admin PIN दर्ज करें
hr_hr: Unesite svoj Security Admin PIN
hu_hu: Adja meg a Security Admin PIN-jét
id_id: Masukkan PIN Admin Keamanan Anda
it_it: Inserisci il tuo PIN Security Admin
ja: Security Admin PIN を入力
ko_kr: Security Admin PIN을 입력하세요
ms_my: Masukkan PIN Security Admin anda
nb_no: Skriv inn Security Admin PIN
nl_nl: Voer uw Security Admin PIN in
pl_pl: Wpisz swój PIN administratora zabezpieczeń
pt_pt: Introduza o seu PIN de Security Admin
ro_ro: Introdu PIN-ul tău de administrator securitate
ru_ru: Введите PIN-код администратора безопасности
sk_sk: Zadajte váš Security Admin PIN
sr_rs: Унесите ваш безбедносни администраторски PIN
sv_se: Ange din säkerhetsadmin-PIN
th_th: ป้อน PIN ผู้ควบคุมความปลอดภัยของคุณ
tr_tr: Security Admin PIN'inizi girin
uk_ua: Введіть ваш PIN-код адміністратора безпеки
vi_vn: Nhập PIN Security Admin của bạn
zh_cn: 输入您的安全管理员 PIN
zh_tw: 輸入您的 Security Admin PIN 碼

source: Entire %s Configuration
ar: تكوين %s بالكامل
bg_bg: Цялостна %s конфигурация
bs_ba: Cijela %s konfiguracija
cs_cz: Celá konfigurace %s
da_dk: Hele %s-konfigurationen
de_de: Gesamte %s-Konfiguration
el_gr: Ολόκληρη η Ρύθμιση %s
es_es: Configuración Completa de %s
fa_ir: کل پیکربندی %s
fi: Koko %s-määritys
fr_fr: Configuration %s complète
he_il: הגדרות %s מלאות
hi_in: संपूर्ण %s कॉन्फ़िगरेशन
hr_hr: Cijela %s konfiguracija
hu_hu: Teljes %s konfiguráció
id_id: Seluruh Konfigurasi %s
it_it: Intera configurazione %s
ja: %s 設定全体
ko_kr: 전체 %s 구성
ms_my: Keseluruhan Konfigurasi %s
nb_no: Hele %s-konfigurasjonen
nl_nl: Volledige %s Configuratie
pl_pl: Cała konfiguracja %s
pt_pt: Configuração Completa do %s
ro_ro: Întreaga configurare %s
ru_ru: Вся конфигурация %s
sk_sk: Celá konfigurácia %s
sr_rs: Целокупна %s конфигурација
sv_se: Hela %s-konfigurationen
th_th: การกำหนดค่า %s ทั้งหมด
tr_tr: Tüm %s Yapılandırması
uk_ua: Повна конфігурація %s
vi_vn: Toàn bộ Cấu hình %s
zh_cn: 完整 %s 配置
zh_tw: 完整的 %s 設定

source: Environment
ar: البيئة
bg_bg: Среда
bs_ba: Okruženje
cs_cz: Prostředí
da_dk: Miljø
de_de: Umgebung
el_gr: Περιβάλλον
es_es: Entorno
fa_ir: محیط
fi: Ympäristö
fr_fr: Environnement
he_il: סביבה
hi_in: वातावरण
hr_hr: Okruženje
hu_hu: Környezet
id_id: Lingkungan
it_it: Ambiente
ja: 環境
ko_kr: 환경
ms_my: sekitaran
nb_no: Miljø
nl_nl: Omgeving
pl_pl: Środowisko
pt_pt: Ambiente
ro_ro: Mediu
ru_ru: Окружение
sr_rs: Окружење
sv_se: Miljö
th_th: สภาพแวดล้อม
tr_tr: Ortam
uk_ua: Середовище
vi_vn: Môi trường
zh_cn: 环境
zh_tw: 環境

source: Equals
ar: يساوي
bg_bg: Равно
bs_ba: Jednako
cs_cz: Rovná se
da_dk: Lig med
de_de: Entspricht
el_gr: Ισούται
es_es: Igual a
fa_ir: برابر است با
fi: On yhtä suuri
fr_fr: Égal
he_il: שווה ל
hi_in: बराबर
hr_hr: Jednako
hu_hu: Egyenlő
id_id: Sama Dengan
it_it: Uguale a
ja: 等しい
ko_kr: 같음
ms_my: Sama Dengan
nb_no: Er lik
nl_nl: Gelijk aan
pl_pl: Równa się
pt_pt: Igual
ro_ro: Egal cu
ru_ru: Равно
sk_sk: Rovná sa
sr_rs: Једнако
sv_se: Lika med
th_th: เท่ากับ
tr_tr: Eşittir
uk_ua: Дорівнює
vi_vn: Bằng
zh_cn: 等于
zh_tw: 等於

source: Equivalent to setting "DISALLOW_FILE_EDIT" to TRUE.
ar: يعادل تعيين "DISALLOW_FILE_EDIT" إلى TRUE.
bg_bg: Еквивалентно на задаване на "DISALLOW_FILE_EDIT" на TRUE.
bs_ba: Ekvivalentno postavljanju "DISALLOW_FILE_EDIT" na TRUE.
cs_cz: Ekvivalentní nastavení „DISALLOW_FILE_EDIT" na TRUE.
da_dk: Svarer til at sætte "DISALLOW_FILE_EDIT" til TRUE.
de_de: Entspricht der Einstellung von "DISALLOW_FILE_EDIT" auf TRUE.
el_gr: Ισοδυναμεί με τη ρύθμιση του "DISALLOW_FILE_EDIT" σε TRUE.
es_es: Equivalente a establecer "DISALLOW_FILE_EDIT" en TRUE.
fa_ir: معادل تنظیم "DISALLOW_FILE_EDIT" به TRUE است.
fr_fr: Équivalent à définir « DISALLOW_FILE_EDIT » sur TRUE.
he_il: שווה ערך להגדרת "DISALLOW_FILE_EDIT" ל-TRUE.
hi_in: "DISALLOW_FILE_EDIT" को TRUE पर निर्धारित करने के समतुल्य।
hr_hr: Ekvivalentno postavljanju "DISALLOW_FILE_EDIT" na TRUE.
hu_hu: Egyenértékű a "DISALLOW_FILE_EDIT" TRUE értékre állításával.
id_id: Setara dengan mengatur "DISALLOW_FILE_EDIT" ke TRUE.
it_it: Equivale a impostare "DISALLOW_FILE_EDIT" su TRUE.
ja: 「DISALLOW_FILE_EDIT」を TRUE に設定するのと同等です。
ko_kr: "DISALLOW_FILE_EDIT"를 TRUE로 설정하는 것과 동일합니다.
ms_my: Bersamaan dengan menetapkan "DISALLOW_FILE_EDIT" kepada TRUE.
nb_no: Tilsvarer å sette "DISALLOW_FILE_EDIT" til TRUE.
nl_nl: Equivalent aan het instellen van "DISALLOW_FILE_EDIT" op TRUE.
pl_pl: Równoważne ustawieniu „DISALLOW_FILE_EDIT" na TRUE.
pt_pt: Equivalente a definir "DISALLOW_FILE_EDIT" como TRUE.
ro_ro: Echivalent cu setarea „DISALLOW_FILE_EDIT" la TRUE.
ru_ru: Эквивалентно установке «DISALLOW_FILE_EDIT» в TRUE.
sr_rs: Еквивалентно постављању "DISALLOW_FILE_EDIT" на TRUE.
sv_se: Motsvarar att sätta "DISALLOW_FILE_EDIT" till TRUE.
th_th: เทียบเท่ากับการตั้งค่า "DISALLOW_FILE_EDIT" เป็น TRUE
tr_tr: "DISALLOW_FILE_EDIT" değerini TRUE olarak ayarlamaya eşdeğerdir.
uk_ua: Еквівалентно встановленню "DISALLOW_FILE_EDIT" у TRUE.
vi_vn: Tương đương với việc đặt "DISALLOW_FILE_EDIT" thành TRUE.
zh_cn: 相当于将"DISALLOW_FILE_EDIT"设置为 TRUE。
zh_tw: 相當於將「DISALLOW_FILE_EDIT」設定為 TRUE。

source: Error
ar: خطأ
bg_bg: Грешка
bs_ba: Greška
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
el_gr: Σφάλμα
fa_ir: خطا
fi: Virhe
fr_fr: erreur
he_il: שגיאה
hi_in: त्रुटि
hr_hr: greška
hu_hu: Hiba
id_id: eror
it_it: errore
ja: エラー
ko_kr: 오류
ms_my: ralat
nb_no: Feil
nl_nl: fout
pl_pl: Błąd
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sr_rs: грешка
sv_se: fel
th_th: ผิดพลาด
tr_tr: hata
uk_ua: помилка
vi_vn: Lỗi
zh_cn: 错误
zh_tw: 錯誤

source: Error Log Message
ar: رسالة سجل الأخطاء
bg_bg: Съобщение за грешка в дневника
bs_ba: Poruka loga greške
cs_cz: Zpráva chybového záznamu
da_dk: Fejllogbesked
de_de: Fehlerprotokollnachricht
el_gr: Μήνυμα Καταγραφής Σφάλματος
es_es: Mensaje de Registro de Error
fa_ir: پیام گزارش خطا
fi: Virhelokiviesti
fr_fr: Message du journal d'erreurs
he_il: הודעת שגיאה ביומן
hi_in: त्रुटि लॉग संदेश
hr_hr: Poruka zapisa greške
hu_hu: Hibanapló üzenet
id_id: Pesan Log Kesalahan
it_it: Messaggio log errore
ja: エラーログメッセージ
ko_kr: 오류 로그 메시지
ms_my: Mesej Log Ralat
nb_no: Feilloggmelding
nl_nl: Foutlogbericht
pl_pl: Wiadomość dziennika błędów
pt_pt: Mensagem de Registo de Erro
ro_ro: Mesaj jurnal eroare
ru_ru: Сообщение журнала ошибок
sk_sk: Správa chybového záznamu
sr_rs: Порука дневника грешака
sv_se: Felloggmeddelande
th_th: ข้อความบันทึกข้อผิดพลาด
tr_tr: Hata Günlüğü Mesajı
uk_ua: Повідомлення журналу помилок
vi_vn: Tin nhắn Nhật ký Lỗi
zh_cn: 错误日志消息
zh_tw: 錯誤記錄訊息

source: Error: {{error}}
ar: خطأ: {{error}}
bg_bg: Грешка: {{error}}
bs_ba: Greška: {{error}}
cs_cz: Chyba: {{error}}
da_dk: Fejl: {{error}}
el_gr: Σφάλμα: {{error}}
fr_fr: Erreur : {{error}}
hi_in: त्रुटि: {{error}}
hr_hr: Greška: {{error}}
id_id: Kesalahan: {{error}}
nb_no: Feil: {{error}}
nl_nl: Fout: {{error}}
pt_pt: Erro: {{error}}
ro_ro: Eroare: {{error}}
sr_rs: Грешка: {{error}}
sv_se: Fel: {{error}}

source: Even just a 1-liner review that says you're happy with it, will help us immensely.
ar: حتى مراجعة من سطر واحد تقول أنك راضٍ عنها، ستساعدنا بشكل كبير.
bg_bg: Дори само един ред преглед, който казва, че сте доволни от него, ще ни помогне огромно.
bs_ba: Čak i samo jednolinijna recenzija koja kaže da ste zadovoljni, pomoći će nam ogromno.
cs_cz: I jen jednořádková recenze, která říká, že jste s tím spokojeni, nám nesmírně pomůže.
da_dk: Selv bare en 1-linjers anmeldelse, der siger, at du er tilfreds med det, vil hjælpe os enormt.
el_gr: Ακόμα και μια αξιολόγηση μιας γραμμής που λέει ότι είστε ευχαριστημένοι με αυτό, θα μας βοηθήσει τεράστια.
es_es: Incluso una reseña de una sola línea que diga que estás contento con él, nos ayudará inmensamente.
fr_fr: Même un simple avis d'une ligne disant que vous en êtes satisfait nous aidera énormément.
hi_in: केवल एक 1-लाइन समीक्षा जो कहती है कि आप इससे खुश हैं, हमारी बहुत मदद करेगी।
hr_hr: Čak i samo jednorečna recenzija u kojoj kažete da ste zadovoljni, pomoći će nam enormno.
id_id: Bahkan hanya ulasan satu baris yang mengatakan Anda puas dengannya, akan sangat membantu kami.
nb_no: Selv bare en 1-linjers anmeldelse som sier at du er fornøyd med det, vil hjelpe oss enormt.
nl_nl: Zelfs een korte beoordeling van één regel waarin staat dat u er tevreden mee bent, zal ons enorm helpen.
pt_pt: Mesmo apenas uma avaliação de uma linha a dizer que está satisfeito, ajudar-nos-á imensamente.
ro_ro: Chiar și o recenzie de un rând care spune că ești mulțumit de el ne va ajuta enorm.
sr_rs: Чак и кратка рецензија од једне реченице у којој кажете да сте задовољни, помоћи ће нам изузетно.
sv_se: Även bara en enradsrecension som säger att du är nöjd med det hjälper oss enormt.

source: Event
ar: حدث
bg_bg: Събитие
bs_ba: Događaj
cs_cz: Událost
da_dk: begivenhed
de_de: Ereignis
el_gr: Συμβάν
es_es: Evento
fa_ir: رویداد
fi: Tapahtuma
fr_fr: évènement
he_il: אירוע
hi_in: कार्यक्रम
hr_hr: Događaj
hu_hu: Esemény
id_id: kegiatan
it_it: Evento
ja: イベント
ko_kr: 이벤트
ms_my: Peristiwa
nb_no: Hendelse
nl_nl: Gebeurtenis
pl_pl: Zdarzenie
pt_pt: Evento
ro_ro: Eveniment
ru_ru: Событие
sk_sk: Udalosť
sr_rs: Догађај
sv_se: händelse
th_th: เหตุการณ์
tr_tr: Olay
uk_ua: подія
vi_vn: Sự kiện
zh_cn: 事件
zh_tw: 事件

source: Event %s does not exist.
ar: الحدث %s غير موجود.
bg_bg: Събитие %s не съществува.
bs_ba: Događaj %s ne postoji.
cs_cz: Událost %s neexistuje.
da_dk: Begivenhed %s findes ikke.
de_de: Ereignis %s existiert nicht.
el_gr: Το συμβάν %s δεν υπάρχει.
es_es: El evento %s no existe.
fa_ir: رویداد %s وجود ندارد.
fi: Tapahtumaa %s ei ole olemassa.
fr_fr: L'événement %s n'existe pas.
he_il: אירוע %s אינו קיים.
hi_in: कार्यक्रम %s मौजूद नहीं है।
hr_hr: Događaj %s ne postoji.
hu_hu: A(z) %s esemény nem létezik.
id_id: Peristiwa %s tidak ada.
it_it: L'evento %s non esiste.
ja: イベント %s は存在しません。
ko_kr: 이벤트 %s이(가) 존재하지 않습니다.
ms_my: Peristiwa %s tidak wujud.
nb_no: Hendelse %s eksisterer ikke.
nl_nl: Gebeurtenis %s bestaat niet.
pl_pl: Zdarzenie %s nie istnieje.
pt_pt: O evento %s não existe.
ro_ro: Evenimentul %s nu există.
ru_ru: Событие %s не существует.
sk_sk: Udalosť %s neexistuje.
sr_rs: Догађај %s не постоји.
sv_se: Händelse %s finns inte.
th_th: เหตุการณ์ %s ไม่มีอยู่
tr_tr: %s olayı mevcut değil.
uk_ua: Подія %s не існує.
vi_vn: Sự kiện %s không tồn tại.
zh_cn: 事件 %s 不存在。
zh_tw: 事件 %s 不存在。

source: Event (%1$s) definition has audit parameters that are not present: %2$s
ar: تعريف الحدث (%1$s) يحتوي على معاملات تدقيق غير موجودة: %2$s
bg_bg: Дефиницията на събитие (%1$s) има параметри за одит, които не са налични: %2$s
bs_ba: Definicija događaja (%1$s) ima parametre revizije koji nisu prisutni: %2$s
cs_cz: Definice události (%1$s) má parametry auditu, které nejsou přítomny: %2$s
da_dk: Begivenhedsdefinitionen (%1$s) har revisionsparametre, der ikke er til stede: %2$s
el_gr: Ο ορισμός συμβάντος (%1$s) έχει παραμέτρους ελέγχου που δεν υπάρχουν: %2$s
es_es: La definición del evento (%1$s) tiene parámetros de auditoría que no están presentes: %2$s
fr_fr: La définition de l'événement (%1$s) contient des paramètres d'audit qui ne sont pas présents : %2$s
hi_in: कार्यक्रम (%1$s) परिभाषा में ऑडिट पैरामीटर हैं जो मौजूद नहीं हैं: %2$s
hr_hr: Definicija događaja (%1$s) ima parametre revizije koji nisu prisutni: %2$s
id_id: Definisi kejadian (%1$s) memiliki parameter audit yang tidak ada: %2$s
nb_no: Hendelse (%1$s) definisjon har revisjonsparametere som ikke er tilstede: %2$s
nl_nl: Gebeurtenis (%1$s) definitie heeft auditparameters die niet aanwezig zijn: %2$s
pt_pt: A definição do evento (%1$s) tem parâmetros de auditoria que não estão presentes: %2$s
ro_ro: Definiția evenimentului (%1$s) are parametri de audit care nu sunt prezenți: %2$s
sr_rs: Дефиниција догађаја (%1$s) има параметре ревизије који нису присутни: %2$s
sv_se: Händelse (%1$s)-definitionen har granskningsparametrar som inte finns: %2$s

source: Event Details
ar: تفاصيل الحدث
bg_bg: Детайли за събитието
bs_ba: Detalji događaja
cs_cz: Podrobnosti události
da_dk: Begivenhedsdetaljer
de_de: Ereignis-Details
el_gr: Λεπτομέρειες Συμβάντος
es_es: Detalles del Evento
fa_ir: جزئیات رویداد
fi: Tapahtuman tiedot
fr_fr: Détails de l'évènement
he_il: פרטי אירוע
hi_in: कार्यक्रम विवरण
hr_hr: Detalji događaja
hu_hu: Esemény részletei
id_id: Detail Kegiatan
it_it: Dettagli evento
ja: イベント詳細
ko_kr: 이벤트 세부 정보
ms_my: Perincian Peristiwa
nb_no: Hendelsedetaljer
nl_nl: Gebeurtenis Details
pl_pl: Szczegóły zdarzenia
pt_pt: Detalhes do Evento
ro_ro: Detalii eveniment
ru_ru: Подробности события
sk_sk: Podrobnosti udalosti
sr_rs: Детаљи догађаја
sv_se: Händelsedetaljer
th_th: รายละเอียดเหตุการณ์
tr_tr: Olay Ayrıntıları
uk_ua: Деталі події
vi_vn: Chi tiết Sự kiện
zh_cn: 事件详情
zh_tw: 事件詳細資料

source: Event Slug
ar: اسم لطيف للحدث
bg_bg: Slug на Събитие
bs_ba: Slug događaja
cs_cz: Název události v URL
da_dk: Begivenhedskorttitel
de_de: Ereignis-Titelform
el_gr: Σύντομο Όνομα Συμβάντος
es_es: Slug de Evento
fa_ir: نامک رویداد
fi: Tapahtuman tunniste
fr_fr: Slug d'évènement
he_il: מזהה אירוע
hi_in: कार्यक्रम स्लग
hr_hr: Slug događaja
hu_hu: Esemény slug
id_id: Slug Kegiatan
it_it: Slug evento
ja: イベントスラッグ
ko_kr: 이벤트 슬러그
ms_my: Slug Peristiwa
nb_no: Hendelse-slug
nl_nl: Gebeurtenis-slug
pl_pl: Uproszczona nazwa zdarzenia
pt_pt: Slug do Evento
ro_ro: Descriptor eveniment
ru_ru: Ярлык события
sk_sk: Slug udalosti
sr_rs: Slug догађаја
sv_se: Händelseslug
th_th: slug เหตุการณ์
tr_tr: Olay Kısaltması
uk_ua: Частина посилання події
vi_vn: Slug Sự kiện
zh_cn: 事件别名
zh_tw: 事件代稱

source: Event To Trigger
ar: الحدث المراد تفعيله
bg_bg: Събитие за задействане
bs_ba: Događaj za aktiviranje
cs_cz: Událost ke spuštění
da_dk: Begivenhed der skal udløses
de_de: Auszulösendes Ereignis
el_gr: Συμβάν Προς Ενεργοποίηση
es_es: Evento a Activar
fa_ir: رویداد برای فعال‌سازی
fi: Laukaiseva tapahtuma
fr_fr: Évènement à déclencher
he_il: אירוע להפעלה
hi_in: ट्रिगर करने के लिए कार्यक्रम
hr_hr: Događaj za pokretanje
hu_hu: Kiváltandó esemény
id_id: Kejadian yang Akan Dipicu
it_it: Evento da attivare
ja: トリガーするイベント
ko_kr: 트리거할 이벤트
ms_my: Peristiwa Untuk Dicetuskan
nb_no: Hendelse å utløse
nl_nl: Te Activeren Gebeurtenis
pl_pl: Zdarzenie do wywołania
pt_pt: Evento a Accionar
ro_ro: Eveniment de declanșat
ru_ru: Событие для запуска
sk_sk: Udalosť na spustenie
sr_rs: Догађај за покретање
sv_se: Händelse att utlösa
th_th: เหตุการณ์ที่จะกระตุ้น
tr_tr: Tetiklenecek Olay
uk_ua: Подія для активації
vi_vn: Sự kiện Kích hoạt
zh_cn: 要触发的事件
zh_tw: 要觸發的事件

source: Events
ar: الأحداث
bg_bg: Събития
bs_ba: Događaji
cs_cz: Události
da_dk: Begivenheder
de_de: Ereignisse
el_gr: Συμβάντα
es_es: Eventos
fa_ir: رویدادها
fi: Tapahtumat
fr_fr: Évènements
he_il: אירועים
hi_in: कार्यक्रम
hr_hr: Događaji
hu_hu: Események
id_id: Kegiatan
it_it: Eventi
ja: イベント
ko_kr: 이벤트
ms_my: Peristiwa
nb_no: Hendelser
nl_nl: Gebeurtenissen
pl_pl: Zdarzenia
pt_pt: Eventos
ro_ro: Evenimente
ru_ru: События
sk_sk: Udalosti
sr_rs: Догађаји
sv_se: Händelser
th_th: เหตุการณ์
tr_tr: Olaylar
uk_ua: Події
vi_vn: Sự kiện
zh_cn: 事件
zh_tw: 事件
