Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: There have been no changes to the selected file.
ar: لم تكن هناك تغييرات على الملف المحدد.
bg_bg: Няма промени в избрания файл.
bs_ba: Nije bilo promjena na odabranom fajlu.
cs_cz: Ve vybraném souboru nebyly provedeny žádné změny.
da_dk: Der har ikke været nogen ændringer i den valgte fil.
de_de: Es gab keine Änderungen an der ausgewählten Datei.
el_gr: Δεν υπήρξαν αλλαγές στο επιλεγμένο αρχείο.
es_es: No ha habido cambios en el archivo seleccionado.
fa_ir: هیچ تغییری در پرونده انتخاب‌شده وجود نداشته است.
fi: Valittuun tiedostoon ei ole tehty muutoksia.
fr_fr: Il n'y a eu aucune modification du fichier sélectionné.
he_il: לא בוצעו שינויים בקובץ שנבחר.
hi_in: चयनित फ़ाइल में कोई परिवर्तन नहीं हुआ है।
hr_hr: Nije bilo promjena u odabranoj datoteci.
hu_hu: Nem történtek változások a kiválasztott fájlban.
id_id: Tidak ada perubahan pada file yang dipilih.
it_it: Non ci sono state modifiche al file selezionato.
ja: 選択されたファイルに変更はありません。
ko_kr: 선택한 파일에 변경 사항이 없습니다.
ms_my: Tiada perubahan pada fail yang dipilih.
nb_no: Det har ikke vært noen endringer i den valgte filen.
nl_nl: Er zijn geen wijzigingen in het geselecteerde bestand.
pl_pl: Nie było żadnych zmian w wybranym pliku.
pt_pt: Não houve alterações ao ficheiro selecionado.
ro_ro: Nu au existat modificări la fișierul selectat.
ru_ru: В выбранном файле не было изменений.
sk_sk: Vo vybranom súbore neboli žiadne zmeny.
sr_rs: Није било промена у изабраној датотеци.
sv_se: Det har inte skett några ändringar i den valda filen.
th_th: ไม่มีการเปลี่ยนแปลงใดๆ กับไฟล์ที่เลือก
tr_tr: Seçilen dosyada herhangi bir değişiklik olmadı.
uk_ua: Не було жодних змін у вибраному файлі.
vi_vn: Không có thay đổi nào đối với tệp đã chọn.
zh_cn: 所选文件没有任何更改。
zh_tw: 所選檔案沒有任何變更。

source: There have been too many requests from your IP address.
ar: كان هناك عدد كبير جدًا من الطلبات من عنوان IP الخاص بك.
bg_bg: Имаше твърде много заявки от вашия IP адрес.
bs_ba: Bilo je previše zahtjeva sa vaše IP adrese.
cs_cz: Z vaší IP adresy bylo příliš mnoho požadavků.
da_dk: Der har været for mange anmodninger fra din IP-adresse.
de_de: Es gab zu viele Anfragen von Ihrer IP-Adresse.
el_gr: Υπήρξαν πάρα πολλά αιτήματα από τη διεύθυνση IP σας.
es_es: Ha habido demasiadas solicitudes desde tu dirección IP.
fa_ir: درخواست‌های بیش از حد زیادی از نشانی IP شما ارسال شده است.
fi: IP-osoitteestasi on tullut liian monta pyyntöä.
fr_fr: Il y a eu trop de requêtes depuis votre adresse IP.
he_il: היו יותר מדי בקשות מכתובת ה-IP שלכם.
hi_in: आपके IP पते से बहुत अधिक अनुरोध आए हैं।
hr_hr: Bilo je previše zahtjeva s vaše IP adrese.
hu_hu: Túl sok kérés érkezett az Ön IP címéről.
id_id: Terlalu banyak permintaan dari alamat IP Anda.
it_it: Ci sono state troppe richieste dal tuo indirizzo IP.
ja: お使いの IP アドレスからのリクエストが多すぎます。
ko_kr: 귀하의 IP 주소에서 너무 많은 요청이 있었습니다.
ms_my: Terdapat terlalu banyak permintaan daripada alamat IP anda.
nb_no: Det har vært for mange forespørsler fra din IP-adresse.
nl_nl: Er zijn te veel verzoeken vanaf uw IP-adres geweest.
pl_pl: Zbyt wiele żądań z twojego adresu IP.
pt_pt: Houve demasiados pedidos do seu endereço IP.
ro_ro: Au fost prea multe cereri de la adresa ta IP.
ru_ru: С вашего IP-адреса было слишком много запросов.
sk_sk: Z vašej IP adresy bolo príliš veľa požiadaviek.
sr_rs: Било је превише захтева са ваше IP адресе.
sv_se: Det har varit för många förfrågningar från din IP-adress.
th_th: มีคำขอมากเกินไปจากที่อยู่ IP ของคุณ
tr_tr: IP adresinizden çok fazla istek geldi.
uk_ua: Надійшло забагато запитів з вашої IP-адреси.
vi_vn: Đã có quá nhiều yêu cầu từ địa chỉ IP của bạn.
zh_cn: 来自您 IP 地址的请求过多。
zh_tw: 來自您 IP 位址的請求過多。

source: There is 1 plugin update waiting to be applied.
ar: هناك تحديث إضافة واحد في انتظار التطبيق.
bg_bg: Има 1 актуализация на плъгин, чакаща да бъде приложена.
bs_ba: Postoji 1 ažuriranje plugina koje čeka primjenu.
cs_cz: Je zde 1 aktualizace pluginu čekající na aplikaci.
da_dk: Der er 1 pluginopdatering, der venter på at blive anvendt.
de_de: Es wartet 1 Plugin-Update darauf, angewendet zu werden.
el_gr: Υπάρχει 1 ενημέρωση πρόσθετου που αναμένει να εφαρμοστεί.
es_es: Hay 1 actualización de plugin esperando ser aplicada.
fa_ir: ۱ به‌روزرسانی افزونه در انتظار اعمال است.
fi: On 1 lisäosapäivitys odottamassa käyttöönottoa.
fr_fr: Il y a 1 mise à jour d'extension en attente d'application.
he_il: ישנו עדכון תוסף אחד הממתין להחלה.
hi_in: 1 प्लगइन अपडेट लागू होने की प्रतीक्षा में है।
hr_hr: Postoji 1 ažuriranje dodatka koje čeka primjenu.
hu_hu: 1 plugin frissítés vár alkalmazásra.
id_id: Ada 1 pembaruan plugin yang menunggu untuk diterapkan.
it_it: C'è 1 aggiornamento plugin in attesa di essere applicato.
ja: 適用待ちのプラグイン更新が 1 つあります。
ko_kr: 적용 대기 중인 플러그인 업데이트가 1개 있습니다.
ms_my: Terdapat 1 kemas kini pemalam menunggu untuk digunakan.
nb_no: Det er 1 plugin-oppdatering som venter på å bli anvendt.
nl_nl: Er is 1 plugin-update die wacht om te worden toegepast.
pl_pl: Jest 1 aktualizacja wtyczki oczekująca na zastosowanie.
pt_pt: Existe 1 atualização de plugin à espera de ser aplicada.
ro_ro: Există o actualizare de modul care așteaptă să fie aplicată.
ru_ru: Ожидается применение 1 обновления плагина.
sk_sk: Čaká 1 aktualizácia pluginu na aplikovanie.
sr_rs: Постоји 1 ажурирање додатка које чека да буде примењено.
sv_se: Det finns 1 tilläggsuppdatering som väntar på att tillämpas.
th_th: มีการอัปเดตปลั๊กอิน 1 รายการรอการนำไปใช้
tr_tr: Uygulanmayı bekleyen 1 eklenti güncellemesi var.
uk_ua: Очікує застосування 1 оновлення плагіна.
vi_vn: Có 1 bản cập nhật plugin đang chờ được áp dụng.
zh_cn: 有 1 个插件更新等待应用。
zh_tw: 有 1 個外掛更新等待套用。

source: There is 1 theme update waiting to be applied.
ar: هناك تحديث قالب واحد في انتظار التطبيق.
bg_bg: Има 1 актуализация на тема, чакаща да бъде приложена.
bs_ba: Postoji 1 ažuriranje teme koje čeka primjenu.
cs_cz: Je zde 1 aktualizace šablony čekající na aplikaci.
da_dk: Der er 1 temaopdatering, der venter på at blive anvendt.
de_de: Es wartet 1 Theme-Update darauf, angewendet zu werden.
el_gr: Υπάρχει 1 ενημέρωση θέματος που αναμένει να εφαρμοστεί.
es_es: Hay 1 actualización de tema esperando ser aplicada.
fa_ir: ۱ به‌روزرسانی پوسته در انتظار اعمال است.
fi: On 1 teemapäivitys odottamassa käyttöönottoa.
fr_fr: Il y a 1 mise à jour de thème en attente d'application.
he_il: ישנו עדכון ערכת עיצוב אחד הממתין להחלה.
hi_in: 1 थीम अपडेट लागू होने की प्रतीक्षा में है।
hr_hr: Postoji 1 ažuriranje teme koje čeka primjenu.
hu_hu: 1 téma frissítés vár alkalmazásra.
id_id: Ada 1 pembaruan tema yang menunggu untuk diterapkan.
it_it: C'è 1 aggiornamento tema in attesa di essere applicato.
ja: 適用待ちのテーマ更新が 1 つあります。
ko_kr: 적용 대기 중인 테마 업데이트가 1개 있습니다.
ms_my: Terdapat 1 kemas kini tema menunggu untuk digunakan.
nb_no: Det er 1 temaoppdatering som venter på å bli anvendt.
nl_nl: Er is 1 thema-update die wacht om te worden toegepast.
pl_pl: Jest 1 aktualizacja motywu oczekująca na zastosowanie.
pt_pt: Existe 1 atualização de tema à espera de ser aplicada.
ro_ro: Există o actualizare de temă care așteaptă să fie aplicată.
ru_ru: Ожидается применение 1 обновления темы.
sk_sk: Čaká 1 aktualizácia témy na aplikovanie.
sr_rs: Постоји 1 ажурирање теме које чека да буде примењено.
sv_se: Det finns 1 temauppdatering som väntar på att tillämpas.
th_th: มีการอัปเดตธีม 1 รายการรอการนำไปใช้
tr_tr: Uygulanmayı bekleyen 1 tema güncellemesi var.
uk_ua: Очікує застосування 1 оновлення теми.
vi_vn: Có 1 bản cập nhật theme đang chờ được áp dụng.
zh_cn: 有 1 个主题更新等待应用。
zh_tw: 有 1 個佈景主題更新等待套用。

source: There is 1 unused plugin that should be uninstalled.
ar: توجد إضافة واحدة غير مستخدمة يجب إلغاء تثبيتها.
bg_bg: Има 1 неизползван плъгин, който трябва да бъде деинсталиран.
bs_ba: Postoji 1 nekorišteni plugin koji treba biti deinstaliran.
cs_cz: Je zde 1 nepoužívaný plugin, který by měl být odinstalován.
da_dk: Der er 1 ubrugt plugin, der bør afinstalleres.
de_de: Es gibt 1 ungenutztes Plugin, das deinstalliert werden sollte.
el_gr: Υπάρχει 1 αχρησιμοποίητο πρόσθετο που θα πρέπει να απεγκατασταθεί.
es_es: Hay 1 plugin sin usar que debería ser desinstalado.
fa_ir: ۱ افزونه استفاده‌نشده وجود دارد که باید حذف نصب شود.
fi: On 1 käyttämätön lisäosa, joka tulisi poistaa.
fr_fr: Il y a 1 extension inutilisée qui devrait être désinstallée.
he_il: ישנו תוסף אחד שאינו בשימוש ויש להסיר את ההתקנה שלו.
hi_in: 1 अप्रयुक्त प्लगइन है जिसे अनइंस्टॉल किया जाना चाहिए।
hr_hr: Postoji 1 nekorišteni dodatak koji bi trebao biti deinstaliran.
hu_hu: 1 nem használt plugin van, amelyet el kellene távolítani.
id_id: Ada 1 plugin yang tidak digunakan yang harus dihapus.
it_it: C'è 1 plugin inutilizzato che dovrebbe essere disinstallato.
ja: アンインストールする必要がある未使用のプラグインが 1 つあります。
ko_kr: 제거해야 하는 사용하지 않는 플러그인이 1개 있습니다.
ms_my: Terdapat 1 pemalam tidak digunakan yang perlu dinyahpasang.
nb_no: Det er 1 ubrukt plugin som bør avinstalleres.
nl_nl: Er is 1 ongebruikte plugin die moet worden gedeïnstalleerd.
pl_pl: Jest 1 nieużywana wtyczka, która powinna zostać odinstalowana.
pt_pt: Existe 1 plugin não utilizado que deve ser desinstalado.
ro_ro: Există un modul nefolosit care ar trebui dezinstalat.
ru_ru: Имеется 1 неиспользуемый плагин, который следует удалить.
sk_sk: Je 1 nepoužívaný plugin, ktorý by mal byť odinštalovaný.
sr_rs: Постоји 1 некоришћени додатак који треба да буде деинсталиран.
sv_se: Det finns 1 oanvänt tillägg som bör avinstalleras.
th_th: มีปลั๊กอินที่ไม่ได้ใช้งาน 1 รายการที่ควรถอนการติดตั้ง
tr_tr: Kaldırılması gereken 1 kullanılmayan eklenti var.
uk_ua: Є 1 невикористовуваний плагін, який слід видалити.
vi_vn: Có 1 plugin không sử dụng nên được gỡ cài đặt.
zh_cn: 有 1 个未使用的插件应该卸载。
zh_tw: 有 1 個未使用的外掛應予以解除安裝。

source: There is 1 unused theme that should be uninstalled.
ar: يوجد قالب واحد غير مستخدم يجب إلغاء تثبيته.
bg_bg: Има 1 неизползвана тема, която трябва да бъде деинсталирана.
bs_ba: Postoji 1 nekorištena tema koja treba biti deinstalirana.
cs_cz: Je zde 1 nepoužívaná šablona, která by měla být odinstalována.
da_dk: Der er 1 ubrugt tema, der bør afinstalleres.
de_de: Es gibt 1 ungenutztes Theme, das deinstalliert werden sollte.
el_gr: Υπάρχει 1 αχρησιμοποίητο θέμα που θα πρέπει να απεγκατασταθεί.
es_es: Hay 1 tema sin usar que debería ser desinstalado.
fa_ir: ۱ پوسته استفاده‌نشده وجود دارد که باید حذف نصب شود.
fi: On 1 käyttämätön teema, joka tulisi poistaa.
fr_fr: Il y a 1 thème inutilisé qui devrait être désinstallé.
he_il: ישנה ערכת עיצוב אחת שאינה בשימוש ויש להסיר את ההתקנה שלה.
hi_in: 1 अप्रयुक्त थीम है जिसे अनइंस्टॉल किया जाना चाहिए।
hr_hr: Postoji 1 nekorišteni predložak koji bi trebao biti deinstaliran.
hu_hu: 1 nem használt téma van, amelyet el kellene távolítani.
id_id: Ada 1 tema yang tidak digunakan yang harus dihapus.
it_it: C'è 1 tema inutilizzato che dovrebbe essere disinstallato.
ja: アンインストールする必要がある未使用のテーマが 1 つあります。
ko_kr: 제거해야 하는 사용하지 않는 테마가 1개 있습니다.
ms_my: Terdapat 1 tema tidak digunakan yang perlu dinyahpasang.
nb_no: Det er 1 ubrukt tema som bør avinstalleres.
nl_nl: Er is 1 ongebruikt thema dat moet worden gedeïnstalleerd.
pl_pl: Jest 1 nieużywany motyw, który powinien zostać odinstalowany.
pt_pt: Existe 1 tema não utilizado que deve ser desinstalado.
ro_ro: Există o temă nefolosită care ar trebui dezinstalată.
ru_ru: Имеется 1 неиспользуемая тема, которую следует удалить.
sk_sk: Je 1 nepoužívaná téma, ktorá by mala byť odinštalovaná.
sr_rs: Постоји 1 некоришћена тема која треба да буде деинсталирана.
sv_se: Det finns 1 oanvänt tema som bör avinstalleras.
th_th: มีธีมที่ไม่ได้ใช้งาน 1 รายการที่ควรถอนการติดตั้ง
tr_tr: Kaldırılması gereken 1 kullanılmayan tema var.
uk_ua: Є 1 невикористовувана тема, яку слід видалити.
vi_vn: Có 1 theme không sử dụng nên được gỡ cài đặt.
zh_cn: 有 1 个未使用的主题应该卸载。
zh_tw: 有 1 個未使用的佈景主題應予以解除安裝。

source: There is an upgrade available for WordPress.
ar: يتوفر تحديث لووردبريس.
bg_bg: Налична е актуализация за WordPress.
bs_ba: Dostupna je nadogradnja za WordPress.
cs_cz: Je k dispozici aktualizace pro WordPress.
da_dk: Der er en opgradering tilgængelig for WordPress.
de_de: Es ist ein Upgrade für WordPress verfügbar.
el_gr: Υπάρχει διαθέσιμη αναβάθμιση για το WordPress.
es_es: Hay una actualización disponible para WordPress.
fa_ir: یک ارتقا برای وردپرس موجود است.
fi: WordPressille on saatavilla päivitys.
fr_fr: Une mise à niveau est disponible pour WordPress.
he_il: קיים שדרוג זמין עבור וורדפרס.
hi_in: वर्डप्रेस के लिए एक अपग्रेड उपलब्ध है।
hr_hr: Dostupna je nadogradnja za WordPress.
hu_hu: Frissítés érhető el a WordPress számára.
id_id: Pembaruan tersedia untuk WordPress.
it_it: È disponibile un aggiornamento per WordPress.
ja: WordPress のアップグレードが利用可能です。
ko_kr: 워드프레스에 대한 업그레이드가 제공됩니다.
ms_my: Terdapat naik taraf tersedia untuk WordPress.
nb_no: Det er en oppgradering tilgjengelig for WordPress.
nl_nl: Er is een upgrade beschikbaar voor WordPress.
pl_pl: Dostępna jest aktualizacja dla WordPressa.
pt_pt: Está disponível uma atualização para o WordPress.
ro_ro: Este disponibilă o actualizare pentru WordPress.
ru_ru: Доступно обновление для WordPress.
sk_sk: Pre WordPress je dostupná aktualizácia.
sr_rs: Надоградња је доступна за Вордпрес.
sv_se: Det finns en uppgradering tillgänglig för WordPress.
th_th: มีการอัปเกรดสำหรับ WordPress
tr_tr: WordPress için bir güncelleme mevcut.
uk_ua: Доступне оновлення для WordPress.
vi_vn: Có bản nâng cấp có sẵn cho WordPress.
zh_cn: WordPress 有可用的升级。
zh_tw: WordPress 有可用的升級版本。

source: There is currently no control over how inactive user accounts are handled.
ar: لا يوجد حاليًا تحكم في كيفية التعامل مع حسابات المستخدمين غير النشطة.
bg_bg: В момента няма контрол върху това как се обработват неактивните потребителски акаунти.
bs_ba: Trenutno ne postoji kontrola nad načinom rukovanja neaktivnim korisničkim računima.
cs_cz: V současné době neexistuje žádná kontrola nad tím, jak jsou zpracovávány neaktivní uživatelské účty.
da_dk: Der er i øjeblikket ingen kontrol over, hvordan inaktive brugerkonti håndteres.
de_de: Es gibt derzeit keine Kontrolle darüber, wie inaktive Benutzerkonten behandelt werden.
el_gr: Δεν υπάρχει αυτή τη στιγμή έλεγχος για το πώς διαχειρίζονται οι ανενεργοί λογαριασμοί χρηστών.
es_es: Actualmente no hay control sobre cómo se gestionan las cuentas de usuario inactivas.
fa_ir: در حال حاضر هیچ کنترلی بر نحوه مدیریت حساب‌های کاربری غیرفعال وجود ندارد.
fi: Tällä hetkellä ei ole hallintaa siitä, miten passiivisia käyttäjätilejä käsitellään.
fr_fr: Il n'y a actuellement aucun contrôle sur la façon dont les comptes utilisateurs inactifs sont gérés.
he_il: אין כרגע שליטה על האופן שבו מטופלים חשבונות משתמש לא פעילים.
hi_in: वर्तमान में निष्क्रिय उपयोगकर्ता खातों को कैसे संभाला जाता है इस पर कोई नियंत्रण नहीं है।
hr_hr: Trenutno ne postoji kontrola nad načinom rukovanja neaktivnim korisničkim računima.
hu_hu: Jelenleg nincs ellenőrzés az inaktív felhasználói fiókok kezelése felett.
id_id: Saat ini tidak ada kontrol atas bagaimana akun pengguna tidak aktif ditangani.
it_it: Attualmente non c'è controllo su come vengono gestiti gli account utente inattivi.
ja: 現在、非アクティブなユーザーアカウントの処理方法に関する制御はありません。
ko_kr: 현재 비활성 사용자 계정을 처리하는 방법에 대한 제어가 없습니다.
ms_my: Pada masa ini tiada kawalan ke atas cara akaun pengguna tidak aktif ditangani.
nb_no: Det er for øyeblikket ingen kontroll over hvordan inaktive brukerkontoer håndteres.
nl_nl: Er is momenteel geen controle over hoe inactieve gebruikersaccounts worden behandeld.
pl_pl: Obecnie nie ma kontroli nad tym, jak obsługiwane są nieaktywne konta użytkowników.
pt_pt: Atualmente não existe controlo sobre como as contas de utilizador inativas são tratadas.
ro_ro: În prezent nu există control asupra modului în care sunt gestionate conturile de utilizator inactive.
ru_ru: В настоящее время нет контроля над тем, как обрабатываются неактивные учётные записи пользователей.
sk_sk: Momentálne neexistuje žiadna kontrola nad tým, ako sa zaobchádza s neaktívnymi používateľskými účtami.
sr_rs: Тренутно не постоји контрола над тим како се рукује неактивним корисничким налозима.
sv_se: Det finns för närvarande ingen kontroll över hur inaktiva användarkonton hanteras.
th_th: ปัจจุบันไม่มีการควบคุมวิธีการจัดการบัญชีผู้ใช้ที่ไม่ได้ใช้งาน
tr_tr: Şu anda etkin olmayan kullanıcı hesaplarının nasıl ele alınacağı konusunda bir kontrol yok.
uk_ua: Наразі немає контролю над тим, як обробляються неактивні облікові записи користувачів.
vi_vn: Hiện tại không có kiểm soát về cách xử lý tài khoản người dùng không hoạt động.
zh_cn: 当前没有对非活跃用户账户的处理方式进行控制。
zh_tw: 目前沒有控制如何處理閒置使用者帳號。

source: There is no protection against WP Comment SPAM posted by humans.
ar: لا توجد حماية ضد التعليقات المزعجة في WP المنشورة من قبل البشر.
bg_bg: Няма защита срещу WP коментар SPAM публикуван от хора.
bs_ba: Nema zaštite od WP komentar SPAM-a objavljenog od ljudi.
cs_cz: Neexistuje žádná ochrana proti komentářovému SPAMu ve WordPressu publikovanému lidmi.
da_dk: Der er ingen beskyttelse mod WP-kommentarspam sendt af mennesker.
de_de: Es gibt keinen Schutz gegen WP-Kommentar-SPAM, das von Menschen gepostet wird.
el_gr: Δεν υπάρχει προστασία κατά του SPAM Σχολίων WP που δημοσιεύεται από ανθρώπους.
es_es: No hay protección contra SPAM de comentarios de WP publicado por humanos.
fa_ir: هیچ محافظتی در برابر جفنگ دیدگاه WP ارسال‌شده توسط انسان‌ها وجود ندارد.
fi: Suojausta ihmisten lähettämää WP-kommentti-SPAM:ia vastaan ei ole.
fr_fr: Il n'y a pas de protection contre les commentaires indésirables WP publiés par des humains.
he_il: אין הגנה מפני ספאם תגובות וורדפרס שפורסם על ידי בני אדם.
hi_in: मनुष्यों द्वारा पोस्ट की गई WP टिप्पणी SPAM के विरुद्ध कोई सुरक्षा नहीं है।
hr_hr: Nema zaštite od WP spam komentara koje objavljuju ljudi.
hu_hu: Nincs védelem az emberek által közzétett WP hozzászólás SPAM ellen.
id_id: Tidak ada perlindungan terhadap SPAM Komentar WP yang diposting oleh manusia.
it_it: Non c'è protezione contro lo SPAM nei commenti WP pubblicato da utenti umani.
ja: 人間による WP コメントスパムに対する保護がありません。
ko_kr: 사람이 게시한 워드프레스 댓글 스팸에 대한 보호가 없습니다.
ms_my: Tiada perlindungan terhadap SPAM Komen WP yang dihantar oleh manusia.
nb_no: Det er ingen beskyttelse mot WP-kommentar-SPAM postet av mennesker.
nl_nl: Er is geen bescherming tegen WP Reactie SPAM geplaatst door mensen.
pl_pl: Nie ma ochrony przed spamem w komentarzach WP publikowanym przez ludzi.
pt_pt: Não existe proteção contra SPAM de Comentários WP publicado por humanos.
ro_ro: Nu există protecție împotriva SPAM-ului de comentarii WP postat de oameni.
ru_ru: Нет защиты от SPAM в комментариях WP, размещаемого людьми.
sk_sk: Neexistuje žiadna ochrana proti WP komentárovému SPAMu posielanému ľuďmi.
sr_rs: Не постоји заштита од непожељног у Вордпрес коментарима које постављају људи.
sv_se: Det finns inget skydd mot WP-kommentarsskräppost som publicerats av människor.
th_th: ไม่มีการป้องกันสแปมความคิดเห็น WP ที่โพสต์โดยมนุษย์
tr_tr: İnsanlar tarafından gönderilen WP Yorum istenmeyen içeriğine karşı koruma bulunmuyor.
uk_ua: Немає захисту від спаму в коментарях WP, опублікованого людьми.
vi_vn: Không có bảo vệ chống lại SPAM Bình luận WP được đăng bởi con người.
zh_cn: 没有针对人工发布的 WP 评论标记为垃圾的保护。
zh_tw: 未提供防護以抵禦人為發布的 WP 留言標示為垃圾訊息攻擊。

source: There is no requirement for strong user passwords.
ar: لا يوجد متطلب لكلمات مرور قوية للمستخدمين.
bg_bg: Няма изискване за силни потребителски пароли.
bs_ba: Ne postoji zahtjev za jakim korisničkim lozinkama.
cs_cz: Neexistuje žádný požadavek na silná uživatelská hesla.
da_dk: Der er intet krav om stærke brugeradgangskoder.
de_de: Es gibt keine Anforderung für starke Benutzerpasswörter.
el_gr: Δεν υπάρχει απαίτηση για ισχυρούς κωδικούς πρόσβασης χρηστών.
es_es: No hay requisito de contraseñas fuertes para usuarios.
fa_ir: هیچ الزامی برای رمزهای عبور قوی کاربر وجود ندارد.
fi: Vahvoille käyttäjäsalasanoille ei ole vaatimusta.
fr_fr: Il n'y a aucune exigence de mots de passe utilisateur forts.
he_il: אין דרישה לסיסמאות משתמש חזקות.
hi_in: मजबूत उपयोगकर्ता पासवर्ड की कोई आवश्यकता नहीं है।
hr_hr: Ne postoji zahtjev za jakim korisničkim lozinkama.
hu_hu: Nincs követelmény az erős felhasználói jelszavakra.
id_id: Tidak ada persyaratan untuk kata sandi pengguna yang kuat.
it_it: Non è richiesto l'uso di password utente complesse.
ja: 強力なユーザーパスワードの要件はありません。
ko_kr: 강력한 사용자 비밀번호에 대한 요구 사항이 없습니다.
ms_my: Tiada keperluan untuk kata laluan pengguna yang kuat.
nb_no: Det er ingen krav til sterke brukerpassord.
nl_nl: Er is geen vereiste voor sterke gebruikerswachtwoorden.
pl_pl: Nie ma wymogu silnych haseł użytkowników.
pt_pt: Não existe requisito para palavras-passe fortes de utilizador.
ro_ro: Nu există cerință pentru parole puternice ale utilizatorilor.
ru_ru: Нет требования к надёжным паролям пользователей.
sk_sk: Neexistuje požiadavka na silné používateľské heslá.
sr_rs: Не постоји захтев за јаким корисничким лозинкама.
sv_se: Det finns inget krav på starka användarlösenord.
th_th: ไม่มีข้อกำหนดสำหรับรหัสผ่านผู้ใช้ที่แข็งแกร่ง
tr_tr: Güçlü kullanıcı parolaları için bir gereksinim yok.
uk_ua: Немає вимоги до надійних паролів користувачів.
vi_vn: Không có yêu cầu về mật khẩu người dùng mạnh.
zh_cn: 没有强用户密码要求。
zh_tw: 沒有強式使用者密碼的要求。

source: There is no user currently logged-in.
ar: لا يوجد مستخدم مسجل حاليًا.
bg_bg: В момента няма влязъл потребител.
bs_ba: Trenutno nema prijavljenog korisnika.
cs_cz: Aktuálně není přihlášen žádný uživatel.
da_dk: Der er ingen bruger logget ind i øjeblikket.
de_de: Es ist derzeit kein Benutzer angemeldet.
el_gr: Δεν υπάρχει χρήστης συνδεδεμένος αυτή τη στιγμή.
es_es: No hay ningún usuario con sesión iniciada actualmente.
fa_ir: در حال حاضر هیچ کاربری وارد نشده است.
fi: Yksikään käyttäjä ei ole tällä hetkellä kirjautuneena.
fr_fr: Aucun utilisateur n'est actuellement connecté.
he_il: אין משתמש מחובר כרגע.
hi_in: वर्तमान में कोई उपयोगकर्ता लॉग-इन नहीं है।
hr_hr: Trenutno nema prijavljenog korisnika.
hu_hu: Jelenleg nincs bejelentkezett felhasználó.
id_id: Tidak ada pengguna yang saat ini masuk log.
it_it: Non c'è nessun utente attualmente autenticato.
ja: 現在ログインしているユーザーはいません。
ko_kr: 현재 로그인한 사용자가 없습니다.
ms_my: Tiada pengguna yang log masuk pada masa ini.
nb_no: Det er ingen bruker innlogget for øyeblikket.
nl_nl: Er is momenteel geen gebruiker ingelogd.
pl_pl: Obecnie nie ma zalogowanego użytkownika.
pt_pt: Não existe nenhum utilizador com sessão iniciada atualmente.
ro_ro: Nu există niciun utilizator autentificat momentan.
ru_ru: В настоящее время нет авторизованного пользователя.
sk_sk: Momentálne nie je prihlásený žiadny používateľ.
sr_rs: Тренутно нема пријављеног корисника.
sv_se: Det finns ingen användare för närvarande inloggad.
th_th: ไม่มีผู้ใช้ที่เข้าสู่ระบบในปัจจุบัน
tr_tr: Şu anda oturum açmış kullanıcı yok.
uk_ua: Наразі немає авторизованого користувача.
vi_vn: Hiện không có người dùng nào đang đăng nhập.
zh_cn: 当前没有用户登录。
zh_tw: 目前沒有使用者登入。
