Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: View File Details
ar: عرض تفاصيل الملف
bg_bg: Преглед на детайли за файла
bs_ba: Prikaži detalje fajla
cs_cz: Zobrazit podrobnosti o souboru
da_dk: Vis fildetaljer
de_de: Dateidetails anzeigen
el_gr: Προβολή Λεπτομερειών Αρχείου
es_es: Ver detalles del archivo
fa_ir: مشاهده جزئیات پرونده
fi: Näytä tiedoston tiedot
fr_fr: Afficher les détails du fichier
hi_in: फ़ाइल विवरण देखें
hr_hr: Prikaži detalje datoteke
hu_hu: Fájl részleteinek megtekintése
id_id: Lihat Detail Berkas
it_it: Visualizza dettagli file
ja: ファイル詳細を表示
ko_kr: 파일 세부 정보 보기
ms_my: Lihat Perincian Fail
nb_no: Vis fildetaljer
nl_nl: Bestandsdetails Bekijken
pl_pl: Wyświetl szczegóły pliku
pt_pt: Ver Detalhes do Ficheiro
ro_ro: Vezi detalii fișier
ru_ru: Просмотреть детали файла
sk_sk: Zobraziť podrobnosti súboru
sr_rs: Прегледај детаље датотеке
sv_se: Visa fildetaljer
th_th: ดูรายละเอียดไฟล์
tr_tr: Dosya Ayrıntılarını Görüntüle
uk_ua: Переглянути деталі файлу
vi_vn: Xem Chi tiết Tệp
zh_cn: 查看文件详情
zh_tw: 檢視檔案詳細資訊

source: View Full Report
ar: عرض التقرير الكامل
bg_bg: Преглед на пълен доклад
bs_ba: Prikaži potpuni izvještaj
cs_cz: Zobrazit úplnou zprávu
da_dk: Vis fuld rapport
el_gr: Προβολή Πλήρους Αναφοράς
es_es: Ver Informe Completo
fr_fr: Afficher le rapport complet
hi_in: पूर्ण रिपोर्ट देखें
hr_hr: Prikaži cijelo izvješće
id_id: Lihat Laporan Lengkap
nb_no: Vis fullstendig rapport
nl_nl: Volledig Rapport Bekijken
pt_pt: Ver Relatório Completo
ro_ro: Vezi raportul complet
sr_rs: Погледај потпуни извештај
sv_se: Visa fullständig rapport

source: View IP Reputation Option
ar: عرض خيار سمعة IP
bg_bg: Преглед на опция за репутация на IP
bs_ba: Prikaži opciju IP reputacije
cs_cz: Zobrazit možnost reputace IP
da_dk: Vis IP-reputationsindstilling
de_de: IP-Reputationsoption anzeigen
el_gr: Προβολή Επιλογής Φήμης IP
es_es: Ver Opción de Reputación de IP
fa_ir: مشاهده گزینه اعتبار IP
fi: Näytä IP-mainevaihtoehto
fr_fr: Afficher l'option de réputation IP
he_il: הצגת אפשרות מוניטין IP
hi_in: IP प्रतिष्ठा विकल्प देखें
hr_hr: Prikaži opciju IP reputacije
hu_hu: IP reputációs beállítás megtekintése
id_id: Lihat Opsi Reputasi IP
it_it: Visualizza opzione reputazione IP
ja: IP レピュテーションオプションを表示
ko_kr: IP 평판 옵션 보기
ms_my: Lihat Pilihan Reputasi IP
nb_no: Vis IP-omdømmealternativ
nl_nl: IP Reputation optie bekijken
pl_pl: Zobacz opcję reputacji adresu IP
pt_pt: Ver Opção de Reputação de IP
ro_ro: Vezi opțiune reputație IP
ru_ru: Просмотр настроек репутации IP
sk_sk: Zobraziť možnosť IP reputácie
sr_rs: Прегледај опцију IP репутације
sv_se: Visa IP-reputationsalternativ
th_th: ดูตัวเลือกชื่อเสียง IP
tr_tr: IP İtibar Seçeneğini Görüntüle
uk_ua: Переглянути параметр репутації IP
vi_vn: Xem Tùy chọn Uy tín IP
zh_cn: 查看 IP 信誉选项
zh_tw: 檢視 IP 位址信譽選項

source: View IP Source Config
ar: عرض إعدادات مصدر IP
bg_bg: Преглед на конфигурацията на IP източник
bs_ba: Prikaži konfiguraciju IP izvora
cs_cz: Zobrazit konfiguraci zdroje IP
da_dk: Vis IP-kildekonfiguration
de_de: IP-Quellkonfiguration anzeigen
el_gr: Προβολή Διαμόρφωσης Πηγής IP
es_es: Ver Configuración de Fuente de IP
fa_ir: مشاهده پیکربندی منبع IP
fi: Näytä IP-lähteen asetukset
fr_fr: Afficher la config de la source IP
he_il: הצגת הגדרות מקור IP
hi_in: IP स्रोत कॉन्फ़िग देखें
hr_hr: Prikaži konfiguraciju izvora IP adrese
hu_hu: IP forrás konfiguráció megtekintése
id_id: Lihat Konfigurasi Sumber IP
it_it: Visualizza config sorgente IP
ja: IP ソース設定を表示
ko_kr: IP 소스 설정 보기
ms_my: Lihat Konfigurasi Sumber IP
nb_no: Vis IP-kildekonfigurasjon
nl_nl: IP-bron configuratie bekijken
pl_pl: Zobacz konfigurację źródła IP
pt_pt: Ver Configuração da Origem do IP
ro_ro: Vezi configurare sursă IP
ru_ru: Просмотр настроек источника IP
sk_sk: Zobraziť konfiguráciu zdroja IP
sr_rs: Прегледај подешавања извора IP адресе
sv_se: Visa IP-källkonfiguration
th_th: ดูการตั้งค่าแหล่งที่มา IP
tr_tr: IP Kaynak Yapılandırmasını Görüntüle
uk_ua: Переглянути конфігурацію джерела IP
vi_vn: Xem Cấu hình Nguồn IP
zh_cn: 查看 IP 来源配置
zh_tw: 檢視 IP 位址來源設定

source: View Logs
ar: عرض السجلات
bg_bg: Преглед на логове
bs_ba: Prikaži logove
cs_cz: Zobrazit logy
da_dk: Vis logfiler
de_de: Protokolle anzeigen
el_gr: Προβολή Αρχείων Καταγραφής
es_es: Ver Registros
fa_ir: مشاهده گزارش‌ها
fi: Näytä lokit
fr_fr: Afficher les journaux
he_il: צפייה ביומנים
hi_in: लॉग देखें
hr_hr: Prikaži zapisnike
hu_hu: Naplók megtekintése
id_id: Lihat Log
it_it: Visualizza log
ja: ログを表示
ko_kr: 로그 보기
ms_my: Lihat Log
nb_no: Vis logger
nl_nl: Logs bekijken
pl_pl: Zobacz logi
pt_pt: Ver Registos
ro_ro: Vezi jurnalele
ru_ru: Просмотреть журналы
sk_sk: Zobraziť logy
sr_rs: Погледај дневнике
sv_se: Visa loggar
th_th: ดูบันทึก
tr_tr: Günlükleri Görüntüle
uk_ua: Переглянути журнали
vi_vn: Xem Nhật ký
zh_cn: 查看日志
zh_tw: 檢視記錄

source: View Original File Contents
ar: عرض محتويات الملف الأصلي
bg_bg: Преглед на оригинално съдържание на файла
bs_ba: Prikaži originalni sadržaj fajla
cs_cz: Zobrazit původní obsah souboru
da_dk: Vis originalt filindhold
de_de: Originalen Dateiinhalt anzeigen
el_gr: Προβολή Περιεχομένων Αρχικού Αρχείου
es_es: Ver Contenido Original del Archivo
fa_ir: مشاهده محتویات اصلی پرونده
fi: Näytä alkuperäisen tiedoston sisältö
fr_fr: Afficher le contenu du fichier original
he_il: הצגת תוכן קובץ מקורי
hi_in: मूल फ़ाइल सामग्री देखें
hr_hr: Prikaži izvorni sadržaj datoteke
hu_hu: Eredeti fájl tartalmának megtekintése
id_id: Lihat Konten Berkas Asli
it_it: Visualizza contenuto file originale
ja: 元のファイル内容を表示
ko_kr: 원본 파일 콘텐츠 보기
ms_my: Lihat Kandungan Fail Asal
nb_no: Vis opprinnelig filinnhold
nl_nl: Originele bestandsinhoud bekijken
pl_pl: Wyświetl oryginalną zawartość pliku
pt_pt: Ver Conteúdo Original do Ficheiro
ro_ro: Vezi conținutul fișierului original
ru_ru: Просмотреть содержимое исходного файла
sk_sk: Zobraziť pôvodný obsah súboru
sr_rs: Прегледај оригинални садржај датотеке
sv_se: Visa ursprungligt filinnehåll
th_th: ดูเนื้อหาไฟล์ต้นฉบับ
tr_tr: Orijinal Dosya İçeriğini Görüntüle
uk_ua: Переглянути вміст оригінального файлу
vi_vn: Xem Nội dung File Gốc
zh_cn: 查看原始文件内容
zh_tw: 檢視原始檔案內容

source: View Plans
ar: عرض الخطط
bg_bg: Преглед на планове
bs_ba: Prikaži planove
cs_cz: Zobrazit plány
da_dk: Vis planer
de_de: Pläne anzeigen
el_gr: Προβολή Πακέτων
es_es: Ver Planes
fa_ir: مشاهده طرح‌ها
fr_fr: Voir les forfaits
he_il: צפייה בתוכניות
hi_in: योजनाएँ देखें
hr_hr: Prikaži planove
hu_hu: Csomagok megtekintése
id_id: Lihat Paket
it_it: Visualizza piani
ja: プランを表示
ko_kr: 플랜 보기
ms_my: Lihat Pelan
nb_no: Vis planer
nl_nl: Plannen Bekijken
pt_pt: Ver Planos
ro_ro: Vezi planuri
ru_ru: Просмотреть тарифы
sr_rs: Погледај планове
sv_se: Visa planer
th_th: ดูแผน
tr_tr: Planları Görüntüle
uk_ua: Переглянути плани
vi_vn: Xem Gói
zh_cn: 查看方案
zh_tw: 檢視方案

source: View Report
ar: عرض التقرير
bg_bg: Преглед на доклада
bs_ba: Prikaži izvještaj
cs_cz: Zobrazit zprávu
da_dk: Vis rapport
de_de: Bericht anzeigen
el_gr: Προβολή Αναφοράς
es_es: Ver Informe
fa_ir: مشاهده گزارش
fi: Näytä raportti
fr_fr: Afficher le rapport
he_il: הצג דוח
hi_in: रिपोर्ट देखें
hr_hr: Prikaži izvješće
hu_hu: Jelentés megtekintése
id_id: Lihat Laporan
it_it: Visualizza report
ja: レポートを表示
ko_kr: 보고서 보기
ms_my: Lihat Laporan
nb_no: Vis rapport
nl_nl: Rapport Bekijken
pl_pl: Zobacz raport
pt_pt: Ver Relatório
ro_ro: Vezi raportul
ru_ru: Просмотреть отчёт
sk_sk: Zobraziť správu
sr_rs: Прегледај извештај
sv_se: Visa rapport
th_th: ดูรายงาน
tr_tr: Raporu Görüntüle
uk_ua: Переглянути звіт
vi_vn: Xem Báo cáo
zh_cn: 查看报告
zh_tw: 檢視報告

source: View Reports
ar: عرض التقارير
bg_bg: Преглед на отчети
bs_ba: Prikaži izvještaje
cs_cz: Zobrazit reporty
da_dk: Se rapporter
el_gr: Προβολή Αναφορών
es_es: Ver Informes
fr_fr: Afficher les rapports
hi_in: रिपोर्ट देखें
hr_hr: Prikaži izvješća
id_id: Lihat Laporan
nb_no: Vis rapporter
nl_nl: Rapporten Bekijken
pt_pt: Ver Relatórios
ro_ro: Vezi rapoarte
sr_rs: Прегледај извештаје
sv_se: Visa rapporter

source: View Results
ar: عرض النتائج
bg_bg: Преглед на резултати
bs_ba: Prikaži rezultate
cs_cz: Zobrazit výsledky
da_dk: Vis resultater
de_de: Ergebnisse anzeigen
el_gr: Προβολή Αποτελεσμάτων
es_es: Ver Resultados
fa_ir: مشاهده نتایج
fi: Näytä tulokset
fr_fr: Afficher les résultats
he_il: הצגת תוצאות
hi_in: परिणाम देखें
hr_hr: Prikaži rezultate
hu_hu: Eredmények megtekintése
id_id: Lihat Hasil
it_it: Visualizza risultati
ja: 結果を表示
ko_kr: 결과 보기
ms_my: Lihat Keputusan
nb_no: Vis resultater
nl_nl: Resultaten Weergeven
pl_pl: Zobacz wyniki
pt_pt: Ver Resultados
ro_ro: Vezi rezultate
ru_ru: Просмотреть результаты
sk_sk: Zobraziť výsledky
sr_rs: Прегледај резултате
sv_se: Visa resultat
th_th: ดูผลลัพธ์
tr_tr: Sonuçları Görüntüle
uk_ua: Переглянути результати
vi_vn: Xem Kết quả
zh_cn: 查看结果
zh_tw: 檢視結果

source: View Scan Results
ar: عرض نتائج الفحص
bg_bg: Преглед на резултати от сканиране
bs_ba: Prikaži rezultate skeniranja
cs_cz: Zobrazit výsledky skenování
da_dk: Vis scanningsresultater
de_de: Scan-Ergebnisse anzeigen
el_gr: Προβολή Αποτελεσμάτων Σάρωσης
es_es: Ver Resultados del Escaneo
fa_ir: مشاهده نتایج پویش
fi: Näytä skannauksen tulokset
fr_fr: Afficher les résultats d'analyse
he_il: הצג תוצאות סריקה
hi_in: स्कैन परिणाम देखें
hr_hr: Prikaži rezultate skeniranja
hu_hu: Vizsgálati eredmények megtekintése
id_id: Lihat Hasil Pemindaian
it_it: Visualizza risultati scansione
ja: スキャン結果を表示
ko_kr: 스캔 결과 보기
ms_my: Lihat Keputusan Imbasan
nb_no: Vis skanningsresultater
nl_nl: Scanresultaten Weergeven
pl_pl: Wyświetl wyniki skanowania
pt_pt: Ver Resultados da Análise
ro_ro: Vezi rezultate scanare
ru_ru: Просмотреть результаты сканирования
sk_sk: Zobraziť výsledky skenovania
sr_rs: Прегледај резултате скенирања
sv_se: Visa skanningsresultat
th_th: ดูผลการสแกน
tr_tr: Tarama Sonuçlarını Görüntüle
uk_ua: Переглянути результати сканування
vi_vn: Xem Kết quả Quét
zh_cn: 查看扫描结果
zh_tw: 檢視掃描結果

source: View Scan Results In-Full
ar: عرض نتائج الفحص بالكامل
bg_bg: Преглед на резултати от сканиране изцяло
bs_ba: Pregledajte rezultate skeniranja u potpunosti
cs_cz: Zobrazit výsledky skenování v plném rozsahu
da_dk: Vis fulde scanningsresultater
de_de: Scan-Ergebnisse vollständig anzeigen
el_gr: Προβολή Πλήρων Αποτελεσμάτων Σάρωσης
es_es: Ver Resultados del Escaneo Completos
fa_ir: مشاهده کامل نتایج پویش
fi: Näytä skannauksen tulokset kokonaisuudessaan
fr_fr: Afficher les résultats d'analyse en intégralité
he_il: הצגת תוצאות סריקה במלואן
hi_in: स्कैन परिणाम पूर्ण रूप में देखें
hr_hr: Prikaži rezultate skeniranja u potpunosti
hu_hu: Vizsgálati eredmények teljes megtekintése
id_id: Lihat Hasil Pemindaian Lengkap
it_it: Visualizza risultati scansione completi
ja: スキャン結果を完全に表示
ko_kr: 스캔 결과 전체 보기
ms_my: Lihat Keputusan Imbasan Secara Penuh
nb_no: Vis skanneresultater i sin helhet
nl_nl: Scanresultaten Volledig Weergeven
pl_pl: Wyświetl pełne wyniki skanowania
pt_pt: Ver Resultados da Análise Completos
ro_ro: Vezi rezultatele scanării complet
ru_ru: Просмотреть результаты сканирования полностью
sk_sk: Zobraziť výsledky skenovania v plnom rozsahu
sr_rs: Погледај резултате скенирања у потпуности
sv_se: Visa fullständiga skanningsresultat
th_th: ดูผลการสแกนแบบเต็ม
tr_tr: Tarama Sonuçlarını Tam Olarak Görüntüle
uk_ua: Переглянути повні результати сканування
vi_vn: Xem Kết quả Quét Đầy đủ
zh_cn: 查看完整扫描结果
zh_tw: 檢視完整掃描結果

source: View Site Traffic
ar: عرض حركة الموقع
bg_bg: Преглед на трафика на сайта
bs_ba: Prikaži saobraćaj sajta
cs_cz: Zobrazit provoz webu
da_dk: Vis webstedstrafik
de_de: Website-Traffic anzeigen
el_gr: Προβολή Κυκλοφορίας Ιστότοπου
es_es: Ver Tráfico del Sitio
fa_ir: مشاهده ترافیک سایت
fi: Näytä sivuston liikenne
fr_fr: Afficher le trafic du site
hi_in: साइट ट्रैफ़िक देखें
hr_hr: Prikaži promet stranice
hu_hu: Webhely forgalmának megtekintése
id_id: Lihat Lalu Lintas Situs
it_it: Visualizza traffico sito
ja: サイトトラフィックを表示
ko_kr: 사이트 트래픽 보기
ms_my: Lihat Trafik Tapak
nb_no: Vis nettstedstrafikk
nl_nl: Siteverkeer bekijken
pl_pl: Wyświetl ruch w witrynie
pt_pt: Ver Tráfego do Site
ro_ro: Vezi traficul site-ului
ru_ru: Просмотр трафика сайта
sk_sk: Zobraziť návštevnosť stránky
sr_rs: Погледај саобраћај на сајту
sv_se: Visa webbplatstrafik
th_th: ดูการเข้าชมเว็บไซต์
tr_tr: Site Trafiğini Görüntüle
uk_ua: Переглянути трафік сайту
vi_vn: Xem Lưu lượng Trang web
zh_cn: 查看站点流量
zh_tw: 檢視網站流量

source: View Traffic and Request Log
ar: عرض حركة المرور وسجل الطلبات
bg_bg: Преглед на трафик и регистър на заявки
bs_ba: Prikaži saobraćaj i log zahtjeva
cs_cz: Zobrazit provoz a záznam požadavků
da_dk: Vis trafik- og anmodningslog
de_de: Traffic und Anfrage-Log anzeigen
el_gr: Προβολή Κυκλοφορίας και Αρχείου Καταγραφής Αιτημάτων
es_es: Ver Tráfico y Registro de Solicitudes
fa_ir: مشاهده ترافیک و گزارش درخواست
fi: Näytä liikenne ja pyyntöloki
fr_fr: Afficher le trafic et le journal des requêtes
he_il: צפייה ביומן תעבורה ובקשות
hi_in: ट्रैफ़िक और अनुरोध लॉग देखें
hr_hr: Prikaži dnevnik prometa i zahtjeva
hu_hu: Forgalom és kérésnapló megtekintése
id_id: Lihat Lalu Lintas dan Log Permintaan
it_it: Visualizza traffico e log richieste
ja: トラフィックとリクエストログを表示
ko_kr: 트래픽 및 요청 로그 보기
ms_my: Lihat Log Trafik dan Permintaan
nb_no: Vis trafikk- og forespørselslogg
nl_nl: Verkeer en verzoeklog bekijken
pl_pl: Zobacz ruch i dziennik żądań
pt_pt: Ver Tráfego e Registo de Pedidos
ro_ro: Vezi traficul și jurnalul de cereri
ru_ru: Просмотр трафика и журнала запросов
sk_sk: Zobraziť návštevnosť a záznam požiadaviek
sr_rs: Погледај саобраћај и дневник захтева
sv_se: Visa trafik- och förfrågningslogg
th_th: ดูทราฟฟิกและบันทึกคำขอ
tr_tr: Trafik ve İstek Günlüğünü Görüntüle
uk_ua: Переглянути журнал трафіку та запитів
vi_vn: Xem Lưu lượng và Nhật ký Yêu cầu
zh_cn: 查看流量和请求日志
zh_tw: 檢視流量與請求記錄

source: View User Activity Log
ar: عرض سجل نشاط المستخدم
bg_bg: Преглед на дневника на потребителската активност
bs_ba: Prikaži log aktivnosti korisnika
cs_cz: Zobrazit protokol aktivit uživatele
da_dk: Vis brugeraktivitetslog
de_de: Benutzeraktivitätsprotokoll anzeigen
el_gr: Προβολή Αρχείου Δραστηριότητας Χρήστη
es_es: Ver Registro de Actividad del Usuario
fa_ir: مشاهده گزارش فعالیت کاربر
fi: Näytä käyttäjän toimintaloki
fr_fr: Voir le journal d'activité utilisateur
he_il: צפייה ביומן פעילות משתמש
hi_in: उपयोगकर्ता गतिविधि लॉग देखें
hr_hr: Prikaži dnevnik aktivnosti korisnika
hu_hu: Felhasználói tevékenységnapló megtekintése
id_id: Lihat Log Aktivitas Pengguna
it_it: Visualizza log attività utente
ja: ユーザーアクティビティログを表示
ko_kr: 사용자 활동 로그 보기
ms_my: Lihat Log Aktiviti Pengguna
nb_no: Vis brukeraktivitetslogg
nl_nl: Gebruikersactiviteitenlog bekijken
pl_pl: Zobacz dziennik aktywności użytkownika
pt_pt: Ver Registo de Atividade do Utilizador
ro_ro: Vezi jurnalul de activitate al utilizatorului
ru_ru: Просмотреть журнал активности пользователя
sk_sk: Zobraziť záznam aktivity používateľa
sr_rs: Погледај дневник корисничке активности
sv_se: Visa användaraktivitetslogg
th_th: ดูบันทึกกิจกรรมผู้ใช้
tr_tr: Kullanıcı Etkinlik Günlüğünü Görüntüle
uk_ua: Переглянути журнал діяльності користувача
vi_vn: Xem Nhật ký Hoạt động Người dùng
zh_cn: 查看用户活动日志
zh_tw: 檢視使用者活動記錄

source: View User Sessions
ar: عرض جلسات المستخدم
bg_bg: Преглед на потребителски сесии
bs_ba: Prikaži korisničke sesije
cs_cz: Zobrazit uživatelské relace
da_dk: Vis brugersessioner
de_de: Benutzersitzungen anzeigen
el_gr: Προβολή Συνεδριών Χρηστών
es_es: Ver sesiones de usuario
fa_ir: مشاهده نشست‌های کاربر
fi: Tarkastele käyttäjäistuntoja
fr_fr: Afficher les sessions utilisateur
hi_in: उपयोगकर्ता सत्र देखें
hr_hr: Prikaži korisničke sesije
hu_hu: Felhasználói munkamenetek megtekintése
id_id: Lihat Sesi Pengguna
it_it: Visualizza sessioni utente
ja: ユーザーセッションを表示
ko_kr: 사용자 세션 보기
ms_my: Lihat Sesi Pengguna
nb_no: Vis brukerøkter
nl_nl: Gebruikerssessies Bekijken
pl_pl: Przeglądaj sesje użytkowników
pt_pt: Ver Sessões de Utilizador
ro_ro: Vezi sesiunile utilizatorului
ru_ru: Просмотреть сеансы пользователя
sk_sk: Zobraziť používateľské relácie
sr_rs: Погледај корисничке сесије
sv_se: Visa användarsessioner
th_th: ดูเซสชันผู้ใช้
tr_tr: Kullanıcı Oturumlarını Görüntüle
uk_ua: Переглянути сеанси користувача
vi_vn: Xem Phiên Người dùng
zh_cn: 查看用户会话
zh_tw: 檢視使用者工作階段

source: View all active rules on your site at-a-glance
ar: عرض جميع القواعد النشطة على موقعك بنظرة سريعة
bg_bg: Преглед на всички активни правила на вашия сайт с един поглед
bs_ba: Pregledajte sva aktivna pravila na vašem sajtu na prvi pogled
cs_cz: Zobrazte všechna aktivní pravidla na vašem webu na první pohled
da_dk: Se alle aktive regler på dit websted med et hurtigt overblik
de_de: Alle aktiven Regeln auf Ihrer Website auf einen Blick anzeigen
el_gr: Δείτε όλους τους ενεργούς κανόνες στον ιστότοπό σας με μια ματιά
es_es: Ver todas las reglas activas en tu sitio de un vistazo
fa_ir: مشاهده تمام قوانین فعال در سایت خود در یک نگاه
fi: Tarkastele kaikkia sivustosi aktiivisia sääntöjä yhdellä silmäyksellä
fr_fr: Voir toutes les règles actives sur votre site en un coup d'œil
he_il: צפייה בכל הכללים הפעילים באתר שלכם במבט חטוף
hi_in: अपनी साइट पर सभी सक्रिय नियमों को एक नज़र में देखें
hr_hr: Pregledajte sva aktivna pravila na vašoj stranici na prvi pogled
hu_hu: Tekintse meg az összes aktív szabályt a webhelyén egy pillantással
id_id: Lihat semua aturan aktif pada situs Anda sekilas
it_it: Visualizza tutte le regole attive sul tuo sito a colpo d'occhio
ja: サイト上のすべての有効なルールを一目で表示
ko_kr: 사이트의 모든 활성 규칙을 한눈에 확인하세요
ms_my: Lihat semua peraturan aktif di tapak anda sepintas lalu
nb_no: Se alle aktive regler på nettstedet ditt med ett blikk
nl_nl: Bekijk alle actieve regels op uw site in één oogopslag
pl_pl: Przeglądaj wszystkie aktywne reguły w swojej witrynie na pierwszy rzut oka
pt_pt: Visualize todas as regras activas no seu site num relance
ro_ro: Vezi toate regulile active de pe site-ul tău dintr-o privire
ru_ru: Просматривайте все активные правила на вашем сайте с первого взгляда
sk_sk: Zobraziť všetky aktívne pravidlá na vašej stránke na prvý pohľad
sr_rs: Прегледајте сва активна правила на вашем сајту на први поглед
sv_se: Visa alla aktiva regler på din webbplats i en överblick
th_th: ดูกฎที่ใช้งานอยู่ทั้งหมดบนไซต์ของคุณได้อย่างรวดเร็ว
tr_tr: Sitenizdeki tüm etkin kuralları bir bakışta görüntüleyin
uk_ua: Переглядайте всі діючі правила на вашому сайті з першого погляду
vi_vn: Xem tất cả các quy tắc đang hoạt động trên trang web của bạn một cách tổng quan
zh_cn: 一目了然地查看站点上所有已启用的规则
zh_tw: 一目了然地檢視您網站上所有啟用的規則

source: View all event details and their assigned levels
ar: عرض جميع تفاصيل الأحداث ومستوياتها المخصصة
bg_bg: Преглед на всички детайли за събития и техните зададени нива
bs_ba: Pregledajte sve detalje događaja i njihove dodijeljene nivoe
cs_cz: Zobrazit všechny podrobnosti událostí a jejich přiřazené úrovně
da_dk: Se alle begivenhedsdetaljer og deres tildelte niveauer
de_de: Alle Ereignisdetails und ihre zugewiesenen Stufen anzeigen
el_gr: Προβολή όλων των λεπτομερειών συμβάντων και των εκχωρημένων επιπέδων τους
es_es: Ver todos los detalles de eventos y sus niveles asignados
fa_ir: مشاهده تمام جزئیات رویداد و سطوح اختصاص‌یافته به آن‌ها
fi: Näytä kaikki tapahtumatiedot ja niille määritetyt tasot
fr_fr: Afficher tous les détails des événements et leurs niveaux attribués
he_il: צפייה בכל פרטי האירועים והרמות שהוקצו להם
hi_in: सभी कार्यक्रम विवरण और उनके निर्धारित स्तर देखें
hr_hr: Pregledajte sve detalje događaja i njihove dodijeljene razine
hu_hu: Tekintse meg az összes esemény részletét és a hozzájuk rendelt szinteket
id_id: Lihat semua detail acara dan level yang ditetapkan
it_it: Visualizza tutti i dettagli degli eventi e i loro livelli assegnati
ja: すべてのイベントの詳細と割り当てられたレベルを表示
ko_kr: 모든 이벤트 세부 정보 및 할당된 수준 확인
ms_my: Lihat semua butiran peristiwa dan tahap yang ditugaskan kepada mereka
nb_no: Se alle hendelsesdetaljer og deres tildelte nivåer
nl_nl: Bekijk alle gebeurtenisdetails en hun toegewezen niveaus
pl_pl: Wyświetl wszystkie szczegóły zdarzeń i przypisane im poziomy
pt_pt: Ver todos os detalhes de eventos e os seus níveis atribuídos
ro_ro: Vezi toate detaliile evenimentelor și nivelurile lor atribuite
ru_ru: Просматривайте все детали событий и назначенные им уровни
sk_sk: Zobraziť všetky podrobnosti udalostí a ich pridelené úrovne
sr_rs: Погледајте све детаље догађаја и њихове додељене нивое
sv_se: Visa alla händelsedetaljer och deras tilldelade nivåer
th_th: ดูรายละเอียดเหตุการณ์ทั้งหมดและระดับที่กำหนดให้
tr_tr: Tüm olay ayrıntılarını ve atanan seviyelerini görüntüleyin
uk_ua: Переглянути всі деталі подій та їх призначені рівні
vi_vn: Xem tất cả chi tiết sự kiện và cấp độ được chỉ định của chúng
zh_cn: 查看所有事件详情及其分配的级别
zh_tw: 檢視所有事件詳細資訊及其指派的層級

source: View and create new security reports.
ar: عرض وإنشاء تقارير أمان جديدة.
bg_bg: Преглед и създаване на нови отчети за сигурност.
bs_ba: Pregledajte i kreirajte nove sigurnosne izvještaje.
cs_cz: Zobrazit a vytvořit nové bezpečnostní reporty.
da_dk: Se og opret nye sikkerhedsrapporter.
de_de: Sicherheitsberichte anzeigen und neue erstellen.
el_gr: Προβολή και δημιουργία νέων αναφορών ασφαλείας.
es_es: Ver y crear nuevos informes de seguridad.
fa_ir: مشاهده و ایجاد گزارش‌های امنیتی جدید.
fi: Tarkastele ja luo uusia turvallisuusraportteja.
fr_fr: Afficher et créer de nouveaux rapports de sécurité.
he_il: צפייה ויצירת דוחות אבטחה חדשים.
hi_in: सुरक्षा रिपोर्ट देखें और नई बनाएँ।
hr_hr: Pregledajte i stvorite nova sigurnosna izvješća.
hu_hu: Biztonsági jelentések megtekintése és új jelentések létrehozása.
id_id: Lihat dan buat laporan keamanan baru.
it_it: Visualizza e crea nuovi report di sicurezza.
ja: 新しいセキュリティレポートを表示および作成します。
ko_kr: 보안 보고서를 확인하고 새로 생성하세요.
ms_my: Lihat dan cipta laporan keselamatan baharu.
nb_no: Se og opprett nye sikkerhetsrapporter.
nl_nl: Bekijk en maak nieuwe beveiligingsrapporten.
pl_pl: Przeglądaj i twórz nowe raporty zabezpieczeń.
pt_pt: Ver e criar novos relatórios de segurança.
ro_ro: Vezi și creează rapoarte noi de securitate.
ru_ru: Просматривайте и создавайте новые отчёты безопасности.
sk_sk: Zobraziť a vytvoriť nové bezpečnostné správy.
sr_rs: Прегледај и креирај нове безбедносне извештаје.
sv_se: Visa och skapa nya säkerhetsrapporter.
th_th: ดูและสร้างรายงานความปลอดภัยใหม่
tr_tr: Güvenlik raporlarını görüntüleyin ve yeni raporlar oluşturun.
uk_ua: Переглядайте та створюйте нові звіти безпеки.
vi_vn: Xem và tạo báo cáo bảo mật mới.
zh_cn: 查看并创建新的安全报告。
zh_tw: 檢視並建立新的安全性報告。
