Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: An offense is registered against an IP address each time a visitor trips the defenses of the %s plugin.
ar: يتم تسجيل مخالفة ضد عنوان IP في كل مرة يتعثر فيها زائر في دفاعات إضافة %s.
bg_bg: Нарушение се регистрира срещу IP адрес всеки път, когато посетител задейства защитите на плъгина %s.
bs_ba: Prekršaj se registruje protiv IP adrese svaki put kada posjetitelj aktivira odbranu %s plugina.
cs_cz: Přestupek je zaregistrován proti IP adrese pokaždé, když návštěvník spustí obranu pluginu %s.
da_dk: En overtrædelse registreres mod en IP-adresse, hver gang en besøgende udløser %s-pluginnets forsvar.
de_de: Ein Verstoß wird gegen eine IP-Adresse registriert, jedes Mal wenn ein Besucher die Abwehrmechanismen des %s-Plugins auslöst.
el_gr: Μια παράβαση καταχωρείται σε μια διεύθυνση IP κάθε φορά που ένας επισκέπτης ενεργοποιεί τις άμυνες του πρόσθετου %s.
es_es: Se registra una infracción contra una dirección IP cada vez que un visitante activa las defensas del plugin %s.
fa_ir: یک تخلف در برابر یک نشانی آی‌پی هر بار که یک بازدیدکننده دفاع‌های افزونه %s را فعال کند، ثبت می‌شود.
fi: Rikkomus rekisteröidään IP-osoitetta vastaan joka kerta, kun vierailija laukaisee %s-lisäosan puolustusmekanismit.
fr_fr: Une infraction est enregistrée contre une adresse IP chaque fois qu'un visiteur déclenche les défenses de l'extension %s.
he_il: עבירה נרשמת כנגד כתובת IP בכל פעם שמבקר מפעיל את ההגנות של תוסף %s.
hi_in: हर बार जब कोई विज़िटर %s प्लगइन की सुरक्षा को ट्रिगर करता है तो IP पते के विरुद्ध एक अपराध दर्ज किया जाता है।
hr_hr: Prekršaj se registrira protiv IP adrese svaki put kada posjetitelj aktivira obranu dodatka %s.
hu_hu: Jogsértés kerül rögzítésre egy IP cím ellen minden alkalommal, amikor egy látogató kiváltja a %s plugin védelmét.
id_id: Pelanggaran dicatat terhadap alamat IP setiap kali pengunjung memicu pertahanan plugin %s.
it_it: Una violazione viene registrata contro un indirizzo IP ogni volta che un visitatore attiva le difese del plugin %s.
ja: 訪問者が %s プラグインの防御に引っかかるたびに、IP アドレスに対して違反が記録されます。
ko_kr: 방문자가 %s 플러그인의 방어 장치를 작동시킬 때마다 IP 주소에 대해 위반이 등록됩니다.
ms_my: Kesalahan dicatatkan terhadap alamat IP setiap kali pelawat mencetuskan pertahanan pemalam %s.
nb_no: En overtredelse registreres mot en IP-adresse hver gang en besøkende utløser forsvaret til %s-pluginet.
nl_nl: Een overtreding wordt geregistreerd tegen een IP-adres elke keer dat een bezoeker de verdediging van de %s plugin activeert.
pl_pl: Wykroczenie jest rejestrowane dla adresu IP za każdym razem, gdy odwiedzający uruchomi zabezpieczenia wtyczki %s.
pt_pt: Uma infração é registada contra um endereço IP cada vez que um visitante aciona as defesas do plugin %s.
ro_ro: O abatere este înregistrată împotriva unei adrese IP de fiecare dată când un vizitator declanșează apărările modulului %s.
ru_ru: Нарушение регистрируется для IP-адреса каждый раз, когда посетитель срабатывает на защите плагина %s.
sk_sk: Priestupok je zaregistrovaný voči IP adrese zakaždým, keď návštevník spustí obranu pluginu %s.
sr_rs: Прекршај се региструје против IP адресе сваки пут када посетилац активира одбрану %s додатка.
sv_se: En överträdelse registreras mot en IP-adress varje gång en besökare utlöser %s-tillägggets försvar.
th_th: การละเมิดจะถูกบันทึกกับที่อยู่ IP ทุกครั้งที่ผู้เยี่ยมชมกระตุ้นการป้องกันของปลั๊กอิน %s
tr_tr: Bir ziyaretçi %s eklentisinin savunmalarını her tetiklediğinde IP adresine karşı bir ihlal kaydedilir.
uk_ua: Порушення реєструється для IP-адреси кожного разу, коли відвідувач спрацьовує захист плагіна %s.
vi_vn: Một vi phạm được ghi nhận đối với địa chỉ IP mỗi khi khách truy cập kích hoạt hệ thống phòng thủ của plugin %s.
zh_cn: 每当访客触发 %s 插件的防御时，就会对 IP 地址记录违规。
zh_tw: 每當訪客觸發 %s 外掛的防禦機制時,就會對該 IP 位址登記一次違規。

source: An unsupported profile was selected
ar: تم تحديد ملف تعريف غير مدعوم
bg_bg: Беше избран неподдържан профил
bs_ba: Odabran je nepodržani profil
cs_cz: Byl vybrán nepodporovaný profil
da_dk: En ikke understøttet profil blev valgt
de_de: Ein nicht unterstütztes Profil wurde ausgewählt
el_gr: Επιλέχθηκε ένα μη υποστηριζόμενο προφίλ
es_es: Se seleccionó un perfil no compatible
fa_ir: پروفایل پشتیبانی‌نشده‌ای انتخاب شد
fr_fr: Un profil non pris en charge a été sélectionné
he_il: נבחר פרופיל לא נתמך
hi_in: एक असमर्थित प्रोफ़ाइल चुनी गई
hr_hr: Odabran je nepodržani profil
hu_hu: Nem támogatott profil került kiválasztásra
id_id: Profil yang tidak didukung telah dipilih
it_it: È stato selezionato un profilo non supportato
ja: サポートされていないプロファイルが選択されました
ko_kr: 지원되지 않는 프로필이 선택되었습니다
ms_my: Profil yang tidak disokong telah dipilih
nb_no: En ikke-støttet profil ble valgt
nl_nl: Een niet-ondersteund profiel is geselecteerd
pl_pl: Wybrano nieobsługiwany profil
pt_pt: Foi selecionado um perfil não suportado
ro_ro: A fost selectat un profil neacceptat
ru_ru: Был выбран неподдерживаемый профиль
sr_rs: Изабран је неподржан профил
sv_se: En profil som inte stöds valdes
th_th: เลือกโปรไฟล์ที่ไม่รองรับ
tr_tr: Desteklenmeyen bir profil seçildi
uk_ua: Було вибрано непідтримуваний профіль
vi_vn: Một hồ sơ không được hỗ trợ đã được chọn
zh_cn: 选择了不支持的配置文件
zh_tw: 選擇了不支援的設定檔

source: An upgrade is available for the %s plugin.
ar: يتوفر تحديث لإضافة %s.
bg_bg: Налична е актуализация за plugin %s.
bs_ba: Dostupna je nadogradnja za %s plugin.
cs_cz: Je k dispozici aktualizace pro plugin %s.
da_dk: En opgradering er tilgængelig for %s-pluginnet.
el_gr: Υπάρχει διαθέσιμη αναβάθμιση για το πρόσθετο %s.
es_es: Hay una actualización disponible para el plugin %s.
fr_fr: Une mise à niveau est disponible pour l'extension %s.
hi_in: %s प्लगइन के लिए एक अपग्रेड उपलब्ध है।
hr_hr: Dostupna je nadogradnja za %s dodatak.
id_id: Pembaruan tersedia untuk plugin %s.
nb_no: En oppgradering er tilgjengelig for %s-pluginet.
nl_nl: Er is een upgrade beschikbaar voor de %s plugin.
pt_pt: Está disponível uma actualização para o plugin %s.
ro_ro: Este disponibilă o actualizare pentru modulul %s.
sr_rs: Надоградња је доступна за %s додатак.
sv_se: En uppgradering är tillgänglig för %s-tillägget.

source: Analyse & Fix
ar: تحليل وإصلاح
bg_bg: Анализирай и поправи
bs_ba: Analiziraj & popravi
cs_cz: Analyzovat & opravit
da_dk: Analyser & ret
de_de: Analysieren & Beheben
el_gr: Ανάλυση & Διόρθωση
es_es: Analizar y Corregir
fa_ir: تحلیل و برطرف‌سازی
fr_fr: Analyser & Corriger
he_il: ניתוח ותיקון
hi_in: विश्लेषण करें & ठीक करें
hr_hr: Analiziraj i popravi
hu_hu: Elemzés & javítás
id_id: Analisis & Perbaiki
it_it: Analizza e correggi
ja: 分析 & 修正
ko_kr: 분석 및 수정
ms_my: Analisis & Baiki
nb_no: Analyser & fiks
nl_nl: Analyseren & Repareren
pt_pt: Analisar & Corrigir
ro_ro: Analizează & corecție
ru_ru: Анализ & исправление
sr_rs: Анализирај и поправи
sv_se: Analysera & åtgärda
th_th: วิเคราะห์ & แก้ไข
tr_tr: Analiz Et & Düzelt
uk_ua: Проаналізувати та виправити
vi_vn: Phân tích & Sửa
zh_cn: 分析并修复
zh_tw: 分析並修復

source: Analysis
ar: التحليل
bg_bg: Анализ
bs_ba: Analiza
cs_cz: Analýza
da_dk: Analyse
de_de: Analyse
el_gr: Ανάλυση
es_es: Análisis
fa_ir: تحلیل
fi: Analyysi
fr_fr: Analyse
he_il: ניתוח
hi_in: विश्लेषण
hr_hr: Analiza
hu_hu: Elemzés
id_id: Analisis
it_it: Analisi
ja: 分析
ko_kr: 분석
ms_my: Analisis
nb_no: Analyse
nl_nl: Analyse
pl_pl: Analiza
pt_pt: Análise
ro_ro: Analiză
ru_ru: Анализ
sk_sk: Analýza
sr_rs: Анализа
sv_se: Analys
th_th: การวิเคราะห์
tr_tr: Analiz
uk_ua: Аналіз
vi_vn: Phân tích
zh_cn: 分析
zh_tw: 分析

source: And So Much More
ar: والكثير غير ذلك
bg_bg: И толкова много повече
bs_ba: I mnogo više
cs_cz: A mnohem více
da_dk: Og så meget mere
de_de: Und so viel mehr
el_gr: Και Πολλά Περισσότερα
es_es: Y Mucho Más
fa_ir: و خیلی بیشتر
fr_fr: Et bien plus encore
he_il: ועוד הרבה יותר
hi_in: और बहुत कुछ
hr_hr: I mnogo više
hu_hu: És még sok más
id_id: Dan Masih Banyak Lagi
it_it: E molto altro ancora
ja: さらに多くの機能
ko_kr: 그리고 훨씬 더 많은 기능
ms_my: Dan Banyak Lagi
nb_no: Og så mye mer
nl_nl: En Nog Veel Meer
pt_pt: E Muito Mais
ro_ro: Și mult mai multe
ru_ru: И многое другое
sr_rs: И много тога више
sv_se: Och så mycket mer
th_th: และอื่นๆ อีกมากมาย
tr_tr: Ve Çok Daha Fazlası
uk_ua: І набагато більше
vi_vn: Và Nhiều Hơn Nữa
zh_cn: 以及更多功能
zh_tw: 以及更多功能

source: And best of all, it's completely invisible to the user!
ar: والأفضل من ذلك كله، أنه غير مرئي تمامًا للمستخدم!
bg_bg: И най-хубавото от всичко е, че е напълно невидимо за потребителя!
bs_ba: I najbolje od svega, potpuno je nevidljivo korisniku!
cs_cz: A nejlepší ze všeho je, že je pro uživatele zcela neviditelné!
da_dk: Og bedst af alt er det fuldstændig usynligt for brugeren!
de_de: Und das Beste daran ist, es ist für den Benutzer völlig unsichtbar!
el_gr: Και το καλύτερο από όλα, είναι εντελώς αόρατο για τον χρήστη!
es_es: Y lo mejor de todo, ¡es completamente invisible para el usuario!
fa_ir: و بهترین از همه، کاملاً برای کاربر نامرئی است!
fi: Ja parasta kaikessa on, että se on täysin näkymätön käyttäjälle!
fr_fr: Et le meilleur de tout, c'est complètement invisible pour l'utilisateur !
he_il: והכי טוב מכל, זה בלתי נראה לחלוטין למשתמש!
hi_in: और सबसे अच्छी बात यह है कि यह उपयोगकर्ता के लिए पूरी तरह से अदृश्य है!
hr_hr: I najbolje od svega, potpuno je nevidljivo korisniku!
hu_hu: És ami a legjobb, teljesen láthatatlan a felhasználó számára!
id_id: Dan yang terbaik dari semuanya, ini sepenuhnya tidak terlihat oleh pengguna!
it_it: E la cosa migliore è che è completamente invisibile all'utente!
ja: そして何よりも、ユーザーには完全に見えません！
ko_kr: 무엇보다도 사용자에게는 완전히 보이지 않습니다!
ms_my: Dan yang terbaik, ia tidak kelihatan sepenuhnya kepada pengguna!
nb_no: Og best av alt, det er helt usynlig for brukeren!
nl_nl: En het beste van alles, het is volledig onzichtbaar voor de gebruiker!
pl_pl: A co najlepsze, jest całkowicie niewidoczne dla użytkownika!
pt_pt: E o melhor de tudo, é completamente invisível para o utilizador!
ro_ro: Și cel mai bun lucru, este complet invizibil pentru utilizator!
ru_ru: И самое лучшее — это совершенно незаметно для пользователя!
sk_sk: A čo je najlepšie, je to pre používateľa úplne neviditeľné!
sr_rs: И најбоље од свега, потпуно је невидљиво кориснику!
sv_se: Och bäst av allt, det är helt osynligt för användaren!
th_th: และที่ดีที่สุดคือมันมองไม่เห็นสำหรับผู้ใช้โดยสิ้นเชิง!
tr_tr: Ve hepsinden iyisi, kullanıcı için tamamen görünmez!
uk_ua: І найкраще з усього — це абсолютно непомітно для користувача!
vi_vn: Và tốt nhất là, nó hoàn toàn vô hình đối với người dùng!
zh_cn: 最重要的是,这对用户来说是完全不可见的!
zh_tw: 最棒的是,它對使用者完全不可見!

source: Anonymous (unauthenticated) requests to the WP REST API is allowed.
ar: الطلبات المجهولة (غير المصادق عليها) إلى واجهة برمجة التطبيقات (API) WP REST مسموح بها.
bg_bg: Анонимни (неудостоверени) заявки към WP REST API са разрешени.
bs_ba: Anonimni (neautentificirani) zahtjevi prema WP REST API-ju su dozvoljeni.
cs_cz: Anonymní (neověřené) požadavky na WP REST API jsou povoleny.
da_dk: Anonyme (ikke-godkendte) anmodninger til WP REST API er tilladt.
de_de: Anonyme (nicht authentifizierte) Anfragen an die WP REST-API sind erlaubt.
el_gr: Ανώνυμα (μη πιστοποιημένα) αιτήματα στο WP REST API επιτρέπονται.
es_es: Se permiten solicitudes anónimas (no autenticadas) a la REST API de WP.
fa_ir: درخواست‌های ناشناس (بدون احراز هویت) به WP REST API مجاز است.
fi: Anonyymit (todentamattomat) pyynnöt WP REST API:iin ovat sallittuja.
fr_fr: Les requêtes anonymes (non authentifiées) vers l'API REST WP sont autorisées.
he_il: בקשות אנונימיות (לא מאומתות) ל-WP REST API מותרות.
hi_in: WP REST API के लिए अनाम (अप्रमाणित) अनुरोध की अनुमति है।
hr_hr: Anonimni (neprovjereni) zahtjevi prema WP REST API su dopušteni.
hu_hu: Névtelen (nem hitelesített) kérések a WP REST API-hoz engedélyezettek.
id_id: Permintaan anonim (tidak terautentikasi) ke WP REST API diizinkan.
it_it: Le richieste anonime (non autenticate) alla REST API di WP sono consentite.
ja: WP REST API への匿名(未認証)リクエストは許可されています。
ko_kr: WP REST API에 대한 익명(인증되지 않은) 요청이 허용됩니다.
ms_my: Permintaan tanpa nama (tidak disahkan) kepada WP REST API dibenarkan.
nb_no: Anonyme (uautentiserte) forespørsler til WP REST API er tillatt.
nl_nl: Anonieme (niet-geauthenticeerde) verzoeken naar de WP REST API zijn toegestaan.
pl_pl: Anonimowe (nieuwierzytelnione) żądania do WP REST API są dozwolone.
pt_pt: Pedidos anónimos (não autenticados) à WP REST API são permitidos.
ro_ro: Cererile anonime (neautentificate) către API-ul REST WP sunt permise.
ru_ru: Анонимные (неаутентифицированные) запросы к WP REST API разрешены.
sk_sk: Anonymné (neautentifikované) požiadavky na WP REST API sú povolené.
sr_rs: Анонимни (неаутентификовани) захтеви ка WP REST API-ју су дозвољени.
sv_se: Anonyma (oautentiserade) förfrågningar till WP REST API är tillåtna.
th_th: คำขอแบบไม่ระบุตัวตน (ไม่ได้รับการรับรองความถูกต้อง) ไปยัง WP REST API ได้รับอนุญาต
tr_tr: WP REST API'ye anonim (kimliği doğrulanmamış) isteklere izin verilir.
uk_ua: Анонімні (неавтентифіковані) запити до WP REST API дозволені.
vi_vn: Các yêu cầu ẩn danh (chưa xác thực) đến WP REST API được cho phép.
zh_cn: 允许匿名(未经身份验证)请求访问 WP REST API。
zh_tw: 允許匿名(未驗證)請求存取 WP REST API。

source: Anonymous REST API
ar: واجهة برمجة التطبيقات (API) REST المجهولة
bg_bg: Анонимен REST API
bs_ba: Anonimni REST API
cs_cz: Anonymní REST API
da_dk: Anonym REST API
de_de: Anonyme REST-API
el_gr: Ανώνυμο REST API
es_es: REST API Anónima
fa_ir: REST API ناشناس
fi: Anonyymi REST API
fr_fr: API REST anonyme
he_il: REST API אנונימי
hi_in: अनाम REST API
hr_hr: Anonimni REST API
hu_hu: Névtelen REST API
id_id: REST API Anonim
it_it: API REST anonima
ja: 匿名 REST API
ko_kr: 익명 REST API
ms_my: REST API Tanpa Nama
nb_no: Anonym REST API
nl_nl: Anonieme REST API
pl_pl: Anonimowe REST API
pt_pt: REST API Anónima
ro_ro: API REST anonim
ru_ru: Анонимный REST API
sk_sk: Anonymné REST API
sr_rs: Анонимни REST API
sv_se: Anonymt REST API
tr_tr: Anonim REST API
uk_ua: Анонімний REST API
vi_vn: REST API Ẩn danh
zh_cn: 匿名 REST API
zh_tw: 匿名 REST API

source: Anonymous REST API Access
ar: الوصول المجهول إلى واجهة برمجة التطبيقات (API) REST
bg_bg: Анонимен достъп до REST API
bs_ba: Anonimni pristup REST API-ju
cs_cz: Anonymní přístup k REST API
da_dk: Anonym REST API-adgang
de_de: Anonymer REST-API-Zugriff
el_gr: Ανώνυμη Πρόσβαση REST API
es_es: Acceso Anónimo a la REST API
fa_ir: دسترسی ناشناس به REST API
fi: Anonyymi REST API -pääsy
fr_fr: Accès API REST anonyme
he_il: גישה אנונימית ל-REST API
hi_in: अनाम REST API एक्सेस
hr_hr: Anonimni pristup REST API-ju
hu_hu: Névtelen REST API hozzáférés
id_id: Akses REST API Anonim
it_it: Accesso anonimo API REST
ja: 匿名 REST API アクセス
ko_kr: 익명 REST API 액세스
ms_my: Capaian REST API Tanpa Nama
nb_no: Anonym REST API-tilgang
nl_nl: Anonieme REST API Toegang
pl_pl: Anonimowy dostęp do REST API
pt_pt: Acesso Anónimo à REST API
ro_ro: Acces API REST anonim
ru_ru: Анонимный доступ к REST API
sk_sk: Anonymný prístup k REST API
sr_rs: Анонимни приступ REST API-ју
sv_se: Anonym REST API-åtkomst
th_th: การเข้าถึง REST API แบบไม่ระบุตัวตน
tr_tr: Anonim REST API Erişimi
uk_ua: Анонімний доступ до REST API
vi_vn: Truy cập REST API Ẩn danh
zh_cn: 匿名 REST API 访问
zh_tw: 匿名 REST API 存取

source: Anonymous REST API Exclusions
ar: استثناءات واجهة برمجة التطبيقات (API) REST المجهولة
bg_bg: Изключения за анонимен REST API
bs_ba: Izuzeci anonimnog REST API
cs_cz: Výjimky anonymního REST API
da_dk: Anonyme REST API-undtagelser
de_de: Anonyme REST-API-Ausschlüsse
el_gr: Εξαιρέσεις Ανώνυμου REST API
es_es: Exclusiones de REST API Anónima
fa_ir: استثناهای REST API ناشناس
fi: Anonyymien REST API -pyyntöjen poikkeukset
fr_fr: Exclusions API REST anonyme
he_il: חריגי REST API אנונימי
hi_in: अनाम रेस्ट (REST) API अपवाद
hr_hr: Iznimke anonimnog REST API
hu_hu: Névtelen REST API kivételek
id_id: Pengecualian REST API Anonim
it_it: Esclusioni API REST anonima
ja: 匿名 REST API 除外
ko_kr: 익명 REST API 제외 항목
ms_my: Pengecualian REST API Tanpa Nama
nb_no: Anonyme REST API-unntak
nl_nl: Anonieme REST API Uitsluitingen
pl_pl: Wykluczenia anonimowego REST API
pt_pt: Exclusões da REST API Anónima
ro_ro: Excluderi API REST anonim
ru_ru: Исключения анонимного REST API
sk_sk: Výnimky anonymného REST API
sr_rs: Изузеци анонимног REST API
sv_se: Anonyma REST API-undantag
th_th: การยกเว้น Anonymous REST API
tr_tr: Anonim REST API İstisnaları
uk_ua: Виключення анонімного REST API
vi_vn: Ngoại lệ REST API Ẩn danh
zh_cn: 匿名 REST API 排除项
zh_tw: 匿名 REST API 排除項目

source: Anonymous Rest API
ar: واجهة برمجة التطبيقات (API) Rest المجهولة
bg_bg: Анонимен Rest API
bs_ba: Anonimni Rest API
cs_cz: Anonymní Rest API
da_dk: Anonym Rest API
de_de: Anonyme REST-API
el_gr: Ανώνυμο Rest API
es_es: REST API Anónima
fa_ir: Rest API ناشناس
fi: Anonyymi Rest API
fr_fr: API REST anonyme
he_il: REST API אנונימי
hi_in: अनाम Rest API
hr_hr: Anonimni Rest API
hu_hu: Névtelen Rest API
id_id: REST API Anonim
it_it: API Rest anonima
ja: 匿名 Rest API
ko_kr: 익명 Rest API
ms_my: Rest API Tanpa Nama
nb_no: Anonym Rest API
nl_nl: Anonieme Rest API
pl_pl: Anonimowe Rest API
pt_pt: REST API Anónima
ro_ro: API REST anonim
ru_ru: Анонимный Rest API
sk_sk: Anonymné Rest API
sr_rs: Анонимни Rest API
sv_se: Anonymt Rest API
tr_tr: Anonim Rest API
uk_ua: Анонімний Rest API
vi_vn: Rest API Ẩn danh
zh_cn: 匿名 Rest API
zh_tw: 匿名 Rest API

source: Anonymous Usage Statistics
ar: إحصائيات الاستخدام المجهولة
bg_bg: Анонимна статистика за използване
bs_ba: Anonimne statistike korištenja
cs_cz: Anonymní statistiky používání
da_dk: Anonym brugsstatistik
de_de: Anonyme Nutzungsstatistiken
el_gr: Ανώνυμα Στατιστικά Χρήσης
es_es: Estadísticas de Uso Anónimas
fa_ir: آمار استفاده ناشناس
fi: Anonyymi käyttötilasto
fr_fr: Statistiques d'utilisation anonymes
he_il: סטטיסטיקות שימוש אנונימיות
hi_in: अनाम उपयोग सांख्यिकी
hr_hr: Anonimna statistika korištenja
hu_hu: Névtelen használati statisztikák
id_id: Statistik Penggunaan Anonim
it_it: Statistiche di utilizzo anonime
ja: 匿名使用統計
ko_kr: 익명 사용 통계
ms_my: Statistik Penggunaan Tanpa Nama
nb_no: Anonym bruksstatistikk
nl_nl: Anonieme Gebruiksstatistieken
pl_pl: Anonimowe statystyki użytkowania
pt_pt: Estatísticas de Utilização Anónimas
ro_ro: Statistici de utilizare anonime
ru_ru: Анонимная статистика использования
sk_sk: Anonymné štatistiky používania
sr_rs: Анонимна статистика коришћења
sv_se: Anonym användningsstatistik
th_th: สถิติการใช้งานแบบไม่ระบุตัวตน
uk_ua: Анонімна статистика використання
vi_vn: Thống kê Sử dụng Ẩn danh
zh_cn: 匿名使用统计
zh_tw: 匿名使用統計資料

source: Anonymous access to the WordPress REST API has been restricted by %s.
ar: تم تقييد الوصول المجهول إلى واجهة برمجة التطبيقات (API) REST الخاصة بووردبريس بواسطة %s.
bg_bg: Анонимният достъп до WordPress REST API е ограничен от %s.
bs_ba: Anonimni pristup WordPress REST API-ju je ograničen od strane %s.
cs_cz: Anonymní přístup k WordPress REST API byl omezen pomocí %s.
da_dk: Anonym adgang til WordPress REST API er blevet begrænset af %s.
de_de: Anonymer Zugriff auf die WordPress-REST-API wurde von %s eingeschränkt.
el_gr: Η ανώνυμη πρόσβαση στο WordPress REST API έχει περιοριστεί από το %s.
es_es: El acceso anónimo a la REST API de WordPress ha sido restringido por %s.
fa_ir: دسترسی ناشناس به REST API وردپرس توسط %s محدود شده است.
fi: Anonyymi pääsy WordPress REST API:iin on rajoitettu %s:n toimesta.
fr_fr: L'accès anonyme à l'API REST WordPress a été restreint par %s.
he_il: גישה אנונימית ל-REST API של וורדפרס הוגבלה על ידי %s.
hi_in: वर्डप्रेस REST API तक अनाम पहुँच %s द्वारा प्रतिबंधित की गई है।
hr_hr: Anonimni pristup WordPress REST API-ju je ograničen od strane %s.
hu_hu: A WordPress REST API névtelen hozzáférését korlátozta a %s.
id_id: Akses anonim ke WordPress REST API telah dibatasi oleh %s.
it_it: L'accesso anonimo alla REST API di WordPress è stato limitato da %s.
ja: WordPress REST API への匿名アクセスは %s によって制限されています。
ko_kr: 워드프레스 REST API에 대한 익명 액세스가 %s에 의해 제한되었습니다.
ms_my: Capaian tanpa nama kepada WordPress REST API telah disekat oleh %s.
nb_no: Anonym tilgang til WordPress REST API har blitt begrenset av %s.
nl_nl: Anonieme toegang tot de WordPress REST API is beperkt door %s.
pl_pl: Anonimowy dostęp do REST API WordPressa został ograniczony przez %s.
pt_pt: O acesso anónimo à REST API do WordPress foi restringido por %s.
ro_ro: Accesul anonim la WordPress REST API a fost restricționat de %s.
ru_ru: Анонимный доступ к WordPress REST API был ограничен %s.
sk_sk: Anonymný prístup k WordPress REST API bol obmedzený pluginom %s.
sr_rs: Анонимни приступ Вордпрес REST API-ју је ограничен од стране %s.
sv_se: Anonym åtkomst till WordPress REST API har begränsats av %s.
th_th: การเข้าถึงแบบไม่ระบุตัวตนไปยัง WordPress REST API ถูกจำกัดโดย %s
tr_tr: WordPress REST API'ye anonim erişim %s tarafından kısıtlandı.
uk_ua: Анонімний доступ до WordPress REST API було обмежено %s.
vi_vn: Quyền truy cập ẩn danh vào WordPress REST API đã bị hạn chế bởi %s.
zh_cn: 对 WordPress REST API 的匿名访问已被 %s 限制。
zh_tw: 對 WordPress REST API 的匿名存取已被 %s 限制。

source: Anonymous access to the WordPress REST API is disabled.
ar: الوصول المجهول إلى واجهة برمجة التطبيقات (API) REST الخاصة بووردبريس معطل.
bg_bg: Анонимният достъп до WordPress REST API е деактивиран.
bs_ba: Anonimni pristup WordPress REST API-ju je onemogućen.
cs_cz: Anonymní přístup k WordPress REST API je zakázán.
da_dk: Anonym adgang til WordPress REST API er deaktiveret.
de_de: Anonymer Zugriff auf die WordPress-REST-API ist deaktiviert.
el_gr: Η ανώνυμη πρόσβαση στο WordPress REST API είναι απενεργοποιημένη.
es_es: El acceso anónimo a la REST API de WordPress está deshabilitado.
fa_ir: دسترسی ناشناس به REST API وردپرس غیرفعال است.
fi: Anonyymi pääsy WordPress REST API:iin on poistettu käytöstä.
fr_fr: L'accès anonyme à l'API REST WordPress est désactivé.
he_il: גישה אנונימית ל-REST API של וורדפרס מושבתת.
hi_in: वर्डप्रेस रेस्ट (REST) API तक अनाम पहुँच अक्षम है।
hr_hr: Anonimni pristup WordPress REST API-ju je onemogućen.
hu_hu: A WordPress REST API névtelen hozzáférése le van tiltva.
id_id: Akses anonim ke WordPress REST API dinonaktifkan.
it_it: L'accesso anonimo alla REST API di WordPress è disabilitato.
ja: WordPress REST API への匿名アクセスは無効になっています。
ko_kr: 워드프레스 REST API에 대한 익명 액세스가 비활성화되었습니다.
ms_my: Capaian tanpa nama kepada WordPress REST API dilumpuhkan.
nb_no: Anonym tilgang til WordPress REST API er deaktivert.
nl_nl: Anonieme toegang tot de WordPress REST API is uitgeschakeld.
pl_pl: Anonimowy dostęp do REST API WordPressa jest wyłączony.
pt_pt: O acesso anónimo à REST API do WordPress está desativado.
ro_ro: Accesul anonim la API-ul REST WordPress este dezactivat.
ru_ru: Анонимный доступ к WordPress REST API отключён.
sk_sk: Anonymný prístup k WordPress REST API je zakázaný.
sr_rs: Анонимни приступ Вордпрес REST API-ју је онемогућен.
sv_se: Anonym åtkomst till WordPress REST API är inaktiverad.
th_th: การเข้าถึงแบบไม่ระบุตัวตนไปยัง WordPress REST API ถูกปิดใช้งาน
tr_tr: WordPress REST API'ye anonim erişim devre dışı.
uk_ua: Анонімний доступ до WordPress REST API вимкнено.
vi_vn: Quyền truy cập ẩn danh vào WordPress REST API đã bị vô hiệu hóa.
zh_cn: 已禁用对 WordPress REST API 的匿名访问。
zh_tw: 已停用對 WordPress REST API 的匿名存取。
