Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Powerful Protection for WordPress, from Shield Security
de_de: Leistungsstarker Schutz für WordPress, von Shield Security
fa_ir: محافظت قدرتمند برای وردپرس، از Shield Security
fi: Tehokas suojaus WordPressille Shield Securityltä
he_il: הגנה חזקה לוורדפרס, מבית Shield Security
hu_hu: Erőteljes védelem WordPresshez, a Shield Security-től
it_it: Protezione potente per WordPress, da Shield Security
ja: Shield Security による WordPress の強力な保護
ko_kr: Shield Security의 강력한 워드프레스 보호
ms_my: Perlindungan Berkuasa untuk WordPress, daripada Shield Security
pl_pl: Zaawansowana ochrona dla WordPressa, od Shield Security
ru_ru: Мощная защита для WordPress от Shield Security
sk_sk: Výkonná ochrana pre WordPress od Shield Security
th_th: การป้องกันที่ทรงพลังสำหรับ WordPress จาก Shield Security
tr_tr: Shield Security'den WordPress için Güçlü Koruma
uk_ua: Потужний захист для WordPress від Shield Security
vi_vn: Bảo vệ Mạnh mẽ cho WordPress, từ Shield Security
zh_cn: 来自 Shield Security 的 WordPress 强大防护
zh_tw: 來自 Shield Security 的強大 WordPress 防護

source: Protect Your Shield Plugin From Tampering
de_de: Schützen Sie Ihr Shield-Plugin vor Manipulation
fa_ir: محافظت از افزونه Shield خود در برابر دستکاری
fi: Suojaa Shield-lisäosasi muutoksilta
he_il: הגנו על תוסף Shield שלכם מפני חבלה
hu_hu: Védje meg a Shield plugint a módosítás ellen
it_it: Proteggi il tuo plugin Shield dalle manomissioni
ja: Shield プラグインを改ざんから保護
ko_kr: Shield 플러그인을 변조로부터 보호하세요
ms_my: Lindungi Pemalam Shield Anda Daripada Gangguan
pl_pl: Chroń swoją wtyczkę Shield przed manipulacją
ru_ru: Защитите плагин Shield от несанкционированного изменения
sk_sk: Chráňte váš Shield plugin pred neoprávnenými zmenami
th_th: ปกป้องปลั๊กอิน Shield ของคุณจากการงัดแงะ
tr_tr: Shield Eklentinizi Kurcalamaya Karşı Koruyun
uk_ua: Захистіть ваш плагін Shield від втручання
vi_vn: Bảo vệ Plugin Shield Của Bạn Khỏi Bị Giả mạo
zh_cn: 保护您的 Shield 插件免受篡改
zh_tw: 保護您的 Shield 外掛免於竄改

source: Provided by Shield
de_de: Bereitgestellt von Shield
fa_ir: ارائه‌شده توسط Shield
fi: Shieldin tarjoama
he_il: מסופק על ידי Shield
hu_hu: Shield által biztosítva
it_it: Fornito da Shield
ja: Shield によって提供
ko_kr: Shield에서 제공
ms_my: Disediakan oleh Shield
pl_pl: Dostarczane przez Shield
ru_ru: Предоставлено Shield
sk_sk: Poskytované Shield
th_th: จัดหาให้โดย Shield
tr_tr: Shield tarafından sağlandı
uk_ua: Надано Shield
vi_vn: Được cung cấp bởi Shield
zh_cn: 由 Shield 提供
zh_tw: 由 Shield 提供

source: Re-Brand Shield Security as your own!
de_de: Shield Security als Ihr eigenes Produkt brandmarken!
fa_ir: تغییر برند Shield Security به نام خودتان!
fi: Brändää Shield Security omaksesi!
he_il: מיתוג מחדש של Shield Security כשלכם!
hu_hu: Márkázza újra a Shield Security-t saját nevére!
it_it: Personalizza Shield Security come tuo!
ja: Shield Security を独自のものとしてリブランド！
ko_kr: Shield Security를 자신만의 브랜드로 리브랜딩하세요!
ms_my: Jenamakan semula Shield Security sebagai milik anda!
pl_pl: Rebranduj Shield Security jako własną wtyczkę!
ru_ru: Ребрендинг Shield Security под ваш собственный бренд!
sk_sk: Rebrandujte Shield Security ako vlastný!
th_th: เปลี่ยนแบรนด์ Shield Security เป็นของคุณเอง!
tr_tr: Shield Security'yi kendi markanız olarak yeniden markalaştırın!
uk_ua: Ребрендуйте Shield Security як власний!
vi_vn: Đổi Thương Hiệu Shield Security Thành Của Riêng Bạn!
zh_cn: 将 Shield Security 重新品牌化为您自己的!
zh_tw: 將 Shield Security 重新品牌化為您自己的!

source: Re-brand the Shield Security plugin.
de_de: Shield Security Plugin neu brandmarken.
fa_ir: تغییر برند افزونه Shield Security.
fi: Brändää Shield Security -lisäosa uudelleen.
he_il: מיתוג מחדש של תוסף Shield Security.
hu_hu: A Shield Security plugin újramárkázása.
it_it: Personalizza il plugin Shield Security.
ja: Shield Security プラグインをリブランド。
ko_kr: Shield Security 플러그인을 리브랜딩하세요.
ms_my: Jenamakan semula pemalam Shield Security.
pl_pl: Rebranduj wtyczkę Shield Security.
ru_ru: Ребрендинг плагина Shield Security.
sk_sk: Rebrandujte Shield Security plugin.
th_th: เปลี่ยนแบรนด์ปลั๊กอิน Shield Security
tr_tr: Shield Security eklentisini yeniden markalaştırın.
uk_ua: Ребрендуйте плагін Shield Security.
vi_vn: Đổi thương hiệu plugin Shield Security.
zh_cn: 重新品牌化 Shield Security 插件。
zh_tw: 重新品牌化 Shield Security 外掛。

source: Remember to include %s or %s
de_de: Denken Sie daran, %s oder %s einzuschließen
fa_ir: به یاد داشته باشید که %s یا %s را شامل کنید
fi: Muista sisällyttää %s tai %s
he_il: זכרו לכלול %s או %s
hu_hu: Ne felejtse el %s vagy %s használatát
it_it: Ricorda di includere %s o %s
ja: %s または %s を含めることを忘れないでください
ko_kr: %s 또는 %s를 포함해야 합니다
ms_my: Ingat untuk sertakan %s atau %s
pl_pl: Pamiętaj, aby uwzględnić %s lub %s
ru_ru: Не забудьте включить %s или %s
sk_sk: Nezabudnite zahrnúť %s alebo %s
th_th: อย่าลืมรวม %s หรือ %s
tr_tr: %s veya %s eklemeyi unutmayın
uk_ua: Не забудьте включити %s або %s
vi_vn: Nhớ bao gồm %s hoặc %s
zh_cn: 记得包含 %s 或 %s
zh_tw: 請記得包含 %s 或 %s

source: Report Sent (via {{medium}}).
de_de: Bericht gesendet (via {{medium}}).
fa_ir: گزارش ارسال‌شد (از طریق {{medium}}).
he_il: דוח נשלח (דרך {{medium}}).
hu_hu: Jelentés elküldve ({{medium}} útján).
it_it: Report inviato (tramite {{medium}}).
ja: レポート送信済み ({{medium}} 経由)。
ko_kr: 보고서 전송됨({{medium}}을(를) 통해).
ms_my: Laporan Dihantar (melalui {{medium}}).
pl_pl: Raport wysłany (przez {{medium}}).
ru_ru: Отчёт отправлен (через {{medium}}).
th_th: ส่งรายงานแล้ว (ผ่าน {{medium}})
tr_tr: Rapor Gönderildi ({{medium}} aracılığıyla).
uk_ua: Звіт надіслано (через {{medium}}).
vi_vn: Đã Gửi Báo Cáo (qua {{medium}}).
zh_cn: 报告已发送(通过 {{medium}})。
zh_tw: 報告已傳送(透過 {{medium}})。

source: SPAM and bulk user registration by bots are blocked by silentCAPTCHA.
de_de: SPAM und Massenbenutzerregistrierung durch Bots werden durch silentCAPTCHA blockiert.
fa_ir: جفنگ و ثبت‌نام انبوه کاربر توسط ربات‌ها با silentCAPTCHA مسدود می‌شود.
fi: SPAM ja bottien massarekisteröinti estetään silentCAPTCHA-toiminnolla.
he_il: ספאם ורישום משתמשים המוני על ידי בוטים נחסמים על ידי silentCAPTCHA.
hu_hu: A SPAM és a botok általi tömeges felhasználói regisztráció blokkolva van a silentCAPTCHA által.
it_it: Lo SPAM e la registrazione utente di massa da parte dei bot sono bloccati da silentCAPTCHA.
ja: ボットによるスパムおよび一括ユーザー登録は silentCAPTCHA によってブロックされます。
ko_kr: 스팸 및 봇에 의한 대량 사용자 등록이 silentCAPTCHA에 의해 차단됩니다.
ms_my: SPAM dan pendaftaran pengguna pukal oleh bot disekat oleh silentCAPTCHA.
pl_pl: Spam i masowa rejestracja użytkowników przez boty są blokowane przez silentCAPTCHA.
ru_ru: SPAM и массовая регистрация пользователей ботами блокируются silentCAPTCHA.
sk_sk: SPAM a hromadná registrácia používateľov botmi sú blokované silentCAPTCHA.
th_th: สแปมและการลงทะเบียนผู้ใช้จำนวนมากโดยบอทถูกปิดกั้นโดย silentCAPTCHA
tr_tr: Botlar tarafından gerçekleştirilen istenmeyen içerik ve toplu kullanıcı kaydı silentCAPTCHA tarafından engellenir.
uk_ua: Спам та масову реєстрацію користувачів ботами блокує silentCAPTCHA.
vi_vn: SPAM và đăng ký người dùng hàng loạt bởi bot được chặn bởi silentCAPTCHA.
zh_cn: silentCAPTCHA 会拦截标记为垃圾和 Bot 批量用户注册。
zh_tw: silentCAPTCHA 會封鎖 Bot 的標示為垃圾訊息與大量使用者註冊。

source: SPAM and bulk user registration by bots isn't blocked by silentCAPTCHA.
de_de: SPAM und Massenbenutzerregistrierung durch Bots wird nicht durch silentCAPTCHA blockiert.
fa_ir: جفنگ و ثبت‌نام انبوه کاربر توسط ربات‌ها با silentCAPTCHA مسدود نمی‌شود.
fi: SPAM ja bottien massarekisteröintiä ei estetä silentCAPTCHA-toiminnolla.
he_il: ספאם ורישום משתמשים המוני על ידי בוטים אינם נחסמים על ידי silentCAPTCHA.
hu_hu: A SPAM és a botok általi tömeges felhasználói regisztráció nincs blokkolva a silentCAPTCHA által.
it_it: Lo SPAM e la registrazione utente di massa da parte dei bot non sono bloccati da silentCAPTCHA.
ja: ボットによるスパムおよび一括ユーザー登録は silentCAPTCHA によってブロックされません。
ko_kr: 스팸 및 봇에 의한 대량 사용자 등록이 silentCAPTCHA에 의해 차단되지 않습니다.
ms_my: SPAM dan pendaftaran pengguna pukal oleh bot tidak disekat oleh silentCAPTCHA.
pl_pl: SPAM i masowa rejestracja użytkowników przez boty nie są blokowane przez silentCAPTCHA.
ru_ru: SPAM и массовая регистрация пользователей ботами не блокируются silentCAPTCHA.
sk_sk: SPAM a hromadná registrácia používateľov botmi nie sú blokované silentCAPTCHA.
th_th: สแปมและการลงทะเบียนผู้ใช้จำนวนมากโดยบอทไม่ถูกปิดกั้นโดย silentCAPTCHA
tr_tr: Botlar tarafından gerçekleştirilen istenmeyen içerik ve toplu kullanıcı kaydı silentCAPTCHA tarafından engellenmiyor.
uk_ua: Спам та масову реєстрацію користувачів ботами не блокує silentCAPTCHA.
vi_vn: SPAM và đăng ký người dùng hàng loạt bởi bot không được chặn bởi silentCAPTCHA.
zh_cn: silentCAPTCHA 未拦截标记为垃圾和 Bot 批量用户注册。
zh_tw: silentCAPTCHA 未封鎖 Bot 的標示為垃圾訊息與大量使用者註冊。

source: SPAM is perpetrated in 2 main ways: by bots and humans.
de_de: SPAM wird auf 2 Hauptwegen verbreitet: durch Bots und Menschen.
fa_ir: جفنگ به ۲ روش اصلی انجام می‌شود: توسط ربات‌ها و انسان‌ها.
fi: SPAM toteutetaan kahdella päätavalla: bottien ja ihmisten toimesta.
he_il: ספאם מבוצע בשתי דרכים עיקריות: על ידי בוטים ועל ידי בני אדם.
hu_hu: A SPAM 2 fő módon történik: botok és emberek által.
it_it: Lo SPAM viene perpetrato in 2 modi principali: da bot e da utenti umani.
ja: スパムは主に 2 つの方法で実行されます: ボットと人間によるものです。
ko_kr: 스팸은 봇과 사람이라는 두 가지 주요 방식으로 발생합니다.
ms_my: SPAM dilakukan dalam 2 cara utama: oleh bot dan manusia.
pl_pl: Spam jest rozpowszechniany na 2 główne sposoby: przez boty i ludzi.
ru_ru: SPAM распространяется двумя основными способами: ботами и людьми.
sk_sk: SPAM je páchané 2 hlavnými spôsobmi: botmi a ľuďmi.
th_th: สแปมเกิดขึ้นใน 2 วิธีหลัก: โดยบอทและมนุษย์
tr_tr: İstenmeyen içerik 2 ana şekilde gerçekleştirilir: botlar ve insanlar tarafından.
uk_ua: Спам здійснюється двома основними способами: ботами та людьми.
vi_vn: SPAM được thực hiện theo 2 cách chính: bởi bot và con người.
zh_cn: 标记为垃圾主要通过两种方式实施:bot 和人工。
zh_tw: 標示為垃圾訊息主要透過兩種方式進行:Bot 與人類。

source: Scanning Plugin & Theme Files is only available with ShieldPRO.
de_de: Das Scannen von Plugin- & Theme-Dateien ist nur mit ShieldPRO verfügbar.
fa_ir: پویش پرونده‌های افزونه و پوسته فقط با ShieldPRO در دسترس است.
fi: Lisäosa- ja teematiedostojen skannaus on saatavilla vain ShieldPRO:lla.
he_il: סריקת קבצי תוספים וערכות עיצוב זמינה רק עם ShieldPRO.
hu_hu: A plugin és téma fájlok vizsgálata csak ShieldPRO esetén érhető el.
it_it: La scansione dei file di plugin e temi è disponibile solo con ShieldPRO.
ja: プラグイン & テーマファイルのスキャンは ShieldPRO でのみ利用可能です。
ko_kr: 플러그인 및 테마 파일 스캔은 ShieldPRO에서만 사용할 수 있습니다.
ms_my: Pengimbasan Fail Pemalam & Tema hanya tersedia dengan ShieldPRO.
pl_pl: Skanowanie plików wtyczek i motywów jest dostępne tylko z ShieldPRO.
ru_ru: Сканирование файлов плагинов и тем доступно только с ShieldPRO.
sk_sk: Skenovanie súborov pluginov & tém je dostupné len s ShieldPRO.
th_th: การสแกนไฟล์ปลั๊กอินและธีมพร้อมใช้งานเฉพาะกับ ShieldPRO เท่านั้น
tr_tr: Eklenti ve Tema Dosyalarını Tarama yalnızca ShieldPRO ile kullanılabilir.
uk_ua: Сканування файлів плагінів і тем доступне лише з ShieldPRO.
vi_vn: Quét Tệp Plugin & Theme chỉ khả dụng với ShieldPRO.
zh_cn: 扫描插件和主题文件仅适用于 ShieldPRO。
zh_tw: 掃描外掛與佈景主題檔案僅適用於 ShieldPRO。

source: Scanning for PHP Malware is only available with ShieldPRO.
de_de: Das Scannen nach PHP-Malware ist nur mit ShieldPRO verfügbar.
fa_ir: پویش برای بدافزار PHP فقط با ShieldPRO در دسترس است.
fi: PHP-haittaohjelmien skannaus on saatavilla vain ShieldPRO:lla.
he_il: סריקה לאיתור תוכנות זדוניות PHP זמינה רק עם ShieldPRO.
hu_hu: A PHP rosszindulatú programok vizsgálata csak ShieldPRO esetén érhető el.
it_it: La scansione per malware PHP è disponibile solo con ShieldPRO.
ja: PHP マルウェアのスキャンは ShieldPRO でのみ利用可能です。
ko_kr: PHP 멀웨어 스캔은 ShieldPRO에서만 사용할 수 있습니다.
ms_my: Pengimbasan untuk Malware PHP hanya tersedia dengan ShieldPRO.
pl_pl: Skanowanie w poszukiwaniu złośliwego oprogramowania PHP jest dostępne tylko z ShieldPRO.
ru_ru: Сканирование на предмет вредоносного ПО PHP доступно только с ShieldPRO.
sk_sk: Skenovanie PHP malvéru je dostupné len s ShieldPRO.
th_th: การสแกนเพื่อหามัลแวร์ PHP พร้อมใช้งานเฉพาะกับ ShieldPRO เท่านั้น
tr_tr: PHP Kötü Amaçlı Yazılım taraması yalnızca ShieldPRO ile kullanılabilir.
uk_ua: Сканування на наявність PHP шкідливого ПЗ доступне лише з ShieldPRO.
vi_vn: Quét Malware PHP chỉ khả dụng với ShieldPRO.
zh_cn: 扫描 PHP 恶意软件仅适用于 ShieldPRO。
zh_tw: 掃描 PHP 惡意軟體僅適用於 ShieldPRO。

source: Seamlessly activate and manage your ShieldPRO license without any license keys.
de_de: Aktivieren und verwalten Sie Ihre ShieldPRO-Lizenz nahtlos ohne Lizenzschlüssel.
fa_ir: فعال‌سازی و مدیریت یکپارچه مجوز ShieldPRO خود بدون نیاز به کلید مجوز.
fi: Aktivoi ja hallitse ShieldPRO-lisenssiäsi saumattomasti ilman lisenssiavaimia.
he_il: הפעילו ונהלו את רישיון ShieldPRO שלכם בצורה חלקה ללא מפתחות רישיון.
hu_hu: Aktiválja és kezelje zökkenőmentesen ShieldPRO licencét licenckulcsok nélkül.
it_it: Attiva e gestisci la tua licenza ShieldPRO senza chiavi di licenza.
ja: ライセンスキーなしで ShieldPRO ライセンスをシームレスに有効化および管理できます。
ko_kr: 라이선스 키 없이 ShieldPRO 라이선스를 원활하게 활성화하고 관리하세요.
ms_my: Aktifkan dan urus lesen ShieldPRO anda dengan lancar tanpa sebarang kunci lesen.
pl_pl: Bezproblemowo włączaj i zarządzaj swoją licencją ShieldPRO bez żadnych kluczy licencyjnych.
ru_ru: Легко активируйте и управляйте вашей лицензией ShieldPRO без каких-либо лицензионных ключей.
sk_sk: Bezproblémovo aktivujte a spravujte svoju ShieldPRO licenciu bez akýchkoľvek licenčných kľúčov.
th_th: เปิดใช้งานและจัดการใบอนุญาต ShieldPRO ของคุณได้อย่างราบรื่นโดยไม่ต้องใช้คีย์ใบอนุญาต
tr_tr: ShieldPRO lisansınızı herhangi bir lisans anahtarı olmadan sorunsuz bir şekilde etkinleştirin ve yönetin.
uk_ua: Безперешкодно активуйте та керуйте своєю ліцензією ShieldPRO без будь-яких ліцензійних ключів.
vi_vn: Kích hoạt và quản lý giấy phép ShieldPRO của bạn một cách liền mạch mà không cần bất kỳ khóa giấy phép nào.
zh_cn: 无需任何许可证密钥即可无缝启用和管理您的 ShieldPRO 许可证。
zh_tw: 無需任何授權金鑰即可無縫啟用與管理您的 ShieldPRO 授權。

source: Select Which Shield Emails Should Be Sent Using SureSend
de_de: Wählen Sie aus, welche Shield-E-Mails mit SureSend gesendet werden sollen
fa_ir: انتخاب کنید کدام ایمیل‌های Shield باید با استفاده از SureSend ارسال شوند
fi: Valitse, mitkä Shield-sähköpostit tulisi lähettää SureSendin kautta
he_il: בחרו אילו הודעות אימייל של Shield יש לשלוח באמצעות SureSend
hu_hu: Válassza ki, mely Shield e-maileket kell SureSend használatával küldeni
it_it: Seleziona quali email di Shield devono essere inviate usando SureSend
ja: SureSend を使用して送信する Shield メールを選択
ko_kr: SureSend를 사용하여 전송해야 하는 Shield 이메일 선택
ms_my: Pilih E-mel Shield Mana Yang Perlu Dihantar Menggunakan SureSend
pl_pl: Wybierz, które e-maile Shield powinny być wysyłane za pomocą SureSend
ru_ru: Выберите, какие письма Shield должны отправляться через SureSend
sk_sk: Vyberte, ktoré Shield e-maily by mali byť odoslané pomocou SureSend
th_th: เลือกว่าอีเมล Shield ใดควรส่งโดยใช้ SureSend
tr_tr: Hangi Shield E-postalarının SureSend Kullanılarak Gönderilmesi Gerektiğini Seçin
uk_ua: Виберіть, які електронні листи Shield мають надсилатися через SureSend
vi_vn: Chọn Email Shield Nào Nên Được Gửi Bằng SureSend
zh_cn: 选择哪些 Shield 电子邮件应使用 SureSend 发送
zh_tw: 選擇應使用 SureSend 傳送哪些 Shield 電子郵件

source: Shield 2FA Provider Enabled
de_de: Shield-2FA-Provider aktiviert
fa_ir: ارائه‌دهنده 2FA Shield فعال شد
fi: Shield 2FA-palveluntarjoaja käytössä
he_il: ספק 2FA של Shield מופעל
hu_hu: Shield 2FA szolgáltató engedélyezve
it_it: Provider 2FA Shield abilitato
ja: Shield 2FA プロバイダーを有効化しました
ko_kr: Shield 2FA 제공업체가 활성화되었습니다
ms_my: Penyedia 2FA Shield Didayakan
pl_pl: Dostawca 2FA Shield włączony
ru_ru: Провайдер Shield 2FA включён
sk_sk: Shield 2FA poskytovateľ povolený
th_th: เปิดใช้งานผู้ให้บริการ 2FA ของ Shield แล้ว
tr_tr: Shield 2FA Sağlayıcısı Etkinleştirildi
uk_ua: Провайдер 2FA Shield увімкнено
vi_vn: Nhà cung cấp 2FA Shield Đã Bật
zh_cn: Shield 2FA 提供商已启用
zh_tw: Shield 2FA 提供者已啟用

source: Shield Anti-Spam
fa_ir: ضد جفنگ Shield
he_il: הגנת ספאם של Shield
it_it: Anti-SPAM Shield
ja: Shield アンチスパム
ko_kr: Shield 스팸 차단
ms_my: Anti-Spam Shield
ru_ru: Защита Shield от спама
tr_tr: Shield İstenmeyen Engelleme
uk_ua: Анти-спам Shield
zh_cn: Shield 反标记为垃圾
zh_tw: Shield 反標示為垃圾訊息

source: Shield Info
fa_ir: اطلاعات Shield
he_il: מידע על Shield
it_it: Info Shield
ja: Shield 情報
ko_kr: Shield 정보
ms_my: Info Shield
pl_pl: Informacje o Shield
ru_ru: Info Shield
th_th: ข้อมูล Shield
tr_tr: Shield Bilgisi
uk_ua: Info Shield
vi_vn: Thông tin Shield
zh_cn: Shield 信息
zh_tw: Shield 資訊

source: Shield Option Key
de_de: Shield-Optionsschlüssel
fa_ir: کلید گزینه Shield
fi: Shield-asetusavain
he_il: מפתח אפשרות Shield
hu_hu: Shield beállítási kulcs
it_it: Chiave opzione Shield
ja: Shield オプションキー
ko_kr: Shield 옵션 키
ms_my: Kunci Pilihan Shield
pl_pl: Klucz opcji Shield
ru_ru: Ключ опции Shield
sk_sk: Shield kľúč možnosti
th_th: คีย์ตัวเลือก Shield
tr_tr: Shield Seçenek Anahtarı
uk_ua: Ключ параметра Shield
vi_vn: Khóa Tuỳ chọn Shield
zh_cn: Shield 选项键
zh_tw: Shield 選項鍵

source: Shield Pro store
fa_ir: فروشگاه Shield Pro
fi: Shield Pro -kauppa
he_il: חנות Shield Pro
hu_hu: Shield Pro áruház
it_it: Store Shield Pro
ja: Shield Pro ストア
ko_kr: Shield Pro 스토어
ms_my: Kedai Shield Pro
pl_pl: Sklep Shield Pro
ru_ru: Магазин Shield Pro
sk_sk: Shield Pro obchod
th_th: ร้านค้า Shield Pro
tr_tr: Shield Pro mağazası
uk_ua: Магазин Shield Pro
vi_vn: Cửa hàng Shield Pro
zh_cn: Shield Pro 商店
zh_tw: Shield Pro 商店

source: Shield Scanners.
de_de: Shield-Scanner.
fa_ir: پویشگرهای Shield.
fi: Shield-skannerit.
he_il: סורקי Shield.
hu_hu: Shield vizsgálók.
it_it: Scanner Shield.
ja: Shield スキャナー。
ko_kr: Shield 스캐너.
ms_my: Pengimbas Shield.
pl_pl: Skanery Shield.
ru_ru: Сканеры Shield.
sk_sk: Shield skenery.
th_th: ตัวสแกน Shield
tr_tr: Shield Tarayıcıları.
uk_ua: Сканери Shield.
vi_vn: Trình Quét Shield.
zh_cn: Shield 扫描器。
zh_tw: Shield 掃描器。

source: Shield Security Home Page
fa_ir: برگه اصلی Shield Security
fi: Shield Securityn kotisivu
he_il: דף הבית של Shield Security
hu_hu: Shield Security honlap
it_it: Home page di Shield Security
ja: Shield Security ホームページ
ko_kr: Shield Security 홈페이지
ms_my: Halaman Utama Shield Security
pl_pl: Strona główna Shield Security
ru_ru: Главная страница Shield Security
sk_sk: Domovská stránka Shield Security
th_th: หน้าแรก Shield Security
tr_tr: Shield Security Ana Sayfası
uk_ua: Домашня сторінка Shield Security
vi_vn: Trang chủ Shield Security
zh_cn: Shield Security 主页
zh_tw: Shield Security 首頁

source: Shield Security Plugin – minimum site requirements are not met
de_de: Shield Security Plugin – Mindestanforderungen der Website sind nicht erfüllt
fa_ir: افزونه Shield Security – حداقل الزامات سایت برآورده نشده است
fi: Shield Security -lisäosa – sivuston vähimmäisvaatimukset eivät täyty
he_il: תוסף Shield Security – דרישות המינימום של האתר אינן מתקיימות
hu_hu: Shield Security Plugin – a webhely minimális követelményei nem teljesülnek
it_it: Plugin Shield Security – i requisiti minimi del sito non sono soddisfatti
ja: Shield Security プラグイン – サイトの最小要件が満たされていません
ko_kr: Shield Security 플러그인 – 최소 사이트 요구 사항이 충족되지 않음
ms_my: Pemalam Shield Security – keperluan minimum tapak tidak dipenuhi
pl_pl: Wtyczka Shield Security – minimalne wymagania witryny nie są spełnione
ru_ru: Плагин Shield Security — минимальные требования к сайту не выполнены
sk_sk: Shield Security Plugin – minimálne požiadavky stránky nie sú splnené
th_th: ปลั๊กอิน Shield Security – ไซต์ไม่ตรงตามข้อกำหนดขั้นต่ำ
tr_tr: Shield Security Eklentisi – minimum site gereksinimleri karşılanmıyor
uk_ua: Плагін Shield Security – мінімальні вимоги до сайту не виконано
vi_vn: Plugin Shield Security – yêu cầu tối thiểu của trang web không được đáp ứng
zh_cn: Shield Security 插件 – 不满足最低站点要求
zh_tw: Shield Security 外掛 – 不符合網站最低需求

source: Shield Security Pro is available from our online store.
de_de: Shield Security Pro ist in unserem Online-Shop erhältlich.
fa_ir: Shield Security Pro از فروشگاه آنلاین ما در دسترس است.
fi: Shield Security Pro on saatavilla verkkokaupastamme.
he_il: Shield Security Pro זמין בחנות המקוונת שלנו.
hu_hu: A Shield Security Pro online áruházunkban érhető el.
it_it: Shield Security Pro è disponibile nel nostro negozio online.
ja: Shield Security Pro はオンラインストアから入手できます。
ko_kr: Shield Security Pro는 온라인 스토어에서 구매할 수 있습니다.
ms_my: Shield Security Pro tersedia daripada kedai dalam talian kami.
pl_pl: Shield Security Pro jest dostępny w naszym sklepie internetowym.
ru_ru: Shield Security Pro доступен в нашем интернет-магазине.
sk_sk: Shield Security Pro je dostupný v našom online obchode.
th_th: Shield Security Pro มีจำหน่ายจากร้านค้าออนไลน์ของเรา
tr_tr: Shield Security Pro çevrimiçi mağazamızdan edinilebilir.
uk_ua: Shield Security Pro доступний в нашому онлайн-магазині.
vi_vn: Shield Security Pro có sẵn từ cửa hàng trực tuyến của chúng tôi.
zh_cn: Shield Security Pro 可从我们的在线商店获取。
zh_tw: Shield Security Pro 可從我們的線上商店取得。

source: Shield Security plugin is installed but not activated.
de_de: Shield Security Plugin ist installiert, aber nicht aktiviert.
fa_ir: افزونه Shield Security نصب شده است اما فعال نشده است.
fi: Shield Security -lisäosa on asennettu, mutta ei aktivoitu.
he_il: תוסף Shield Security מותקן אך אינו מופעל.
hu_hu: A Shield Security plugin telepítve van, de nincs aktiválva.
it_it: Il plugin Shield Security è installato ma non attivato.
ja: Shield Security プラグインはインストールされていますが、有効化されていません。
ko_kr: Shield Security 플러그인이 설치되어 있지만 활성화되지 않았습니다.
ms_my: Pemalam Shield Security dipasang tetapi tidak diaktifkan.
pl_pl: Wtyczka Shield Security jest zainstalowana, ale nie włączona.
ru_ru: Плагин Shield Security установлен, но не активирован.
sk_sk: Shield Security plugin je nainštalovaný, ale nie je aktivovaný.
th_th: ติดตั้งปลั๊กอิน Shield Security แล้วแต่ยังไม่ได้เปิดใช้งาน
tr_tr: Shield Security eklentisi yüklü ancak etkinleştirilmemiş.
uk_ua: Плагін Shield Security встановлено, але не активовано.
vi_vn: Plugin Shield Security đã được cài đặt nhưng chưa kích hoạt.
zh_cn: Shield Security 插件已安装但未启用。
zh_tw: Shield Security 外掛已安裝但未啟用。

source: Shield Security plugin needs to sync.
de_de: Shield Security Plugin muss synchronisiert werden.
fa_ir: افزونه Shield Security نیاز به همگام‌سازی دارد.
fi: Shield Security -lisäosa on synkronoitava.
he_il: תוסף Shield Security צריך להסתנכרן.
hu_hu: A Shield Security plugint szinkronizálni kell.
it_it: Il plugin Shield Security deve sincronizzarsi.
ja: Shield Security プラグインを同期する必要があります。
ko_kr: Shield Security 플러그인을 동기화해야 합니다.
ms_my: Pemalam Shield Security perlu diselaraskan.
pl_pl: Wtyczka Shield Security wymaga synchronizacji.
ru_ru: Плагин Shield Security необходимо синхронизировать.
sk_sk: Shield Security plugin potrebuje synchronizáciu.
th_th: ปลั๊กอิน Shield Security จำเป็นต้องซิงค์
tr_tr: Shield Security eklentisinin senkronize edilmesi gerekiyor.
uk_ua: Плагін Shield Security потребує синхронізації.
vi_vn: Plugin Shield Security cần đồng bộ.
zh_cn: Shield Security 插件需要同步。
zh_tw: Shield Security 外掛需要同步。
