Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This information is stored for security purposes by the site administrator.
ar: يتم تخزين هذه المعلومات لأغراض أمنية من قبل مسؤول الموقع.
bg_bg: Тази информация се съхранява за целите на сигурността от администратора на сайта.
bs_ba: Ove informacije se čuvaju u sigurnosne svrhe od strane administratora sajta.
cs_cz: Tyto informace jsou uloženy pro bezpečnostní účely administrátorem webu.
da_dk: Denne information gemmes af sikkerhedsmæssige årsager af webstedsadministratoren.
de_de: Diese Informationen werden zu Sicherheitszwecken vom Website-Administrator gespeichert.
el_gr: Αυτές οι πληροφορίες αποθηκεύονται για λόγους ασφαλείας από τον διαχειριστή του ιστότοπου.
es_es: Esta información se almacena con fines de seguridad por el administrador del sitio.
fa_ir: این اطلاعات برای اهداف امنیتی توسط مدیر سایت ذخیره می‌شود.
fi: Nämä tiedot tallennetaan turvallisuussyistä sivuston ylläpitäjän toimesta.
fr_fr: Ces informations sont stockées à des fins de sécurité par l'administrateur du site.
he_il: מידע זה מאוחסן למטרות אבטחה על ידי מנהל האתר.
hi_in: यह जानकारी साइट व्यवस्थापक द्वारा सुरक्षा उद्देश्यों के लिए संग्रहीत की जाती है।
hr_hr: Ove informacije pohranjuje administrator stranice u sigurnosne svrhe.
hu_hu: Ezt az információt biztonsági célokból tárolja a webhely adminisztrátora.
id_id: Informasi ini disimpan untuk tujuan keamanan oleh administrator situs.
it_it: Queste informazioni sono memorizzate per scopi di sicurezza dall'amministratore del sito.
ja: この情報はサイト管理者によってセキュリティ目的で保存されています。
ko_kr: 이 정보는 사이트 관리자가 보안 목적으로 저장합니다.
ms_my: Maklumat ini disimpan untuk tujuan keselamatan oleh pentadbir tapak.
nb_no: Denne informasjonen lagres av sikkerhetsformål av nettstedsadministratoren.
nl_nl: Deze informatie wordt voor beveiligingsdoeleinden opgeslagen door de sitebeheerder.
pl_pl: Te informacje są przechowywane w celach bezpieczeństwa przez administratora witryny.
pt_pt: Esta informação é armazenada para fins de segurança pelo administrador do site.
ro_ro: Aceste informații sunt stocate în scopuri de securitate de către administratorul site-ului.
ru_ru: Эта информация хранится в целях безопасности администратором сайта.
sk_sk: Tieto informácie sú uložené na bezpečnostné účely správcom stránky.
sr_rs: Ова информација се чува у безбедносне сврхе од стране администратора сајта.
sv_se: Denna information lagras för säkerhetsändamål av webbplatsadministratören.
th_th: ข้อมูลนี้ถูกเก็บไว้เพื่อวัตถุประสงค์ด้านความปลอดภัยโดยผู้ควบคุมไซต์
tr_tr: Bu bilgiler site yöneticisi tarafından güvenlik amaçlı saklanmaktadır.
uk_ua: Ця інформація зберігається в цілях безпеки адміністратором сайту.
vi_vn: Thông tin này được lưu trữ cho mục đích bảo mật bởi quản trị viên trang web.
zh_cn: 此信息由站点管理员出于安全目的存储。
zh_tw: 此資訊由網站管理員儲存以用於安全性目的。

source: This information is strictly anonymous and contains no personally, or otherwise, identifiable data.
ar: هذه المعلومات مجهولة تمامًا ولا تحتوي على أي بيانات شخصية أو يمكن التعرف عليها بأي شكل آخر.
bg_bg: Тази информация е строго анонимна и не съдържа лични или други идентифицируеми данни.
bs_ba: Ove informacije su striktno anonimne i ne sadrže nikakve lično, ili na drugi način, identificirajuće podatke.
cs_cz: Tyto informace jsou striktně anonymní a neobsahují žádná osobně nebo jinak identifikovatelná data.
da_dk: Disse oplysninger er strengt anonyme og indeholder ingen personligt eller på anden måde identificerbare data.
de_de: Diese Informationen sind streng anonymisiert und enthalten keine persönlich oder anderweitig identifizierbaren Daten.
el_gr: Αυτές οι πληροφορίες είναι αυστηρά ανώνυμες και δεν περιέχουν προσωπικά ή άλλα αναγνωρίσιμα δεδομένα.
es_es: Esta información es estrictamente anónima y no contiene datos personales o de otro tipo identificables.
fa_ir: این اطلاعات کاملاً ناشناس است و حاوی هیچ داده شخصی یا قابل شناسایی نیست.
fi: Nämä tiedot ovat ehdottoman anonyymejä eivätkä sisällä mitään henkilökohtaisesti tai muuten tunnistettavia tietoja.
fr_fr: Ces informations sont strictement anonymes et ne contiennent aucune donnée personnelle ou autrement identifiable.
he_il: מידע זה הוא אנונימי לחלוטין ואינו מכיל נתונים אישיים או ניתנים לזיהוי בדרך אחרת.
hi_in: यह जानकारी पूरी तरह से गुमनाम है और इसमें कोई व्यक्तिगत रूप से, या अन्यथा, पहचान योग्य डेटा नहीं है।
hr_hr: Ove informacije su strogo anonimne i ne sadrže osobne ili bilo kakve druge podatke koji omogućuju identifikaciju.
hu_hu: Ez az információ szigorúan névtelen, és nem tartalmaz személyesen vagy más módon azonosítható adatokat.
id_id: Informasi ini sepenuhnya anonim dan tidak mengandung data yang dapat mengidentifikasi pribadi atau lainnya.
it_it: Queste informazioni sono strettamente anonime e non contengono dati personali o altrimenti identificabili.
ja: この情報は厳密に匿名であり、個人を特定できるデータやその他の識別可能なデータは含まれていません。
ko_kr: 이 정보는 엄격하게 익명이며 개인적으로 또는 기타 방식으로 식별 가능한 데이터를 포함하지 않습니다.
ms_my: Maklumat ini adalah tanpa nama sepenuhnya dan tidak mengandungi data yang boleh mengenal pasti secara peribadi atau sebaliknya.
nb_no: Denne informasjonen er strengt anonym og inneholder ingen personlig, eller på annen måte, identifiserbare data.
nl_nl: Deze informatie is strikt anoniem en bevat geen persoonlijk of anderszins identificeerbare gegevens.
pl_pl: Te informacje są ściśle anonimowe i nie zawierają żadnych danych osobowych ani w inny sposób umożliwiających identyfikację.
pt_pt: Esta informação é estritamente anónima e não contém dados pessoais ou de outra forma identificáveis.
ro_ro: Aceste informații sunt strict anonime și nu conțin date personale sau identificabile în alt mod.
ru_ru: Эта информация строго анонимна и не содержит никаких личных или иных идентифицируемых данных.
sk_sk: Tieto informácie sú striktne anonymné a neobsahujú žiadne osobné alebo inak identifikovateľné údaje.
sr_rs: Ове информације су строго анонимне и не садрже никакве лично, или на други начин, идентификујуће податке.
sv_se: Denna information är strikt anonym och innehåller inga personliga eller på annat sätt identifierbara data.
th_th: ข้อมูลนี้เป็นข้อมูลที่ไม่ระบุตัวตนอย่างเคร่งครัดและไม่มีข้อมูลส่วนบุคคลหรือข้อมูลที่สามารถระบุตัวตนได้
tr_tr: Bu bilgiler kesinlikle anonimdir ve kişisel veya başka türlü tanımlanabilir veri içermez.
uk_ua: Ця інформація є суворо анонімною та не містить жодних особистих чи інших ідентифікованих даних.
vi_vn: Thông tin này hoàn toàn ẩn danh và không chứa dữ liệu cá nhân hoặc có thể nhận dạng.
zh_cn: 此信息严格匿名，不包含任何个人或其他可识别数据。
zh_tw: 此資訊完全匿名,不包含任何個人或其他可識別的資料。

source: This is YOUR responsibility - don't submit the file unless you're absolutely sure.
ar: هذه مسؤوليتك - لا ترسل الملف إلا إذا كنت متأكدًا تمامًا.
bg_bg: Това е ВАША отговорност - не изпращайте файла, освен ако не сте абсолютно сигурни.
bs_ba: Ovo je VAŠA odgovornost - nemojte slati fajl osim ako niste apsolutno sigurni.
cs_cz: Toto je VAŠE odpovědnost – neodesílejte soubor, pokud si nejste naprosto jisti.
da_dk: Dette er DIT ansvar – indsend ikke filen, medmindre du er helt sikker.
de_de: Dies liegt in IHRER Verantwortung – reichen Sie die Datei nicht ein, es sei denn, Sie sind absolut sicher.
el_gr: Αυτή είναι ΔΙΚΗ σας ευθύνη - μην υποβάλετε το αρχείο εκτός εάν είστε απολύτως σίγουροι.
es_es: Esta es TU responsabilidad - no envíes el archivo a menos que estés absolutamente seguro.
fa_ir: این مسئولیت شماست - فایل را ارسال نکنید مگر اینکه کاملاً مطمئن باشید.
fi: Tämä on SINUN vastuullasi - älä lähetä tiedostoa, ellet ole täysin varma.
fr_fr: C'est VOTRE responsabilité - ne soumettez pas le fichier à moins d'être absolument sûr.
he_il: זו האחריות שלכם - אל תשלחו את הקובץ אלא אם כן אתם בטוחים לחלוטין.
hi_in: यह आपकी ज़िम्मेदारी है - जब तक आप पूरी तरह सुनिश्चित न हों, फ़ाइल सबमिट न करें।
hr_hr: Ovo je VAŠA odgovornost - nemojte slati datoteku osim ako niste apsolutno sigurni.
hu_hu: Ez az ÖN felelőssége - ne küldje be a fájlt, hacsak nem teljesen biztos benne.
id_id: Ini adalah tanggung jawab ANDA - jangan kirimkan file kecuali Anda benar-benar yakin.
it_it: Questa è la TUA responsabilità - non inviare il file a meno che tu non sia assolutamente sicuro.
ja: これはあなたの責任です - 完全に確信がない限り、ファイルを送信しないでください。
ko_kr: 이것은 귀하의 책임입니다. 완전히 확신하지 않는 한 파일을 제출하지 마세요.
ms_my: Ini adalah TANGGUNGJAWAB ANDA - jangan hantar fail melainkan anda benar-benar pasti.
nb_no: Dette er DITT ansvar - ikke send inn filen med mindre du er helt sikker.
nl_nl: Dit is UW verantwoordelijkheid - dien het bestand niet in tenzij u er absoluut zeker van bent.
pl_pl: To jest TWOJA odpowiedzialność – nie przesyłaj pliku, chyba że jesteś absolutnie pewien.
pt_pt: Esta é a SUA responsabilidade - não submeta o ficheiro a menos que tenha a certeza absoluta.
ro_ro: Aceasta este responsabilitatea TA - nu trimite fișierul decât dacă ești absolut sigur.
ru_ru: Это ВАША ответственность — не отправляйте файл, если вы не абсолютно уверены.
sk_sk: Toto je VAŠA zodpovednosť - neodosielajte súbor, pokiaľ si nie ste úplne istí.
sr_rs: Ово је ВАША одговорност - не шаљите датотеку осим ако нисте апсолутно сигурни.
sv_se: Detta är DITT ansvar – skicka inte in filen om du inte är helt säker.
th_th: นี่คือความรับผิดชอบของคุณ - อย่าส่งไฟล์เว้นแต่คุณจะแน่ใจอย่างยิ่ง
tr_tr: Bu SİZİN sorumluluğunuzdur - kesinlikle emin olmadığınız sürece dosyayı göndermeyin.
uk_ua: Це ВАША відповідальність - не надсилайте файл, якщо ви не впевнені абсолютно.
vi_vn: Đây là TRÁCH NHIỆM của bạn - đừng gửi tệp trừ khi bạn hoàn toàn chắc chắn.
zh_cn: 这是您的责任 - 除非您完全确定,否则不要提交文件。
zh_tw: 這是您的責任 - 除非您完全確定,否則不要提交檔案。

source: This is a Pro-only feature.
ar: هذه ميزة متاحة لـ Pro فقط.
bg_bg: Това е функция само за Pro.
bs_ba: Ovo je mogućnost dostupna samo u Pro verziji.
cs_cz: Toto je funkce pouze pro verzi Pro.
da_dk: Dette er en funktion kun for Pro.
de_de: Dies ist eine Funktion nur für Pro.
el_gr: Αυτή είναι λειτουργία μόνο για Pro.
es_es: Esta es una función exclusiva de Pro.
fa_ir: این یک ویژگی فقط Pro است.
fi: Tämä on vain Pro-ominaisuus.
fr_fr: Ceci est une fonctionnalité Pro uniquement.
he_il: זוהי תכונה של PRO בלבד.
hi_in: यह केवल Pro विशेषता है।
hr_hr: Ovo je mogućnost dostupna samo u Pro verziji.
hu_hu: Ez egy csak PRO funkció.
id_id: Ini adalah fitur khusus Pro.
it_it: Questa è una funzionalità disponibile solo nella versione Pro.
ja: これは Pro 専用機能です。
ko_kr: Pro 전용 기능입니다.
ms_my: Ini adalah ciri Pro sahaja.
nb_no: Dette er en funksjon kun for Pro.
nl_nl: Dit is een functie die alleen beschikbaar is in Pro.
pl_pl: To jest funkcja dostępna tylko w wersji Pro.
pt_pt: Esta é uma funcionalidade exclusiva do Pro.
ro_ro: Aceasta este o evidențiere doar Pro.
ru_ru: Это функция только для Pro-версии.
sk_sk: Toto je funkcia dostupná len v Pro verzii.
sr_rs: Ово је функција доступна само у Pro верзији.
sv_se: Detta är en funktion endast för Pro.
th_th: นี่เป็นฟีเจอร์สำหรับ Pro เท่านั้น
tr_tr: Bu yalnızca Pro özelliğidir.
uk_ua: Це функція тільки для Pro-версії.
vi_vn: Đây là tính năng chỉ dành cho Pro.
zh_cn: 此功能仅限 Pro 版本使用。
zh_tw: 這是僅限 Pro 的功能。

source: This is a common problem and you may get locked out in the future if you ignore this.
ar: هذه مشكلة شائعة وقد يتم حظرك في المستقبل إذا تجاهلت هذا.
bg_bg: Това е често срещан проблем и може да бъдете блокирани в бъдеще, ако го игнорирате.
bs_ba: Ovo je čest problem i možete biti zaključani u budućnosti ako ovo ignorišete.
cs_cz: Toto je běžný problém a můžete být v budoucnu zablokováni, pokud to budete ignorovat.
da_dk: Dette er et almindeligt problem, og du kan blive låst ude i fremtiden, hvis du ignorerer dette.
de_de: Dies ist ein häufiges Problem und Sie könnten in Zukunft ausgesperrt werden, wenn Sie dies ignorieren.
el_gr: Αυτό είναι ένα συνηθισμένο πρόβλημα και ενδέχεται να αποκλειστείτε στο μέλλον εάν το αγνοήσετε.
es_es: Este es un problema común y podrías quedar bloqueado en el futuro si lo ignoras.
fa_ir: این یک مشکل رایج است و اگر این را نادیده بگیرید، ممکن است در آینده قفل شوید.
fi: Tämä on yleinen ongelma ja saatat joutua lukituksi ulos tulevaisuudessa, jos jätät tämän huomiotta.
fr_fr: Il s'agit d'un problème courant et vous pourriez être verrouillé à l'avenir si vous ignorez cela.
he_il: זוהי בעיה נפוצה ואתם עלולים להינעל בעתיד אם תתעלמו מכך.
hi_in: यह एक सामान्य समस्या है और यदि आप इसे अनदेखा करते हैं तो भविष्य में आप लॉक-आउट हो सकते हैं।
hr_hr: Ovo je čest problem i možete biti blokirani u budućnosti ako ovo zanemarite.
hu_hu: Ez egy gyakori probléma, és a jövőben kizárhatják, ha figyelmen kívül hagyja ezt.
id_id: Ini adalah masalah umum dan Anda mungkin terkunci di masa mendatang jika Anda mengabaikan ini.
it_it: Questo è un problema comune e potresti essere bloccato in futuro se lo ignori.
ja: これは一般的な問題であり、無視すると将来ロックアウトされる可能性があります。
ko_kr: 이는 일반적인 문제이며 이를 무시하면 향후 잠금 상태가 될 수 있습니다.
ms_my: Ini adalah masalah biasa dan anda mungkin akan dikunci pada masa hadapan jika anda mengabaikan perkara ini.
nb_no: Dette er et vanlig problem og du kan bli utestengt i fremtiden hvis du ignorerer dette.
nl_nl: Dit is een veelvoorkomend probleem en u kunt in de toekomst buitengesloten worden als u dit negeert.
pl_pl: To częsty problem i możesz zostać zablokowany w przyszłości, jeśli to zignorujesz.
pt_pt: Este é um problema comum e poderá ficar bloqueado no futuro se ignorar isto.
ro_ro: Aceasta este o problemă comună și poți fi blocat în viitor dacă ignori acest lucru.
ru_ru: Это распространённая проблема, и вы можете быть заблокированы в будущем, если проигнорируете это.
sk_sk: Toto je bežný problém a v budúcnosti môžete byť zablokovaní, ak to budete ignorovať.
sr_rs: Ово је уобичајен проблем и можете бити закључани у будућности ако игноришете ово.
sv_se: Detta är ett vanligt problem och du kan bli utelåst i framtiden om du ignorerar detta.
th_th: นี่เป็นปัญหาที่พบบ่อยและคุณอาจถูกล็อกออกในอนาคตหากคุณเพิกเฉยต่อสิ่งนี้
tr_tr: Bu yaygın bir sorundur ve bunu görmezden gelirseniz gelecekte kilitlenebilirsiniz.
uk_ua: Це поширена проблема, і ви можете бути заблоковані в майбутньому, якщо проігноруєте це.
vi_vn: Đây là vấn đề phổ biến và bạn có thể bị khóa trong tương lai nếu bỏ qua điều này.
zh_cn: 这是一个常见问题,如果您忽略此问题,将来可能会被锁定。
zh_tw: 這是一個常見問題,如果您忽略此問題,未來可能會被鎖定在外。

source: This is a quick notice to inform you that your Backup Login code was just used.
ar: هذا إشعار سريع لإعلامك بأنه تم استخدام رمز النسخ الاحتياطي لتسجيل الدخول الخاص بك للتو.
bg_bg: Това е бързо уведомление, за да ви информира, че вашият Backup Login код току-що беше използван.
bs_ba: Ovo je brzo obavještenje da vas informiše da je vaš rezervni kod za prijavu upravo korišten.
cs_cz: Toto je rychlé oznámení, že váš záložní přihlašovací kód byl právě použit.
da_dk: Dette er en hurtig meddelelse for at informere dig om, at din backup-loginkode netop blev brugt.
de_de: Dies ist eine kurze Benachrichtigung, um Sie darüber zu informieren, dass Ihr Backup-Login-Code gerade verwendet wurde.
el_gr: Αυτή είναι μια σύντομη ειδοποίηση για να σας ενημερώσουμε ότι ο Εφεδρικός Κωδικός Σύνδεσής σας μόλις χρησιμοποιήθηκε.
es_es: Este es un aviso rápido para informarte de que tu código de respaldo de inicio de sesión acaba de ser utilizado.
fa_ir: این یک اطلاع سریع است تا به شما اطلاع دهد که کد ورود پشتیبان شما به تازگی استفاده شده است.
fi: Tämä on nopea ilmoitus siitä, että varmuuskopiokirjautumiskoodiasi käytettiin juuri.
fr_fr: Ceci est un avis rapide pour vous informer que votre code de connexion de sauvegarde vient d'être utilisé.
he_il: זוהי הודעה מהירה ליידע אותך שקוד התחברות הגיבוי שלך נעשה בו שימוש זה עתה.
hi_in: यह एक त्वरित सूचना है जो आपको सूचित करती है कि आपके Backup Login कोड का अभी उपयोग किया गया था।
hr_hr: Ovo je kratka obavijest da vas informira da je vaš kod sigurnosne kopije za prijavu upravo korišten.
hu_hu: Ez egy gyors értesítés arról, hogy a tartalék bejelentkezési kódja éppen felhasználásra került.
id_id: Ini adalah pemberitahuan singkat untuk memberi tahu Anda bahwa Kode Login Cadangan Anda baru saja digunakan.
it_it: Questo è un avviso rapido per informarti che il tuo codice di accesso di backup è stato appena utilizzato.
ja: バックアップログインコードが使用されたことをお知らせする簡単な通知です。
ko_kr: 백업 로그인 코드가 방금 사용되었음을 알려드리는 간단한 알림입니다.
ms_my: Ini adalah notis pantas untuk memaklumkan anda bahawa kod Sandaran Log Masuk anda baru sahaja digunakan.
nb_no: Dette er en rask melding for å informere deg om at backup-innloggingskoden din nettopp ble brukt.
nl_nl: Dit is een korte melding om u te informeren dat uw Backup Login code zojuist is gebruikt.
pl_pl: To jest krótkie powiadomienie informujące, że Twój zapasowy kod logowania został właśnie użyty.
pt_pt: Este é um aviso rápido para informá-lo de que o seu código de Login de Cópia de Segurança foi acabado de usar.
ro_ro: Aceasta este o notificare rapidă pentru a te informa că codul tău de autentificare de rezervă tocmai a fost folosit.
ru_ru: Это краткое уведомление информирует вас о том, что ваш резервный код входа был только что использован.
sk_sk: Toto je rýchle upozornenie, že váš záložný prihlasovací kód bol práve použitý.
sr_rs: Ово је брзо обавештење да вас информише да је ваш резервни код за пријаву управо коришћен.
sv_se: Detta är ett snabbt meddelande för att informera dig om att din reservinloggningskod just användes.
th_th: นี่เป็นการแจ้งเตือนสั้นๆ เพื่อแจ้งให้คุณทราบว่ารหัสเข้าสู่ระบบสำรองของคุณเพิ่งถูกใช้งาน
tr_tr: Bu, Yedek Giriş kodunuzun az önce kullanıldığını size bildirmek için hızlı bir bildirimdir.
uk_ua: Це швидке повідомлення, щоб проінформувати вас, що ваш резервний код входу щойно було використано.
vi_vn: Đây là thông báo nhanh để thông báo cho bạn rằng mã Đăng nhập Sao lưu của bạn vừa được sử dụng.
zh_cn: 这是一条快速通知,告知您刚刚使用了您的备份登录代码。
zh_tw: 這是一則快速通知,告知您剛剛使用了您的備用登入代碼。

source: This is a recognised core file for WordPress %s.
ar: هذا ملف أساسي معروف لووردبريس %s.
bg_bg: Това е разпознат core файл за WordPress %s.
bs_ba: Ovo je prepoznati core fajl za WordPress %s.
cs_cz: Toto je rozpoznaný soubor jádra pro WordPress %s.
da_dk: Dette er en genkendt kernefil til WordPress %s.
de_de: Dies ist eine erkannte Kerndatei für WordPress %s.
el_gr: Αυτό είναι ένα αναγνωρισμένο αρχείο πυρήνα για το WordPress %s.
es_es: Este es un archivo reconocido del núcleo de WordPress %s.
fa_ir: این یک فایل هسته شناخته‌شده برای وردپرس %s است.
fi: Tämä on tunnettu ydintiedosto WordPress %s:lle.
fr_fr: Il s'agit d'un fichier du noyau reconnu pour WordPress %s.
he_il: זהו קובץ ליבה מוכר של וורדפרס %s.
hi_in: यह वर्डप्रेस %s के लिए एक मान्यता प्राप्त कोर फ़ाइल है।
hr_hr: Ovo je prepoznata core datoteka za WordPress %s.
hu_hu: Ez egy ismert core fájl a WordPress %s verzióhoz.
id_id: Ini adalah berkas inti yang dikenali untuk WordPress %s.
it_it: Questo è un file del core riconosciuto per WordPress %s.
ja: これは WordPress %s の認識されたコアファイルです。
ko_kr: 워드프레스 %s의 인식된 코어 파일입니다.
ms_my: Ini ialah fail teras yang diiktiraf untuk WordPress %s.
nb_no: Dette er en anerkjent kjernefil for WordPress %s.
nl_nl: Dit is een erkend core bestand voor WordPress %s.
pl_pl: To jest rozpoznany plik rdzenia dla WordPressa %s.
pt_pt: Este é um ficheiro do núcleo reconhecido para o WordPress %s.
ro_ro: Acesta este un fișier nucleu recunoscut pentru WordPress %s.
ru_ru: Это распознанный файл ядра для WordPress %s.
sk_sk: Toto je rozpoznaný základný súbor pre WordPress %s.
sr_rs: Ово је препозната core датотека за Вордпрес %s.
sv_se: Detta är en känd kärnfil för WordPress %s.
th_th: นี่คือไฟล์ core ที่รู้จักสำหรับ WordPress %s
tr_tr: Bu, WordPress %s için tanınmış bir çekirdek dosyadır.
uk_ua: Це визнаний основний файл для WordPress %s.
vi_vn: Đây là tệp core đã được công nhận của WordPress %s.
zh_cn: 这是 WordPress %s 的已识别核心文件。
zh_tw: 這是 WordPress %s 的已知核心檔案。

source: This is an advanced option and should be used with great care.
ar: هذا خيار متقدم ويجب استخدامه بحذر شديد.
bg_bg: Това е разширена опция и трябва да се използва с голямо внимание.
bs_ba: Ovo je napredna opcija i treba je koristiti sa velikom pažnjom.
cs_cz: Toto je pokročilá možnost a měla by být používána s velkou opatrností.
da_dk: Dette er en avanceret indstilling og bør bruges med stor forsigtighed.
de_de: Dies ist eine erweiterte Option und sollte mit großer Sorgfalt verwendet werden.
el_gr: Αυτή είναι μια προηγμένη επιλογή και θα πρέπει να χρησιμοποιείται με μεγάλη προσοχή.
es_es: Esta es una opción avanzada y debe usarse con gran cuidado.
fa_ir: این یک گزینه پیشرفته است و باید با دقت زیاد استفاده شود.
fi: Tämä on edistynyt asetus ja sitä tulee käyttää erittäin varoen.
fr_fr: Il s'agit d'une option avancée et doit être utilisée avec beaucoup de précaution.
he_il: זוהי אפשרות מתקדמת ויש להשתמש בה בזהירות רבה.
hi_in: यह एक उन्नत विकल्प है और इसका उपयोग बहुत सावधानी से किया जाना चाहिए।
hr_hr: Ovo je napredna opcija i treba je koristiti s velikom pažnjom.
hu_hu: Ez egy haladó beállítás, és nagy körültekintéssel kell használni.
id_id: Ini adalah opsi lanjutan dan harus digunakan dengan sangat hati-hati.
it_it: Questa è un'opzione avanzata e dovrebbe essere usata con grande attenzione.
ja: これは高度なオプションであり、細心の注意を払って使用する必要があります。
ko_kr: 이것은 고급 옵션이며 매우 신중하게 사용해야 합니다.
ms_my: Ini adalah pilihan lanjutan dan perlu digunakan dengan berhati-hati.
nb_no: Dette er et avansert alternativ og bør brukes med stor forsiktighet.
nl_nl: Dit is een geavanceerde optie en moet met grote zorg worden gebruikt.
pl_pl: To jest opcja zaawansowana i należy jej używać z dużą ostrożnością.
pt_pt: Esta é uma opção avançada e deve ser usada com muito cuidado.
ro_ro: Aceasta este o opțiune avansată și ar trebui folosită cu mare grijă.
ru_ru: Это расширенная настройка, и её следует использовать с большой осторожностью.
sk_sk: Toto je pokročilá možnosť a mala by sa používať s veľkou opatrnosťou.
sr_rs: Ово је напредна опција и треба је користити са великим опрезом.
sv_se: Detta är ett avancerat alternativ och bör användas med stor försiktighet.
th_th: นี่เป็นตัวเลือกขั้นสูงและควรใช้ด้วยความระมัดระวังอย่างยิ่ง
tr_tr: Bu gelişmiş bir seçenektir ve büyük dikkatle kullanılmalıdır.
uk_ua: Це передовий параметр, який слід використовувати з великою обережністю.
vi_vn: Đây là tùy chọn nâng cao và nên được sử dụng cẩn thận.
zh_cn: 这是一个高级选项,应非常谨慎地使用。
zh_tw: 這是一個進階選項,應謹慎使用。
