Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Update This Rule
ar: تحديث هذه القاعدة
bg_bg: Актуализиране на това правило
bs_ba: Ažuriraj ovo pravilo
cs_cz: Aktualizovat toto pravidlo
da_dk: Opdater denne regel
de_de: Diese Regel aktualisieren
el_gr: Ενημέρωση Αυτού του Κανόνα
es_es: Actualizar Esta Regla
fa_ir: به‌روزرسانی این قانون
fi: Päivitä tämä sääntö
fr_fr: Mettre à jour cette règle
he_il: עדכון כלל זה
hi_in: यह नियम अपडेट करें
hr_hr: Ažuriraj ovo pravilo
hu_hu: Szabály frissítése
id_id: Perbarui Aturan Ini
it_it: Aggiorna questa regola
ja: このルールを更新
ko_kr: 이 규칙 업데이트
ms_my: Kemas Kini Peraturan Ini
nb_no: Oppdater denne regelen
nl_nl: Deze Regel Updaten
pl_pl: Zaktualizuj tę regułę
pt_pt: Atualizar Esta Regra
ro_ro: Actualizează această regulă
ru_ru: Обновить это правило
sk_sk: Aktualizovať toto pravidlo
sr_rs: Ажурирај ово правило
sv_se: Uppdatera denna regel
th_th: อัปเดตกฎนี้
tr_tr: Bu Kuralı Güncelle
uk_ua: Оновити це правило
vi_vn: Cập nhật Quy tắc Này
zh_cn: 更新此规则
zh_tw: 更新此規則

source: Update reporting email address
ar: تحديث عنوان البريد الإلكتروني للتقارير
bg_bg: Актуализиране на имейл адрес за докладване
bs_ba: Ažuriraj email adresu za izvještavanje
cs_cz: Aktualizovat e-mailovou adresu pro hlášení
da_dk: Opdater rapporterings-e-mailadresse
de_de: Berichts-E-Mail-Adresse aktualisieren
el_gr: Ενημέρωση διεύθυνσης email αναφοράς
es_es: Actualizar dirección de email de notificaciones
fa_ir: به‌روزرسانی نشانی ایمیل گزارش‌دهی
fi: Päivitä raportointisähköpostiosoite
fr_fr: Mettre à jour l'adresse e-mail de rapport
he_il: עדכון כתובת אימייל לדיווחים
hi_in: रिपोर्टिंग ईमेल पता अपडेट करें
hr_hr: Ažuriraj e-mail adresu za izvještavanje
hu_hu: Jelentési e-mail cím frissítése
id_id: Perbarui alamat email pelaporan
it_it: Aggiorna indirizzo email di segnalazione
ja: レポート送信先メールアドレスを更新
ko_kr: 보고서 이메일 주소 업데이트
ms_my: Kemas kini alamat emel pelaporan
nb_no: Oppdater rapporterings-e-postadresse
nl_nl: Rapportage e-mailadres bijwerken
pl_pl: Zaktualizuj adres e-mail do raportów
pt_pt: Atualizar endereço de email para relatórios
ro_ro: Actualizează adresa de email pentru raportare
ru_ru: Обновить адрес электронной почты для отчётов
sk_sk: Aktualizovať e-mailovú adresu pre reportovanie
sr_rs: Ажурирај е-адресу за извештавање
sv_se: Uppdatera e-postadress för rapportering
th_th: อัปเดตที่อยู่อีเมลสำหรับรายงาน
tr_tr: Raporlama e-posta adresini güncelle
uk_ua: Оновити адресу електронної пошти для звітів
vi_vn: Cập nhật địa chỉ email báo cáo
zh_cn: 更新报告邮箱地址
zh_tw: 更新報告電子郵件地址

source: Updated
ar: تم التحديث
bg_bg: Актуализирано
bs_ba: Ažurirano
cs_cz: Aktualizováno
da_dk: Opdateret
de_de: Aktualisiert
el_gr: Ενημερώθηκε
es_es: actualizado
fa_ir: به‌روزرسانی شد
fi: Päivitetty
fr_fr: Mis à jour
he_il: עודכן
hi_in: अपडेट किया गया
hr_hr: Ažurirano
hu_hu: Frissítve
id_id: Diperbarui
it_it: Aggiornato
ja: 更新済み
ko_kr: 업데이트됨
ms_my: Dikemas Kini
nb_no: Oppdatert
nl_nl: geüpdatet
pl_pl: Zaktualizowany
pt_pt: Atualizado
ro_ro: Actualizat
ru_ru: Обновлено
sk_sk: Aktualizované
sr_rs: Ажурирано
sv_se: Uppdaterad
th_th: อัปเดตแล้ว
tr_tr: Güncellendi
uk_ua: Оновлено
vi_vn: Đã cập nhật
zh_cn: 已更新
zh_tw: 已更新

source: Updates
ar: التحديثات
bg_bg: Актуализации
bs_ba: Ažuriranja
cs_cz: Aktualizace
da_dk: Opdateringer
de_de: Aktualisierungen
el_gr: Ενημερώσεις
es_es: Actualizaciones
fa_ir: به‌روزرسانی‌ها
fi: Päivitykset
fr_fr: Mises à jour
he_il: עדכונים
hi_in: अपडेट
hr_hr: Ažuriranja
hu_hu: Frissítések
id_id: Pembaruan
it_it: Aggiornamenti
ja: 更新
ko_kr: 업데이트
ms_my: Kemas Kini
nb_no: Oppdateringer
pl_pl: Aktualizacje
pt_pt: Atualizações
ro_ro: Actualizări
ru_ru: Обновления
sk_sk: Aktualizácie
sr_rs: Ажурирања
sv_se: Uppdateringar
th_th: การอัปเดต
tr_tr: Güncellemeler
uk_ua: Оновлення
vi_vn: Cập nhật
zh_cn: 更新
zh_tw: 更新

source: Updates and Changes
ar: التحديثات والتغييرات
bg_bg: Актуализации и промени
bs_ba: Ažuriranja i promjene
cs_cz: Aktualizace a změny
da_dk: Opdateringer og ændringer
de_de: Aktualisierungen und Änderungen
el_gr: Ενημερώσεις και Αλλαγές
es_es: Actualizaciones y Cambios
fa_ir: به‌روزرسانی‌ها و تغییرات
fi: Päivitykset ja muutokset
fr_fr: Mises à jour et modifications
he_il: עדכונים ושינויים
hi_in: अपडेट और परिवर्तन
hr_hr: Ažuriranja i promjene
hu_hu: Frissítések és változások
id_id: Pembaruan dan Perubahan
it_it: Aggiornamenti e modifiche
ja: 更新と変更
ko_kr: 업데이트 및 변경 사항
ms_my: Kemas Kini dan Perubahan
nb_no: Oppdateringer og endringer
nl_nl: Updates en Wijzigingen
pl_pl: Aktualizacje i zmiany
pt_pt: Atualizações e Alterações
ro_ro: Actualizări și modificări
ru_ru: Обновления и изменения
sk_sk: Aktualizácie a zmeny
sr_rs: Ажурирања и промене
sv_se: Uppdateringar och ändringar
th_th: การอัปเดตและการเปลี่ยนแปลง
tr_tr: Güncellemeler ve Değişiklikler
uk_ua: Оновлення та зміни
vi_vn: Cập nhật và Thay đổi
zh_cn: 更新和更改
zh_tw: 更新與變更

source: Updates aren't automatically applied for vulnerable plugins.
ar: لا يتم تطبيق التحديثات تلقائيًا للإضافات المعرضة للخطر.
bg_bg: Актуализациите не се прилагат автоматично за уязвими плъгини.
bs_ba: Ažuriranja se ne primjenjuju automatski za ranjive plugine.
cs_cz: Aktualizace nejsou automaticky aplikovány pro zranitelné pluginy.
da_dk: Opdateringer anvendes ikke automatisk for sårbare plugins.
de_de: Updates werden nicht automatisch für anfällige Plugins angewendet.
el_gr: Οι ενημερώσεις δεν εφαρμόζονται αυτόματα για ευάλωτα πρόσθετα.
es_es: Las actualizaciones no se aplican automáticamente para plugins vulnerables.
fa_ir: به‌روزرسانی‌ها به‌طور خودکار برای افزونه‌های آسیب‌پذیر اعمال نمی‌شوند.
fi: Päivityksiä ei asennettu automaattisesti haavoittuville lisäosille.
fr_fr: Les mises à jour ne sont pas appliquées automatiquement pour les extensions vulnérables.
he_il: עדכונים אינם מוחלים אוטומטית על תוספים פגיעים.
hi_in: कमज़ोर प्लगइन के लिए अपडेट स्वचालित रूप से लागू नहीं किए जाते हैं।
hr_hr: Ažuriranja se ne primjenjuju automatski za ranjive dodatke.
hu_hu: A frissítések nem kerülnek automatikusan alkalmazásra a sebezhető pluginokra.
id_id: Pembaruan tidak diterapkan secara otomatis untuk plugin yang rentan.
it_it: Gli aggiornamenti non vengono applicati automaticamente per i plugin vulnerabili.
ja: 脆弱なプラグインに対して更新が自動的に適用されません。
ko_kr: 취약한 플러그인에 대한 업데이트가 자동으로 적용되지 않습니다.
ms_my: Kemas kini tidak digunakan secara automatik untuk pemalam terdedah.
nb_no: Oppdateringer brukes ikke automatisk for sårbare plugins.
nl_nl: Updates worden niet automatisch toegepast voor kwetsbare plugins.
pl_pl: Aktualizacje nie są automatycznie stosowane dla podatnych wtyczek.
pt_pt: As atualizações não são aplicadas automaticamente para plugins vulneráveis.
ro_ro: Actualizările nu sunt aplicate automat pentru modulele vulnerabile.
ru_ru: Обновления не применяются автоматически для уязвимых плагинов.
sk_sk: Aktualizácie nie sú automaticky aplikované pre zraniteľné pluginy.
sr_rs: Ажурирања се не примењују аутоматски за рањиве додатке.
sv_se: Uppdateringar tillämpas inte automatiskt för sårbara tillägg.
th_th: การอัปเดตไม่ได้ถูกใช้โดยอัตโนมัติสำหรับปลั๊กอินที่มีช่องโหว่
tr_tr: Güvenlik açığı olan eklentiler için güncellemeler otomatik olarak uygulanmıyor.
uk_ua: Оновлення не застосовуються автоматично для вразливих плагінів.
vi_vn: Bản cập nhật không được tự động áp dụng cho plugin dễ bị tấn công.
zh_cn: 存在漏洞的插件不会自动应用更新。
zh_tw: 有漏洞的外掛不會自動套用更新。

source: Upgrade Guide
ar: دليل الترقية
bg_bg: Ръководство за надграждане
bs_ba: Vodič za nadogradnju
cs_cz: Průvodce upgradem
da_dk: Opgraderingsguide
de_de: Upgrade-Anleitung
el_gr: Οδηγός Αναβάθμισης
es_es: Guía de Actualización
fa_ir: راهنمای ارتقا
fr_fr: Guide de mise à niveau
he_il: מדריך שדרוג
hi_in: अपग्रेड गाइड
hr_hr: Vodič za nadogradnju
hu_hu: Frissítési útmutató
id_id: Panduan Peningkatan
it_it: Guida aggiornamento
ja: アップグレードガイド
ko_kr: 업그레이드 가이드
ms_my: Panduan Naik Taraf
nb_no: Oppgraderingsveiledning
nl_nl: Upgradegids
pt_pt: Guia de Atualização
ro_ro: Ghid de upgrade
ru_ru: Руководство по обновлению
sr_rs: Водич за надоградњу
sv_se: Uppgraderingsguide
th_th: คู่มืออัปเกรด
tr_tr: Yükseltme Rehberi
uk_ua: Посібник з оновлення
vi_vn: Hướng dẫn Nâng cấp
zh_cn: 升级指南
zh_tw: 升級指南

source: Upgrade Membership
ar: ترقية العضوية
bg_bg: Надграждане на членство
bs_ba: Nadogradite članarinu
cs_cz: Upgradovat členství
da_dk: Opgrader medlemskab
de_de: Mitgliedschaft upgraden
el_gr: Αναβάθμιση Συνδρομής
es_es: Actualizar membresía
fa_ir: ارتقای عضویت
fi: Päivitä jäsenyys
fr_fr: Mettre à niveau l'adhésion
he_il: שדרג חברות
hi_in: सदस्यता अपग्रेड करें
hr_hr: Nadogradite članstvo
hu_hu: Tagság frissítése
id_id: Tingkatkan Keanggotaan
it_it: Aggiorna iscrizione
ja: メンバーシップをアップグレード
ko_kr: 멤버십 업그레이드
ms_my: Naik Taraf Keahlian
nb_no: Oppgrader medlemskap
nl_nl: Lidmaatschap Upgraden
pl_pl: Ulepsz członkostwo
pt_pt: Atualizar Associação
ro_ro: Actualizează apartenența
ru_ru: Обновить подписку
sk_sk: Upgradovať členstvo
sr_rs: Надогради чланство
sv_se: Uppgradera medlemskap
th_th: อัปเกรดสมาชิกภาพ
tr_tr: Üyeliği Yükselt
uk_ua: Оновити членство
vi_vn: Nâng cấp Gói thành viên
zh_cn: 升级会员资格
zh_tw: 升級會員資格

source: Upgrade Now
ar: الترقية الآن
bg_bg: Надградете сега
bs_ba: Nadogradite sada
cs_cz: Upgradovat nyní
da_dk: Opgrader nu
de_de: Jetzt upgraden
el_gr: Αναβάθμιση Τώρα
es_es: Actualizar Ahora
fa_ir: هم‌اکنون ارتقا دهید
fi: Päivitä nyt
fr_fr: Mettre à niveau maintenant
he_il: שדרג עכשיו
hi_in: अभी अपग्रेड करें
hr_hr: Nadogradite sada
hu_hu: Frissítsen most
id_id: Tingkatkan Sekarang
it_it: Aggiorna ora
ja: 今すぐアップグレード
ko_kr: 지금 업그레이드
ms_my: Naik Taraf Sekarang
nb_no: Oppgrader nå
nl_nl: Nu Upgraden
pl_pl: Ulepsz teraz
pt_pt: Atualizar Agora
ro_ro: Treci acum
ru_ru: Обновиться сейчас
sk_sk: Upgradovať teraz
sr_rs: Надогради сада
sv_se: Uppgradera nu
th_th: อัปเกรดตอนนี้
tr_tr: Şimdi Yükselt
uk_ua: Оновитися зараз
vi_vn: Nâng cấp Ngay
zh_cn: 立即升级
zh_tw: 立即升級

source: Upgrade Required
ar: الترقية مطلوبة
bg_bg: Изисква се надграждане
bs_ba: Nadogradnja obavezna
cs_cz: Vyžadován upgrade
da_dk: Opgradering påkrævet
de_de: Upgrade erforderlich
el_gr: Απαιτείται Αναβάθμιση
es_es: Actualización Requerida
fa_ir: ارتقا موردنیاز است
fi: Päivitys vaaditaan
fr_fr: Mise à niveau requise
he_il: נדרש שדרוג
hi_in: अपग्रेड आवश्यक
hr_hr: Potrebna nadogradnja
hu_hu: Frissítés szükséges
id_id: Peningkatan Diperlukan
it_it: Aggiornamento richiesto
ja: アップグレードが必要です
ko_kr: 업그레이드 필요
ms_my: Naik Taraf Diperlukan
nb_no: Oppgradering påkrevd
nl_nl: Upgrade Vereist
pl_pl: Wymagana aktualizacja
pt_pt: Actualização Necessária
ro_ro: Actualizare necesară
ru_ru: Требуется обновление
sk_sk: Vyžaduje sa upgrade
sr_rs: Потребна надоградња
sv_se: Uppgradering krävs
th_th: ต้องอัปเกรด
tr_tr: Yükseltme Gerekli
uk_ua: Потрібне оновлення
vi_vn: Yêu cầu Nâng cấp
zh_cn: 需要升级
zh_tw: 需要升級

source: Upgrade To
ar: الترقية إلى
bg_bg: Надградете до
bs_ba: Nadogradite na
cs_cz: Upgradovat na
da_dk: Opgrader til
de_de: Upgrade auf
el_gr: Αναβάθμιση Σε
es_es: Actualizar a
fa_ir: ارتقا به
fi: Päivitä versioon
fr_fr: Mettre à niveau vers
he_il: שדרג ל
hi_in: अपग्रेड करें
hr_hr: Nadogradite na
hu_hu: Frissítsen
id_id: Tingkatkan Ke
it_it: Aggiorna a
ja: アップグレード先
ko_kr: 업그레이드
ms_my: Naik Taraf Kepada
nb_no: Oppgrader til
nl_nl: Upgraden Naar
pl_pl: Przejdź na
pt_pt: Atualizar Para
ro_ro: Treci la
ru_ru: Обновиться до
sk_sk: Upgradovať na
sr_rs: Надогради на
sv_se: Uppgradera till
th_th: อัปเกรดเป็น
tr_tr: Yükseltme Yap
uk_ua: Оновитися до
vi_vn: Nâng cấp Lên
zh_cn: 升级到
zh_tw: 升級至

source: Upgrade To %s Pro Now
ar: الترقية إلى %s Pro الآن
bg_bg: Надградете до %s Pro сега
bs_ba: Nadogradite na %s Pro sada
cs_cz: Upgradovat na %s Pro nyní
da_dk: Opgrader til %s Pro nu
el_gr: Αναβάθμιση σε %s Pro Τώρα
es_es: Actualizar a %s Pro Ahora
fr_fr: Mettre à niveau vers %s Pro maintenant
hi_in: अभी %s Pro में अपग्रेड करें
hr_hr: Nadogradite na %s Pro sada
id_id: Tingkatkan Ke %s Pro Sekarang
nb_no: Oppgrader til %s Pro nå
nl_nl: Nu Upgraden Naar %s Pro
pt_pt: Atualizar Para %s Pro Agora
ro_ro: Treci la %s Pro acum
sr_rs: Надогради на %s Pro сада
sv_se: Uppgradera till %s Pro nu

source: Upgrade To Create Custom Reports
ar: الترقية لإنشاء تقارير مخصصة
bg_bg: Надградете за създаване на персонализирани доклади
bs_ba: Nadogradite za kreiranje prilagođenih izvještaja
cs_cz: Upgradujte pro vytváření vlastních reportů
da_dk: Opgrader for at oprette tilpassede rapporter
de_de: Upgraden, um individuelle Berichte zu erstellen
el_gr: Αναβάθμιση Για Δημιουργία Προσαρμοσμένων Αναφορών
es_es: Actualizar para crear informes personalizados
fa_ir: ارتقا دهید تا گزارش‌های سفارشی ایجاد کنید
fi: Päivitä luodaksesi mukautettuja raportteja
fr_fr: Mettre à niveau pour créer des rapports personnalisés
he_il: שדרג כדי ליצור דוחות מותאמים אישית
hi_in: कस्टम रिपोर्ट बनाने के लिए अपग्रेड करें
hr_hr: Nadogradite za stvaranje prilagođenih izvješća
hu_hu: Frissítsen egyéni jelentések létrehozásához
id_id: Tingkatkan untuk Membuat Laporan Khusus
it_it: Aggiorna per creare report personalizzati
ja: カスタムレポートを作成するためにアップグレード
ko_kr: 사용자 지정 보고서를 생성하려면 업그레이드하세요
ms_my: Naik Taraf Untuk Cipta Laporan Tersuai
nb_no: Oppgrader for å opprette tilpassede rapporter
nl_nl: Upgrade Om Aangepaste Rapporten Aan Te Maken
pl_pl: Ulepsz, aby tworzyć niestandardowe raporty
pt_pt: Atualize Para Criar Relatórios Personalizados
ro_ro: Actualizează pentru a crea rapoarte personalizate
ru_ru: Обновитесь, чтобы создавать произвольные отчёты
sk_sk: Upgradovať pre vytvorenie vlastných správ
sr_rs: Надогради да направиш прилагођене извештаје
sv_se: Uppgradera för att skapa anpassade rapporter
th_th: อัปเกรดเพื่อสร้างรายงานกำหนดเอง
tr_tr: Özel Raporlar Oluşturmak İçin Yükseltin
uk_ua: Оновіться для створення власних звітів
vi_vn: Nâng cấp Để Tạo Báo cáo Tùy chỉnh
zh_cn: 升级以创建自定义报告
zh_tw: 升級以建立自訂報告

source: Upgrade Your %s Membership
ar: قم بترقية عضوية %s الخاصة بك
bg_bg: Надстройте вашето %s членство
bs_ba: Nadogradite vašu %s članarinu
cs_cz: Upgradujte vaše členství %s
da_dk: Opgrader dit %s-medlemskab
el_gr: Αναβαθμίστε Τη Συνδρομή %s Σας
es_es: Actualiza tu membresía %s
fr_fr: Mettez à niveau votre adhésion %s
hi_in: अपनी %s सदस्यता अपग्रेड करें
hr_hr: Nadogradite svoje %s članstvo
id_id: Tingkatkan Keanggotaan %s Anda
nb_no: Oppgrader ditt %s-medlemskap
nl_nl: Upgrade Uw %s Lidmaatschap
pt_pt: Atualize a Sua Associação %s
ro_ro: Actualizează apartenența ta %s
sr_rs: Надоградите ваше %s чланство
sv_se: Uppgradera ditt %s-medlemskap

source: Upgrade your plan to support scanning of theme files for tampering.
ar: قم بترقية خطتك لدعم فحص ملفات القوالب للتلاعب.
bg_bg: Надстройте вашия план, за да поддържате сканиране на файлове на теми за манипулация.
bs_ba: Nadogradite vaš plan za podršku skeniranja fajlova tema za neovlaštene izmjene.
cs_cz: Upgradujte svůj plán pro podporu skenování souborů šablon na neoprávněnou manipulaci.
da_dk: Opgrader din plan for at understøtte scanning af temafiler for manipulation.
de_de: Upgraden Sie Ihren Plan, um das Scannen von Theme-Dateien auf Manipulation zu unterstützen.
el_gr: Αναβαθμίστε το πρόγραμμά σας για να υποστηρίξετε τη σάρωση αρχείων θεμάτων για παραποίηση.
es_es: Actualiza tu plan para admitir el escaneo de archivos de temas en busca de manipulación.
fa_ir: برای پشتیبانی از پویش فایل‌های پوسته برای دستکاری، طرح خود را ارتقا دهید.
fi: Päivitä tilisi tukeaksesi teematiedostojen skannausta muutosten varalta.
fr_fr: Mettez à niveau votre forfait pour prendre en charge l'analyse des fichiers de thème pour détecter la manipulation.
he_il: שדרגו את התוכנית שלכם כדי לתמוך בסריקת קבצי ערכות עיצוב לאיתור חבלה.
hi_in: थीम फ़ाइलों की छेड़छाड़ के लिए स्कैनिंग का समर्थन करने के लिए अपनी योजना अपग्रेड करें।
hr_hr: Nadogradite svoj plan kako biste podržali skeniranje datoteka tema za neovlaštene izmjene.
hu_hu: Frissítse csomagját a témafájlok módosítás elleni vizsgálatának támogatásához.
id_id: Tingkatkan paket Anda untuk mendukung pemindaian file tema terhadap gangguan.
it_it: Effettua l'upgrade del tuo piano per supportare la scansione dei file del tema alla ricerca di manomissioni.
ja: テーマファイルの改ざんスキャンをサポートするにはプランをアップグレードしてください。
ko_kr: 테마 파일의 변조 스캔을 지원하려면 플랜을 업그레이드하세요.
ms_my: Naik taraf pelan anda untuk menyokong pengimbasan fail tema untuk gangguan.
nb_no: Oppgrader planen din for å støtte skanning av temafiler for manipulering.
nl_nl: Upgrade uw plan om het scannen van themabestanden op manipulatie te ondersteunen.
pl_pl: Zaktualizuj swój plan, aby umożliwić skanowanie plików motywów pod kątem manipulacji.
pt_pt: Atualize o seu plano para suportar a análise de ficheiros de temas para detetar adulteração.
ro_ro: Actualizează planul pentru a suporta scanarea fișierelor temei pentru manipulare.
ru_ru: Обновите ваш тарифный план, чтобы поддерживать сканирование файлов темы на предмет несанкционированного изменения.
sk_sk: Upgradujte váš plán na podporu skenovania súborov tém pre neoprávnené zmeny.
sr_rs: Надоградите ваш план да бисте подржали скенирање датотека тема за неовлашћене измене.
sv_se: Uppgradera ditt abonnemang för att stödja skanning av temafiler för manipulering.
th_th: อัปเกรดแผนของคุณเพื่อรองรับการสแกนไฟล์ธีมเพื่อหาการงัดแงะ
tr_tr: Tema dosyalarının kurcalamaya karşı taranmasını desteklemek için planınızı yükseltin.
uk_ua: Оновіть свій план, щоб підтримувати сканування файлів тем на наявність несанкціонованих змін.
vi_vn: Nâng cấp gói của bạn để hỗ trợ quét tệp theme để phát hiện giả mạo.
zh_cn: 升级您的计划以支持扫描主题文件的篡改。
zh_tw: 升級您的方案以支援掃描佈景主題檔案的竄改情況。

source: Upgrade your plan to support this scanning area.
ar: قم بترقية خطتك لدعم منطقة الفحص هذه.
bg_bg: Надстройте вашия план, за да поддържате тази област на сканиране.
bs_ba: Nadogradite vaš plan za podršku ovog područja skeniranja.
cs_cz: Upgradujte svůj plán pro podporu této oblasti skenování.
da_dk: Opgrader din plan for at understøtte dette scanningsområde.
de_de: Upgraden Sie Ihren Plan, um diesen Scan-Bereich zu unterstützen.
el_gr: Αναβαθμίστε το πρόγραμμά σας για να υποστηρίξετε αυτήν την περιοχή σάρωσης.
es_es: Actualiza tu plan para admitir esta área de escaneo.
fa_ir: برای پشتیبانی از این حوزه پویش، طرح خود را ارتقا دهید.
fi: Päivitä tilisi tukeaksesi tätä skannauskohdetta.
fr_fr: Mettez à niveau votre forfait pour prendre en charge cette zone d'analyse.
he_il: שדרגו את התוכנית שלכם כדי לתמוך באזור סריקה זה.
hi_in: इस स्कैनिंग क्षेत्र का समर्थन करने के लिए अपनी योजना अपग्रेड करें।
hr_hr: Nadogradite svoj plan kako biste podržali ovo područje skeniranja.
hu_hu: Frissítse csomagját ennek a vizsgálati területnek a támogatásához.
id_id: Tingkatkan paket Anda untuk mendukung area pemindaian ini.
it_it: Effettua l'upgrade del tuo piano per supportare quest'area di scansione.
ja: このスキャンエリアをサポートするにはプランをアップグレードしてください。
ko_kr: 이 스캔 영역을 지원하려면 플랜을 업그레이드하세요.
ms_my: Naik taraf pelan anda untuk menyokong kawasan pengimbasan ini.
nb_no: Oppgrader planen din for å støtte dette skanningsområdet.
nl_nl: Upgrade uw plan om deze scanruimte te ondersteunen.
pl_pl: Zaktualizuj swój plan, aby obsługiwać ten obszar skanowania.
pt_pt: Atualize o seu plano para suportar esta área de análise.
ro_ro: Actualizează planul pentru a suporta această zonă de scanare.
ru_ru: Обновите ваш тарифный план, чтобы поддерживать эту область сканирования.
sk_sk: Upgradujte váš plán na podporu tejto oblasti skenovania.
sr_rs: Надоградите ваш план да бисте подржали ову област скенирања.
sv_se: Uppgradera ditt abonnemang för att stödja detta skanningsområde.
th_th: อัปเกรดแผนของคุณเพื่อรองรับพื้นที่การสแกนนี้
tr_tr: Bu tarama alanını desteklemek için planınızı yükseltin.
uk_ua: Оновіть свій план, щоб підтримувати цю область сканування.
vi_vn: Nâng cấp gói của bạn để hỗ trợ khu vực quét này.
zh_cn: 升级您的计划以支持此扫描区域。
zh_tw: 升級您的方案以支援此掃描區域。

source: Upgraded: %1$s&rarr;%2$s
ar: تمت الترقية: %1$s&rarr;%2$s
bg_bg: Актуализиран: %1$s&rarr;%2$s
bs_ba: Nadograđeno: %1$s&rarr;%2$s
cs_cz: Upgradováno: %1$s&rarr;%2$s
da_dk: Opgraderet: %1$s&rarr;%2$s
el_gr: Αναβάθμιση: %1$s&rarr;%2$s
es_es: Actualizado: %1$s&rarr;%2$s
fr_fr: Mis à jour : %1$s&rarr;%2$s
hi_in: अपग्रेड किया गया: %1$s&rarr;%2$s
hr_hr: Nadograđeno: %1$s&rarr;%2$s
id_id: Ditingkatkan: %1$s&rarr;%2$s
nb_no: Oppgradert: %1$s&rarr;%2$s
nl_nl: Geüpgraded: %1$s&rarr;%2$s
pt_pt: Atualizado: %1$s&rarr;%2$s
ro_ro: Actualizat: %1$s&rarr;%2$s
sr_rs: Надограђено: %1$s&rarr;%2$s
sv_se: Uppgraderat: %1$s&rarr;%2$s

source: Uploading of file failed
ar: فشل رفع الملف
bg_bg: Качването на файл не бе успешно
bs_ba: Upload fajla nije uspio
cs_cz: Nahrávání souboru selhalo
da_dk: Overførsel af fil mislykkedes
de_de: Hochladen der Datei fehlgeschlagen
el_gr: Η μεταφόρτωση του αρχείου απέτυχε
es_es: Error al subir el archivo
fa_ir: بارگذاری فایل شکست خورد
fr_fr: Échec du téléchargement du fichier
he_il: העלאת הקובץ נכשלה
hi_in: फ़ाइल अपलोड करना विफल रहा
hr_hr: Učitavanje datoteke nije uspjelo
hu_hu: A fájl feltöltése sikertelen
id_id: Pengunggahan berkas gagal
it_it: Caricamento del file fallito
ja: ファイルのアップロードに失敗しました
ko_kr: 파일 업로드 실패
ms_my: Muat naik fail gagal
nb_no: Opplasting av fil mislyktes
nl_nl: Uploaden van bestand mislukt
pt_pt: O carregamento do ficheiro falhou
ro_ro: Încărcarea fișierului a eșuat
ru_ru: Не удалось загрузить файл
sr_rs: Отпремање датотеке неуспело
sv_se: Uppladdning av fil misslyckades
th_th: การอัปโหลดไฟล์ล้มเหลว
tr_tr: Dosya yükleme başarısız oldu
uk_ua: Не вдалося завантажити файл
vi_vn: Tải lên tệp thất bại
zh_cn: 文件上传失败
zh_tw: 檔案上傳失敗

source: Uptime Monitoring
ar: مراقبة وقت التشغيل
bg_bg: Наблюдение на достъпността
bs_ba: Praćenje dostupnosti
cs_cz: Monitorování dostupnosti
da_dk: Oppetidsovervågning
de_de: Uptime-Überwachung
el_gr: Παρακολούθηση Διαθεσιμότητας
es_es: Monitorización de Tiempo de Actividad
fa_ir: نظارت بر زمان فعال بودن
fr_fr: Surveillance de la disponibilité
he_il: ניטור זמינות
hi_in: Uptime निगरानी
hr_hr: Praćenje dostupnosti
hu_hu: Üzemidő monitorozás
id_id: Pemantauan Uptime
it_it: Monitoraggio uptime
ja: 稼働監視
ko_kr: 가동 시간 모니터링
ms_my: Pemantauan Uptime
nb_no: Oppetidsovervåking
pt_pt: Monitorização de Uptime
ro_ro: Monitorizare uptime
ru_ru: Мониторинг времени работы
sr_rs: Надгледање доступности
sv_se: Drifttidsövervakning
th_th: การตรวจสอบ Uptime
tr_tr: Çalışma Süresi İzleme
uk_ua: Моніторинг доступності
vi_vn: Giám sát Uptime
zh_cn: 正常运行时间监控
zh_tw: 運作時間監控
