Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Validate Email Addresses When User Attempts To Register
ar: التحقق من صحة عناوين البريد الإلكتروني عندما يحاول المستخدم التسجيل
bg_bg: Валидиране на имейл адреси, когато потребител се опита да се регистрира
bs_ba: Validiraj email adrese kada korisnik pokuša da se registruje
cs_cz: Ověřit e-mailové adresy, když se uživatel pokouší zaregistrovat
da_dk: Valider e-mailadresser, når bruger forsøger at registrere sig
de_de: E-Mail-Adressen validieren, wenn Benutzer versuchen, sich zu registrieren
el_gr: Επικύρωση Διευθύνσεων Email Όταν Ο Χρήστης Προσπαθεί Να Εγγραφεί
es_es: Validar direcciones de correo electrónico cuando el usuario intenta registrarse
fa_ir: اعتبارسنجی نشانی‌های ایمیل هنگامی که کاربر تلاش می‌کند ثبت‌نام کند
fi: Vahvista sähköpostiosoitteet, kun käyttäjä yrittää rekisteröityä
fr_fr: Valider les adresses e-mail lorsqu'un utilisateur tente de s'inscrire
he_il: אימות כתובות אימייל כאשר משתמש מנסה להירשם
hi_in: जब उपयोगकर्ता पंजीकरण का प्रयास करता है तो ईमेल पतों को मान्य करें
hr_hr: Validiraj e-mail adrese kada korisnik pokuša registrirati se
hu_hu: E-mail címek ellenőrzése, amikor a felhasználó regisztrálni próbál
id_id: Validasi Alamat Email Ketika Pengguna Mencoba Mendaftar
it_it: Convalida gli indirizzi email quando l'utente tenta di registrarsi
ja: ユーザーが登録を試みたときにメールアドレスを検証
ko_kr: 사용자가 등록을 시도할 때 이메일 주소 검증
ms_my: Sahkan Alamat E-mel Apabila Pengguna Cuba Mendaftar
nb_no: Valider e-postadresser når bruker prøver å registrere seg
nl_nl: Valideer E-mailadressen Wanneer Gebruiker Probeert Te Registreren
pl_pl: Weryfikuj adresy e-mail, gdy użytkownik próbuje się zarejestrować
pt_pt: Validar Endereços de Email Quando o Utilizador Tenta Registar-se
ro_ro: Validează adresele de email când utilizatorul încearcă să se înregistreze
ru_ru: Проверять адреса электронной почты при попытке пользователя зарегистрироваться
sk_sk: Validovať e-mailové adresy, keď sa používateľ pokúša zaregistrovať
sr_rs: Валидирај е-адресе када корисник покуша да се региструје
sv_se: Validera e-postadresser när användare försöker registrera sig
th_th: ตรวจสอบที่อยู่อีเมลเมื่อผู้ใช้พยายามลงทะเบียน
tr_tr: Kullanıcı Kayıt Olmaya Çalıştığında E-posta Adreslerini Doğrulayın
uk_ua: Перевіряти email-адреси, коли користувач намагається зареєструватися
vi_vn: Xác thực Địa chỉ Email Khi Người dùng Cố gắng Đăng ký
zh_cn: 用户尝试注册时验证电子邮件地址
zh_tw: 當使用者嘗試註冊時驗證電子郵件地址

source: Validate Email Addresses When User Attempts To Register.
ar: التحقق من صحة عناوين البريد الإلكتروني عندما يحاول المستخدم التسجيل.
bg_bg: Валидиране на имейл адреси, когато потребител се опита да се регистрира.
bs_ba: Validiraj email adrese kada korisnik pokuša da se registruje.
cs_cz: Ověřit e-mailové adresy, když se uživatel pokouší zaregistrovat.
da_dk: Valider e-mailadresser, når bruger forsøger at registrere sig.
de_de: E-Mail-Adressen validieren, wenn Benutzer versuchen, sich zu registrieren.
el_gr: Επικύρωση Διευθύνσεων Email Όταν Ο Χρήστης Προσπαθεί Να Εγγραφεί.
es_es: Validar direcciones de correo electrónico cuando el usuario intenta registrarse.
fa_ir: اعتبارسنجی نشانی‌های ایمیل هنگامی که کاربر تلاش می‌کند ثبت‌نام کند.
fi: Vahvista sähköpostiosoitteet, kun käyttäjä yrittää rekisteröityä.
fr_fr: Valider les adresses e-mail lorsqu'un utilisateur tente de s'inscrire.
he_il: אימות כתובות אימייל כאשר משתמש מנסה להירשם.
hi_in: जब उपयोगकर्ता पंजीकरण का प्रयास करता है तो ईमेल पतों को मान्य करें।
hr_hr: Validiraj e-mail adrese kada korisnik pokuša registrirati se.
hu_hu: E-mail címek ellenőrzése, amikor a felhasználó regisztrálni próbál.
id_id: Validasi Alamat Email Ketika Pengguna Mencoba Mendaftar.
it_it: Convalida gli indirizzi email quando l'utente tenta di registrarsi.
ja: ユーザーが登録を試みたときにメールアドレスを検証します。
ko_kr: 사용자가 등록을 시도할 때 이메일 주소를 검증합니다.
ms_my: Sahkan Alamat E-mel Apabila Pengguna Cuba Mendaftar.
nb_no: Valider e-postadresser når bruker prøver å registrere seg.
nl_nl: Valideer E-mailadressen Wanneer Gebruiker Probeert Te Registreren.
pl_pl: Weryfikuj adresy e-mail, gdy użytkownik próbuje się zarejestrować.
pt_pt: Validar Endereços de Email Quando o Utilizador Tenta Registar-se.
ro_ro: Validează adresele de email când utilizatorul încearcă să se înregistreze.
ru_ru: Проверять адреса электронной почты при попытке пользователя зарегистрироваться.
sk_sk: Validovať e-mailové adresy, keď sa používateľ pokúša zaregistrovať.
sr_rs: Валидирај е-адресе када корисник покуша да се региструје.
sv_se: Validera e-postadresser när användare försöker registrera sig.
th_th: ตรวจสอบที่อยู่อีเมลเมื่อผู้ใช้พยายามลงทะเบียน
tr_tr: Kullanıcı Kayıt Olmaya Çalıştığında E-posta Adreslerini Doğrulayın.
uk_ua: Перевіряти email-адреси, коли користувач намагається зареєструватися.
vi_vn: Xác thực Địa chỉ Email Khi Người dùng Cố gắng Đăng ký.
zh_cn: 用户尝试注册时验证电子邮件地址。
zh_tw: 當使用者嘗試註冊時驗證電子郵件地址。

source: Value To Match
ar: القيمة للمطابقة
bg_bg: Стойност за съвпадение
bs_ba: Vrijednost za podudaranje
cs_cz: Hodnota ke shodě
da_dk: Værdi, der skal matches
de_de: Abzugleichender Wert
el_gr: Τιμή Προς Αντιστοίχιση
es_es: Valor a Coincidir
fa_ir: مقدار برای تطبیق
fi: Täsmättävä arvo
fr_fr: Valeur à correspondre
he_il: ערך להתאמה
hi_in: मिलान करने के लिए मान
hr_hr: Vrijednost za usklađivanje
hu_hu: Egyeztetendő érték
id_id: Nilai yang Dicocokkan
it_it: Valore da confrontare
ja: 一致する値
ko_kr: 일치시킬 값
ms_my: Nilai Untuk Dipadankan
nb_no: Verdi å matche
nl_nl: Waarde om te Matchen
pl_pl: Wartość do dopasowania
pt_pt: Valor a Corresponder
ro_ro: Valoare de potrivit
ru_ru: Значение для сопоставления
sk_sk: Hodnota na zhodu
sr_rs: Вредност за поклапање
sv_se: Värde att matcha
th_th: ค่าที่ต้องการจับคู่
tr_tr: Eşleştirilecek Değer
uk_ua: Значення для збігу
vi_vn: Giá trị Cần Khớp
zh_cn: 要匹配的值
zh_tw: 要比對的值

source: Verb
ar: فعل
bg_bg: Глагол
bs_ba: Glagol
cs_cz: Sloveso
da_dk: Verbum
el_gr: Ρήμα
es_es: Verbo
fa_ir: فعل
fi: Verbi
fr_fr: Verbe
he_il: פועל
hi_in: क्रिया
hr_hr: Glagol
hu_hu: Ige
id_id: Kata Kerja
it_it: Verbo
ja: 動詞
ko_kr: 동사
ms_my: Kata Kerja
nl_nl: werkwoord
pl_pl: Czasownik
pt_pt: Verbo
ru_ru: Глагол
sk_sk: Sloveso
sr_rs: Глагол
th_th: คำกริยา
tr_tr: Fiil
uk_ua: Дієслово
vi_vn: Động từ
zh_cn: 动词
zh_tw: 動詞

source: Verification Code
ar: كود التحقق
bg_bg: Код за верификация
bs_ba: Verifikacijski kod
cs_cz: Ověřovací kód
da_dk: Verifikationskode
de_de: Verifizierungscode
el_gr: Κωδικός Επαλήθευσης
es_es: Código de Verificación
fa_ir: کد تأیید
fi: Vahvistuskoodi
fr_fr: Code de vérification
he_il: קוד אימות
hi_in: सत्यापन कोड
hr_hr: Kod za provjeru
hu_hu: Ellenőrző kód
id_id: kode verifikasi
it_it: Codice di verifica
ja: 認証コード
ko_kr: 인증 코드
ms_my: Kod Pengesahan
nb_no: Bekreftelseskode
nl_nl: Verificatiecode
pl_pl: Kod weryfikacyjny
pt_pt: Código de Verificação
ro_ro: Cod de verificare
ru_ru: Код подтверждения
sk_sk: Overovací kód
sr_rs: Верификациони код
sv_se: verifieringskod
th_th: รหัสยืนยัน
tr_tr: doğrulama kodu
uk_ua: Код перевірки
vi_vn: Mã Xác minh
zh_cn: 验证码
zh_tw: 驗證碼

source: Verification email resent.
ar: تم إعادة إرسال بريد التحقق الإلكتروني.
bg_bg: Имейлът за потвърждение е изпратен отново.
bs_ba: Verifikacijski email ponovo poslan.
cs_cz: Ověřovací e-mail byl znovu odeslán.
da_dk: Verificeringsmail gensendt.
de_de: Verifizierungs-E-Mail erneut gesendet.
el_gr: Το email επαλήθευσης στάλθηκε ξανά.
es_es: Correo de verificación reenviado.
fa_ir: ایمیل تأیید مجدداً ارسال شد.
fr_fr: E-mail de vérification renvoyé.
he_il: אימייל אימות נשלח מחדש.
hi_in: सत्यापन ईमेल पुनः भेजा गया।
hr_hr: E-poruka za provjeru ponovno poslana.
hu_hu: Ellenőrző e-mail újraküldve.
id_id: Email verifikasi berhasil dikirim ulang.
it_it: Email di verifica inviata nuovamente.
ja: 確認メールが再送信されました。
ko_kr: 인증 이메일이 재전송되었습니다.
ms_my: E-mel pengesahan dihantar semula.
nb_no: Verifiserings-e-post sendt på nytt.
nl_nl: Verificatie-e-mail opnieuw verzonden.
pt_pt: Email de verificação reenviado.
ro_ro: Email de verificare retrimis.
ru_ru: Проверочное письмо отправлено повторно.
sr_rs: Верификациона е-пошта поново послата.
sv_se: Verifieringse-post skickad igen.
th_th: ส่งอีเมลยืนยันอีกครั้งแล้ว
tr_tr: Doğrulama e-postası yeniden gönderildi.
uk_ua: Електронний лист для перевірки повторно надіслано.
vi_vn: Đã gửi lại email xác minh.
zh_cn: 验证邮件已重新发送。
zh_tw: 驗證電子郵件已重新傳送。

source: Verification of import-origin failed.
ar: فشل التحقق من مصدر الاستيراد.
bg_bg: Верификацията на произхода на импорта не бе успешна.
bs_ba: Verifikacija izvora uvoza nije uspjela.
cs_cz: Ověření původu importu selhalo.
da_dk: Verificering af importoprindelse mislykkedes.
de_de: Verifizierung der Import-Herkunft fehlgeschlagen.
el_gr: Αποτυχία επαλήθευσης προέλευσης εισαγωγής.
es_es: Error en la verificación del origen de importación.
fa_ir: تأیید منشأ وارداتی شکست خورد.
fr_fr: Échec de la vérification de l'origine de l'importation.
he_il: אימות מקור הייבוא נכשל.
hi_in: आयात-मूल का सत्यापन विफल।
hr_hr: Provjera izvora uvoza neuspjela.
hu_hu: Az importálás eredetének ellenőrzése sikertelen.
id_id: Verifikasi asal impor gagal.
it_it: Verifica dell'origine dell'importazione fallita.
ja: インポート元の検証に失敗しました。
ko_kr: 가져오기 출처 확인에 실패했습니다.
ms_my: Pengesahan asal import gagal.
nb_no: Verifisering av importopprinnelse mislyktes.
nl_nl: Verificatie van import-oorsprong mislukt.
pl_pl: Weryfikacja pochodzenia importu nie powiodła się.
pt_pt: A verificação da origem da importação falhou.
ro_ro: Verificarea originii importului a eșuat.
ru_ru: Проверка источника импорта не удалась.
sr_rs: Верификација порекла увоза неуспела.
sv_se: Verifiering av importkälla misslyckades.
th_th: การยืนยันแหล่งที่มาของการนำเข้าล้มเหลว
tr_tr: İçe aktarma kaynağının doğrulaması başarısız oldu.
uk_ua: Не вдалося підтвердити джерело імпорту.
vi_vn: Xác minh nguồn gốc nhập thất bại.
zh_cn: 导入来源验证失败。
zh_tw: 匯入來源驗證失敗。

source: Verified users will be converted to usernames.
ar: سيتم تحويل المستخدمين المتحقق منهم إلى أسماء مستخدمين.
bg_bg: Потвърдените потребители ще бъдат преобразувани в потребителски имена.
bs_ba: Verifikovani korisnici će biti konvertovani u korisnička imena.
cs_cz: Ověření uživatelé budou převedeni na uživatelská jména.
da_dk: Verificerede brugere vil blive konverteret til brugernavne.
de_de: Verifizierte Benutzer werden in Benutzernamen umgewandelt.
el_gr: Οι επαληθευμένοι χρήστες θα μετατραπούν σε ονόματα χρηστών.
es_es: Los usuarios verificados se convertirán en nombres de usuario.
fa_ir: کاربران تأییدشده به نام‌های کاربری تبدیل خواهند شد.
fi: Vahvistetut käyttäjät muunnetaan käyttäjänimiksi.
fr_fr: Les utilisateurs vérifiés seront convertis en noms d'utilisateur.
he_il: משתמשים מאומתים יומרו לשמות משתמש.
hi_in: सत्यापित उपयोगकर्ताओं को उपयोगकर्ता नामों में परिवर्तित किया जाएगा।
hr_hr: Verificirani korisnici bit će pretvoreni u korisnička imena.
hu_hu: Az ellenőrzött felhasználók felhasználónevekké lesznek konvertálva.
id_id: Pengguna yang terverifikasi akan dikonversi menjadi nama pengguna.
it_it: Gli utenti verificati verranno convertiti in nomi utente.
ja: 確認済みユーザーはユーザー名に変換されます。
ko_kr: 확인된 사용자는 사용자 이름으로 변환됩니다.
ms_my: Pengguna yang disahkan akan ditukar kepada nama pengguna.
nb_no: Verifiserte brukere vil bli konvertert til brukernavn.
nl_nl: Geverifieerde gebruikers worden geconverteerd naar gebruikersnamen.
pl_pl: Zweryfikowani użytkownicy zostaną przekonwertowani na nazwy użytkowników.
pt_pt: Os utilizadores verificados serão convertidos em nomes de utilizador.
ro_ro: Utilizatorii verificați vor fi convertiți în nume de utilizator.
ru_ru: Проверенные пользователи будут преобразованы в имена пользователей.
sk_sk: Overení používatelia budú konvertovaní na používateľské mená.
sr_rs: Верификовани корисници ће бити конвертовани у корисничка имена.
sv_se: Verifierade användare kommer att konverteras till användarnamn.
th_th: ผู้ใช้ที่ยืนยันแล้วจะถูกแปลงเป็นชื่อผู้ใช้
uk_ua: Перевірені користувачі будуть перетворені на імена користувачів.
vi_vn: Người dùng đã xác minh sẽ được chuyển đổi thành tên người dùng.
zh_cn: 已验证的用户将被转换为用户名。
zh_tw: 已驗證的使用者將轉換為使用者名稱。

source: Verifies the identity of users who log in to your site - i.e. they are who they say they are.
ar: يتحقق من هوية المستخدمين الذين يسجلون الدخول إلى موقعك - أي أنهم من يدّعون أنهم هم.
bg_bg: Потвърждава самоличността на потребители, които влизат във вашия сайт - т.е. те са тези, за които се представят.
bs_ba: Verificira identitet korisnika koji se prijavljuju na vaš sajt - tj. da su oni koji kažu da jesu.
cs_cz: Ověřuje identitu uživatelů, kteří se přihlašují na váš web – tj. že jsou tím, za koho se vydávají.
da_dk: Verificerer identiteten af brugere, der logger ind på dit websted – dvs. at de er, hvem de siger, de er.
de_de: Verifiziert die Identität von Benutzern, die sich auf Ihrer Website anmelden – d. h. sie sind, wer sie vorgeben zu sein.
el_gr: Επαληθεύει την ταυτότητα των χρηστών που συνδέονται στον ιστότοπό σας - δηλαδή ότι είναι αυτοί που λένε ότι είναι.
es_es: Verifica la identidad de los usuarios que inician sesión en tu sitio - es decir, que son quienes dicen ser.
fa_ir: هویت کاربرانی را که به سایت شما وارد می‌شوند تأیید می‌کند - یعنی آن‌ها همان کسانی هستند که ادعا می‌کنند.
fi: Vahvistaa sivustollesi kirjautuvien käyttäjien henkilöllisyyden - eli he ovat keitä sanovat olevansa.
fr_fr: Vérifie l'identité des utilisateurs qui se connectent à votre site - c'est-à-dire qu'ils sont bien qui ils prétendent être.
he_il: מאמת את זהות המשתמשים שמתחברים לאתר שלכם - כלומר, שהם אכן מי שהם טוענים שהם.
hi_in: आपकी साइट पर लॉगिन करने वाले उपयोगकर्ताओं की पहचान सत्यापित करता है - अर्थात वे वही हैं जो वे कहते हैं कि वे हैं।
hr_hr: Provjerava identitet korisnika koji se prijavljuju na vašu stranicu - tj. da su oni koji kažu da jesu.
hu_hu: Ellenőrzi a webhelyére bejelentkező felhasználók személyazonosságát - azaz, hogy valóban azok, akiknek mondják magukat.
id_id: Memverifikasi identitas pengguna yang login ke situs Anda - yaitu mereka adalah siapa yang mereka katakan.
it_it: Verifica l'identità degli utenti che accedono al tuo sito - cioè che sono chi dicono di essere.
ja: サイトにログインするユーザーの本人確認を行います - つまり、彼らが主張する本人であることを確認します。
ko_kr: 사이트에 로그인하는 사용자의 신원을 확인합니다. 즉, 사용자가 본인이 맞는지 확인합니다.
ms_my: Mengesahkan identiti pengguna yang log masuk ke tapak anda - iaitu mereka adalah siapa yang mereka dakwa.
nb_no: Verifiserer identiteten til brukere som logger inn på nettstedet ditt - dvs. at de er den de utgir seg for å være.
nl_nl: Verifieert de identiteit van gebruikers die inloggen op uw site - d.w.z. ze zijn wie ze zeggen dat ze zijn.
pl_pl: Weryfikuje tożsamość użytkowników, którzy logują się do twojej witryny – czyli czy są tym, za kogo się podają.
pt_pt: Verifica a identidade dos utilizadores que fazem login no seu site - ou seja, que são quem dizem ser.
ro_ro: Verifică identitatea utilizatorilor care se autentifică pe site-ul tău - adică sunt cine spun că sunt.
ru_ru: Проверяет личность пользователей, входящих на ваш сайт, — то есть они те, за кого себя выдают.
sk_sk: Overuje identitu používateľov, ktorí sa prihlasujú na vašu stránku - t.j. že sú tým, za koho sa vydávajú.
sr_rs: Верификује идентитет корисника који се пријављују на ваш сајт – тј. да су они који кажу да јесу.
sv_se: Verifierar identiteten för användare som loggar in på din webbplats - dvs. att de är de de säger att de är.
th_th: ยืนยันตัวตนของผู้ใช้ที่เข้าสู่ระบบไซต์ของคุณ - เช่น พวกเขาเป็นตามที่พวกเขาอ้าง
tr_tr: Sitenize giriş yapan kullanıcıların kimliğini doğrular - yani söyledikleri kişi olduklarını teyit eder.
uk_ua: Перевіряє особу користувачів, які входять на ваш сайт – тобто вони є тими, за кого себе видають.
vi_vn: Xác minh danh tính của người dùng đăng nhập vào trang web của bạn - tức là họ đúng là người mà họ tự nhận.
zh_cn: 验证登录到您站点的用户身份 - 即他们确实是他们所声称的身份。
zh_tw: 驗證登入您網站的使用者身分 - 即他們確實是他們所聲稱的人。

source: Verifies the identity of users who log in to your site using Google Authenticator one-time-passwords.
ar: يتحقق من هوية المستخدمين الذين يسجلون الدخول إلى موقعك باستخدام كلمات مرور لمرة واحدة من Google Authenticator.
bg_bg: Потвърждава самоличността на потребители, които влизат във вашия сайт, използвайки Google Authenticator еднократни пароли.
bs_ba: Verificira identitet korisnika koji se prijavljuju na vaš sajt koristeći Google Authenticator jednokratne lozinke.
cs_cz: Ověřuje identitu uživatelů, kteří se přihlašují na váš web pomocí jednorázových hesel z Google Authenticator.
da_dk: Verificerer identiteten af brugere, der logger ind på dit websted ved hjælp af Google Authenticator-engangsadgangskoder.
de_de: Überprüft die Identität von Benutzern, die sich auf Ihrer Website anmelden, mithilfe von Google Authenticator-Einmalpasswörtern.
el_gr: Επαληθεύει την ταυτότητα των χρηστών που συνδέονται στον ιστότοπό σας χρησιμοποιώντας κωδικούς πρόσβασης μίας χρήσης Google Authenticator.
es_es: Verifica la identidad de los usuarios que inician sesión en tu sitio usando contraseñas de un solo uso de Google Authenticator.
fa_ir: هویت کاربرانی را که با استفاده از گذرواژه‌های یک‌بار مصرف Google Authenticator به سایت شما وارد می‌شوند، تأیید می‌کند.
fi: Vahvistaa sivustollesi kirjautuvien käyttäjien henkilöllisyyden käyttämällä Google Authenticator -kertakäyttösalasanoja.
fr_fr: Vérifie l'identité des utilisateurs qui se connectent à votre site en utilisant les mots de passe à usage unique Google Authenticator.
he_il: מאמת את זהות המשתמשים שמתחברים לאתר שלכם באמצעות סיסמאות חד-פעמיות של Google Authenticator.
hi_in: Google Authenticator वन-टाइम-पासवर्ड का उपयोग करके आपकी साइट पर लॉगिन करने वाले उपयोगकर्ताओं की पहचान सत्यापित करता है।
hr_hr: Provjerava identitet korisnika koji se prijavljuju na vašu stranicu koristeći Google Authenticator jednokratne lozinke.
hu_hu: Ellenőrzi a webhelyére bejelentkező felhasználók személyazonosságát Google Authenticator egyszeri jelszavak használatával.
id_id: Memverifikasi identitas pengguna yang login ke situs Anda menggunakan kata sandi sekali pakai Google Authenticator.
it_it: Verifica l'identità degli utenti che accedono al tuo sito usando password monouso di Google Authenticator.
ja: Google Authenticator ワンタイムパスワードを使用してサイトにログインするユーザーの本人確認を行います。
ko_kr: Google Authenticator 일회용 비밀번호를 사용하여 사이트에 로그인하는 사용자의 신원을 확인합니다.
ms_my: Mengesahkan identiti pengguna yang log masuk ke tapak anda menggunakan kata laluan sekali sahaja Google Authenticator.
nb_no: Verifiserer identiteten til brukere som logger inn på nettstedet ditt ved hjelp av Google Authenticator engangspassord.
nl_nl: Verifieert de identiteit van gebruikers die inloggen op uw site met behulp van Google Authenticator eenmalige wachtwoorden.
pl_pl: Weryfikuje tożsamość użytkowników, którzy logują się do twojej witryny, za pomocą jednorazowych haseł Google Authenticator.
pt_pt: Verifica a identidade dos utilizadores que fazem login no seu site usando palavras-passe de utilização única do Google Authenticator.
ro_ro: Verifică identitatea utilizatorilor care se autentifică pe site-ul tău folosind parole unice Google Authenticator.
ru_ru: Проверяет личность пользователей, входящих на ваш сайт, с помощью одноразовых паролей Google Authenticator.
sk_sk: Overuje identitu používateľov, ktorí sa prihlasujú na vašu stránku pomocou Google Authenticator jednorazových hesiel.
sr_rs: Верификује идентитет корисника који се пријављују на ваш сајт користећи Google Authenticator једнократне лозинке.
sv_se: Verifierar identiteten för användare som loggar in på din webbplats med Google Authenticator-engångslösenord.
th_th: ยืนยันตัวตนของผู้ใช้ที่เข้าสู่ระบบไซต์ของคุณโดยใช้รหัสผ่านแบบใช้ครั้งเดียวของ Google Authenticator
tr_tr: Google Authenticator tek kullanımlık parolaları kullanarak sitenize giriş yapan kullanıcıların kimliğini doğrular.
uk_ua: Перевіряє особу користувачів, які входять на ваш сайт, використовуючи одноразові паролі Google Authenticator.
vi_vn: Xác minh danh tính của người dùng đăng nhập vào trang web của bạn bằng mật khẩu một lần của Google Authenticator.
zh_cn: 使用 Google Authenticator 一次性密码验证登录到您站点的用户身份。
zh_tw: 使用 Google Authenticator 一次性密碼驗證登入您網站的使用者身分。
