Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Detect A Bot That Follows A 'no-follow' Link.
ar: اكتشاف بوت يتبع رابط 'عدم المتابعة'.
bg_bg: Откриване на бот, който следва 'no-follow' връзка.
bs_ba: Detektuj bot koji prati 'no-follow' link.
cs_cz: Detekovat bota, který následuje odkaz 'no-follow'.
da_dk: Registrer en bot, der følger et 'no-follow'-link.
de_de: Erkennen Sie einen Bot, der einem 'no-follow'-Link folgt.
el_gr: Ανίχνευση Bot Που Ακολουθεί Σύνδεσμο 'no-follow'.
es_es: Detectar un Bot que Sigue un Enlace 'no-follow'.
fa_ir: تشخیص رباتی که پیوند 'no-follow' را دنبال می‌کند.
fr_fr: Détecter un bot qui suit un lien « no-follow ».
he_il: זיהוי בוט שעוקב אחר קישור ״no-follow״.
hi_in: Bot का पता लगाएं जो 'no-follow' लिंक का अनुसरण करता है।
hr_hr: Otkrij bota koji slijedi 'no-follow' poveznicu.
hu_hu: Bot észlelése, amely 'no-follow' linket követ.
id_id: Deteksi Bot yang Mengikuti Tautan 'no-follow'.
it_it: Rileva un bot che segue un link 'no-follow'.
ja: 「no-follow」リンクをたどる Bot を検出します。
ko_kr: 'no-follow' 링크를 따라가는 봇을 감지합니다.
ms_my: Kesan Bot Yang Mengikuti Pautan 'no-follow'.
nb_no: Oppdag en bot som følger en 'no-follow'-lenke.
nl_nl: Detecteer Een Bot Die Een 'no-follow' Link Volgt.
pt_pt: Detetar Um Bot Que Segue Uma Ligação 'no-follow'.
ro_ro: Detectează un bot care urmează un link „no-follow".
ru_ru: Обнаружить бота, который переходит по ссылке «no-follow».
sr_rs: Открива бота који прати 'no-follow' линк.
sv_se: Upptäck en bot som följer en 'no-follow'-länk.
th_th: ตรวจจับบอทที่ติดตามลิงก์ 'no-follow'
tr_tr: 'no-follow' Bağlantısını Takip Eden Botu Tespit Edin.
uk_ua: Виявити бота, який переходить за посиланням 'no-follow'.
vi_vn: Phát Hiện Bot Theo Liên Kết 'no-follow'.
zh_cn: 检测跟随"no-follow"链接的 Bot。
zh_tw: 偵測追蹤「no-follow」連結的 Bot。

source: Detect Failed Login Attempts By Valid Usernames
ar: اكتشاف محاولات تسجيل الدخول الفاشلة بأسماء مستخدمين صالحة
bg_bg: Откриване на неуспешни опити за вход с валидни потребителски имена
bs_ba: Detektuj neuspjele pokušaje prijave po validnim korisničkim imenima
cs_cz: Detekovat neúspěšné pokusy o přihlášení s platnými uživatelskými jmény
da_dk: Registrer mislykkede loginforsøg med gyldige brugernavne
de_de: Fehlgeschlagene Anmeldeversuche mit gültigen Benutzernamen erkennen
el_gr: Ανίχνευση Αποτυχημένων Προσπαθειών Σύνδεσης Με Έγκυρα Ονόματα Χρηστών
es_es: Detectar intentos fallidos de inicio de sesión por nombres de usuario válidos
fa_ir: شناسایی تلاش‌های ورود ناموفق با نام‌های کاربری معتبر
fi: Havaitse epäonnistuneet kirjautumisyritykset kelvollisilla käyttäjänimillä
fr_fr: Détecter les tentatives de connexion échouées avec des noms d'utilisateur valides
he_il: זיהוי ניסיונות התחברות כושלים לפי שמות משתמש תקפים
hi_in: मान्य उपयोगकर्ता नामों द्वारा असफल लॉगिन प्रयासों का पता लगाएँ
hr_hr: Otkrivanje neuspjelih pokušaja prijave s važećim korisničkim imenima
hu_hu: Sikertelen bejelentkezési kísérletek észlelése érvényes felhasználónevek esetén
id_id: Deteksi Upaya Login Gagal Dengan Nama Pengguna Yang Valid
it_it: Rileva tentativi di accesso falliti con nomi utente validi
ja: 有効なユーザー名によるログイン試行の失敗を検出
ko_kr: 유효한 사용자 이름으로 로그인 실패 시도 감지
ms_my: Kesan Percubaan Log Masuk Gagal Dengan Nama Pengguna Yang Sah
nb_no: Oppdag mislykkede innloggingsforsøk med gyldige brukernavn
nl_nl: Detecteer Mislukte Inlogpogingen Met Geldige Gebruikersnamen
pl_pl: Wykryj nieudane próby logowania według prawidłowych nazw użytkowników
pt_pt: Detetar Tentativas de Login Falhadas Por Nomes de Utilizador Válidos
ro_ro: Detectează încercările eșuate de autentificare cu nume de utilizator valide
ru_ru: Обнаруживать неудачные попытки входа с действительными именами пользователей
sk_sk: Detekovať neúspešné pokusy o prihlásenie pomocou platných používateľských mien
sr_rs: Откривај неуспеле покушаје пријаве са важећим корисничким именима
sv_se: Upptäck misslyckade inloggningsförsök med giltiga användarnamn
th_th: ตรวจจับความพยายามเข้าสู่ระบบที่ล้มเหลวด้วยชื่อผู้ใช้ที่ถูกต้อง
tr_tr: Geçerli Kullanıcı Adlarıyla Başarısız Giriş Denemelerini Tespit Edin
uk_ua: Виявляти невдалі спроби входу за дійсними іменами користувачів
vi_vn: Phát hiện Nỗ lực Đăng nhập Thất bại Bằng Tên người dùng Hợp lệ
zh_cn: 检测使用有效用户名的登录失败尝试
zh_tw: 偵測有效使用者名稱的登入失敗嘗試

source: Detect Failed Login Attempts For Users That Exist
ar: اكتشاف محاولات تسجيل الدخول الفاشلة للمستخدمين الموجودين
bg_bg: Откриване на неуспешни опити за вход за съществуващи потребители
bs_ba: Detektuj neuspjele pokušaje prijave za korisnike koji postoje
cs_cz: Detekovat neúspěšné pokusy o přihlášení pro uživatele, kteří existují
da_dk: Registrer mislykkede loginforsøg for brugere, der eksisterer
de_de: Fehlgeschlagene Anmeldeversuche für existierende Benutzer erkennen
el_gr: Ανίχνευση Αποτυχημένων Προσπαθειών Σύνδεσης Για Χρήστες Που Υπάρχουν
es_es: Detectar Intentos Fallidos de Inicio de Sesión para Usuarios que Existen
fa_ir: شناسایی تلاش‌های ورود ناموفق برای کاربرانی که وجود دارند
fi: Havaitse epäonnistuneet kirjautumisyritykset olemassa oleville käyttäjille
fr_fr: Détecter les tentatives de connexion échouées pour les utilisateurs qui existent
he_il: זהו ניסיונות התחברות כושלים עבור משתמשים קיימים
hi_in: मौजूद उपयोगकर्ताओं के लिए असफल लॉगिन प्रयासों का पता लगाएँ
hr_hr: Otkrivanje neuspjelih pokušaja prijave za korisnike koji postoje
hu_hu: Sikertelen bejelentkezési kísérletek észlelése létező felhasználók esetén
id_id: Deteksi Upaya Login Gagal untuk Pengguna yang Ada
it_it: Rileva tentativi di accesso falliti per utenti esistenti
ja: 存在するユーザーのログイン試行の失敗を検出
ko_kr: 존재하는 사용자에 대한 로그인 실패 시도 감지
ms_my: Kesan Percubaan Log Masuk Gagal Untuk Pengguna Yang Wujud
nb_no: Oppdag mislykkede innloggingsforsøk for brukere som eksisterer
nl_nl: Detecteer Mislukte Inlogpogingen Voor Gebruikers Die Bestaan
pl_pl: Wykryj nieudane próby logowania dla użytkowników, którzy istnieją
pt_pt: Detetar Tentativas de Login Falhadas Para Utilizadores Que Existem
ro_ro: Detectează încercările eșuate de autentificare pentru utilizatorii care există
ru_ru: Обнаружение неудачных попыток входа для существующих пользователей
sk_sk: Detekovať neúspešné pokusy o prihlásenie pre používateľov, ktorí existujú
sr_rs: Откривај неуспеле покушаје пријаве за кориснике који постоје
sv_se: Upptäck misslyckade inloggningsförsök för användare som existerar
th_th: ตรวจจับความพยายามเข้าสู่ระบบที่ล้มเหลวสำหรับผู้ใช้ที่มีอยู่
tr_tr: Var Olan Kullanıcılar İçin Başarısız Giriş Denemelerini Tespit Edin
uk_ua: Виявляти невдалі спроби входу для користувачів, які існують
vi_vn: Phát hiện Nỗ lực Đăng nhập Thất bại Cho Người dùng Tồn tại
zh_cn: 检测存在用户的登录失败尝试
zh_tw: 偵測存在的使用者的登入失敗嘗試

source: Detect Failed Login Attempts With Usernames That Don't Exist
ar: اكتشاف محاولات تسجيل الدخول الفاشلة بأسماء مستخدمين غير موجودة
bg_bg: Откриване на неуспешни опити за вход с потребителски имена, които не съществуват
bs_ba: Detektuj neuspjele pokušaje prijave sa korisničkim imenima koja ne postoje
cs_cz: Detekovat neúspěšné pokusy o přihlášení s uživatelskými jmény, která neexistují
da_dk: Registrer mislykkede loginforsøg med brugernavne, der ikke eksisterer
de_de: Fehlgeschlagene Anmeldeversuche mit nicht existierenden Benutzernamen erkennen
el_gr: Ανίχνευση Αποτυχημένων Προσπαθειών Σύνδεσης Με Ονόματα Χρήστη Που Δεν Υπάρχουν
es_es: Detectar intentos fallidos de inicio de sesión con nombres de usuario que no existen
fa_ir: شناسایی تلاش‌های ورود ناموفق با نام‌های کاربری که وجود ندارند
fi: Havaitse epäonnistuneet kirjautumisyritykset käyttäjänimillä, joita ei ole olemassa
fr_fr: Détecter les tentatives de connexion échouées avec des noms d'utilisateur qui n'existent pas
he_il: זיהוי ניסיונות התחברות כושלים עם שמות משתמש שאינם קיימים
hi_in: उन उपयोगकर्ता नामों के साथ असफल लॉगिन प्रयासों का पता लगाएँ जो मौजूद नहीं हैं
hr_hr: Otkrivanje neuspjelih pokušaja prijave s korisničkim imenima koja ne postoje
hu_hu: Sikertelen bejelentkezési kísérletek észlelése nem létező felhasználónevekkel
id_id: Deteksi Upaya Login Gagal Dengan Nama Pengguna Yang Tidak Ada
it_it: Rileva tentativi di accesso falliti con nomi utente che non esistono
ja: 存在しないユーザー名でのログイン試行の失敗を検出
ko_kr: 존재하지 않는 사용자 이름으로 로그인 실패 시도 감지
ms_my: Kesan Percubaan Log Masuk Gagal Dengan Nama Pengguna Yang Tidak Wujud
nb_no: Oppdag mislykkede innloggingsforsøk med brukernavn som ikke eksisterer
nl_nl: Detecteer Mislukte Inlogpogingen Met Gebruikersnamen Die Niet Bestaan
pl_pl: Wykryj nieudane próby logowania z nazwami użytkowników, które nie istnieją
pt_pt: Detetar Tentativas de Login Falhadas Com Nomes de Utilizador Que Não Existem
ro_ro: Detectează încercările eșuate de autentificare cu nume de utilizator care nu există
ru_ru: Обнаруживать неудачные попытки входа с несуществующими именами пользователей
sk_sk: Detekovať neúspešné pokusy o prihlásenie s používateľskými menami, ktoré neexistujú
sr_rs: Детектуј неуспеле покушаје пријаве са корисничким именима која не постоје
sv_se: Upptäck misslyckade inloggningsförsök med användarnamn som inte finns
th_th: ตรวจจับความพยายามเข้าสู่ระบบที่ล้มเหลวด้วยชื่อผู้ใช้ที่ไม่มีอยู่
tr_tr: Var Olmayan Kullanıcı Adlarıyla Başarısız Giriş Denemelerini Tespit Edin
uk_ua: Виявляти невдалі спроби входу з іменами користувачів, які не існують
vi_vn: Phát Hiện Nỗ Lực Đăng Nhập Thất Bại Với Tên Người Dùng Không Tồn Tại
zh_cn: 检测使用不存在的用户名进行的登录失败尝试
zh_tw: 偵測使用不存在的使用者名稱的登入失敗嘗試

source: Detect Fake Search Engine Crawlers
ar: اكتشاف برامج زحف محركات البحث المزيفة
bg_bg: Откриване на фалшиви crawlers на търсачки
bs_ba: Detektuj lažne crawlere pretraživača
cs_cz: Detekovat falešné crawlery vyhledávačů
da_dk: Registrer falske søgemaskinecrawlere
de_de: Gefälschte Suchmaschinen-Crawler erkennen
el_gr: Ανίχνευση Ψεύτικων Ανιχνευτών Μηχανών Αναζήτησης
es_es: Detectar Rastreadores de Motores de Búsqueda Falsos
fa_ir: شناسایی خزنده‌های جعلی موتور جستجو
fr_fr: Détecter les faux robots d'exploration de moteurs de recherche
he_il: זיהוי סורקי מנועי חיפוש מזויפים
hi_in: नकली खोज इंजन क्रॉलर का पता लगाएं
hr_hr: Otkrivanje lažnih crawlera tražilica
hu_hu: Hamis keresőmotor keresőrobotok észlelése
id_id: Deteksi Crawler Mesin Pencari Palsu
it_it: Rileva crawler falsi dei motori di ricerca
ja: 偽の検索エンジンクローラーを検出
ko_kr: 가짜 검색 엔진 크롤러 감지
ms_my: Kesan Perangkak Enjin Carian Palsu
nb_no: Oppdag falske søkemotorkravlere
nl_nl: Detecteer Nep Zoekmachine Crawlers
pl_pl: Wykrywaj fałszywe crawlery wyszukiwarek
pt_pt: Detetar Rastreadores de Motores de Pesquisa Falsos
ro_ro: Detectează crawlere false de motoare de căutare
ru_ru: Обнаруживать поддельных краулеров поисковых систем
sr_rs: Откривање лажних претраживача
sv_se: Upptäck falska sökmotorcrawlers
th_th: ตรวจจับ Fake Search Engine Crawlers
tr_tr: Sahte Arama Motoru Tarayıcılarını Algıla
uk_ua: Виявляти фальшиві краулери пошукових систем
vi_vn: Phát hiện Trình Thu thập Công cụ Tìm kiếm Giả mạo
zh_cn: 检测假冒搜索引擎爬虫
zh_tw: 偵測偽造的搜尋引擎爬蟲

source: Detect Invalid Username Logins
ar: كشف عمليات تسجيل الدخول باسم مستخدم غير صالح
bg_bg: Откриване на влизания с невалидно потребителско име
bs_ba: Detektuj nevažeće prijave korisničkog imena
cs_cz: Detekovat přihlášení s neplatným uživatelským jménem
da_dk: Registrer ugyldige brugernavnslogins
de_de: Ungültige Benutzernamen-Anmeldungen erkennen
el_gr: Ανίχνευση Συνδέσεων με Μη έγκυρο Όνομα Χρήστη
es_es: Detectar Inicios de Sesión con Nombre de Usuario No Válido
fa_ir: تشخیص ورودهای نام کاربری نامعتبر
fi: Havaitse virheelliset käyttäjätunnuksen kirjautumiset
fr_fr: Détecter les connexions avec nom d'utilisateur invalide
he_il: זיהוי התחברויות עם שם משתמש לא תקין
hi_in: अमान्य उपयोगकर्ता नाम लॉगिन का पता लगाएं
hr_hr: Otkrij prijave s neispravnim korisničkim imenom
hu_hu: Érvénytelen felhasználónévvel történő bejelentkezések észlelése
id_id: Deteksi Login Nama Pengguna Tidak Valid
it_it: Rileva accessi con nome utente non valido
ja: 無効なユーザー名ログインを検出
ko_kr: 유효하지 않은 사용자명 로그인 감지
ms_my: Kesan Log Masuk Nama Pengguna Tidak Sah
nb_no: Oppdag ugyldige brukernavn-innlogginger
nl_nl: Detecteer Ongeldige Gebruikersnaam Logins
pl_pl: Wykrywaj logowania z nieprawidłową nazwą użytkownika
pt_pt: Detetar Logins com Nome de Utilizador Inválido
ro_ro: Detectează autentificări cu nume utilizator invalid
ru_ru: Обнаружение входа с недействительным именем пользователя
sk_sk: Detegovať prihlásenia s neplatným používateľským menom
sr_rs: Детектуј пријаве са неисправним корисничким именом
sv_se: Upptäck inloggningar med ogiltigt användarnamn
th_th: ตรวจจับการเข้าสู่ระบบด้วยชื่อผู้ใช้ที่ไม่ถูกต้อง
tr_tr: Geçersiz Kullanıcı Adı Girişlerini Algıla
uk_ua: Виявляти входи з недійсним іменем користувача
vi_vn: Phát hiện Đăng nhập Tên người dùng Không hợp lệ
zh_cn: 检测无效用户名登录
zh_tw: 偵測無效的使用者名稱登入

source: Detect Requests With Empty User Agents
ar: اكتشاف الطلبات بدون وكلاء مستخدم
bg_bg: Откриване на заявки с празни User Agents
bs_ba: Detektuj zahtjeve sa praznim User Agent-ima
cs_cz: Detekovat požadavky s prázdnými User Agenty
da_dk: Registrer anmodninger med tomme brugeragenter
de_de: Anfragen mit leeren User Agents erkennen
el_gr: Ανίχνευση Αιτημάτων Με Κενούς User Agents
es_es: Detectar Solicitudes Con User Agents Vacíos
fa_ir: شناسایی درخواست‌ها با User Agent خالی
fi: Havaitse pyynnöt, joissa on tyhjä User Agent
fr_fr: Détecter les requêtes avec des agents utilisateurs vides
he_il: זיהוי בקשות עם User Agents ריקים
hi_in: खाली User Agent वाले अनुरोधों का पता लगाएँ
hr_hr: Otkrivaj zahtjeve s praznim User Agent-ima
hu_hu: Üres User Agent-tel rendelkező kérések észlelése
id_id: Deteksi Permintaan Dengan User Agent Kosong
it_it: Rileva richieste con user agent vuoti
ja: 空のユーザーエージェントを持つリクエストを検出
ko_kr: 빈 User Agent로 요청 감지
ms_my: Kesan Permintaan Dengan User Agent Kosong
nb_no: Oppdag forespørsler med tomme User Agents
nl_nl: Detecteer Verzoeken Met Lege User Agents
pl_pl: Wykrywaj żądania z pustym identyfikatorem przeglądarki użytkownika
pt_pt: Detectar Pedidos Com User Agents Vazios
ro_ro: Detectează cereri cu agenți de utilizator goi
ru_ru: Обнаруживать запросы с пустыми User Agent
sr_rs: Откриј захтеве са празним User Agent-има
sv_se: Upptäck förfrågningar med tomma user agents
th_th: ตรวจจับคำขอที่มี User Agent ว่างเปล่า
tr_tr: Boş Kullanıcı Aracıları İçeren İstekleri Algıla
uk_ua: Виявляти запити з порожніми User Agent
vi_vn: Phát hiện Yêu cầu Với User Agent Trống
zh_cn: 检测空 User Agent 的请求
zh_tw: 偵測使用者代理為空的請求

source: Detect When A Visitor Browses To A Non-Existent Page.
ar: اكتشاف عندما يتصفح زائر صفحة غير موجودة.
bg_bg: Откриване, когато посетител разглежда несъществуваща страница.
bs_ba: Detektuj kada posjetilac pretražuje nepostojeću stranicu.
cs_cz: Detekovat, když návštěvník přejde na neexistující stránku.
da_dk: Registrer, når en besøgende gennemser til en ikke-eksisterende side.
de_de: Erkennen, wenn ein Besucher zu einer nicht existierenden Seite navigiert.
el_gr: Ανίχνευση Όταν Ένας Επισκέπτης Περιηγείται Σε Μια Ανύπαρκτη Σελίδα.
es_es: Detectar Cuando Un Visitante Navega A Una Página Inexistente.
fa_ir: تشخیص زمانی که یک بازدیدکننده به صفحه‌ای غیرموجود می‌رود.
fi: Havaitse, kun vierailija selaa olemattomaan sivuun.
fr_fr: Détecter lorsqu'un visiteur navigue vers une page inexistante.
he_il: זיהוי כאשר מבקר גולש לדף שאינו קיים.
hi_in: पता लगाएँ जब कोई आगंतुक अस्तित्वहीन पेज ब्राउज़ करता है।
hr_hr: Otkrij kada posjetitelj pregledava nepostojeću stranicu.
hu_hu: Észleli, amikor egy látogató nem létező oldalra navigál.
id_id: Deteksi Ketika Pengunjung Menjelajah ke Halaman yang Tidak Ada.
it_it: Rileva quando un visitatore naviga verso una pagina inesistente.
ja: 訪問者が存在しないページを閲覧したときに検出します。
ko_kr: 방문자가 존재하지 않는 페이지를 탐색할 때 감지합니다.
ms_my: Kesan Apabila Pelawat Melayari Ke Halaman Yang Tidak Wujud.
nb_no: Oppdag når en besøkende blar til en ikke-eksisterende side.
nl_nl: Detecteer Wanneer Een Bezoeker Naar Een Niet-Bestaande Pagina Bladert.
pl_pl: Wykrywaj, gdy odwiedzający przegląda nieistniejącą stronę.
pt_pt: Detetar Quando Um Visitante Navega Para Uma Página Inexistente.
ro_ro: Detectează când un vizitator răsfoiește către o pagină inexistentă.
ru_ru: Обнаруживать, когда посетитель переходит на несуществующую страницу.
sk_sk: Zistiť, keď návštevník prechádza na neexistujúcu stránku.
sr_rs: Открij када посетилац прегледа непостојећу страницу.
sv_se: Upptäck när en besökare surfar till en icke-existerande sida.
th_th: ตรวจจับเมื่อผู้เยี่ยมชมเรียกดูไปยังหน้าที่ไม่มีอยู่
tr_tr: Bir Ziyaretçi Var Olmayan Bir Sayfaya Göz Attığında Tespit Et.
uk_ua: Виявляти, коли відвідувач оглядає неіснуючу сторінку.
vi_vn: Phát hiện Khi Khách truy cập Duyệt Đến Trang Không Tồn tại.
zh_cn: 检测访客浏览不存在页面的行为。
zh_tw: 偵測訪客瀏覽不存在的頁面。

source: Detect a bot when it follows a fake 'no-follow' link.
ar: اكتشف بوت عندما يتبع رابط 'عدم المتابعة' مزيف.
bg_bg: Открийте бот, когато следва фалшива 'no-follow' връзка.
bs_ba: Detektujte bota kada prati lažni 'no-follow' link.
cs_cz: Detekovat bota, když následuje falešný odkaz 'no-follow'.
da_dk: Registrer en bot, når den følger et falsk 'no-follow'-link.
de_de: Erkennen Sie einen Bot, wenn er einem gefälschten 'no-follow'-Link folgt.
el_gr: Ανίχνευση bot όταν ακολουθεί έναν ψεύτικο σύνδεσμο 'no-follow'.
es_es: Detectar un bot cuando sigue un enlace falso de 'no seguir'.
fa_ir: تشخیص ربات زمانی که یک پیوند جعلی «no-follow» را دنبال می‌کند.
fr_fr: Détecter un bot lorsqu'il suit un faux lien « no-follow ».
he_il: זהו בוט כאשר הוא עוקב אחר קישור ״no-follow״ מזויף.
hi_in: Bot का पता लगाएं जब वह नकली 'no-follow' लिंक का अनुसरण करता है।
hr_hr: Otkrijte bota kada slijedi lažnu 'no-follow' poveznicu.
hu_hu: Bot észlelése, amikor hamis 'no-follow' linket követ.
id_id: Deteksi bot ketika mengikuti tautan 'no-follow' palsu.
it_it: Rileva un bot quando segue un link falso 'no-follow'.
ja: ボットが偽の「no-follow」リンクをたどったときに検出します。
ko_kr: 가짜 'no-follow' 링크를 따라갈 때 봇을 감지합니다.
ms_my: Kesan bot apabila ia mengikuti pautan 'no-follow' palsu.
nb_no: Oppdag en bot når den følger en falsk 'no-follow'-lenke.
nl_nl: Detecteer een bot wanneer deze een nep 'no-follow' link volgt.
pt_pt: Detetar um bot quando este segue uma ligação falsa 'no-follow'.
ro_ro: Detectează un bot când urmează un link fals „no-follow".
ru_ru: Обнаружить бота, когда он переходит по поддельной ссылке «no-follow».
sr_rs: Откријте бота када прати лажни 'no-follow' линк.
sv_se: Upptäck en bot när den följer en falsk 'no-follow'-länk.
th_th: ตรวจจับบอทเมื่อมันติดตามลิงก์ 'no-follow' ปลอม
tr_tr: Sahte bir 'no-follow' bağlantısını takip ettiğinde bir botu tespit edin.
uk_ua: Виявити бота, коли він переходить за фальшивим посиланням 'no-follow'.
vi_vn: Phát hiện bot khi nó theo một liên kết 'no-follow' giả mạo.
zh_cn: 当机器人跟随假的"no-follow"链接时检测它。
zh_tw: 當 Bot 追蹤偽造的「no-follow」連結時偵測到它。

source: Detect characteristics and behaviour commonly associated with illegitimate bots.
ar: اكتشاف الخصائص والسلوك المرتبط عادةً بالبوتات غير الشرعية.
bg_bg: Откриване на характеристики и поведение, обикновено свързани с нелегитимни ботове.
bs_ba: Detektujte karakteristike i ponašanje obično povezano sa nelegitimnim botovima.
cs_cz: Detekovat charakteristiky a chování běžně spojované s nelegitimními boty.
da_dk: Registrer karakteristika og adfærd, der almindeligvis forbindes med illegitime bots.
de_de: Merkmale und Verhalten erkennen, die üblicherweise mit illegitimen Bots in Verbindung gebracht werden.
el_gr: Ανίχνευση χαρακτηριστικών και συμπεριφοράς που συνδέονται συνήθως με μη νόμιμα bots.
es_es: Detectar características y comportamiento comúnmente asociados con bots ilegítimos.
fa_ir: شناسایی ویژگی‌ها و رفتارهایی که معمولاً با ربات‌های غیرمجاز مرتبط هستند.
fr_fr: Détecter les caractéristiques et comportements couramment associés aux bots illégitimes.
he_il: זיהוי מאפיינים והתנהגות המקושרים בדרך כלל לבוטים לא לגיטימיים.
hi_in: अवैध बॉट से सामान्यतः जुड़ी विशेषताओं और व्यवहार का पता लगाएँ।
hr_hr: Otkrijte karakteristike i ponašanje obično povezano s nelegalnim botovima.
hu_hu: Illegitim botokkal általában társított jellemzők és viselkedés észlelése.
id_id: Deteksi karakteristik dan perilaku yang umumnya terkait dengan bot tidak sah.
it_it: Rileva caratteristiche e comportamenti comunemente associati a bot illegittimi.
ja: 不正なボットに一般的に関連する特性と動作を検出します。
ko_kr: 불법 봇과 일반적으로 연관된 특성 및 동작을 감지합니다.
ms_my: Kesan ciri dan tingkah laku yang biasa dikaitkan dengan bot tidak sah.
nb_no: Oppdag egenskaper og atferd som vanligvis er forbundet med illegitime roboter.
nl_nl: Detecteer kenmerken en gedrag dat vaak geassocieerd wordt met illegitieme bots.
pt_pt: Detetar características e comportamento comummente associados a bots ilegítimos.
ro_ro: Detectează caracteristici și comportament asociate în mod obișnuit cu boții nelegitimiți.
ru_ru: Обнаруживает характеристики и поведение, обычно связанные с нелегитимными ботами.
sr_rs: Откријте карактеристике и понашање које се обично повезује са нелегитимним ботовима.
sv_se: Upptäck egenskaper och beteende som vanligtvis förknippas med illegitima botar.
th_th: ตรวจจับลักษณะและพฤติกรรมที่มักเกี่ยวข้องกับบอทที่ไม่ถูกต้อง
tr_tr: Yasadışı botlarla yaygın olarak ilişkilendirilen özellikleri ve davranışları tespit edin.
uk_ua: Виявляти характеристики та поведінку, які зазвичай асоціюються з нелегітимними ботами.
vi_vn: Phát hiện các đặc điểm và hành vi thường liên quan đến bot không hợp pháp.
zh_cn: 检测通常与非法机器人相关的特征和行为。
zh_tw: 偵測通常與非法 Bot 相關的特徵與行為。
