Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: You can monitor the Activity Log and when you're happy you won't block valid requests, you can switch to blocking.
ar: يمكنك مراقبة سجل النشاط وعندما تكون راضيًا عن عدم حظر الطلبات الصالحة، يمكنك التبديل إلى الحظر.
bg_bg: Можете да наблюдавате Activity Log и когато сте сигурни, че няма да блокирате валидни заявки, можете да преминете към блокиране.
bs_ba: Možete pratiti Activity Log i kada budete sigurni da nećete blokirati validne zahtjeve, možete prebaciti na blokiranje.
cs_cz: Můžete sledovat protokol aktivit a když budete spokojeni, že nebudete blokovat platné požadavky, můžete přepnout na blokování.
da_dk: Du kan overvåge aktivitetsloggen, og når du er sikker på, at du ikke blokerer gyldige anmodninger, kan du skifte til blokering.
de_de: Sie können das Aktivitätsprotokoll überwachen, und wenn Sie sicher sind, dass Sie keine gültigen Anfragen blockieren, können Sie zum Blockieren wechseln.
el_gr: Μπορείτε να παρακολουθήσετε το Αρχείο Καταγραφής Δραστηριότητας και όταν είστε σίγουροι ότι δεν θα αποκλείσετε έγκυρα αιτήματα, μπορείτε να μεταβείτε στον αποκλεισμό.
es_es: Puedes monitorizar el registro de actividad y cuando estés seguro de que no bloquearás solicitudes válidas, puedes cambiar a bloqueo.
fa_ir: می‌توانید گزارش فعالیت را نظارت کنید و زمانی که مطمئن شدید درخواست‌های معتبر را مسدود نمی‌کنید، می‌توانید به مسدودسازی بروید.
fi: Voit seurata toimintalokia ja kun olet varma, ettet estä kelvollisia pyyntöjä, voit siirtyä estämiseen.
fr_fr: Vous pouvez surveiller le journal d'activité et lorsque vous êtes sûr de ne pas bloquer de requêtes valides, vous pouvez passer au blocage.
he_il: אתם יכולים לעקוב אחר יומן הפעילות וכאשר אתם בטוחים שלא תחסמו בקשות תקפות, תוכלו לעבור לחסימה.
hi_in: आप Activity Log की निगरानी कर सकते हैं और जब आप संतुष्ट हों कि आप मान्य अनुरोधों को ब्लॉक नहीं करेंगे, तो आप ब्लॉकिंग पर स्विच कर सकते हैं।
hr_hr: Možete pratiti Activity Log i kada budete sigurni da nećete blokirati valjane zahtjeve, možete prebaciti na blokiranje.
hu_hu: Figyelheti a tevékenységnaplót, és amikor biztos benne, hogy nem fog érvényes kéréseket blokkolni, átválthat a blokkolásra.
id_id: Anda dapat memantau Log Aktivitas dan ketika Anda yakin tidak akan memblokir permintaan yang valid, Anda dapat beralih ke pemblokiran.
it_it: Puoi monitorare il registro attività e quando sei sicuro di non bloccare richieste valide, puoi passare al blocco.
ja: アクティビティログを監視し、有効なリクエストをブロックしないことを確認したら、ブロックに切り替えることができます。
ko_kr: 활동 로그를 모니터링하고 유효한 요청을 차단하지 않을 것이라고 확신하면 차단으로 전환할 수 있습니다.
ms_my: Anda boleh pantau Log Aktiviti dan apabila anda yakin anda tidak akan menyekat permintaan yang sah, anda boleh tukar kepada penyekatan.
nb_no: Du kan overvåke aktivitetsloggen, og når du er sikker på at du ikke blokkerer gyldige forespørsler, kan du bytte til blokkering.
nl_nl: U kunt het Activiteitenlogboek monitoren en wanneer u er zeker van bent dat u geen geldige verzoeken blokkeert, kunt u overschakelen naar blokkeren.
pl_pl: Możesz monitorować dziennik aktywności, a gdy będziesz pewien, że nie zablokujesz prawidłowych żądań, możesz przełączyć się na blokowanie.
pt_pt: Pode monitorizar o Registo de Atividade e quando estiver satisfeito por não bloquear solicitações válidas, pode mudar para bloqueio.
ro_ro: Poți monitoriza jurnalul de activitate și când ești sigur că nu vei bloca cereri valide, poți comuta la blocare.
ru_ru: Вы можете отслеживать журнал активности, и когда будете уверены, что не заблокируете действительные запросы, можете переключиться на блокировку.
sk_sk: Môžete monitorovať Activity Log a keď budete spokojní, že nebudete blokovať platné požiadavky, môžete prepnúť na blokovanie.
sr_rs: Можете пратити дневник активности и када будете сигурни да нећете блокирати важеће захтеве, можете прећи на блокирање.
sv_se: Du kan övervaka aktivitetsloggen och när du är säker på att du inte blockerar giltiga förfrågningar kan du växla till blockering.
th_th: คุณสามารถตรวจสอบ Activity Log และเมื่อคุณมั่นใจว่าจะไม่ปิดกั้นคำขอที่ถูกต้อง คุณสามารถเปลี่ยนไปใช้การปิดกั้นได้
tr_tr: Etkinlik Günlüğünü izleyebilir ve geçerli istekleri engellemeyeceğinizden emin olduğunuzda engellemeye geçebilirsiniz.
uk_ua: Ви можете моніторити журнал активності, і коли будете впевнені, що не блокуватимете дійсні запити, можете перейти до блокування.
vi_vn: Bạn có thể theo dõi Nhật ký Hoạt động và khi bạn hài lòng rằng bạn sẽ không chặn các yêu cầu hợp lệ, bạn có thể chuyển sang chế độ chặn.
zh_cn: 您可以监控活动日志,当您确信不会拦截有效请求时,可以切换到拦截模式。
zh_tw: 您可以監控活動記錄,當您確信不會封鎖有效請求時,就可以切換至封鎖模式。

source: You can now help spread the word about the %s plugin anywhere on your site
ar: يمكنك الآن المساعدة في نشر الكلمة عن إضافة %s في أي مكان على موقعك
bg_bg: Сега можете да помогнете за разпространението на информация за плъгина %s навсякъде на вашия сайт
bs_ba: Sada možete pomoći u širenju informacija o %s pluginu bilo gdje na vašem sajtu
cs_cz: Nyní můžete pomoci šířit povědomí o pluginu %s kdekoli na svém webu
da_dk: Du kan nu hjælpe med at sprede kendskabet til %s-pluginnet hvor som helst på dit websted
de_de: Sie können jetzt helfen, das %s-Plugin überall auf Ihrer Website bekannt zu machen
el_gr: Μπορείτε τώρα να βοηθήσετε στη διάδοση της φήμης για το πρόσθετο %s οπουδήποτε στον ιστότοπό σας
es_es: Ahora puedes ayudar a difundir información acerca del plugin %s en cualquier lugar de tu sitio
fa_ir: اکنون می‌توانید به گسترش اطلاعات درباره افزونه %s در هر نقطه از سایت خود کمک کنید
fi: Voit nyt auttaa levittämään tietoa %s-lisäosasta missä tahansa sivustollasi
fr_fr: Vous pouvez maintenant aider à faire connaître l'extension %s n'importe où sur votre site
he_il: כעת תוכלו לעזור להפיץ את המילה על תוסף %s בכל מקום באתר שלכם
hi_in: अब आप अपनी साइट पर कहीं भी %s प्लगइन के बारे में प्रचार करने में मदद कर सकते हैं
hr_hr: Sada možete pomoći širiti informacije o %s dodatku bilo gdje na svojoj stranici
hu_hu: Most már segíthet terjeszteni a hírt a %s pluginról bárhol a webhelyén
id_id: Anda sekarang dapat membantu menyebarkan informasi tentang plugin %s di mana saja di situs Anda
it_it: Ora puoi aiutare a diffondere la notizia sul plugin %s ovunque sul tuo sito
ja: サイトのどこでも %s プラグインについて広めるのに役立つようになりました
ko_kr: 이제 사이트 어디에서나 %s 플러그인에 대한 정보를 전파할 수 있습니다.
ms_my: Anda kini boleh membantu menyebarkan maklumat mengenai pemalam %s di mana-mana sahaja di tapak anda
nb_no: Du kan nå hjelpe til med å spre ordet om %s-pluginet hvor som helst på nettstedet ditt
nl_nl: U kunt nu helpen het woord te verspreiden over de %s plugin overal op uw site
pl_pl: Możesz teraz pomóc w rozpowszechnianiu informacji o wtyczce %s w dowolnym miejscu na swojej witrynie
pt_pt: Agora pode ajudar a divulgar o plugin %s em qualquer lugar do seu site
ro_ro: Poți acum să ajuți la promovarea modulului %s oriunde pe site-ul tău
ru_ru: Теперь вы можете помочь распространить информацию о плагине %s в любом месте вашего сайта
sk_sk: Teraz môžete pomôcť šíriť informácie o plugine %s kdekoľvek na vašej stránke
sr_rs: Сада можете помоћи у ширењу информација о %s додатку било где на вашем сајту
sv_se: Du kan nu hjälpa till att sprida information om tillägget %s var som helst på din webbplats
th_th: ตอนนี้คุณสามารถช่วยเผยแพร่ข้อมูลเกี่ยวกับปลั๊กอิน %s ได้ทุกที่บนไซต์ของคุณ
tr_tr: Artık %s eklentisi hakkında sitenizin herhangi bir yerinde bilgi yaymanıza yardımcı olabilirsiniz
uk_ua: Тепер ви можете допомогти поширити інформацію про плагін %s будь-де на вашому сайті
vi_vn: Bây giờ bạn có thể giúp truyền bá thông tin về plugin %s ở bất kỳ đâu trên trang web của bạn
zh_cn: 您现在可以在站点的任何位置帮助宣传 %s 插件
zh_tw: 您現在可以在網站的任何地方協助宣傳 %s 外掛

source: You could block legitimate visitors who load too many pages in quick succession on your site.
ar: قد تحظر زوارًا شرعيين يقومون بتحميل عدد كبير جدًا من الصفحات بشكل متتابع سريع على موقعك.
bg_bg: Можете да блокирате легитимни посетители, които зареждат твърде много страници в бърза последователност на вашия сайт.
bs_ba: Mogli biste blokirati legitimne posjetitelje koji učitavaju previše stranica u brzoj sukcesiji na vašem sajtu.
cs_cz: Můžete zablokovat legitimní návštěvníky, kteří načítají příliš mnoho stránek v rychlém sledu na vašem webu.
da_dk: Du kan blokere legitime besøgende, der indlæser for mange sider i hurtig rækkefølge på dit websted.
de_de: Sie könnten legitime Besucher blockieren, die zu viele Seiten in schneller Folge auf Ihrer Website laden.
el_gr: Μπορεί να αποκλείσετε νόμιμους επισκέπτες που φορτώνουν πάρα πολλές σελίδες σε γρήγορη διαδοχή στον ιστότοπό σας.
es_es: Podrías bloquear visitantes legítimos que cargan demasiadas páginas en rápida sucesión en tu sitio.
fa_ir: ممکن است بازدیدکنندگان مجازی را که صفحات زیادی را به‌سرعت در سایت شما بارگذاری می‌کنند، مسدود کنید.
fi: Saatat estää oikeutettuja vierailijoita, jotka lataavat liian monta sivua nopeasti peräkkäin sivustollasi.
fr_fr: Vous pourriez bloquer des visiteurs légitimes qui chargent trop de pages en succession rapide sur votre site.
he_il: אתם עלולים לחסום מבקרים לגיטימיים שטוענים יותר מדי עמודים ברצף מהיר באתר שלכם.
hi_in: आप वैध विज़िटर को ब्लॉक कर सकते हैं जो आपकी साइट पर तेज़ी से बहुत सारे पेज लोड करते हैं।
hr_hr: Mogli biste blokirati legitimne posjetitelje koji učitavaju previše stranica u brzom slijedu na vašoj stranici.
hu_hu: Blokkolhat legitim látogatókat, akik túl sok oldalt töltenek be gyors egymásutánban a webhelyén.
id_id: Anda dapat memblokir pengunjung yang sah yang memuat terlalu banyak halaman secara berturut-turut di situs Anda.
it_it: Potresti bloccare visitatori legittimi che caricano troppe pagine in rapida successione sul tuo sito.
ja: サイト上で短時間に多数のページを読み込む正規の訪問者をブロックする可能性があります。
ko_kr: 사이트에서 연속으로 너무 많은 페이지를 로드하는 정당한 방문자를 차단할 수 있습니다.
ms_my: Anda boleh menyekat pelawat sah yang memuatkan terlalu banyak halaman secara berturut-turut dengan pantas di tapak anda.
nb_no: Du kan blokkere legitime besøkende som laster for mange sider i rask rekkefølge på nettstedet ditt.
nl_nl: U zou legitieme bezoekers kunnen blokkeren die te veel pagina's in snelle opeenvolging op uw site laden.
pl_pl: Możesz zablokować legalnych odwiedzających, którzy wczytują zbyt wiele stron w szybkim następstwie na twojej witrynie.
pt_pt: Poderá bloquear visitantes legítimos que carreguem demasiadas páginas em rápida sucessão no seu site.
ro_ro: Ai putea bloca vizitatori legitimi care încarcă prea multe pagini în succesiune rapidă pe site-ul tău.
ru_ru: Вы можете заблокировать легитимных посетителей, которые быстро загружают много страниц на вашем сайте.
sk_sk: Mohli by ste zablokovať legitímnych návštevníkov, ktorí načítajú príliš veľa stránok v rýchlom slede na vašej stránke.
sr_rs: Могли бисте блокирати легитимне посетиоце који учитавају превише страница у брзом низу на вашем сајту.
sv_se: Du kan blockera legitima besökare som laddar för många sidor i snabb följd på din webbplats.
th_th: คุณอาจปิดกั้นผู้เยี่ยมชมที่ถูกต้องซึ่งโหลดหน้าเว็บจำนวนมากติดต่อกันอย่างรวดเร็วบนไซต์ของคุณ
tr_tr: Sitenizde art arda çok sayıda sayfa yükleyen meşru ziyaretçileri engelleyebilirsiniz.
uk_ua: Ви можете заблокувати легітимних відвідувачів, які завантажують занадто багато сторінок підряд на вашому сайті.
vi_vn: Bạn có thể chặn khách truy cập hợp pháp tải quá nhiều trang liên tiếp nhanh chóng trên trang web của bạn.
zh_cn: 您可能会拦截在您站点上快速连续加载过多页面的合法访客。
zh_tw: 您可能會封鎖在您網站上快速連續載入過多頁面的合法訪客。

source: You could search for
ar: يمكنك البحث عن
bg_bg: Можете да търсите
bs_ba: Možete pretražiti
cs_cz: Můžete hledat
da_dk: Du kunne søge efter
de_de: Sie könnten suchen nach
el_gr: Θα μπορούσατε να αναζητήσετε
es_es: Podrías buscar
fa_ir: می‌توانید جستجو کنید برای
fi: Voit hakea
fr_fr: Vous pourriez rechercher
he_il: תוכלו לחפש
hi_in: आप खोज सकते हैं
hr_hr: Mogli biste pretraživati
hu_hu: Kereshet a következőre
id_id: Anda dapat mencari
it_it: Potresti cercare
ja: 次を検索できます
ko_kr: 다음을 검색할 수 있습니다
ms_my: Anda boleh cari
nb_no: Du kan søke etter
nl_nl: U kunt zoeken naar
pl_pl: Możesz wyszukać
pt_pt: Pode pesquisar por
ro_ro: Ai putea căuta
ru_ru: Вы можете искать
sk_sk: Mohli by ste hľadať
sr_rs: Можете претражити
sv_se: Du kan söka efter
th_th: คุณสามารถค้นหา
tr_tr: Şunu arayabilirsiniz
uk_ua: Ви можете шукати
vi_vn: Bạn có thể tìm kiếm
zh_cn: 您可以搜索
zh_tw: 您可以搜尋

source: You do not currently have a %s user session.
ar: ليس لديك حاليًا جلسة مستخدم %s.
bg_bg: В момента нямате %s потребителска сесия.
bs_ba: Trenutno nemate %s korisničku sesiju.
cs_cz: Aktuálně nemáte uživatelskou relaci %s.
da_dk: Du har ikke i øjeblikket en %s-brugersession.
de_de: Sie haben derzeit keine %s-Benutzersitzung.
el_gr: Δεν έχετε αυτή τη στιγμή συνεδρία χρήστη %s.
es_es: Actualmente no tienes una sesión de usuario %s.
fa_ir: شما در حال حاضر نشست کاربری %s ندارید.
fi: Sinulla ei ole tällä hetkellä %s-käyttäjäistuntoa.
fr_fr: Vous n'avez actuellement pas de session utilisateur %s.
he_il: אין לך כרגע הפעלת משתמש %s.
hi_in: आपके पास वर्तमान में %s उपयोगकर्ता सत्र नहीं है।
hr_hr: Trenutno nemate %s korisničku sesiju.
hu_hu: Jelenleg nincs %s felhasználói munkamenete.
id_id: Anda saat ini tidak memiliki sesi pengguna %s.
it_it: Attualmente non hai una sessione utente %s.
ja: 現在 %s ユーザーセッションがありません。
ko_kr: 현재 %s 사용자 세션이 없습니다.
ms_my: Anda tidak mempunyai sesi pengguna %s pada masa ini.
nb_no: Du har for øyeblikket ingen %s brukersesjon.
nl_nl: U heeft momenteel geen %s gebruikerssessie.
pl_pl: Obecnie nie masz sesji użytkownika %s.
pt_pt: Atualmente não tem uma sessão de utilizador %s.
ro_ro: Nu ai momentan o sesiune de utilizator %s.
ru_ru: В настоящее время у вас нет пользовательского сеанса %s.
sk_sk: Momentálne nemáte používateľskú reláciu %s.
sr_rs: Тренутно немате %s корисничку сесију.
sv_se: Du har för närvarande ingen %s-användarsession.
th_th: คุณไม่มีเซสชันผู้ใช้ %s ในขณะนี้
tr_tr: Şu anda bir %s kullanıcı oturumunuz yok.
uk_ua: Наразі у вас немає сеансу користувача %s.
vi_vn: Bạn hiện không có phiên người dùng %s.
zh_cn: 您当前没有 %s 用户会话。
zh_tw: 您目前沒有 %s 使用者工作階段。

source: You don't currently have permission to save settings.
ar: ليس لديك حاليًا إذن لحفظ الإعدادات.
bg_bg: В момента нямате разрешение да запазвате настройки.
bs_ba: Trenutno nemate dozvolu za snimanje postavki.
cs_cz: Aktuálně nemáte oprávnění k ukládání nastavení.
da_dk: Du har i øjeblikket ikke tilladelse til at gemme indstillinger.
de_de: Sie haben derzeit keine Berechtigung zum Speichern von Einstellungen.
el_gr: Δεν έχετε αυτή τη στιγμή άδεια να αποθηκεύσετε ρυθμίσεις.
es_es: Actualmente no tienes permiso para guardar configuraciones.
fa_ir: شما در حال حاضر مجوز ذخیره تنظیمات را ندارید.
fi: Sinulla ei ole tällä hetkellä oikeutta tallentaa asetuksia.
fr_fr: Vous n'avez actuellement pas la permission d'enregistrer les paramètres.
he_il: אין לכם כרגע הרשאה לשמור הגדרות.
hi_in: आपके पास वर्तमान में सेटिंग्स सहेजने की अनुमति नहीं है।
hr_hr: Trenutno nemate dopuštenje za spremanje postavki.
hu_hu: Jelenleg nincs engedélye a beállítások mentésére.
id_id: Anda saat ini tidak memiliki izin untuk menyimpan pengaturan.
it_it: Attualmente non hai il permesso di salvare le impostazioni.
ja: 現在、設定を保存する権限がありません。
ko_kr: 현재 설정을 저장할 권한이 없습니다.
ms_my: Anda tidak mempunyai kebenaran pada masa ini untuk simpan tetapan.
nb_no: Du har for øyeblikket ikke tillatelse til å lagre innstillinger.
nl_nl: U heeft momenteel geen toestemming om instellingen op te slaan.
pl_pl: Obecnie nie masz uprawnień do zapisywania ustawień.
pt_pt: Atualmente não tem permissão para guardar definições.
ro_ro: Nu ai în prezent permisiunea de a salva setările.
ru_ru: В настоящее время у вас нет разрешения на сохранение настроек.
sk_sk: Momentálne nemáte oprávnenie na ukladanie nastavení.
sr_rs: Тренутно немате дозволу за чување подешавања.
sv_se: Du har för närvarande inte behörighet att spara inställningar.
th_th: คุณไม่มีสิทธิ์ในการบันทึกการตั้งค่าในขณะนี้
tr_tr: Şu anda ayarları kaydetme izniniz yok.
uk_ua: Наразі у вас немає дозволу на збереження налаштувань.
vi_vn: Hiện tại bạn không có quyền lưu cài đặt.
zh_cn: 您目前没有保存设置的权限。
zh_tw: 您目前沒有儲存設定的權限。

source: You don't need to install a separate extension for MainWP.
ar: لا تحتاج إلى تثبيت إضافة منفصلة لـ MainWP.
bg_bg: Не е необходимо да инсталирате отделно разширение за MainWP.
bs_ba: Ne trebate instalirati zasebnu ekstenziju za MainWP.
cs_cz: Nepotřebujete instalovat samostatné rozšíření pro MainWP.
da_dk: Du behøver ikke at installere en separat udvidelse til MainWP.
de_de: Sie müssen keine separate Erweiterung für MainWP installieren.
el_gr: Δεν χρειάζεται να εγκαταστήσετε ξεχωριστή επέκταση για το MainWP.
es_es: No necesitas instalar una extensión separada para MainWP.
fa_ir: نیازی به نصب یک افزونه جداگانه برای MainWP ندارید.
fi: Sinun ei tarvitse asentaa erillistä laajennusta MainWP:lle.
fr_fr: Vous n'avez pas besoin d'installer une extension distincte pour MainWP.
he_il: אינכם צריכים להתקין הרחבה נפרדת עבור MainWP.
hi_in: आपको MainWP के लिए अलग एक्सटेंशन स्थापित करने की आवश्यकता नहीं है।
hr_hr: Ne trebate instalirati zasebno proširenje za MainWP.
hu_hu: Nem kell külön bővítményt telepítenie a MainWP-hez.
id_id: Anda tidak perlu memasang ekstensi terpisah untuk MainWP.
it_it: Non devi installare un'estensione separata per MainWP.
ja: MainWP 用の別の拡張機能をインストールする必要はありません。
ko_kr: MainWP용 별도 확장을 설치할 필요가 없습니다.
ms_my: Anda tidak perlu memasang sambungan berasingan untuk MainWP.
nb_no: Du trenger ikke å installere en separat utvidelse for MainWP.
nl_nl: U hoeft geen aparte extensie te installeren voor MainWP.
pl_pl: Nie musisz instalować oddzielnego rozszerzenia dla MainWP.
pt_pt: Não precisa de instalar uma extensão separada para MainWP.
ro_ro: Nu trebuie să instalezi o extensie separată pentru MainWP.
ru_ru: Вам не нужно устанавливать отдельное расширение для MainWP.
sk_sk: Nemusíte inštalovať samostatné rozšírenie pre MainWP.
sr_rs: Не морате инсталирати засебно проширење за MainWP.
sv_se: Du behöver inte installera ett separat tillägg för MainWP.
th_th: คุณไม่จำเป็นต้องติดตั้งส่วนขยายแยกต่างหากสำหรับ MainWP
tr_tr: MainWP için ayrı bir uzantı yüklemenize gerek yok.
uk_ua: Вам не потрібно встановлювати окреме розширення для MainWP.
vi_vn: Bạn không cần cài đặt tiện ích mở rộng riêng cho MainWP.
zh_cn: 您无需为 MainWP 安装单独的扩展。
zh_tw: 您不需要為 MainWP 安裝單獨的擴充功能。

source: You have a PHP library conflict with the Monolog library. Likely another plugin is using an incompatible version of the library.
ar: لديك تعارض في مكتبة PHP مع مكتبة Monolog. من المحتمل أن إضافة أخرى تستخدم إصدارًا غير متوافق من المكتبة.
bg_bg: Имате конфликт на PHP библиотека с библиотеката Monolog. Вероятно друг плъгин използва несъвместима версия на библиотеката.
bs_ba: Imate konflikt PHP biblioteke sa Monolog bibliotekom. Vjerovatno drugi plugin koristi nekompatibilnu verziju biblioteke.
cs_cz: Máte konflikt PHP knihovny s knihovnou Monolog. Pravděpodobně jiný plugin používá nekompatibilní verzi knihovny.
da_dk: Du har en PHP-bibliotekskonflikt med Monolog-biblioteket. Sandsynligvis bruger et andet plugin en inkompatibel version af biblioteket.
de_de: Sie haben einen PHP-Bibliothekskonflikt mit der Monolog-Bibliothek. Wahrscheinlich verwendet ein anderes Plugin eine inkompatible Version der Bibliothek.
el_gr: Έχετε σύγκρουση βιβλιοθήκης PHP με τη βιβλιοθήκη Monolog. Πιθανώς κάποιο άλλο πρόσθετο χρησιμοποιεί μια μη συμβατή έκδοση της βιβλιοθήκης.
es_es: Tienes un conflicto de biblioteca PHP con la biblioteca Monolog. Es probable que otro plugin esté utilizando una versión incompatible de la biblioteca.
fa_ir: شما یک تضاد کتابخانه PHP با کتابخانه Monolog دارید. احتمالاً افزونه دیگری از نسخه ناسازگار کتابخانه استفاده می‌کند.
fr_fr: Vous avez un conflit de bibliothèque PHP avec la bibliothèque Monolog. Il est probable qu'une autre extension utilise une version incompatible de la bibliothèque.
he_il: יש לכם התנגשות בספריית PHP עם ספריית Monolog. סביר להניח שתוסף אחר משתמש בגרסה לא תואמת של הספרייה.
hi_in: आपके पास Monolog लाइब्रेरी के साथ PHP लाइब्रेरी संघर्ष है। संभवतः कोई अन्य प्लगइन लाइब्रेरी के असंगत संस्करण का उपयोग कर रहा है।
hr_hr: Imate konflikt PHP biblioteke s Monolog bibliotekom. Vjerojatno drugi dodatak koristi nekompatibilnu verziju biblioteke.
hu_hu: PHP könyvtár ütközése van a Monolog könyvtárral. Valószínűleg egy másik plugin a könyvtár nem kompatibilis verzióját használja.
id_id: Anda memiliki konflik pustaka PHP dengan pustaka Monolog. Kemungkinan plugin lain menggunakan versi pustaka yang tidak kompatibel.
it_it: Hai un conflitto di libreria PHP con la libreria Monolog. Probabilmente un altro plugin sta usando una versione incompatibile della libreria.
ja: Monolog ライブラリとの PHP ライブラリの競合があります。おそらく別のプラグインが互換性のないバージョンのライブラリを使用しています。
ko_kr: Monolog 라이브러리와 PHP 라이브러리 충돌이 있습니다. 다른 플러그인이 호환되지 않는 버전의 라이브러리를 사용하고 있을 가능성이 높습니다.
ms_my: Anda mempunyai konflik perpustakaan PHP dengan perpustakaan Monolog. Kemungkinan pemalam lain menggunakan versi perpustakaan yang tidak serasi.
nb_no: Du har en PHP-bibliotekkonflikt med Monolog-biblioteket. Sannsynligvis bruker et annet plugin en inkompatibel versjon av biblioteket.
nl_nl: U heeft een PHP bibliotheekconflict met de Monolog bibliotheek. Waarschijnlijk gebruikt een andere plugin een incompatibele versie van de bibliotheek.
pt_pt: Tem um conflito de biblioteca PHP com a biblioteca Monolog. Provavelmente outro plugin está a utilizar uma versão incompatível da biblioteca.
ro_ro: Ai un conflict de bibliotecă PHP cu biblioteca Monolog. Probabil un alt modul folosește o versiune incompatibilă a bibliotecii.
ru_ru: У вас конфликт библиотеки PHP с библиотекой Monolog. Вероятно, другой плагин использует несовместимую версию библиотеки.
sr_rs: Имате конфликт PHP библиотеке са Monolog библиотеком. Вероватно други додатак користи некомпатибилну верзију библиотеке.
sv_se: Du har en PHP-bibliotekskonflikt med Monolog-biblioteket. Troligen använder ett annat tillägg en inkompatibel version av biblioteket.
th_th: คุณมีความขัดแย้งของไลบรารี PHP กับไลบรารี Monolog น่าจะเป็นปลั๊กอินอื่นที่ใช้เวอร์ชันของไลบรารีที่เข้ากันไม่ได้
tr_tr: Monolog kütüphanesiyle bir PHP kütüphane çakışmanız var. Muhtemelen başka bir eklenti kütüphanenin uyumsuz bir sürümünü kullanıyor.
uk_ua: У вас конфлікт бібліотеки PHP з бібліотекою Monolog. Ймовірно, інший плагін використовує несумісну версію бібліотеки.
vi_vn: Bạn có xung đột thư viện PHP với thư viện Monolog. Có khả năng một plugin khác đang sử dụng phiên bản không tương thích của thư viện.
zh_cn: 您的 PHP 库与 Monolog 库存在冲突。可能是另一个插件正在使用不兼容版本的库。
zh_tw: 您的 PHP 函式庫與 Monolog 函式庫發生衝突。可能是另一個外掛正在使用不相容版本的函式庫。
