Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Turn-On %s's Built-In Extension For MainWP Server And Client Installations
ar: تفعيل امتداد MainWP المدمج في %s لتثبيتات خادم وعميل MainWP
bg_bg: Включване на вградено разширение на %s за MainWP сървърни и клиентски инсталации
bs_ba: Uključite %s ugrađenu ekstenziju za MainWP server i klijentske instalacije
cs_cz: Zapnout vestavěné rozšíření %s pro instalace MainWP serveru a klienta
da_dk: Aktivér %s's indbyggede udvidelse til MainWP-server- og kundeinstallationer
el_gr: Ενεργοποίηση Της Ενσωματωμένης Επέκτασης Του %s Για Εγκαταστάσεις MainWP Server Και Client
es_es: Activar la Extensión Integrada de %s para Instalaciones de Servidor y Cliente MainWP
fr_fr: Activer l'extension intégrée de %s pour les installations de serveur et de client MainWP
hi_in: MainWP Server और Client इंस्टॉलेशन के लिए %s का अंतर्निहित एक्सटेंशन चालू करें
hr_hr: Uključi %s ugrađeno proširenje za MainWP poslužitelj i klijentske instalacije
id_id: Aktifkan Ekstensi Bawaan %s untuk Instalasi Server dan Klien MainWP
nb_no: Slå på %s sin innebygde utvidelse for MainWP Server- og klientinstallasjoner
nl_nl: Schakel %s's Ingebouwde Extensie In Voor MainWP Server En Client Installaties
pt_pt: Ativar a Extensão Incorporada de %s para Instalações de Servidor e Cliente MainWP
ro_ro: Activează extensia nativă %s pentru instalările de server și client MainWP
sr_rs: Укључи %s уграђену екстензију за MainWP серверске и клијентске инсталације
sv_se: Aktivera %s:s inbyggda tillägg för MainWP-server- och klientinstallationer

source: Turning this on adds a translucent badge to the footer of your website.
ar: تفعيل هذا يضيف شارة شفافة إلى تذييل موقعك.
bg_bg: Активирането на това добавя прозрачна значка в долния колонтитул на вашия уебсайт.
bs_ba: Uključivanje ovoga dodaje prozirnu značku u podnožje vašeg sajta.
cs_cz: Zapnutí této možnosti přidá průsvitný odznak do zápatí vašeho webu.
da_dk: Aktivering af dette tilføjer et gennemsigtigt mærke til sidefoden på dit websted.
el_gr: Η ενεργοποίηση αυτής της επιλογής προσθέτει ένα διάφανο badge στο υποσέλιδο του ιστότοπού σας.
es_es: Activar esta opción añade una insignia translúcida al pie de página de tu sitio web.
fr_fr: Activer cette option ajoute un badge translucide au pied de page de votre site web.
hi_in: इसे चालू करने से आपकी वेबसाइट के फ़ुटर में एक पारदर्शी बैज जुड़ जाता है।
hr_hr: Uključivanje ove opcije dodaje prozirnu značku u podnožje vaše web stranice.
id_id: Mengaktifkan ini menambahkan lencana transparan ke footer situs web Anda.
nb_no: Aktivering av dette legger til et gjennomsiktig merke i bunnteksten på nettstedet ditt.
nl_nl: Het inschakelen hiervan voegt een transparante badge toe aan de footer van uw website.
pt_pt: Activar isto adiciona um distintivo translúcido ao rodapé do seu website.
ro_ro: Activarea acestei opțiuni adaugă o insignă translucidă în subsolul site-ului tău.
sr_rs: Укључивање ове опције додаје провидну значку у подножје вашег веб сајта.
sv_se: Att aktivera detta lägger till ett genomskinligt märke i sidfoten på din webbplats.

source: Two-Factor Login Authentication By %s
ar: مصادقة تسجيل الدخول الثنائية عبر %s
bg_bg: Двуфакторна автентикация за вход от %s
bs_ba: Dvofaktorska autentifikacija za prijavu putem %s
cs_cz: Dvoufaktorové ověření přihlášení pomocí %s
da_dk: Tofaktorgodkendelse ved login via %s
de_de: Zwei-Faktor-Anmeldeauthentifizierung per %s
el_gr: Έλεγχος Ταυτότητας Σύνδεσης Δύο Παραγόντων Μέσω %s
es_es: Identificación de Inicio de Sesión de Dos Factores por %s
fa_ir: احراز هویت دومرحله‌ای ورود از طریق %s
fi: Kaksivaiheinen kirjautumistunnistautuminen palvelulla %s
fr_fr: Authentification de connexion à deux facteurs par %s
he_il: אימות התחברות דו-שלבי באמצעות %s
hi_in: %s द्वारा Two-Factor लॉगिन Authentication
hr_hr: Dvofaktorska provjera autentičnosti prijave putem %s
hu_hu: Kétfaktoros bejelentkezési hitelesítés %s által
id_id: Autentikasi Login Dua Faktor Melalui %s
it_it: Autenticazione accesso a due fattori tramite %s
ja: %s による 2 要素ログイン認証
ko_kr: %s을(를) 통한 2단계 로그인 인증
ms_my: Pengesahan Log Masuk Dua Faktor Melalui %s
nb_no: Tofaktor-innloggingsautentisering via %s
nl_nl: Two-Factor Login Authenticatie Via %s
pl_pl: Uwierzytelnianie logowania dwuskładnikowego przez %s
pt_pt: Autenticação de Login de Dois Fatores Por %s
ro_ro: Autentificare cu doi factori prin %s
ru_ru: Двухфакторная аутентификация при входе от %s
sk_sk: Dvojfaktorová prihlasovacia autentifikácia od %s
sr_rs: Двофакторска аутентификација пријаве путем %s
sv_se: Tvåfaktors-inloggningsautentisering via %s
th_th: การยืนยันตัวตนการเข้าสู่ระบบแบบสองชั้นด้วย %s
tr_tr: %s ile İki Faktörlü Giriş Kimlik Doğrulaması
uk_ua: Двофакторна автентифікація входу через %s
vi_vn: Xác thực Đăng nhập Hai yếu tố Bằng %s
zh_cn: 通过 %s 进行双因素登录身份验证
zh_tw: 透過 %s 進行雙因素登入驗證

source: Two-Factor Login Authentication By Email
ar: مصادقة تسجيل الدخول الثنائية عبر البريد الإلكتروني
bg_bg: Двуфакторна автентикация за вход чрез имейл
bs_ba: Dvofaktorska autentifikacija za prijavu putem emaila
cs_cz: Dvoufaktorové ověření přihlášení e-mailem
da_dk: Tofaktorgodkendelse ved login via e-mail
de_de: Zwei-Faktor-Anmeldeauthentifizierung per E-Mail
el_gr: Έλεγχος Ταυτότητας Σύνδεσης Δύο Παραγόντων Μέσω Email
es_es: Autenticación de inicio de sesión de dos factores por correo electrónico
fa_ir: احراز هویت دومرحله‌ای ورود از طریق ایمیل
fi: Kaksivaiheinen kirjautumistunnistautuminen sähköpostilla
fr_fr: Authentification de connexion à deux facteurs par e-mail
he_il: אימות התחברות דו-שלבי באימייל
hi_in: ईमेल द्वारा Two-Factor लॉगिन Authentication
hr_hr: Dvofaktorska provjera autentičnosti prijave putem e-pošte
hu_hu: Kétfaktoros bejelentkezési hitelesítés e-mailben
id_id: Autentikasi Login Dua Faktor Melalui Email
it_it: Autenticazione accesso a due fattori tramite email
ja: メールによる 2 要素ログイン認証
ko_kr: 이메일을 통한 2단계 로그인 인증
ms_my: Pengesahan Log Masuk Dua Faktor Melalui E-mel
nb_no: Tofaktor-innloggingsautentisering via e-post
nl_nl: Two-Factor Login Authenticatie Via E-mail
pl_pl: Uwierzytelnianie logowania dwuskładnikowego przez e-mail
pt_pt: Autenticação de Login de Dois Fatores Por Email
ro_ro: Autentificare cu doi factori prin email
ru_ru: Двухфакторная аутентификация при входе по email
sk_sk: Dvojfaktorová prihlasovacia autentifikácia e-mailom
sr_rs: Двофакторска аутентификација пријаве путем е-поште
sv_se: Tvåfaktors inloggningsautentisering via e-post
th_th: การยืนยันตัวตนการเข้าสู่ระบบแบบสองชั้นทางอีเมล
tr_tr: E-posta ile İki Faktörlü Giriş Kimlik Doğrulaması
uk_ua: Двофакторна автентифікація входу електронною поштою
vi_vn: Xác thực Đăng nhập Hai yếu tố qua Email
zh_cn: 通过电子邮件进行双因素登录身份验证
zh_tw: 透過電子郵件進行雙因素登入驗證

source: Two-Factor Login Verification
ar: التحقق من تسجيل الدخول الثنائي
bg_bg: Двуфакторна верификация за вход
bs_ba: Verifikacija dvofaktorske prijave
cs_cz: Dvoufaktorové ověření přihlášení
da_dk: Tofaktorloginbekræftelse
de_de: Zwei-Faktor-Anmeldeverifizierung
el_gr: Επαλήθευση Σύνδεσης Δύο Παραγόντων
es_es: Verificación de Inicio de Sesión de Dos Factores
fa_ir: تأیید ورود دومرحله‌ای
fi: Kaksivaiheinen kirjautumisvahvistus
fr_fr: Vérification de connexion à deux facteurs
he_il: אימות התחברות דו-שלבי
hi_in: Two-Factor लॉगिन सत्यापन
hr_hr: Dvofaktorska provjera prijave
hu_hu: Kétfaktoros bejelentkezési ellenőrzés
id_id: Verifikasi Login Dua Faktor
it_it: Verifica accesso con autenticazione a due fattori
ja: 2 要素ログイン認証
ko_kr: 2단계 로그인 인증
ms_my: Pengesahan Log Masuk Dua Faktor
nb_no: Tofaktor-innloggingsverifisering
nl_nl: Two-Factor Login Verificatie
pl_pl: Weryfikacja logowania dwuskładnikowego
pt_pt: Verificação de Login de Dois Fatores
ro_ro: Verificare autentificare cu doi factori
ru_ru: Двухфакторная проверка при входе
sk_sk: Dvojfaktorové overenie prihlásenia
sr_rs: Двофакторска верификација пријаве
sv_se: Tvåfaktors-inloggningsverifiering
th_th: การยืนยันการเข้าสู่ระบบแบบสองชั้น
tr_tr: İki Faktörlü Giriş Doğrulaması
uk_ua: Двофакторна перевірка входу
vi_vn: Xác minh Đăng nhập Hai yếu tố
zh_cn: 双因素登录验证
zh_tw: 雙因素登入驗證

source: Type
ar: النوع
bg_bg: Тип
bs_ba: Tip
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_es: Tipo
fa_ir: نوع
fi: Tyyppi
he_il: סוג
hi_in: प्रकार
hr_hr: vrsta
hu_hu: Típus
id_id: tipe
it_it: Tipo
ja: タイプ
ko_kr: 유형
ms_my: Jenis
pl_pl: rodzaj
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sr_rs: Тип
sv_se: Typ
th_th: ประเภท
tr_tr: tür
uk_ua: Тип
vi_vn: Loại
zh_cn: 类型
zh_tw: 類型

source: Type Of 2FA Verification Page
ar: نوع صفحة التحقق من المصادقة الثنائية
bg_bg: Тип страница за 2FA верификация
bs_ba: Tip stranice za 2FA verifikaciju
cs_cz: Typ stránky ověření 2FA
da_dk: Type af 2FA-verificeringsside
de_de: Typ der 2FA-Verifizierungsseite
el_gr: Τύπος Σελίδας Επαλήθευσης 2FA
es_es: Tipo de Página de Verificación 2FA
fa_ir: نوع صفحه تأیید 2FA
fi: Kaksivaiheisen vahvistussivun tyyppi
fr_fr: Type de page de vérification 2FA
he_il: סוג עמוד אימות 2FA
hi_in: 2FA सत्यापन पेज का प्रकार
hr_hr: Vrsta stranice za 2FA provjeru
hu_hu: 2FA ellenőrzési oldal típusa
id_id: Jenis Halaman Verifikasi 2FA
it_it: Tipo di pagina di verifica 2FA
ja: 2FA 認証ページのタイプ
ko_kr: 2FA 인증 페이지 유형
ms_my: Jenis Halaman Pengesahan 2FA
nb_no: Type 2FA-verifiseringsside
nl_nl: Type 2FA Verificatiepagina
pl_pl: Typ strony weryfikacji 2FA
pt_pt: Tipo de Página de Verificação 2FA
ro_ro: Tip pagină verificare 2FA
ru_ru: Тип страницы проверки 2FA
sk_sk: Typ stránky 2FA overenia
sr_rs: Тип странице 2FA верификације
sv_se: Typ av 2FA-verifieringssida
th_th: ประเภทของหน้ายืนยันตัวตน 2FA
tr_tr: 2FA Doğrulama Sayfası Türü
uk_ua: Тип сторінки перевірки 2FA
vi_vn: Loại Trang Xác minh 2FA
zh_cn: 2FA 验证页面类型
zh_tw: 雙因素驗證頁面類型

source: Type Of MFA Verification Page
ar: نوع صفحة التحقق من المصادقة متعددة العوامل
bg_bg: Тип страница за MFA верификация
bs_ba: Tip stranice za MFA verifikaciju
cs_cz: Typ stránky ověření MFA
da_dk: Type af MFA-verificeringsside
de_de: Typ der MFA-Verifizierungsseite
el_gr: Τύπος Σελίδας Επαλήθευσης MFA
es_es: Tipo de Página de Verificación MFA
fa_ir: نوع صفحه تأیید MFA
fi: MFA-vahvistussivun tyyppi
fr_fr: Type de page de vérification MFA
he_il: סוג עמוד אימות MFA
hi_in: MFA सत्यापन पेज का प्रकार
hr_hr: Vrsta stranice za MFA provjeru
hu_hu: MFA ellenőrzési oldal típusa
id_id: Jenis Halaman Verifikasi MFA
it_it: Tipo di pagina di verifica MFA
ja: MFA 認証ページのタイプ
ko_kr: MFA 인증 페이지 유형
ms_my: Jenis Halaman Pengesahan MFA
nb_no: Type MFA-verifiseringsside
nl_nl: Type MFA Verificatiepagina
pl_pl: Typ strony weryfikacji MFA
pt_pt: Tipo de Página de Verificação MFA
ro_ro: Tip pagină verificare MFA
ru_ru: Тип страницы проверки MFA
sk_sk: Typ stránky MFA overenia
sr_rs: Тип странице MFA верификације
sv_se: Typ av MFA-verifieringssida
th_th: ประเภทของหน้ายืนยันตัวตน MFA
tr_tr: MFA Doğrulama Sayfası Türü
uk_ua: Тип сторінки перевірки MFA
vi_vn: Loại Trang Xác minh MFA
zh_cn: MFA 验证页面类型
zh_tw: 多因素驗證頁面類型

source: Type below to search all plugin options
ar: اكتب أدناه للبحث في جميع خيارات الإضافة
bg_bg: Въведете по-долу за търсене на всички опции на плъгина
bs_ba: Unesite ispod za pretragu svih opcija plugina
cs_cz: Zadejte níže text pro vyhledávání ve všech možnostech pluginu
da_dk: Skriv nedenfor for at søge i alle pluginindstillinger
de_de: Geben Sie unten ein, um alle Plugin-Optionen zu durchsuchen
el_gr: Πληκτρολογήστε παρακάτω για αναζήτηση όλων των επιλογών πρόσθετου
es_es: Escribe a continuación para buscar en todas las opciones del plugin
fa_ir: برای جست‌وجوی تمام گزینه‌های افزونه در زیر تایپ کنید
fi: Kirjoita alle hakeaksesi kaikista lisäosan asetuksista
fr_fr: Saisir ci-dessous pour rechercher toutes les options de l'extension
he_il: הקלידו למטה כדי לחפש את כל אפשרויות התוסף
hi_in: सभी प्लगइन विकल्पों को खोजने के लिए नीचे टाइप करें
hr_hr: Upišite ispod za pretraživanje svih opcija dodatka
hu_hu: Írjon alább az összes plugin opció kereséséhez
id_id: Ketik di bawah ini untuk mencari semua opsi plugin
it_it: Digita qui sotto per cercare tutte le opzioni del plugin
ja: すべてのプラグインオプションを検索するには以下に入力してください
ko_kr: 모든 플러그인 옵션을 검색하려면 아래에 입력하세요
ms_my: Taip di bawah untuk cari semua pilihan pemalam
nb_no: Skriv nedenfor for å søke i alle pluginalternativer
nl_nl: Typ hieronder om alle plugin-opties te doorzoeken
pl_pl: Wpisz poniżej, aby przeszukać wszystkie opcje wtyczki
pt_pt: Digite abaixo para pesquisar todas as opções do plugin
ro_ro: Scrie mai jos pentru a căuta toate opțiunile modulului
ru_ru: Введите текст ниже для поиска по всем настройкам плагина
sk_sk: Zadajte nižšie pre vyhľadávanie všetkých možností pluginu
sr_rs: Унесите текст испод за претрагу свих опција додатка
sv_se: Skriv nedan för att söka bland alla tilläggsalternativ
th_th: พิมพ์ด้านล่างเพื่อค้นหาตัวเลือกปลั๊กอินทั้งหมด
tr_tr: Tüm eklenti seçeneklerini aramak için aşağıya yazın
uk_ua: Введіть нижче для пошуку всіх параметрів плагіна
vi_vn: Nhập bên dưới để tìm kiếm tất cả tùy chọn plugin
zh_cn: 在下方输入以搜索所有插件选项
zh_tw: 在下方輸入以搜尋所有外掛選項

source: Type: {{type}}; Interval: {{interval}};
ar: النوع: {{type}}؛ الفاصل الزمني: {{interval}}؛
bg_bg: Тип: {{type}}; Интервал: {{interval}};
bs_ba: Tip: {{type}}; Interval: {{interval}};
cs_cz: Typ: {{type}}; Interval: {{interval}};
de_de: Typ: {{type}}; Intervall: {{interval}};
el_gr: Τύπος: {{type}}; Διάστημα: {{interval}};
es_es: Tipo: {{type}}; Intervalo: {{interval}};
fa_ir: نوع: {{type}}؛ بازه: {{interval}}؛
fi: Tyyppi: {{type}}; Aikaväli: {{interval}};
fr_fr: Type : {{type}} ; Intervalle : {{interval}} ;
he_il: סוג: {{type}}; מרווח: {{interval}};
hi_in: प्रकार: {{type}}; अंतराल: {{interval}};
hr_hr: Vrsta: {{type}}; Interval: {{interval}};
hu_hu: Típus: {{type}}; Időköz: {{interval}};
id_id: Tipe: {{type}}; Interval: {{interval}};
it_it: Tipo: {{type}}; Intervallo: {{interval}};
ja: タイプ: {{type}}; 間隔: {{interval}};
ko_kr: 유형: {{type}}; 간격: {{interval}};
ms_my: Jenis: {{type}}; Selang: {{interval}};
nb_no: Type: {{type}}; Intervall: {{interval}};
pl_pl: Rodzaj: {{type}}; Interwał: {{interval}};
pt_pt: Tipo: {{type}}; Intervalo: {{interval}};
ro_ro: Tip: {{type}}; Interval: {{interval}};
ru_ru: Тип: {{type}}; Интервал: {{interval}};
sk_sk: Typ: {{type}}; Interval: {{interval}};
sr_rs: Тип: {{type}}; Интервал: {{interval}};
sv_se: Typ: {{type}}; Intervall: {{interval}};
th_th: ประเภท: {{type}}; ช่วงเวลา: {{interval}};
tr_tr: Tür: {{type}}; Aralık: {{interval}};
uk_ua: Тип: {{type}}; Інтервал: {{interval}};
vi_vn: Loại: {{type}}; Khoảng thời gian: {{interval}};
zh_cn: 类型：{{type}}；间隔：{{interval}}；
zh_tw: 類型:{{type}};間隔:{{interval}};

source: URL - Home
ar: URL - الصفحة الرئيسية
bg_bg: URL - начална страница
bs_ba: URL - Početna
cs_cz: URL – Domovská stránka
da_dk: URL – hjemmeside
de_de: URL - Startseite
el_gr: URL - Αρχική
es_es: URL - Inicio
fa_ir: نشانی اینترنتی - خانه
fi: URL - Koti
fr_fr: URL - Accueil
he_il: URL - דף הבית
hi_in: यूआरएल - मुखपृष्ठ
hr_hr: URL - Početna
hu_hu: URL - Honlap
id_id: URL - Beranda
ja: URL - ホーム
ko_kr: URL - 홈
ms_my: URL - Halaman Utama
nb_no: URL - Hjemmeside
pl_pl: Adres URL – strona główna
pt_pt: URL - Página Inicial
ro_ro: URL - pagină principală
ru_ru: URL — главная
sk_sk: URL - Domov
sr_rs: URL - почетна
sv_se: URL – startsida
th_th: URL - หน้าแรก
tr_tr: Adres - Giriş
uk_ua: URL - Головна
vi_vn: URL - Trang chủ
zh_cn: URL - 主页
zh_tw: 網址 - 首頁

source: URL - Site
ar: رابط - الموقع
bg_bg: URL - Сайт
bs_ba: URL - Sajt
cs_cz: URL – Web
da_dk: URL – websted
de_de: URL - Website
el_gr: URL - Ιστότοπος
es_es: URL - Sitio
fa_ir: نشانی - سایت
fi: URL - Sivusto
he_il: כתובת URL - אתר
hi_in: यूआरएल - साइट
hr_hr: URL - web-stranica
hu_hu: URL - Webhely
id_id: URL - Situs
it_it: URL - Sito
ja: URL - サイト
ko_kr: URL - 사이트
ms_my: URL - Tapak
nb_no: URL - Nettsted
pl_pl: Adres URL – witryna
ru_ru: URL сайта
sk_sk: URL - Stránka
sr_rs: URL – Сајт
sv_se: URL – Webbplats
th_th: URL - ไซต์
tr_tr: Adres - Site
uk_ua: URL - Сайт
vi_vn: URL - Trang web
zh_cn: 站点 URL
zh_tw: 網址 - 網站

source: URL To Activate
ar: رابط التفعيل
bg_bg: URL за активиране
bs_ba: URL za aktivaciju
cs_cz: URL k aktivaci
da_dk: URL til aktivering
de_de: Zu aktivierende URL
el_gr: URL Προς Ενεργοποίηση
es_es: URL para Activar
fa_ir: پیوند برای فعال‌سازی
fi: Aktivoitava URL
fr_fr: URL pour activer
hi_in: सक्रिय करने के लिए यूआरएल
hr_hr: URL za aktivaciju
hu_hu: Aktiválási URL
id_id: URL untuk Diaktifkan
it_it: URL per l'attivazione
ja: 有効化 URL
ko_kr: 활성화할 URL
ms_my: URL Untuk Aktifkan
nb_no: URL å aktivere
nl_nl: URL om te activeren
pl_pl: Adres URL do aktywacji
pt_pt: URL para Activar
ro_ro: URL de activat
ru_ru: URL для активации
sk_sk: URL na aktiváciu
sr_rs: URL за активацију
sv_se: URL för att aktivera
th_th: URL สำหรับเปิดใช้งาน
tr_tr: Etkinleştirme Adresi
uk_ua: URL для активації
vi_vn: URL Để Kích hoạt
zh_cn: 激活网址
zh_tw: 要啟用的網址

source: Un-Checking this option will completely disable the %s module.
ar: إلغاء تحديد هذا الخيار سيعطل وحدة %s بالكامل.
bg_bg: Премахването на отметката на тази опция ще деактивира напълно модула %s.
bs_ba: Odznačavanjem ove opcije potpuno ćete onemogućiti %s modul.
cs_cz: Odškrtnutím této možnosti zcela zakážete modul %s.
da_dk: Fjernelse af markeringen af denne indstilling vil deaktivere %s-modulet fuldstændigt.
de_de: Das Deaktivieren dieser Option deaktiviert das %s-Modul vollständig.
el_gr: Η αποεπιλογή αυτής της επιλογής θα απενεργοποιήσει πλήρως τη λειτουργική μονάδα %s.
es_es: Desmarcar esta opción desactivará completamente el módulo %s.
fa_ir: برداشتن علامت این گزینه به‌طور کامل ماژول %s را غیرفعال خواهد کرد.
fi: Tämän vaihtoehdon valinnan poistaminen poistaa %s-moduulin kokonaan käytöstä.
fr_fr: Décocher cette option désactivera complètement le module %s.
he_il: ביטול סימון אפשרות זו ישבית לחלוטין את מודול %s.
hi_in: इस विकल्प को अनचेक करने से %s मॉड्यूल पूरी तरह से अक्षम हो जाएगा।
hr_hr: Odznačavanjem ove opcije potpuno ćete onemogućiti modul %s.
hu_hu: Ennek a beállításnak a kikapcsolása teljesen letiltja a %s modult.
id_id: Menghapus centang pada opsi ini akan sepenuhnya menonaktifkan modul %s.
it_it: Deselezionare questa opzione disabiliterà completamente il modulo %s.
ja: このオプションのチェックを外すと、%s モジュールが完全に無効化されます。
ko_kr: 이 옵션을 선택 해제하면 %s 모듈이 완전히 비활성화됩니다.
ms_my: Nyahtanda pilihan ini akan melumpuhkan sepenuhnya modul %s.
nb_no: Å fjerne avkryssing av dette alternativet vil fullstendig deaktivere %s-modulen.
nl_nl: Het uitvinken van deze optie zal de %s module volledig uitschakelen.
pl_pl: Odznaczenie tej opcji całkowicie wyłączy moduł %s.
pt_pt: Desmarcar esta opção irá desativar completamente o módulo %s.
ro_ro: Debifarea acestei opțiuni va dezactiva complet modulul %s.
ru_ru: Снятие этого флажка полностью отключит модуль %s.
sr_rs: Уклањањем ове ознаке потпуно ћете онемогућити %s модул.
sv_se: Att avmarkera detta alternativ kommer att helt inaktivera %s-modulen.
th_th: การยกเลิกการเลือกตัวเลือกนี้จะปิดใช้งานโมดูล %s อย่างสมบูรณ์
tr_tr: Bu seçeneğin işaretini kaldırmak %s modülünü tamamen devre dışı bırakacaktır.
uk_ua: Зняття позначки з цього параметра повністю вимкне модуль %s.
vi_vn: Bỏ chọn tùy chọn này sẽ hoàn toàn vô hiệu hóa module %s.
zh_cn: 取消选中此选项将完全禁用 %s 模块。
zh_tw: 取消勾選此選項將完全停用 %s 模組。

source: Unauthorized Deactivation Attempt
ar: محاولة تعطيل غير مصرح بها
bg_bg: Неоторизиран опит за деактивиране
bs_ba: Neovlašteni pokušaj deaktivacije
cs_cz: Neoprávněný pokus o deaktivaci
da_dk: Uautoriseret deaktiveringsforsøg
de_de: Unbefugter Deaktivierungsversuch
el_gr: Μη Εξουσιοδοτημένη Προσπάθεια Απενεργοποίησης
es_es: Intento de Desactivación No Autorizado
fa_ir: تلاش غیرمجاز برای غیرفعال‌سازی
fi: Luvaton käytöstäpoistoyritys
fr_fr: Tentative de désactivation non autorisée
he_il: ניסיון השבתה לא מורשה
hi_in: अनधिकृत निष्क्रियता प्रयास
hr_hr: Neovlašteni pokušaj deaktivacije
hu_hu: Jogosulatlan deaktiválási kísérlet
id_id: Upaya Penonaktifan Tidak Sah
it_it: Tentativo di disattivazione non autorizzato
ja: 不正な無効化の試行
ko_kr: 무단 비활성화 시도
ms_my: Percubaan Penyahaktifan Tanpa Kebenaran
nb_no: Uautorisert deaktiveringsforsøk
nl_nl: Ongeautoriseerde Deactiveringspoging
pl_pl: Nieautoryzowana próba dezaktywacji
pt_pt: Tentativa de Desativação Não Autorizada
ro_ro: Încercare neautorizată de dezactivare
ru_ru: Несанкционированная попытка деактивации
sk_sk: Neoprávnený pokus o deaktiváciu
sr_rs: Неовлашћен покушај деактивације
sv_se: Obehörigt inaktiveringsförsök
th_th: ความพยายามปิดใช้งานโดยไม่ได้รับอนุญาต
uk_ua: Несанкціонована спроба деактивації
vi_vn: Nỗ Lực Vô Hiệu Hóa Trái Phép
zh_cn: 未经授权的停用尝试
zh_tw: 未經授權的停用嘗試

source: Unavailable
ar: غير متاح
bg_bg: Недостъпно
bs_ba: Nedostupno
cs_cz: Nedostupné
da_dk: Ikke tilgængelig
de_de: Nicht verfügbar
el_gr: Μη Διαθέσιμο
es_es: No disponible
fa_ir: در دسترس نیست
fi: Ei saatavilla
fr_fr: Indisponible
he_il: לא זמין
hi_in: अनुपलब्ध
hr_hr: Nedostupno
hu_hu: Nem elérhető
id_id: Tidak Tersedia
it_it: Non disponibile
ja: 利用不可
ko_kr: 사용 불가
ms_my: Tidak Tersedia
nb_no: Utilgjengelig
nl_nl: Niet beschikbaar
pl_pl: Niedostępny
pt_pt: Indisponível
ro_ro: Indisponibil
ru_ru: Недоступно
sk_sk: Nedostupné
sr_rs: Недоступно
sv_se: Otillgänglig
th_th: ไม่พร้อมใช้งาน
tr_tr: Kullanılamıyor
uk_ua: Недоступно
vi_vn: Không khả dụng
zh_cn: 不可用
zh_tw: 無法使用

source: Unblock IP
ar: إلغاء حظر IP
bg_bg: Деблокиране на IP
bs_ba: Deblokiraj IP
cs_cz: Odblokovat IP
da_dk: Fjern blokering af IP
de_de: IP entsperren
el_gr: Ξεμπλοκάρισμα IP
es_es: Desbloquear IP
fa_ir: رفع مسدودیت آی‌پی
fi: Poista IP-esto
fr_fr: Débloquer l'IP
he_il: ביטול חסימת IP
hi_in: IP अनब्लॉक करें
hr_hr: Odblokiraj IP
hu_hu: IP feloldása
id_id: Buka Blokir IP
it_it: Sblocca IP
ja: IP のブロック解除
ko_kr: IP 차단 해제
ms_my: Nyahsekat IP
nb_no: Opphev blokkering av IP
nl_nl: IP Deblokkeren
pl_pl: Odblokuj adres IP
pt_pt: Desbloquear IP
ro_ro: Deblochează IP
ru_ru: Разблокировать IP
sk_sk: Odblokovať IP
sr_rs: Деблокирај IP
sv_se: Avblockera IP
th_th: ยกเลิกการปิดกั้น IP
tr_tr: IP Engelini Kaldır
uk_ua: Розблокувати IP
vi_vn: Bỏ chặn IP
zh_cn: 解除拦截 IP
zh_tw: 解除封鎖 IP 位址

source: Unblock My IP
ar: إلغاء حظر عنوان IP الخاص بي
bg_bg: Деблокиране на моя IP
bs_ba: Deblokiraj moj IP
cs_cz: Odblokovat mou IP
da_dk: Fjern blokering af min IP
de_de: Meine IP entsperren
el_gr: Ξεμπλοκάρισμα Της IP Μου
es_es: Desbloquear Mi IP
fa_ir: رفع مسدودیت آی‌پی من
fi: Poista oman IP:n esto
fr_fr: Débloquer mon IP
he_il: ביטול חסימת ה-IP שלי
hi_in: मेरा IP अनब्लॉक करें
hr_hr: Odblokiraj moju IP adresu
hu_hu: IP címem feloldása
id_id: Buka Blokir IP Saya
it_it: Sblocca il mio IP
ja: 自分の IP をブロック解除
ko_kr: 내 IP 차단 해제
ms_my: Nyahsekat IP Saya
nb_no: Opphev blokkering av min IP
nl_nl: Mijn IP Deblokkeren
pl_pl: Odblokuj mój adres IP
pt_pt: Desbloquear o Meu IP
ro_ro: Deblochează IP-ul meu
ru_ru: Разблокировать мой IP
sk_sk: Odblokovať moju IP
sr_rs: Деблокирај моју IP адресу
sv_se: Avblockera min IP
th_th: ยกเลิกการปิดกั้น IP ของฉัน
tr_tr: IP Adresimin Engelini Kaldır
uk_ua: Розблокувати мою IP
vi_vn: Bỏ chặn IP Của Tôi
zh_cn: 解除拦截我的 IP
zh_tw: 解除封鎖我的 IP 位址
