Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Some sessions may have expired but haven't been automatically cleaned from the database yet
ar: قد تكون بعض الجلسات قد انتهت صلاحيتها ولكن لم يتم تنظيفها تلقائيًا من قاعدة البيانات بعد
bg_bg: Някои сесии може да са изтекли, но все още не са автоматично почистени от базата данни
bs_ba: Neke sesije su možda istekle ali još nisu automatski očišćene iz baze podataka
cs_cz: Některé relace mohly vypršet, ale ještě nebyly automaticky vyčištěny z databáze
da_dk: Nogle sessioner kan være udløbet, men er endnu ikke blevet automatisk ryddet fra databasen
de_de: Einige Sitzungen sind möglicherweise abgelaufen, wurden aber noch nicht automatisch aus der Datenbank entfernt
el_gr: Ορισμένες συνεδρίες ενδέχεται να έχουν λήξει αλλά δεν έχουν καθαριστεί ακόμη αυτόματα από τη βάση δεδομένων
es_es: Algunas sesiones pueden haber expirado pero aún no se han limpiado automáticamente de la base de datos
fa_ir: برخی نشست‌ها ممکن است منقضی شده باشند اما هنوز به‌طور خودکار از پایگاه داده پاک نشده‌اند
fi: Jotkin istunnot ovat saattaneet vanhentua, mutta niitä ei ole vielä siivottu automaattisesti tietokannasta
fr_fr: Certaines sessions peuvent avoir expiré mais n'ont pas encore été automatiquement nettoyées de la base de données
he_il: חלק מההפעלות עשויות להיות פגות אך טרם נוקו אוטומטית ממסד הנתונים
hi_in: कुछ सत्र समाप्त हो गए होंगे लेकिन अभी तक डेटाबेस से स्वचालित रूप से साफ़ नहीं किए गए हैं
hr_hr: Neke sesije su možda istekle, ali još nisu automatski očišćene iz baze podataka
hu_hu: Néhány munkamenet lejárhatott, de még nem lett automatikusan eltávolítva az adatbázisból
id_id: Beberapa sesi mungkin telah kedaluwarsa tetapi belum dibersihkan secara otomatis dari basis data
it_it: Alcune sessioni potrebbero essere scadute ma non sono ancora state rimosse automaticamente dal database
ja: 一部のセッションは期限切れになっている可能性がありますが、まだデータベースから自動的にクリーンアップされていません
ko_kr: 일부 세션이 만료되었을 수 있지만 아직 데이터베이스에서 자동으로 정리되지 않았습니다
ms_my: Sesetengah sesi mungkin telah tamat tempoh tetapi belum dibersihkan secara automatik daripada pangkalan data lagi
nb_no: Noen økter kan ha utløpt, men har ikke blitt automatisk renset fra databasen ennå
nl_nl: Sommige sessies zijn mogelijk verlopen maar zijn nog niet automatisch uit de database opgeschoond
pl_pl: Niektóre sesje mogły wygasnąć, ale nie zostały jeszcze automatycznie usunięte z bazy danych
pt_pt: Algumas sessões podem ter expirado mas ainda não foram automaticamente limpas da base de dados
ro_ro: Unele sesiuni pot fi expirate, dar nu au fost încă curățate automat din baza de date
ru_ru: Некоторые сеансы могли истечь, но ещё не были автоматически удалены из базы данных
sk_sk: Niektoré relácie mohli vypršať, ale ešte neboli automaticky vyčistené z databázy
sr_rs: Неке сесије су можда истекле али још нису аутоматски очишћене из базе података
sv_se: Vissa sessioner kan ha upphört men har ännu inte rensats automatiskt från databasen
th_th: เซสชันบางส่วนอาจหมดอายุแล้วแต่ยังไม่ถูกล้างออกจากฐานข้อมูลโดยอัตโนมัติ
tr_tr: Bazı oturumların süresi dolmuş olabilir ancak henüz veritabanından otomatik olarak temizlenmemiştir
uk_ua: Деякі сесії могли закінчитися, але ще не були автоматично очищені з бази даних
vi_vn: Một số phiên có thể đã hết hạn nhưng chưa được tự động xóa khỏi cơ sở dữ liệu
zh_cn: 某些会话可能已过期,但尚未从数据库中自动清理
zh_tw: 某些工作階段可能已過期,但尚未從資料庫中自動清除

source: Someone attempted to login into this WordPress site using your account.
ar: حاول شخص ما تسجيل الدخول إلى موقع ووردبريس هذا باستخدام حسابك.
bg_bg: Някой се опита да влезе в този WordPress сайт, използвайки вашия акаунт.
bs_ba: Neko je pokušao da se prijavi na ovaj WordPress sajt koristeći vaš račun.
cs_cz: Někdo se pokusil přihlásit na tento web WordPress pomocí vašeho účtu.
da_dk: Nogen forsøgte at logge ind på dette WordPress-websted ved hjælp af din konto.
de_de: Jemand hat versucht, sich mit Ihrem Konto bei dieser WordPress-Website anzumelden.
el_gr: Κάποιος προσπάθησε να συνδεθεί σε αυτόν τον ιστότοπο WordPress χρησιμοποιώντας τον λογαριασμό σας.
es_es: Alguien intentó iniciar sesión en este sitio WordPress usando tu cuenta.
fa_ir: شخصی سعی کرد با استفاده از حساب شما وارد این سایت وردپرس شود.
fi: Joku yritti kirjautua tähän WordPress-sivustoon käyttäen tiliäsi.
fr_fr: Quelqu'un a tenté de se connecter à ce site WordPress en utilisant votre compte.
he_il: מישהו ניסה להתחבר לאתר וורדפרס זה באמצעות החשבון שלך.
hi_in: किसी ने आपके खाते का उपयोग करके इस वर्डप्रेस साइट में लॉगिन करने का प्रयास किया।
hr_hr: Netko je pokušao prijaviti se na ovu WordPress stranicu koristeći vaš račun.
hu_hu: Valaki megpróbált bejelentkezni erre a WordPress webhelyre az Ön fiókjával.
id_id: Seseorang mencoba login ke situs WordPress ini menggunakan akun Anda.
it_it: Qualcuno ha tentato di accedere a questo sito WordPress usando il tuo account.
ja: 誰かがあなたのアカウントを使用してこの WordPress サイトへのログインを試みました。
ko_kr: 누군가 귀하의 계정을 사용하여 이 워드프레스 사이트에 로그인을 시도했습니다.
ms_my: Seseorang cuba log masuk ke tapak WordPress ini menggunakan akaun anda.
nb_no: Noen forsøkte å logge inn på dette WordPress-nettstedet ved å bruke kontoen din.
nl_nl: Iemand heeft geprobeerd in te loggen op deze WordPress site met uw account.
pl_pl: Ktoś próbował zalogować się do tej witryny WordPress przy użyciu twojego konta.
pt_pt: Alguém tentou fazer login neste site WordPress usando a sua conta.
ro_ro: Cineva a încercat să se autentifice pe acest site WordPress folosind contul tău.
ru_ru: Кто-то попытался войти на этот сайт WordPress, используя вашу учётную запись.
sk_sk: Niekto sa pokúsil prihlásiť na túto WordPress stránku pomocou vášho účtu.
sr_rs: Неко је покушао да се пријави на овај Вордпрес сајт користећи ваш налог.
sv_se: Någon försökte logga in på denna WordPress-webbplats med ditt konto.
th_th: มีคนพยายามเข้าสู่ระบบไซต์ WordPress นี้โดยใช้บัญชีของคุณ
tr_tr: Birisi hesabınızı kullanarak bu WordPress sitesine giriş yapmaya çalıştı.
uk_ua: Хтось намагався увійти на цей сайт WordPress, використовуючи ваш обліковий запис.
vi_vn: Ai đó đã cố gắng đăng nhập vào trang web WordPress này bằng tài khoản của bạn.
zh_cn: 有人尝试使用您的账户登录此 WordPress 站点。
zh_tw: 有人嘗試使用您的帳號登入此 WordPress 網站。

source: Something not working? No security features apply to you because your IP (%s) is whitelisted.
ar: شيء لا يعمل؟ لا تنطبق عليك أي ميزات أمان لأن عنوان IP الخاص بك (%s) مدرج في القائمة البيضاء.
bg_bg: Нещо не работи? Никакви функции за сигурност не се прилагат към вас, защото вашият IP (%s) е в белия списък.
bs_ba: Nešto ne radi? Nijedna sigurnosna mogućnost se ne primjenjuje na vas jer je vaša IP adresa (%s) na bijeloj listi.
cs_cz: Něco nefunguje? Žádné bezpečnostní funkce se na vás nevztahují, protože vaše IP (%s) je na bílé listině.
da_dk: Virker noget ikke? Ingen sikkerhedsfunktioner gælder for dig, fordi din IP (%s) er hvidlistet.
de_de: Funktioniert etwas nicht? Keine Sicherheitsfunktionen gelten für Sie, da Ihre IP (%s) auf der Whitelist steht.
el_gr: Κάτι δεν λειτουργεί; Καμία λειτουργία ασφαλείας δεν ισχύει για εσάς επειδή η IP σας (%s) είναι στη λευκή λίστα.
es_es: ¿Algo no funciona? No se te aplican funciones de seguridad porque tu IP (%s) está en la lista blanca.
fa_ir: چیزی کار نمی‌کند؟ هیچ ویژگی امنیتی برای شما اعمال نمی‌شود زیرا آی‌پی شما (%s) در فهرست سفید است.
fi: Jokin ei toimi? Mitkään turvallisuusominaisuudet eivät koske sinua, koska IP-osoitteesi (%s) on valkoisella listalla.
fr_fr: Quelque chose ne fonctionne pas ? Aucune fonctionnalité de sécurité ne s'applique à vous car votre IP (%s) est sur liste blanche.
he_il: משהו לא עובד? אין תכונות אבטחה שחלות עליכם מכיוון שכתובת ה-IP שלכם (%s) ברשימה הלבנה.
hi_in: कुछ काम नहीं कर रहा? कोई भी सुरक्षा विशेषता आप पर लागू नहीं होती क्योंकि आपका IP (%s) व्हाइटलिस्टेड है।
hr_hr: Nešto ne radi? Nijedna sigurnosna značajka se ne primjenjuje na vas jer je vaša IP adresa (%s) na bijeloj listi.
hu_hu: Valami nem működik? Önre nem vonatkoznak biztonsági funkciók, mert az IP címe (%s) fehérlistán van.
id_id: Ada yang tidak berfungsi? Tidak ada fitur keamanan yang berlaku untuk Anda karena IP Anda (%s) masuk daftar putih.
it_it: Qualcosa non funziona? Nessuna funzionalità di sicurezza si applica a te perché il tuo IP (%s) è nella whitelist.
ja: 何か動作していませんか? あなたの IP (%s) はホワイトリストに登録されているため、セキュリティ機能は適用されません。
ko_kr: 문제가 있나요? 귀하의 IP(%s)가 화이트리스트에 등록되어 있어 보안 기능이 적용되지 않습니다.
ms_my: Ada masalah? Tiada ciri keselamatan terpakai kepada anda kerana IP anda (%s) berada dalam senarai putih.
nb_no: Noe som ikke fungerer? Ingen sikkerhetsfunksjoner gjelder for deg fordi din IP (%s) er hvitelistet.
nl_nl: Werkt iets niet? Geen beveiligingsfuncties zijn van toepassing op u omdat uw IP (%s) op de whitelist staat.
pl_pl: Coś nie działa? Żadne funkcje zabezpieczeń nie mają do ciebie zastosowania, ponieważ twój adres IP (%s) znajduje się na białej liście.
pt_pt: Algo não está a funcionar? Nenhuma funcionalidade de segurança se aplica a si porque o seu IP (%s) está na lista branca.
ro_ro: Ceva nu funcționează? Nicio funcție de securitate nu se aplică pentru tine deoarece IP-ul tău (%s) este pe lista albă.
ru_ru: Что-то не работает? Никакие функции безопасности не применяются к вам, потому что ваш IP (%s) находится в белом списке.
sk_sk: Niečo nefunguje? Žiadne bezpečnostné funkcie sa na vás nevzťahujú, pretože vaša IP (%s) je na whitelist.
sr_rs: Нешто не ради? Ниједна безбедносна функција се не примењује на вас јер је ваша IP адреса (%s) на белој листи.
sv_se: Fungerar något inte? Inga säkerhetsfunktioner gäller för dig eftersom din IP-adress (%s) finns på whitelist.
th_th: มีบางอย่างไม่ทำงาน? คุณสมบัติด้านความปลอดภัยไม่มีผลกับคุณเนื่องจาก IP ของคุณ (%s) อยู่ในรายการที่อนุญาต
tr_tr: Bir şey çalışmıyor mu? IP adresiniz (%s) beyaz listede olduğu için hiçbir güvenlik özelliği size uygulanmaz.
uk_ua: Щось не працює? Жодні функції безпеки не застосовуються до вас, оскільки ваша IP-адреса (%s) внесена до білого списку.
vi_vn: Có gì đó không hoạt động? Không có tính năng bảo mật nào áp dụng cho bạn vì IP của bạn (%s) nằm trong danh sách trắng.
zh_cn: 功能无法正常工作?没有安全功能适用于您,因为您的 IP (%s) 已列入白名单。
zh_tw: 有功能無法運作嗎?沒有安全性功能適用於您,因為您的 IP 位址(%s)已列入白名單。

source: Sorry, %s may not be added to another user's account.
ar: عذرًا، لا يمكن إضافة %s إلى حساب مستخدم آخر.
bg_bg: Съжаляваме, %s не може да бъде добавен към акаунта на друг потребител.
bs_ba: Žao nam je, %s ne može biti dodan na račun drugog korisnika.
cs_cz: Omlouváme se, %s nemůže být přidáno k účtu jiného uživatele.
da_dk: Beklager, %s må ikke tilføjes til en anden brugers konto.
de_de: Entschuldigung, %s darf nicht zum Konto eines anderen Benutzers hinzugefügt werden.
el_gr: Λυπούμαστε, το %s δεν μπορεί να προστεθεί στον λογαριασμό άλλου χρήστη.
es_es: Lo sentimos, %s no puede añadirse a la cuenta de otro usuario.
fa_ir: متأسفانه، %s نمی‌تواند به حساب کاربر دیگری اضافه شود.
fi: Valitettavasti %s ei voida lisätä toisen käyttäjän tilille.
fr_fr: Désolé, %s ne peut pas être ajouté au compte d'un autre utilisateur.
he_il: מצטערים, %s אינו ניתן להוספה לחשבון משתמש אחר.
hi_in: क्षमा करें, %s को किसी अन्य उपयोगकर्ता के खाते में नहीं जोड़ा जा सकता है।
hr_hr: Žao nam je, %s se ne može dodati na račun drugog korisnika.
hu_hu: Sajnáljuk, %s nem adható hozzá egy másik felhasználó fiókjához.
id_id: Maaf, %s tidak dapat ditambahkan ke akun pengguna lain.
it_it: Spiacenti, %s non può essere aggiunto all'account di un altro utente.
ja: 申し訳ありませんが、%s は他のユーザーのアカウントに追加できません。
ko_kr: 죄송합니다. %s은(는) 다른 사용자의 계정에 추가할 수 없습니다.
ms_my: Maaf, %s tidak boleh ditambah ke akaun pengguna lain.
nb_no: Beklager, %s kan ikke legges til en annen brukers konto.
nl_nl: Sorry, %s mag niet worden toegevoegd aan het account van een andere gebruiker.
pl_pl: Przepraszamy, %s nie może zostać dodany do konta innego użytkownika.
pt_pt: Lamentamos, %s não pode ser adicionado à conta de outro utilizador.
ro_ro: Ne pare rău, %s nu poate fi adăugat la contul altui utilizator.
ru_ru: К сожалению, %s не может быть добавлен в учётную запись другого пользователя.
sk_sk: %s nemôže byť pridané k účtu iného používateľa.
sr_rs: Извините, %s не може бити додат на налог другог корисника.
sv_se: Tyvärr, %s får inte läggas till i en annan användares konto.
th_th: ขออภัย %s อาจไม่ถูกเพิ่มไปยังบัญชีของผู้ใช้อื่น
tr_tr: Üzgünüz, %s başka bir kullanıcının hesabına eklenemez.
uk_ua: Вибачте, %s не може бути додано до облікового запису іншого користувача.
vi_vn: Xin lỗi, %s không thể được thêm vào tài khoản người dùng khác.
zh_cn: 抱歉,%s 不能添加到其他用户的账户。
zh_tw: 抱歉,%s 不得新增至其他使用者的帳號。

source: Sorry, %s may only be removed from another user's account by a Security Administrator.
ar: عذرًا، يمكن إزالة %s من حساب مستخدم آخر فقط بواسطة Security Administrator.
bg_bg: Съжаляваме, %s може да бъде премахнат от акаунта на друг потребител само от Security Administrator.
bs_ba: Žao nam je, %s može biti uklonjen sa naloga drugog korisnika samo od strane sigurnosnog administratora.
cs_cz: Omlouváme se, %s může být odebráno z účtu jiného uživatele pouze administrátorem zabezpečení.
da_dk: Beklager, %s må kun fjernes fra en anden brugers konto af en sikkerhedsadministrator.
de_de: Entschuldigung, %s darf nur von einem Security-Administrator vom Konto eines anderen Benutzers entfernt werden.
el_gr: Λυπούμαστε, το %s μπορεί να αφαιρεθεί από τον λογαριασμό άλλου χρήστη μόνο από έναν Διαχειριστή Ασφαλείας.
es_es: Lo sentimos, %s solo puede eliminarse de la cuenta de otro usuario por un administrador de seguridad.
fa_ir: متأسفانه، %s فقط می‌تواند توسط یک مدیر امنیتی از حساب کاربر دیگری حذف شود.
fi: Valitettavasti %s voi poistaa toisen käyttäjän tililtä vain Security Administrator.
fr_fr: Désolé, %s ne peut être supprimé du compte d'un autre utilisateur que par un administrateur de sécurité.
he_il: מצטערים, %s ניתן להסרה מחשבון משתמש אחר רק על ידי מנהל אבטחה.
hi_in: क्षमा करें, %s को किसी अन्य उपयोगकर्ता के खाते से केवल एक सुरक्षा प्रशासक द्वारा हटाया जा सकता है।
hr_hr: Žao nam je, %s može ukloniti s računa drugog korisnika samo sigurnosni administrator.
hu_hu: Sajnáljuk, %s csak egy Security Administrator távolíthatja el egy másik felhasználó fiókjából.
id_id: Maaf, %s hanya dapat dihapus dari akun pengguna lain oleh Administrator Keamanan.
it_it: Spiacenti, %s può essere rimosso dall'account di un altro utente solo da un amministratore di sicurezza.
ja: 申し訳ありませんが、%s は Security Administrator のみが他のユーザーのアカウントから削除できます。
ko_kr: 죄송합니다. %s은(는) Security Administrator만 다른 사용자의 계정에서 제거할 수 있습니다.
ms_my: Maaf, %s hanya boleh dikeluarkan daripada akaun pengguna lain oleh Pentadbir Keselamatan.
nb_no: Beklager, %s kan bare fjernes fra en annen brukers konto av en Security Administrator.
nl_nl: Sorry, %s mag alleen van het account van een andere gebruiker worden verwijderd door een Security Administrator.
pl_pl: Przepraszamy, %s może zostać usunięty z konta innego użytkownika tylko przez administratora bezpieczeństwa.
pt_pt: Lamentamos, %s só pode ser removido da conta de outro utilizador por um Security Administrator.
ro_ro: Ne pare rău, %s poate fi eliminat din contul altui utilizator doar de un administrator de securitate.
ru_ru: К сожалению, %s может быть удалён из учётной записи другого пользователя только администратором безопасности.
sk_sk: %s môže z účtu iného používateľa odstrániť iba Security Admin.
sr_rs: Жао нам је, %s може бити уклоњен са налога другог корисника само од стране безбедносног администратора.
sv_se: Tyvärr, %s får endast tas bort från en annan användares konto av en säkerhetsadministratör.
th_th: ขอโทษ %s อาจถูกลบออกจากบัญชีของผู้ใช้อื่นได้โดยผู้ควบคุมความปลอดภัยเท่านั้น
tr_tr: Üzgünüz, %s yalnızca bir Güvenlik Yöneticisi tarafından başka bir kullanıcının hesabından kaldırılabilir.
uk_ua: Вибачте, %s може бути видалено з облікового запису іншого користувача лише адміністратором безпеки.
vi_vn: Xin lỗi, %s chỉ có thể được xóa khỏi tài khoản người dùng khác bởi Security Administrator.
zh_cn: 抱歉,%s 只能由安全管理员从其他用户的账户中移除。
zh_tw: 抱歉,%s 只能由安全性管理員從其他使用者帳號中移除。

source: Sorry, deleting administrators is currently restricted to your Security Admin
ar: عذرًا، حذف المسؤولين مقيد حاليًا على Security Admin الخاص بك
bg_bg: Съжаляваме, изтриването на администратори в момента е ограничено до вашия Security Admin
bs_ba: Žao nam je, brisanje administratora je trenutno ograničeno na vašeg Security Admina
cs_cz: Omlouváme se, mazání administrátorů je v současné době omezeno na vašeho Security Admin
da_dk: Beklager, sletning af administratorer er i øjeblikket begrænset til din sikkerhedsadministrator
de_de: Entschuldigung, das Löschen von Administratoren ist derzeit auf Ihren Security Admin beschränkt
el_gr: Λυπούμαστε, η διαγραφή διαχειριστών είναι αυτή τη στιγμή περιορισμένη στον Security Admin σας
es_es: Lo sentimos, eliminar administradores está actualmente restringido a tu administrador de seguridad
fa_ir: متأسفانه، حذف مدیران در حال حاضر به مدیر امنیتی شما محدود است
fi: Valitettavasti ylläpitäjien poistaminen on tällä hetkellä rajoitettu Security Admin -käyttäjällesi
fr_fr: Désolé, la suppression des administrateurs est actuellement restreinte à votre administrateur de sécurité
he_il: מצטערים, מחיקת מנהלים מוגבלת כרגע למנהל האבטחה שלכם
hi_in: क्षमा करें, प्रशासकों को हटाना वर्तमान में आपके Security Admin तक प्रतिबंधित है
hr_hr: Žao nam je, brisanje administratora trenutno je ograničeno na vašeg Security Admina
hu_hu: Sajnáljuk, az adminisztrátorok törlése jelenleg a Security Admin számára van korlátozva
id_id: Maaf, penghapusan administrator saat ini dibatasi untuk Admin Keamanan Anda
it_it: Spiacente, l'eliminazione degli amministratori è attualmente limitata al tuo Security Admin
ja: 申し訳ありませんが、管理者の削除は現在 Security Admin に制限されています
ko_kr: 죄송합니다. 관리자 삭제는 현재 Security Admin으로 제한되어 있습니다.
ms_my: Maaf, pemadaman pentadbir pada masa ini terhad kepada Security Admin anda
nb_no: Beklager, sletting av administratorer er for øyeblikket begrenset til din Security Admin
nl_nl: Sorry, het verwijderen van beheerders is momenteel beperkt tot uw Security Admin
pl_pl: Przepraszamy, usuwanie administratorów jest obecnie ograniczone do twojego Security Admin
pt_pt: Desculpe, eliminar administradores está atualmente restrito ao seu Security Admin
ro_ro: Ne pare rău, ștergerea administratorilor este în prezent restricționată la administratorul tău de securitate
ru_ru: К сожалению, удаление администраторов в настоящее время ограничено вашим Security Admin
sk_sk: Odstraňovanie administrátorov je momentálne obmedzené na vášho Security Admin
sr_rs: Извините, брисање администратора је тренутно ограничено на вашег безбедносног администратора
sv_se: Tyvärr, radering av administratörer är för närvarande begränsad till din säkerhetsadministratör
th_th: ขออภัย การลบผู้ควบคุมถูกจำกัดให้เฉพาะผู้ควบคุมความปลอดภัยของคุณในขณะนี้
tr_tr: Üzgünüz, yöneticileri silme işlemi şu anda Güvenlik Yöneticinizle kısıtlı
uk_ua: Вибачте, видалення адміністраторів наразі обмежено вашим адміністратором безпеки
vi_vn: Xin lỗi, việc xóa quản trị viên hiện bị hạn chế đối với Security Admin của bạn
zh_cn: 抱歉,删除管理员目前仅限您的安全管理员操作
zh_tw: 抱歉,刪除管理員目前僅限於您的安全性管理員

source: Sorry, please upgrade your plan to access this feature.
ar: عذرًا، يرجى ترقية خطتك للوصول إلى هذه الميزة.
bg_bg: Съжаляваме, моля надстройте вашия план, за да получите достъп до тази функция.
bs_ba: Žao nam je, molimo nadogradite vaš plan za pristup ovoj mogućnosti.
cs_cz: Omlouváme se, pro přístup k této funkci prosím upgradujte svůj plán.
da_dk: Opgrader venligst din plan for at få adgang til denne funktion.
de_de: Entschuldigung, bitte upgraden Sie Ihren Plan, um auf diese Funktion zuzugreifen.
el_gr: Λυπούμαστε, παρακαλώ αναβαθμίστε το πρόγραμμά σας για να αποκτήσετε πρόσβαση σε αυτή τη λειτουργία.
es_es: Lo sentimos, por favor actualiza tu plan para acceder a esta funcionalidad.
fa_ir: متأسفیم، لطفاً برای دسترسی به این ویژگی، طرح خود را ارتقا دهید.
fi: Valitettavasti päivitä tilisi käyttääksesi tätä toimintoa.
fr_fr: Désolé, veuillez mettre à niveau votre forfait pour accéder à cette fonctionnalité.
he_il: מצטערים, אנא שדרגו את התוכנית שלכם כדי לגשת לתכונה זו.
hi_in: क्षमा करें, कृपया इस विशेषता तक पहुँचने के लिए अपनी योजना अपग्रेड करें।
hr_hr: Žao nam je, molimo nadogradite svoj plan za pristup ovoj značajci.
hu_hu: Sajnáljuk, kérjük, frissítse a csomagját ennek a funkciónak az eléréséhez.
id_id: Maaf, silakan tingkatkan paket Anda untuk mengakses fitur ini.
it_it: Spiacenti, effettua l'upgrade del tuo piano per accedere a questa funzionalità.
ja: 申し訳ございませんが、この機能にアクセスするにはプランをアップグレードしてください。
ko_kr: 죄송합니다. 이 기능에 액세스하려면 플랜을 업그레이드하세요.
ms_my: Maaf, sila naik taraf pelan anda untuk capai ciri ini.
nb_no: Beklager, vennligst oppgrader planen din for å få tilgang til denne funksjonen.
nl_nl: Sorry, upgrade alstublieft uw plan om toegang te krijgen tot deze functie.
pl_pl: Przepraszamy, zaktualizuj swój plan, aby uzyskać dostęp do tej funkcji.
pt_pt: Desculpe, por favor atualize o seu plano para aceder a esta funcionalidade.
ro_ro: Ne pare rău, te rugăm să actualizezi planul pentru a accesa această funcție.
ru_ru: Извините, обновите ваш тарифный план, чтобы получить доступ к этой функции.
sk_sk: Prepáčte, prosím upgradujte váš plán na prístup k tejto funkcii.
sr_rs: Извините, надоградите ваш план да бисте приступили овој функцији.
sv_se: Tyvärr, uppgradera ditt abonnemang för att få tillgång till denna funktion.
th_th: ขอโทษ โปรดอัปเกรดแผนของคุณเพื่อเข้าถึงฟีเจอร์นี้
tr_tr: Üzgünüz, bu özelliğe erişmek için lütfen planınızı yükseltin.
uk_ua: Вибачте, будь ласка, оновіть свій план, щоб отримати доступ до цієї функції.
vi_vn: Xin lỗi, vui lòng nâng cấp gói của bạn để truy cập tính năng này.
zh_cn: 抱歉，请升级您的计划以访问此功能。
zh_tw: 抱歉,請升級您的方案以存取此功能。
