Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Only the first 30 items are shown.
ar: يتم عرض أول 30 عنصرًا فقط.
bg_bg: Показани са само първите 30 елемента.
bs_ba: Prikazano je samo prvih 30 stavki.
cs_cz: Zobrazeno je pouze prvních 30 položek.
da_dk: Kun de første 30 elementer vises.
de_de: Nur die ersten 30 Einträge werden angezeigt.
el_gr: Εμφανίζονται μόνο τα πρώτα 30 στοιχεία.
es_es: Solo se muestran los primeros 30 elementos.
fa_ir: فقط ۳۰ مورد اول نمایش داده می‌شود.
fr_fr: Seuls les 30 premiers éléments sont affichés.
he_il: מוצגים רק 30 הפריטים הראשונים.
hi_in: केवल पहले 30 आइटम दिखाए गए हैं।
hr_hr: Prikazano je samo prvih 30 stavki.
hu_hu: Csak az első 30 elem kerül megjelenítésre.
id_id: Hanya 30 item pertama yang ditampilkan.
it_it: Vengono mostrati solo i primi 30 elementi.
ja: 最初の 30 項目のみが表示されます。
ko_kr: 처음 30개 항목만 표시됩니다.
ms_my: Hanya 30 item pertama ditunjukkan.
nb_no: Kun de første 30 elementene vises.
nl_nl: Alleen de eerste 30 items worden weergegeven.
pt_pt: Apenas os primeiros 30 itens são mostrados.
ro_ro: Sunt afișate doar primele 30 de elemente.
ru_ru: Отображаются только первые 30 элементов.
sr_rs: Приказано је само првих 30 ставки.
sv_se: Endast de första 30 objekten visas.
th_th: แสดงเฉพาะ 30 รายการแรกเท่านั้น
tr_tr: Yalnızca ilk 30 öğe gösterilir.
uk_ua: Показано лише перші 30 елементів.
vi_vn: Chỉ 30 mục đầu tiên được hiển thị.
zh_cn: 仅显示前 30 个项目。
zh_tw: 僅顯示前 30 個項目。

source: Only traffic originating from whitelisted IP addresses and the hosting server itself will be permitted.
ar: سيُسمح فقط بحركة المرور القادمة من عناوين IP الموجودة في القائمة البيضاء وخادم الاستضافة نفسه.
bg_bg: Ще бъде разрешен само трафик, произхождащ от IP адреси в белия списък и от самия хостинг сървър.
bs_ba: Biće dozvoljen samo promet koji dolazi sa IP adresa na bijeloj listi i sa samog hosting servera.
cs_cz: Bude povolen pouze provoz pocházející z IP adres na bílé listině a ze samotného hostingového serveru.
da_dk: Kun trafik, der stammer fra hvidlistede IP-adresser og selve hostingserveren, vil blive tilladt.
de_de: Nur Datenverkehr von IP-Adressen auf der Whitelist und vom Hosting-Server selbst wird zugelassen.
el_gr: Θα επιτρέπεται μόνο η κυκλοφορία που προέρχεται από διευθύνσεις IP λευκής λίστας και από τον ίδιο τον διακομιστή φιλοξενίας.
es_es: Solo se permitirá el tráfico que provenga de direcciones IP de la lista blanca y del propio servidor de alojamiento.
fa_ir: فقط ترافیک ناشی از نشانی‌های آی‌پی فهرست سفید و خود سرور میزبانی مجاز خواهد بود.
fi: Vain sallittujen IP-osoitteiden ja itse palvelinisännän liikenne sallitaan.
fr_fr: Seul le trafic provenant d'adresses IP en liste blanche et du serveur d'hébergement lui-même sera autorisé.
he_il: רק תעבורה שמקורה בכתובות IP מהרשימה הלבנה ומהשרת המארח עצמו תותר.
hi_in: केवल व्हाइटलिस्टेड IP पतों और होस्टिंग सर्वर से आने वाले ट्रैफ़िक को अनुमति दी जाएगी।
hr_hr: Bit će dopušten samo promet koji potječe s IP adresa s bijele liste i samog hosting poslužitelja.
hu_hu: Csak az engedélyezési listán szereplő IP címekről és magáról a tárhelyszolgáltatóról származó forgalom lesz engedélyezve.
id_id: Hanya lalu lintas yang berasal dari alamat IP yang masuk daftar putih dan server hosting itu sendiri yang akan diizinkan.
it_it: Sarà consentito solo il traffico proveniente da indirizzi IP nella whitelist e dal server di hosting stesso.
ja: ホワイトリストに登録された IP アドレスとホスティングサーバー自体からのトラフィックのみが許可されます。
ko_kr: 화이트리스트에 등록된 IP 주소와 호스팅 서버 자체에서 발생하는 트래픽만 허용됩니다.
ms_my: Hanya trafik yang berasal daripada alamat IP dalam senarai putih dan pelayan hosting itu sendiri akan dibenarkan.
nb_no: Kun trafikk som kommer fra hvitelistede IP-adresser og vertsserveren selv vil bli tillatt.
nl_nl: Alleen verkeer afkomstig van whitelisted IP-adressen en de hostingserver zelf wordt toegestaan.
pl_pl: Dozwolony będzie tylko ruch pochodzący z adresów IP z białej listy oraz z samego serwera hostingowego.
pt_pt: Apenas o tráfego proveniente de endereços IP na lista branca e do próprio servidor de alojamento será permitido.
ro_ro: Doar traficul provenit de la adrese IP din lista albă și de la serverul de găzduire însuși va fi permis.
ru_ru: Будет разрешён только трафик, исходящий с IP-адресов из белого списка и с самого хостинг-сервера.
sk_sk: Povolená bude len prevádzka pochádzajúca z IP adries na zozname povolených a zo samotného hostingového servera.
sr_rs: Биће дозвољен само саобраћај који потиче са IP адреса са беле листе и самог хостинг сервера.
sv_se: Endast trafik som kommer från vitlistade IP-adresser och själva värdservern kommer att tillåtas.
th_th: จะอนุญาตเฉพาะการเข้าชมที่มาจากที่อยู่ IP ในรายการที่อนุญาตและเซิร์ฟเวอร์โฮสติ้งเท่านั้น
tr_tr: Yalnızca beyaz listeye alınmış IP adreslerinden ve barındırma sunucusunun kendisinden kaynaklanan trafiğe izin verilecektir.
uk_ua: Буде дозволено лише трафік, що походить з IP-адрес білого списку та самого хостинг-сервера.
vi_vn: Chỉ lưu lượng truy cập từ địa chỉ IP trong whitelist và chính máy chủ lưu trữ mới được phép.
zh_cn: 只有来自白名单 IP 地址和托管服务器本身的流量才会被允许。
zh_tw: 只有來自白名單 IP 位址與主機伺服器本身的流量才會被允許。

source: OpenSSL Extension
ar: امتداد OpenSSL
bg_bg: OpenSSL разширение
bs_ba: OpenSSL ekstenzija
cs_cz: Rozšíření OpenSSL
da_dk: OpenSSL-udvidelse
de_de: OpenSSL-Erweiterung
el_gr: Επέκταση OpenSSL
es_es: Extensión OpenSSL
fa_ir: افزونه OpenSSL
fr_fr: Extension OpenSSL
he_il: הרחבת OpenSSL
hi_in: OpenSSL एक्सटेंशन
hr_hr: OpenSSL proširenje
hu_hu: OpenSSL bővítmény
id_id: Ekstensi OpenSSL
it_it: Estensione OpenSSL
ja: OpenSSL 拡張機能
ko_kr: OpenSSL 확장
ms_my: Sambungan OpenSSL
nb_no: OpenSSL-utvidelse
nl_nl: OpenSSL Extensie
pl_pl: Rozszerzenie OpenSSL
pt_pt: Extensão OpenSSL
ro_ro: Extensie OpenSSL
ru_ru: Расширение OpenSSL
sr_rs: OpenSSL проширење
sv_se: OpenSSL-tillägg
tr_tr: OpenSSL Uzantısı
uk_ua: Розширення OpenSSL
vi_vn: Tiện Ích Mở Rộng OpenSSL
zh_cn: OpenSSL 扩展
zh_tw: OpenSSL 擴充功能

source: Optimise File Scans
ar: تحسين فحوصات الملفات
bg_bg: Оптимизиране на сканиране на файлове
bs_ba: Optimiziraj skeniranje fajlova
cs_cz: Optimalizovat skenování souborů
da_dk: Optimer filscanninger
de_de: Datei-Scans optimieren
el_gr: Βελτιστοποίηση Σαρώσεων Αρχείων
es_es: Optimizar Escaneos de Archivos
fa_ir: بهینه‌سازی پویش فایل‌ها
fr_fr: Optimiser les analyses de fichiers
he_il: ייעול סריקות קבצים
hi_in: फ़ाइल स्कैन अनुकूलित करें
hr_hr: Optimiziraj skeniranje datoteka
hu_hu: Fájlvizsgálatok optimalizálása
id_id: Optimalkan Pemindaian Berkas
it_it: Ottimizza scansioni file
ja: ファイルスキャンを最適化
ko_kr: 파일 스캔 최적화
ms_my: Optimumkan Imbasan Fail
nb_no: Optimaliser filskanninger
nl_nl: Bestandsscans Optimaliseren
pt_pt: Otimizar Análises de Ficheiros
ro_ro: Optimizează scanările fișiere
ru_ru: Оптимизировать сканирование файлов
sr_rs: Оптимизуј скенирање датотека
sv_se: Optimera filskanningar
th_th: เพิ่มประสิทธิภาพการสแกนไฟล์
tr_tr: Dosya Taramalarını Optimize Et
uk_ua: Оптимізувати сканування файлів
vi_vn: Tối ưu hóa Quét Tệp
zh_cn: 优化文件扫描
zh_tw: 最佳化檔案掃描

source: Optimise file scans to run much faster.
ar: تحسين فحوصات الملفات لتعمل بشكل أسرع بكثير.
bg_bg: Оптимизиране на файлови сканирания за много по-бързо изпълнение.
bs_ba: Optimizirajte skeniranje fajlova da se izvršava mnogo brže.
cs_cz: Optimalizovat skenování souborů pro mnohem rychlejší běh.
da_dk: Optimer filscanninger til at køre meget hurtigere.
de_de: Datei-Scans optimieren, um deutlich schneller zu laufen.
el_gr: Βελτιστοποιήστε τις σαρώσεις αρχείων για να εκτελούνται πολύ πιο γρήγορα.
es_es: Optimiza los escaneos de archivos para ejecutarse mucho más rápido.
fa_ir: بهینه‌سازی پویش فایل‌ها برای اجرای بسیار سریع‌تر.
fr_fr: Optimiser les analyses de fichiers pour qu'elles s'exécutent beaucoup plus rapidement.
he_il: ייעול סריקות קבצים כדי לרוץ הרבה יותר מהר.
hi_in: फ़ाइल स्कैन को बहुत तेज़ी से चलाने के लिए अनुकूलित करें।
hr_hr: Optimizirajte skeniranje datoteka za znatno brže izvođenje.
hu_hu: Optimalizálja a fájlvizsgálatokat, hogy sokkal gyorsabban fussanak.
id_id: Optimalkan pemindaian berkas agar berjalan jauh lebih cepat.
it_it: Ottimizza le scansioni dei file per eseguirle molto più velocemente.
ja: ファイルスキャンを最適化して、はるかに高速に実行します。
ko_kr: 파일 스캔을 최적화하여 훨씬 빠르게 실행합니다.
ms_my: Optimumkan imbasan fail untuk berjalan lebih pantas.
nb_no: Optimaliser filskanninger til å kjøre mye raskere.
nl_nl: Optimaliseer bestandsscans om veel sneller te werken.
pt_pt: Otimizar análises de ficheiros para executar muito mais rápido.
ro_ro: Optimizează scanările de fișiere pentru a rula mult mai rapid.
ru_ru: Оптимизируйте сканирование файлов для гораздо более быстрой работы.
sr_rs: Оптимизујте скенирање датотека да ради много брже.
sv_se: Optimera filskanningar för att köra mycket snabbare.
th_th: เพิ่มประสิทธิภาพการสแกนไฟล์ให้ทำงานเร็วขึ้นมาก
tr_tr: Dosya taramalarını çok daha hızlı çalışacak şekilde optimize edin.
uk_ua: Оптимізувати сканування файлів для набагато швидшої роботи.
vi_vn: Tối ưu hóa quét tệp để chạy nhanh hơn nhiều.
zh_cn: 优化文件扫描以更快运行。
zh_tw: 最佳化檔案掃描以更快速地執行。

source: Optimise file scans wherever possible.
ar: تحسين فحوصات الملفات حيثما أمكن ذلك.
bg_bg: Оптимизиране на сканиране на файлове, където е възможно.
bs_ba: Optimiziraj skeniranje fajlova gdje god je moguće.
cs_cz: Optimalizovat skenování souborů, kdekoli je to možné.
da_dk: Optimer filscanninger hvor det er muligt.
de_de: Datei-Scans wo immer möglich optimieren.
el_gr: Βελτιστοποιήστε τις σαρώσεις αρχείων όπου είναι δυνατόν.
es_es: Optimizar escaneos de archivos siempre que sea posible.
fa_ir: بهینه‌سازی پویش فایل‌ها در هر جا که ممکن است.
fr_fr: Optimiser les analyses de fichiers dans la mesure du possible.
he_il: ייעול סריקות קבצים בכל מקום אפשרי.
hi_in: जहाँ संभव हो फ़ाइल स्कैन अनुकूलित करें।
hr_hr: Optimiziraj skeniranje datoteka gdje god je moguće.
hu_hu: Fájlvizsgálatok optimalizálása, ahol csak lehetséges.
id_id: Optimalkan pemindaian berkas sedapat mungkin.
it_it: Ottimizza le scansioni dei file quando possibile.
ja: 可能な限りファイルスキャンを最適化します。
ko_kr: 가능한 경우 파일 스캔을 최적화합니다.
ms_my: Optimumkan imbasan fail di mana boleh.
nb_no: Optimaliser filskanninger der det er mulig.
nl_nl: Bestandsscans waar mogelijk optimaliseren.
pt_pt: Otimizar análises de ficheiros sempre que possível.
ro_ro: Optimizează scanările fișiere oriunde este posibil.
ru_ru: Оптимизировать сканирование файлов везде, где это возможно.
sr_rs: Оптимизуј скенирање датотека где год је то могуће.
sv_se: Optimera filskanningar där det är möjligt.
th_th: เพิ่มประสิทธิภาพการสแกนไฟล์ทุกที่ที่เป็นไปได้
tr_tr: Dosya taramalarını mümkün olan her yerde optimize edin.
uk_ua: Оптимізувати сканування файлів, де це можливо.
vi_vn: Tối ưu hóa quét tệp bất cứ khi nào có thể.
zh_cn: 尽可能优化文件扫描。
zh_tw: 盡可能最佳化檔案掃描。

source: Option excluded from import/export
ar: الخيار مستبعد من الاستيراد/التصدير
bg_bg: Опция изключена от импорт/експорт
bs_ba: Opcija isključena iz uvoza/izvoza
cs_cz: Možnost vyloučena z importu/exportu
da_dk: Indstilling udelukket fra import/eksport
de_de: Option von Import/Export ausgeschlossen
el_gr: Επιλογή εξαιρούμενη από εισαγωγή/εξαγωγή
es_es: Opción excluida de importación/exportación
fa_ir: گزینه از واردکردن/برون‌بری مستثنی شده است
fi: Asetus on poissuljettu tuonnista/viennistä
fr_fr: Option exclue de l'importation/exportation
he_il: אפשרות מוחרגת מייבוא/ייצוא
hi_in: विकल्प आयात/निर्यात से बाहर रखा गया
hr_hr: Opcija isključena iz uvoza/izvoza
hu_hu: Beállítás kizárva az importálásból/exportálásból
id_id: Opsi dikecualikan dari impor/ekspor
it_it: Opzione esclusa da importa/esporta
ja: インポート/エクスポートから除外されたオプション
ko_kr: 가져오기/내보내기에서 제외된 옵션
ms_my: Pilihan dikecualikan daripada import/eksport
nb_no: Alternativ ekskludert fra import/eksport
nl_nl: Optie uitgesloten van import/export
pl_pl: Opcja wykluczona z importu/eksportu
pt_pt: Opção excluída de importação/exportação
ro_ro: Opțiune exclusă din import/export
ru_ru: Настройка исключена из импорта/экспорта
sk_sk: Možnosť vylúčená z importu/exportu
sr_rs: Опција искључена из увоза/извоза
sv_se: Alternativ exkluderat från import/export
th_th: ตัวเลือกยกเว้นจากการนำเข้า/ส่งออก
tr_tr: Seçenek içe/dışa aktarmadan hariç tutuldu
uk_ua: Параметр виключено з імпорту/експорту
vi_vn: Tùy chọn loại trừ khỏi nhập/xuất
zh_cn: 选项从导入/导出中排除
zh_tw: 選項已從匯入/匯出中排除

source: Option included in import/export
ar: الخيار مضمّن في الاستيراد/التصدير
bg_bg: Опция включена в импорт/експорт
bs_ba: Opcija uključena u uvoz/izvoz
cs_cz: Možnost zahrnuta v importu/exportu
da_dk: Indstilling inkluderet i import/eksport
de_de: Option in Import/Export enthalten
el_gr: Επιλογή συμπεριλαμβανόμενη σε εισαγωγή/εξαγωγή
es_es: Opción incluida en importación/exportación
fa_ir: گزینه در درون‌ریزی/برون‌بری گنجانده شده است
fi: Asetus sisältyy tuontiin/vientiin
fr_fr: Option incluse dans l'importation/exportation
he_il: אפשרות כלולה בייבוא/ייצוא
hi_in: विकल्प आयात/निर्यात में शामिल
hr_hr: Opcija uključena u uvoz/izvoz
hu_hu: Beállítás szerepel az importálásban/exportálásban
id_id: Opsi disertakan dalam impor/ekspor
it_it: Opzione inclusa in importa/esporta
ja: インポート/エクスポートに含まれるオプション
ko_kr: 가져오기/내보내기에 포함된 옵션
ms_my: Pilihan disertakan dalam import/eksport
nb_no: Alternativ inkludert i import/eksport
nl_nl: Optie opgenomen in import/export
pl_pl: Opcja uwzględniona w imporcie/eksporcie
pt_pt: Opção incluída em importação/exportação
ro_ro: Opțiune inclusă în import/export
ru_ru: Настройка включена в импорт/экспорт
sk_sk: Možnosť zahrnutá v importe/exporte
sr_rs: Опција укључена у увоз/извоз
sv_se: Alternativ inkluderat i import/export
th_th: ตัวเลือกรวมอยู่ในการนำเข้า/ส่งออก
tr_tr: Seçenek içe/dışa aktarmaya dahil edildi
uk_ua: Параметр включено в імпорт/експорт
vi_vn: Tùy chọn được bao gồm trong nhập/xuất
zh_cn: 选项包含在导入/导出中
zh_tw: 選項已包含在匯入/匯出中

source: Options
ar: خيارات
bg_bg: Опции
bs_ba: Opcije
cs_cz: Možnosti
da_dk: indstillinger
de_de: Optionen
el_gr: Επιλογές
es_es: opciones
fa_ir: گزینه‌ها
fi: Asetukset
he_il: אפשרויות
hi_in: विकल्प
hr_hr: opcije
hu_hu: Beállítások
id_id: Opsi
it_it: Opzioni
ja: 設定
ko_kr: 옵션
ms_my: Pilihan
nb_no: Alternativer
nl_nl: Opties
pl_pl: Opcje
pt_pt: Opções
ro_ro: Opțiuni
ru_ru: настройки
sk_sk: Možnosti
sr_rs: Опције
sv_se: alternativ
th_th: ตัวเลือก
tr_tr: Seçenekler
uk_ua: параметри
vi_vn: Tùy chọn
zh_cn: 选项
zh_tw: 選項

source: Options Exported
ar: الخيارات المُصدَّرة
bg_bg: Експортирани опции
bs_ba: Opcije izvezene
cs_cz: Možnosti exportovány
da_dk: Indstillinger eksporteret
de_de: Optionen exportiert
el_gr: Επιλογές Εξήχθησαν
es_es: Opciones Exportadas
fa_ir: گزینه‌های برون‌ریزی‌شده
fi: Asetukset viety
fr_fr: Options exportées
he_il: אפשרויות יוצאו
hi_in: विकल्प निर्यात किए गए
hr_hr: Opcije izvezene
hu_hu: Beállítások exportálva
id_id: Opsi Diekspor
it_it: Opzioni esportate
ja: 設定がエクスポートされました
ko_kr: 옵션 내보내기 완료
ms_my: Pilihan Dieksport
nb_no: Alternativer eksportert
nl_nl: Opties geëxporteerd
pl_pl: Opcje wyeksportowane
pt_pt: Opções Exportadas
ro_ro: Opțiuni exportate
ru_ru: Настройки экспортированы
sk_sk: Možnosti exportované
sr_rs: Опције извезене
sv_se: Alternativ exporterade
th_th: ส่งออกตัวเลือกแล้ว
tr_tr: Seçenekler Dışa Aktarıldı
uk_ua: Параметри експортовано
vi_vn: Tùy chọn Đã Xuất
zh_cn: 选项已导出
zh_tw: 選項已匯出

source: Options Imported
ar: تم استيراد الخيارات
bg_bg: Импортирани опции
bs_ba: Opcije uvezene
cs_cz: Možnosti importovány
da_dk: Indstillinger importeret
de_de: Optionen importiert
el_gr: Επιλογές Εισήχθησαν
es_es: Opciones Importadas
fa_ir: گزینه‌ها وارد شدند
fi: Asetukset tuotu
fr_fr: Options importées
he_il: אפשרויות יובאו
hi_in: विकल्प आयात किए गए
hr_hr: Opcije uvezene
hu_hu: Beállítások importálva
id_id: Opsi Diimpor
it_it: Opzioni importate
ja: 設定がインポートされました
ko_kr: 옵션 가져오기 완료
ms_my: Pilihan Diimport
nb_no: Alternativer importert
nl_nl: Opties Geïmporteerd
pl_pl: Zaimportowano opcje
pt_pt: Opções Importadas
ro_ro: Opțiuni importate
ru_ru: Настройки импортированы
sk_sk: Možnosti importované
sr_rs: Опције увезене
sv_se: Alternativ importerade
th_th: นำเข้าตัวเลือกแล้ว
tr_tr: Seçenekler İçe Aktarıldı
uk_ua: Параметри імпортовано
vi_vn: Đã Nhập Tùy chọn
zh_cn: 选项已导入
zh_tw: 選項已匯入

source: Options data could not be found in uploaded file
ar: تعذر العثور على بيانات الخيارات في الملف المرفوع
bg_bg: Данните за опциите не можаха да бъдат намерени в качения файл
bs_ba: Podaci opcija nisu mogli biti pronađeni u uploadovanom fajlu
cs_cz: Data možností nebyla v nahraném souboru nalezena
da_dk: Indstillingsdata kunne ikke findes i uploadet fil
de_de: Optionsdaten konnten in der hochgeladenen Datei nicht gefunden werden
el_gr: Τα δεδομένα επιλογών δεν μπόρεσαν να βρεθούν στο μεταφορτωμένο αρχείο
es_es: No se pudieron encontrar datos de opciones en el archivo subido
fa_ir: داده‌های گزینه‌ها در پرونده بارگذاری‌شده یافت نشد
fi: Asetustietoja ei löytynyt ladatusta tiedostosta
fr_fr: Les données d'options n'ont pas pu être trouvées dans le fichier téléchargé
he_il: לא ניתן היה למצוא נתוני אפשרויות בקובץ שהועלה
hi_in: अपलोड की गई फ़ाइल में विकल्प डेटा नहीं मिल सका
hr_hr: Podaci opcija nisu pronađeni u učitanoj datoteci
hu_hu: Az opciók adatai nem találhatók a feltöltött fájlban
id_id: Data opsi tidak dapat ditemukan dalam berkas yang diunggah
it_it: I dati delle opzioni non sono stati trovati nel file caricato
ja: アップロードされたファイルにオプションデータが見つかりませんでした
ko_kr: 업로드된 파일에서 옵션 데이터를 찾을 수 없습니다
ms_my: Data pilihan tidak dapat dijumpai dalam fail yang dimuat naik
nb_no: Alternativer-data kunne ikke finnes i opplastet fil
nl_nl: Optiegegevens konden niet worden gevonden in geüpload bestand
pl_pl: Nie można znaleźć danych opcji w przesłanym pliku
pt_pt: Não foi possível encontrar dados de opções no ficheiro carregado
ro_ro: Datele opțiunilor nu au putut fi găsite în fișierul încărcat
ru_ru: Данные настроек не найдены в загруженном файле
sk_sk: Dáta možností neboli nájdené v nahranom súbore
sr_rs: Подаци о опцијама нису могли бити пронађени у отпремљеној датотеци
sv_se: Alternativdata kunde inte hittas i den uppladdade filen
th_th: ไม่พบข้อมูลตัวเลือกในไฟล์ที่อัปโหลด
tr_tr: Yüklenen dosyada seçenek verileri bulunamadı
uk_ua: Не вдалося знайти дані параметрів у завантаженому файлі
vi_vn: Không thể tìm thấy dữ liệu tùy chọn trong tệp đã tải lên
zh_cn: 在上传的文件中找不到选项数据
zh_tw: 在上傳的檔案中找不到選項資料

source: Options data in the file wasn't of the correct format.
ar: بيانات الخيارات في الملف لم تكن بالتنسيق الصحيح.
bg_bg: Данните за опциите във файла не бяха в правилния формат.
bs_ba: Podaci opcija u fajlu nisu bili u ispravnom formatu.
cs_cz: Data možností v souboru nebyla ve správném formátu.
da_dk: Indstillingsdata i filen var ikke i det korrekte format.
de_de: Optionsdaten in der Datei waren nicht im korrekten Format.
el_gr: Τα δεδομένα επιλογών στο αρχείο δεν ήταν στη σωστή μορφή.
es_es: Los datos de opciones en el archivo no tenían el formato correcto.
fa_ir: داده‌های گزینه‌ها در فایل با فرمت صحیح نبودند.
fi: Tiedoston asetusdata ei ollut oikeassa muodossa.
fr_fr: Les données d'options dans le fichier n'étaient pas dans le format correct.
he_il: נתוני האפשרויות בקובץ לא היו בפורמט הנכון.
hi_in: फ़ाइल में विकल्प डेटा सही प्रारूप में नहीं था।
hr_hr: Podaci opcija u datoteci nisu bili u ispravnom formatu.
hu_hu: A fájlban lévő opciók adatai nem megfelelő formátumúak voltak.
id_id: Data opsi dalam file tidak dalam format yang benar.
it_it: I dati delle opzioni nel file non erano nel formato corretto.
ja: ファイル内のオプションデータが正しい形式ではありませんでした。
ko_kr: 파일의 옵션 데이터가 올바른 형식이 아닙니다.
ms_my: Data pilihan dalam fail tidak dalam format yang betul.
nb_no: Alternativer-data i filen var ikke i riktig format.
nl_nl: Optiegegevens in het bestand waren niet in het juiste formaat.
pl_pl: Dane opcji w pliku nie były w poprawnym formacie.
pt_pt: Os dados de opções no ficheiro não estavam no formato correto.
ro_ro: Datele opțiunilor din fișier nu erau în formatul corect.
ru_ru: Данные настроек в файле имели неправильный формат.
sk_sk: Dáta možností v súbore neboli v správnom formáte.
sr_rs: Подаци о опцијама у датотеци нису били у исправном формату.
sv_se: Alternativdata i filen var inte i rätt format.
th_th: ข้อมูลตัวเลือกในไฟล์ไม่อยู่ในรูปแบบที่ถูกต้อง
tr_tr: Dosyadaki seçenek verileri doğru biçimde değildi.
uk_ua: Дані параметрів у файлі не мали правильного формату.
vi_vn: Dữ liệu tùy chọn trong tệp không đúng định dạng.
zh_cn: 文件中的选项数据格式不正确。
zh_tw: 檔案中的選項資料格式不正確。

source: Options exported to site: {{site}}
ar: تم تصدير الخيارات إلى الموقع: {{site}}
bg_bg: Опции експортирани към сайт: {{site}}
bs_ba: Opcije izvezene na sajt: {{site}}
cs_cz: Možnosti exportovány na web: {{site}}
da_dk: Indstillinger eksporteret til websted: {{site}}
de_de: Optionen exportiert zu Website: {{site}}
el_gr: Επιλογές εξήχθησαν στον ιστότοπο: {{site}}
es_es: Opciones exportadas al sitio: {{site}}
fa_ir: گزینه‌ها به سایت برون‌ریزی شدند: {{site}}
fi: Asetukset viety sivustolle: {{site}}
fr_fr: Options exportées vers le site : {{site}}
he_il: אפשרויות יוצאו לאתר: {{site}}
hi_in: साइट पर निर्यात किए गए विकल्प: {{site}}
hr_hr: Opcije izvezene na stranicu: {{site}}
hu_hu: Beállítások exportálva a következő webhelyre: {{site}}
id_id: Opsi diekspor ke situs: {{site}}
it_it: Opzioni esportate verso il sito: {{site}}
ja: サイトにエクスポートされたオプション: {{site}}
ko_kr: 사이트로 옵션 내보내기 완료: {{site}}
ms_my: Pilihan dieksport ke tapak: {{site}}
nb_no: Alternativer eksportert til nettsted: {{site}}
nl_nl: Opties geëxporteerd naar site: {{site}}
pl_pl: Opcje wyeksportowane do witryny: {{site}}
pt_pt: Opções exportadas para o site: {{site}}
ro_ro: Opțiuni exportate către site-ul: {{site}}
ru_ru: Настройки экспортированы на сайт: {{site}}
sk_sk: Možnosti exportované na stránku: {{site}}
sr_rs: Опције извезене на сајт: {{site}}
sv_se: Alternativ exporterade till webbplats: {{site}}
th_th: ส่งออกตัวเลือกไปยังไซต์: {{site}}
tr_tr: Seçenekler şu siteye dışa aktarıldı: {{site}}
uk_ua: Параметри експортовано на сайт: {{site}}
vi_vn: Tùy chọn đã xuất đến trang web: {{site}}
zh_cn: 选项已导出到站点：{{site}}
zh_tw: 選項已匯出至網站:{{site}}

source: Options form parameters were empty.
ar: معاملات نموذج الخيارات كانت فارغة.
bg_bg: Параметрите на формата за опции бяха празни.
bs_ba: Parametri forme opcija su bili prazni.
cs_cz: Parametry formuláře možností byly prázdné.
da_dk: Indstillingsformularparametre var tomme.
de_de: Optionsformular-Parameter waren leer.
el_gr: Οι παράμετροι της φόρμας επιλογών ήταν κενές.
es_es: Los parámetros del formulario de opciones estaban vacíos.
fa_ir: پارامترهای فرم گزینه‌ها خالی بودند.
fi: Asetuslomakkeen parametrit olivat tyhjiä.
fr_fr: Les paramètres du formulaire d'options étaient vides.
he_il: פרמטרי טופס האפשרויות היו ריקים.
hi_in: विकल्प फ़ॉर्म पैरामीटर खाली थे।
hr_hr: Parametri obrasca opcija bili su prazni.
hu_hu: A beállítások űrlap paraméterei üresek voltak.
id_id: Parameter formulir opsi kosong.
it_it: I parametri del modulo opzioni erano vuoti.
ja: 設定フォームパラメータが空でした。
ko_kr: 옵션 양식 매개변수가 비어 있습니다.
ms_my: Parameter borang pilihan adalah kosong.
nb_no: Alternativskjemaparametere var tomme.
nl_nl: Opties formulier parameters waren leeg.
pl_pl: Parametry formularza opcji były puste.
pt_pt: Os parâmetros do formulário de opções estavam vazios.
ro_ro: Parametrii formularului de opțiuni au fost goi.
ru_ru: Параметры формы настроек были пустыми.
sk_sk: Parametre formulára možností boli prázdne.
sr_rs: Параметри обрасца опција су били празни.
sv_se: Alternativformulärparametrar var tomma.
th_th: พารามิเตอร์แบบฟอร์มตัวเลือกว่างเปล่า
tr_tr: Seçenekler formu parametreleri boştu.
uk_ua: Параметри форми параметрів були порожніми.
vi_vn: Tham số biểu mẫu tùy chọn trống.
zh_cn: 选项表单参数为空。
zh_tw: 選項表單參數為空。
