Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Discovering malware on your site isn't 'protection' - it's actually a sign that your site is already hacked.
ar: اكتشاف البرمجيات الخبيثة على موقعك ليس 'حماية' - إنه في الواقع علامة على أن موقعك تم اختراقه بالفعل.
bg_bg: Откриването на malware на вашия сайт не е 'защита' - всъщност е признак, че вашият сайт вече е хакнат.
bs_ba: Otkrivanje malware-a na vašem sajtu nije 'zaštita' - to je zapravo znak da je vaš sajt već hakovan.
cs_cz: Objevení malwaru na vašem webu není „ochrana" – je to ve skutečnosti známka toho, že váš web je již hacknutý.
da_dk: At opdage malware på dit websted er ikke 'beskyttelse' – det er faktisk et tegn på, at dit websted allerede er hacket.
de_de: Die Entdeckung von Malware auf Ihrer Website ist kein 'Schutz' – es ist tatsächlich ein Zeichen dafür, dass Ihre Website bereits gehackt wurde.
el_gr: Η ανακάλυψη malware στον ιστότοπό σας δεν είναι 'προστασία' - είναι στην πραγματικότητα ένδειξη ότι ο ιστότοπός σας έχει ήδη παραβιαστεί.
es_es: Descubrir malware en tu sitio no es 'protección' - en realidad es una señal de que tu sitio ya ha sido hackeado.
fa_ir: کشف بدافزار در سایت شما «حفاظت» نیست - در واقع نشانه‌ای است که سایت شما قبلاً هک شده است.
fi: Haittaohjelman löytäminen sivustoltasi ei ole 'suojausta' - se on itse asiassa merkki siitä, että sivustosi on jo hakkeroitu.
fr_fr: Découvrir des logiciels malveillants sur votre site n'est pas de la « protection » - c'est en fait un signe que votre site est déjà piraté.
he_il: גילוי תוכנה זדונית באתר שלכם אינו 'הגנה' - זה למעשה סימן שהאתר שלכם כבר נפרץ.
hi_in: आपकी साइट पर मैलवेयर की खोज करना 'सुरक्षा' नहीं है - यह वास्तव में एक संकेत है कि आपकी साइट पहले से ही हैक हो चुकी है।
hr_hr: Otkrivanje zlonamjernog softvera na vašoj stranici nije 'zaštita' - to je zapravo znak da je vaša stranica već hakirana.
hu_hu: A rosszindulatú programok felfedezése a webhelyén nem 'védelem' - valójában ez annak a jele, hogy a webhelye már feltört.
id_id: Menemukan malware di situs Anda bukanlah 'perlindungan' - ini sebenarnya merupakan tanda bahwa situs Anda sudah diretas.
it_it: Scoprire malware sul tuo sito non è 'protezione' - è in realtà un segno che il tuo sito è già stato hackerato.
ja: サイト上でマルウェアを発見することは「保護」ではありません - 実際には、サイトがすでにハッキングされているという兆候です。
ko_kr: 사이트에서 멀웨어를 발견하는 것은 '보호'가 아니라 실제로 사이트가 이미 해킹되었다는 신호입니다.
ms_my: Menemui malware di tapak anda bukanlah 'perlindungan' - ia sebenarnya tanda bahawa tapak anda sudah digodam.
nb_no: Å oppdage skadevare på nettstedet ditt er ikke 'beskyttelse' - det er faktisk et tegn på at nettstedet ditt allerede er hacket.
nl_nl: Het ontdekken van malware op uw site is geen 'bescherming' - het is eigenlijk een teken dat uw site al is gehackt.
pl_pl: Wykrycie złośliwego oprogramowania w witrynie nie jest „ochroną" – to właściwie znak, że twoja witryna została już zhakowana.
pt_pt: Descobrir malware no seu site não é 'proteção' - é na verdade um sinal de que o seu site já foi hackeado.
ro_ro: Descoperirea malware-ului pe site-ul tău nu este „protecție" - este de fapt un semn că site-ul tău este deja atacat.
ru_ru: Обнаружение вредоносного ПО на вашем сайте — это не «защита», это на самом деле признак того, что ваш сайт уже взломан.
sk_sk: Objavenie malvéru na vašej stránke nie je 'ochrana' - je to v skutočnosti znak, že vaša stránka je už hacknutá.
sr_rs: Откривање малвера на вашем сајту није 'заштита' - то је заправо знак да је ваш сајт већ хакован.
sv_se: Att upptäcka skadlig kod på din webbplats är inte 'skydd' - det är faktiskt ett tecken på att din webbplats redan är hackad.
th_th: การค้นพบมัลแวร์บนไซต์ของคุณไม่ใช่ 'การปกป้อง' - แต่เป็นสัญญาณว่าไซต์ของคุณถูกแฮ็กไปแล้วจริงๆ
tr_tr: Sitenizde kötü amaçlı yazılım keşfetmek 'koruma' değildir - aslında sitenizin zaten saldırıya uğradığının bir işaretidir.
uk_ua: Виявлення шкідливого ПЗ на вашому сайті — це не 'захист' — це насправді ознака того, що ваш сайт вже зламано.
vi_vn: Phát hiện malware trên trang web của bạn không phải là 'bảo vệ' - thực tế đó là dấu hiệu cho thấy trang web của bạn đã bị hack.
zh_cn: 在您的站点上发现恶意软件并不是"保护"——实际上这表明您的站点已经被黑客攻击。
zh_tw: 在您的網站上發現惡意軟體並不是「保護」,實際上這是您的網站已被駭客入侵的跡象。

source: Disk Space
ar: مساحة القرص
bg_bg: Дисково пространство
bs_ba: Prostor na disku
cs_cz: Místo na disku
da_dk: Diskplads
de_de: Festplattenspeicher
el_gr: Χώρος Δίσκου
es_es: Espacio en Disco
fa_ir: فضای دیسک
fr_fr: Espace disque
he_il: שטח דיסק
hi_in: डिस्क स्पेस
hr_hr: Prostor na disku
hu_hu: Lemezterület
id_id: Ruang Disk
it_it: Spazio su disco
ja: ディスク容量
ko_kr: 디스크 공간
ms_my: Ruang Cakera
nb_no: Diskplass
nl_nl: Schijfruimte
pt_pt: Espaço em Disco
ro_ro: Spațiu pe disc
ru_ru: Дисковое пространство
sr_rs: Простор на диску
sv_se: Diskutrymme
th_th: พื้นที่ดิสก์
tr_tr: Disk Alanı
uk_ua: Дисковий простір
vi_vn: Dung lượng Đĩa
zh_cn: 磁盘空间
zh_tw: 磁碟空間

source: Dismiss
ar: تجاهل
bg_bg: Отхвърляне
bs_ba: Odbaci
cs_cz: Zavřít
da_dk: Afvis
el_gr: Απόρριψη
es_es: descartar
fr_fr: Ignorer
hi_in: खारिज करें
hr_hr: odbaciti, isključiti
id_id: menutup
nb_no: Avvis
nl_nl: negeren
pt_pt: descartar
ro_ro: Renunță
sr_rs: Одбаци
sv_se: Avfärda

source: Display Non-Essential Plugin Notices And Admin Bar Menu
ar: عرض إشعارات الإضافة غير الأساسية وقائمة شريط الإدارة
bg_bg: Показване на несъществени известия на Plugin и меню в административната лента
bs_ba: Prikaži nebitna obavještenja plugina i meni admin trake
cs_cz: Zobrazit nepodstatná oznámení pluginu a nabídku v administrátorské liště
da_dk: Vis ikke-essentielle pluginmeddelelser og topbjælkemenu
de_de: Nicht-essentielle Plugin-Hinweise und Adminleisten-Menü anzeigen
el_gr: Εμφάνιση Μη Απαραίτητων Ειδοποιήσεων Πρόσθετου Και Μενού Γραμμής Διαχειριστή
es_es: Mostrar Avisos No Esenciales del Plugin y Menú de la Barra de Administración
fa_ir: نمایش اعلان‌های غیرضروری افزونه و منوی نوار مدیریت
fr_fr: Afficher les notifications non essentielles de l'extension et le menu de la barre d'administration
he_il: הצגת הודעות תוסף לא חיוניות ותפריט סרגל ניהול
hi_in: गैर-आवश्यक प्लगइन नोटिस और Admin बार मेनू प्रदर्शित करें
hr_hr: Prikaži nebitne obavijesti dodatka i izbornik administratorske trake
hu_hu: Nem lényeges plugin értesítések és admin sáv menü megjelenítése
id_id: Tampilkan Pemberitahuan Plugin Non-Esensial Dan Menu Bar Administrator
it_it: Visualizza avvisi plugin non essenziali e menu barra amministrazione
ja: 必須ではないプラグイン通知と管理バーメニューを表示
ko_kr: 필수적이지 않은 플러그인 알림 및 관리자 바 메뉴 표시
ms_my: Papar Notis Pemalam Tidak Penting Dan Menu Bar Pentadbir
nb_no: Vis ikke-essensielle plugin-meldinger og administrasjonslinjemeny
nl_nl: Niet-Essentiële Plugin Meldingen En Toolbar Menu Weergeven
pl_pl: Wyświetlaj nieistotne powiadomienia wtyczki i menu paska administratora
pt_pt: Exibir Avisos de Plugin Não Essenciais e Menu da Barra de Administração
ro_ro: Afișează notificări modul neesențiale și meniu bară administrare
ru_ru: Отображать необязательные уведомления плагина и меню панели администратора
sr_rs: Прикажи необавезна обавештења додатка и мени управљачке траке
sv_se: Visa icke-väsentliga tilläggsmeddelanden och adminfältsmeny
th_th: แสดงการแจ้งเตือนปลั๊กอินที่ไม่จำเป็นและเมนูแถบผู้ควบคุม
tr_tr: Zorunlu Olmayan Eklenti Bildirimlerini ve Yönetici Araç Çubuğu Menüsünü Görüntüle
uk_ua: Відображати необов'язкові повідомлення плагіна та меню панелі адміністратора
vi_vn: Hiển thị Thông báo Plugin Không Thiết yếu và Menu Thanh Quản trị
zh_cn: 显示非必要插件通知和管理栏菜单
zh_tw: 顯示非必要外掛通知與管理列選單

source: Display Options Updated
ar: تم تحديث خيارات العرض
bg_bg: Опциите за показване са актуализирани
bs_ba: Opcije prikaza ažurirane
cs_cz: Možnosti zobrazení aktualizovány
da_dk: Visningsindstillinger opdateret
de_de: Anzeigeoptionen aktualisiert
el_gr: Ενημερώθηκαν Επιλογές Εμφάνισης
es_es: Opciones de Visualización Actualizadas
fa_ir: گزینه‌های نمایش به‌روزرسانی شد
fi: Näyttöasetukset päivitetty
fr_fr: Options d'affichage mises à jour
he_il: אפשרויות תצוגה עודכנו
hi_in: प्रदर्शन विकल्प अपडेट किए गए
hr_hr: Opcije zaslona ažurirane
hu_hu: Megjelenítési beállítások frissítve
id_id: Opsi Tampilan Diperbarui
it_it: Opzioni di visualizzazione aggiornate
ja: 表示設定を更新しました
ko_kr: 표시 옵션 업데이트됨
ms_my: Pilihan Paparan Dikemas Kini
nb_no: Visningsalternativer oppdatert
nl_nl: Weergaveopties geüpdatet
pl_pl: Zaktualizowano opcje wyświetlania
pt_pt: Opções de Exibição Atualizadas
ro_ro: Opțiuni afișare actualizate
ru_ru: Настройки отображения обновлены
sk_sk: Možnosti zobrazenia aktualizované
sr_rs: Опције приказа ажуриране
sv_se: Visningsalternativ uppdaterade
th_th: อัปเดตตัวเลือกการแสดงผลแล้ว
tr_tr: Görüntüleme Seçenekleri Güncellendi
uk_ua: Параметри відображення оновлено
vi_vn: Đã Cập nhật Tùy chọn Hiển thị
zh_cn: 显示选项已更新
zh_tw: 顯示選項已更新

source: Display Plugin Security Badge On Your Site
ar: عرض شارة أمان الإضافة على موقعك
bg_bg: Показване на значка за сигурност на plugin на вашия сайт
bs_ba: Prikaži sigurnosni bedž plugina na vašem sajtu
cs_cz: Zobrazit bezpečnostní odznak pluginu na vašem webu
da_dk: Vis plugin-sikkerhedsbadge på dit websted
de_de: Plugin-Sicherheits-Badge auf Ihrer Website anzeigen
el_gr: Εμφάνιση Badge Ασφαλείας Πρόσθετου Στον Ιστότοπό Σας
es_es: Mostrar insignia de seguridad del plugin en tu sitio
fa_ir: نمایش نشان امنیتی افزونه در سایت شما
fi: Näytä plugin-turvallisuusmerkki sivustollasi
fr_fr: Afficher le badge de sécurité de l'extension sur votre site
he_il: הצגת תג אבטחת תוסף באתר שלך
hi_in: अपनी साइट पर प्लगइन सुरक्षा बैज प्रदर्शित करें
hr_hr: Prikaži sigurnosnu značku dodatka na svojoj stranici
hu_hu: Plugin biztonsági jelvény megjelenítése a webhelyen
id_id: Tampilkan Lencana Keamanan Plugin di Situs Anda
it_it: Mostra badge di sicurezza del plugin sul tuo sito
ja: サイトにプラグインセキュリティバッジを表示
ko_kr: 사이트에 플러그인 보안 배지 표시
ms_my: Paparkan Lencana Keselamatan Pemalam Di Tapak Anda
nb_no: Vis plugin-sikkerhetsmerke på nettstedet ditt
nl_nl: Plugin Beveiligingsbadge Op Uw Site Weergeven
pl_pl: Wyświetl odznakę zabezpieczeń wtyczki na swojej witrynie
pt_pt: Exibir Distintivo de Segurança do Plugin no Seu Site
ro_ro: Afișează insigna de securitate a modulului pe site-ul tău
ru_ru: Показать значок безопасности плагина на вашем сайте
sk_sk: Zobraziť bezpečnostný odznak pluginu na vašej stránke
sr_rs: Прикажи безбедносну значку додатка на вашем сајту
sv_se: Visa tilläggssäkerhetsemblem på din webbplats
th_th: แสดงตราสัญลักษณ์ความปลอดภัยของปลั๊กอินบนเว็บไซต์ของคุณ
tr_tr: Sitenizde Eklenti Güvenlik Rozetini Görüntüleyin
uk_ua: Показати значок безпеки плагіна на вашому сайті
vi_vn: Hiển thị Huy hiệu Bảo mật Plugin Trên Trang Web Của Bạn
zh_cn: 在您的站点上显示插件安全徽章
zh_tw: 在您的網站上顯示外掛安全性徽章

source: Display Plugin Security Badge To Your Visitors
ar: عرض شارة أمان الإضافة لزوار موقعك
bg_bg: Показване на значка за сигурност на plugin на вашите посетители
bs_ba: Prikaži sigurnosni bedž plugina vašim posjetiteljima
cs_cz: Zobrazit bezpečnostní odznak pluginu návštěvníkům
da_dk: Vis plugin-sikkerhedsbadge til dine besøgende
de_de: Plugin-Sicherheits-Badge Ihren Besuchern anzeigen
el_gr: Εμφάνιση Badge Ασφαλείας Πρόσθετου Στους Επισκέπτες Σας
es_es: Mostrar insignia de seguridad del plugin a tus visitantes
fa_ir: نمایش نشان امنیتی افزونه به بازدیدکنندگان شما
fi: Näytä plugin-turvallisuusmerkki vierailijoillesi
fr_fr: Afficher le badge de sécurité de l'extension à vos visiteurs
he_il: הצגת תג אבטחת התוסף למבקרים שלך
hi_in: अपने आगंतुकों को प्लगइन सुरक्षा बैज प्रदर्शित करें
hr_hr: Prikaži sigurnosnu značku dodatka svojim posjetiteljima
hu_hu: Plugin biztonsági jelvény megjelenítése a látogatóknak
id_id: Tampilkan Lencana Keamanan Plugin kepada Pengunjung Anda
it_it: Mostra badge di sicurezza del plugin ai tuoi visitatori
ja: 訪問者にプラグインセキュリティバッジを表示
ko_kr: 방문자에게 플러그인 보안 배지 표시
ms_my: Paparkan Lencana Keselamatan Pemalam Kepada Pelawat Anda
nb_no: Vis plugin-sikkerhetsmerke til besøkende
nl_nl: Plugin Beveiligingsbadge Aan Uw Bezoekers Weergeven
pl_pl: Wyświetl odznakę zabezpieczeń wtyczki swoim odwiedzającym
pt_pt: Exibir Distintivo de Segurança do Plugin aos Seus Visitantes
ro_ro: Afișează insigna de securitate a modulului vizitatorilor tăi
ru_ru: Показать значок безопасности плагина вашим посетителям
sk_sk: Zobraziť bezpečnostný odznak pluginu vašim návštevníkom
sr_rs: Прикажи безбедносну значку додатка вашим посетиоцима
sv_se: Visa tilläggssäkerhetsemblem för dina besökare
th_th: แสดงตราสัญลักษณ์ความปลอดภัยของปลั๊กอินให้ผู้เยี่ยมชมของคุณเห็น
tr_tr: Ziyaretçilerinize Eklenti Güvenlik Rozetini Görüntüleyin
uk_ua: Показати значок безпеки плагіна вашим відвідувачам
vi_vn: Hiển thị Huy hiệu Bảo mật Plugin Cho Khách truy cập Của Bạn
zh_cn: 向您的访客显示插件安全徽章
zh_tw: 向您的訪客顯示外掛安全性徽章

source: Display Plugin Specific Notices
ar: عرض إشعارات خاصة بالإضافة
bg_bg: Показване на специфични известия на плъгина
bs_ba: Prikaži obavještenja specifična za plugin
cs_cz: Zobrazit oznámení specifická pro plugin
da_dk: Vis pluginspecifikke notifikationer
de_de: Plugin-spezifische Hinweise anzeigen
el_gr: Εμφάνιση Ειδοποιήσεων Ειδικών για το Πρόσθετο
es_es: Mostrar Avisos Específicos del Plugin
fa_ir: نمایش اعلان‌های اختصاصی افزونه
fi: Näytä lisäosakohtaiset ilmoitukset
fr_fr: Afficher les notifications spécifiques à l'extension
he_il: הצגת הודעות ספציפיות לתוסף
hi_in: प्लगइन विशिष्ट सूचनाएँ प्रदर्शित करें
hr_hr: Prikaži obavijesti specifične za dodatak
hu_hu: Plugin-specifikus értesítések megjelenítése
id_id: Tampilkan Pemberitahuan Khusus Plugin
it_it: Mostra avvisi specifici del plugin
ja: プラグイン固有の通知を表示
ko_kr: 플러그인 특정 알림 표시
ms_my: Papar Notis Khusus Pemalam
nb_no: Vis plugin-spesifikke varsler
nl_nl: Plugin Specifieke Meldingen Weergeven
pl_pl: Wyświetlaj powiadomienia specyficzne dla wtyczki
pt_pt: Exibir Avisos Específicos do Plugin
ro_ro: Afișează notificări specifice modulului
ru_ru: Отображать уведомления плагина
sk_sk: Zobrazovať oznámenia špecifické pre plugin
sr_rs: Прикажи обавештења специфична за додатак
sv_se: Visa tilläggsspecifika meddelanden
th_th: แสดงการแจ้งเตือนเฉพาะปลั๊กอิน
uk_ua: Відображати специфічні сповіщення плагіна
vi_vn: Hiển thị Thông báo Cụ thể Của Plugin
zh_cn: 显示插件特定通知
zh_tw: 顯示外掛專屬通知

source: Do any files uploaded in the request match the given set of filenames.
ar: هل تطابق أي ملفات تم تحميلها في الطلب مجموعة أسماء الملفات المحددة.
bg_bg: Дали някои файлове, качени в заявката, съвпадат с дадения набор от имена на файлове.
bs_ba: Da li se bilo koji fajlovi učitani u zahtjevu podudaraju sa datim setom naziva fajlova.
cs_cz: Odpovídají nějaké soubory nahrané v požadavku zadané sadě názvů souborů.
da_dk: Matcher nogen filer uploadet i anmodningen det givne sæt af filnavne.
de_de: Stimmen hochgeladene Dateien in der Anfrage mit dem angegebenen Satz von Dateinamen überein.
el_gr: Ταιριάζουν τυχόν αρχεία που μεταφορτώθηκαν στο αίτημα με το δοσμένο σύνολο ονομάτων αρχείων.
es_es: ¿Coincide algún archivo subido en la solicitud con el conjunto dado de nombres de archivo?
fa_ir: آیا هر فایلی که در درخواست آپلود شده با مجموعه مشخص‌شده از نام فایل‌ها مطابقت دارد.
fi: Täsmäävätkö pyynnössä ladatut tiedostot annettuun tiedostonimien joukkoon.
fr_fr: Des fichiers téléchargés dans la requête correspondent-ils à l'ensemble donné de noms de fichiers.
he_il: האם קבצים כלשהם שהועלו בבקשה תואמים את קבוצת שמות הקבצים הנתונה.
hi_in: क्या अनुरोध में अपलोड की गई कोई फ़ाइल दिए गए फ़ाइलनाम के सेट से मेल खाती है।
hr_hr: Odgovaraju li bilo koje datoteke učitane u zahtjevu zadanom skupu naziva datoteka.
hu_hu: A kérésben feltöltött fájlok bármelyike megegyezik-e a megadott fájlnevek készletével.
id_id: Apakah ada file yang diunggah dalam permintaan yang cocok dengan set nama file yang diberikan.
it_it: Qualche file caricato nella richiesta corrisponde all'insieme di nomi file specificato.
ja: リクエストでアップロードされたファイルのいずれかが、指定されたファイル名のセットと一致するかどうか。
ko_kr: 요청에 업로드된 파일이 주어진 파일 이름 세트와 일치하는지 확인합니다.
ms_my: Adakah mana-mana fail yang dimuat naik dalam permintaan sepadan dengan set nama fail yang diberikan.
nb_no: Samsvarer noen filer lastet opp i forespørselen med det gitte settet av filnavn.
nl_nl: Komen bestanden geüpload in het verzoek overeen met de opgegeven set bestandsnamen.
pl_pl: Czy którykolwiek z plików przesłanych w żądaniu pasuje do podanego zestawu nazw plików.
pt_pt: Algum ficheiro carregado no pedido corresponde ao conjunto de nomes de ficheiro fornecido.
ro_ro: Corespund vreun fișier încărcat în cerere cu setul dat de nume de fișiere.
ru_ru: Соответствуют ли какие-либо файлы, загруженные в запросе, заданному набору имён файлов.
sk_sk: Zodpovedajú nejaké súbory nahrané v požiadavke danému súboru názvov súborov.
sr_rs: Да ли се било које датотеке отпремљене у захтеву поклапају са датим скупом имена датотека.
sv_se: Matchar några filer som laddats upp i förfrågan den angivna uppsättningen filnamn.
th_th: ไฟล์ใดๆ ที่อัปโหลดในคำขอตรงกับชุดชื่อไฟล์ที่กำหนดหรือไม่
tr_tr: İstekte yüklenen herhangi bir dosya verilen dosya adları kümesiyle eşleşiyor mu?
uk_ua: Чи збігаються будь-які файли, завантажені в запиті, з вказаним набором імен файлів.
vi_vn: Có bất kỳ tệp nào được tải lên trong yêu cầu khớp với tập hợp tên tệp đã cho.
zh_cn: 请求中上传的任何文件是否与给定的文件名集匹配。
zh_tw: 請求中上傳的任何檔案是否符合指定的檔案名稱集。

source: Do any parameters in the request match the given set of firewall rule patterns.
ar: هل تطابق أي معاملات في الطلب مجموعة أنماط قواعد الجدار الناري المحددة.
bg_bg: Дали някои параметри в заявката съвпадат с дадения набор от модели на firewall правила.
bs_ba: Da li se bilo koji parametri u zahtjevu podudaraju sa datim setom firewall pravila.
cs_cz: Odpovídají nějaké parametry v požadavku zadané sadě vzorů pravidel firewallu.
da_dk: Matcher nogen parametre i anmodningen det givne sæt af firewall-regelmønstre.
de_de: Stimmen Parameter in der Anfrage mit dem angegebenen Satz von Firewall-Regelmustern überein.
el_gr: Ταιριάζουν τυχόν παράμετροι στο αίτημα με το δοσμένο σύνολο μοτίβων κανόνων firewall.
es_es: ¿Coincide algún parámetro de la solicitud con el conjunto dado de patrones de reglas del cortafuegos?
fa_ir: آیا هر پارامتری در درخواست با مجموعه مشخص‌شده از الگوهای قانون فایروال مطابقت دارد.
fi: Täsmäävätkö pyynnön parametrit annettuun firewall-sääntömallien joukkoon.
fr_fr: Des paramètres de la requête correspondent-ils à l'ensemble donné de modèles de règles de pare-feu.
he_il: האם פרמטרים כלשהם בבקשה תואמים את קבוצת תבניות כללי חומת האש שצוינה.
hi_in: क्या अनुरोध में कोई पैरामीटर फ़ायरवॉल नियम पैटर्न के दिए गए सेट से मेल खाता है।
hr_hr: Odgovaraju li bilo koji parametri u zahtjevu zadanom skupu uzoraka pravila vatrozida.
hu_hu: A kérésben szereplő bármely paraméter megegyezik-e a firewall szabály minták megadott készletével.
id_id: Apakah ada parameter dalam permintaan yang cocok dengan set pola aturan firewall yang diberikan.
it_it: Qualche parametro nella richiesta corrisponde all'insieme di pattern delle regole firewall specificato.
ja: リクエスト内のいずれかのパラメータが指定されたファイアウォールルールパターンのセットと一致するかどうか。
ko_kr: 요청의 매개변수가 주어진 방화벽 규칙 패턴 세트와 일치하는지 확인합니다.
ms_my: Adakah mana-mana parameter dalam permintaan sepadan dengan set corak peraturan firewall yang diberikan.
nb_no: Samsvarer noen parametere i forespørselen med det gitte settet av firewall-regelmønstre.
nl_nl: Komen parameters in het verzoek overeen met de opgegeven set firewall regelpatronen.
pl_pl: Czy którykolwiek z parametrów w żądaniu pasuje do podanego zestawu wzorców reguł zapory.
pt_pt: Algum parâmetro no pedido corresponde ao conjunto de padrões de regras de firewall fornecido.
ro_ro: Corespund vreun parametru din cerere cu setul dat de modele de reguli firewall.
ru_ru: Соответствуют ли какие-либо параметры в запросе заданному набору паттернов правил межсетевого экрана.
sk_sk: Zodpovedajú nejaké parametre v požiadavke danému súboru vzorov pravidiel firewallu.
sr_rs: Да ли се било који параметри у захтеву поклапају са датим скупом шаблона правила заштитног зида.
sv_se: Matchar några parametrar i förfrågan den angivna uppsättningen brandväggsmönster.
th_th: พารามิเตอร์ใดๆ ในคำขอตรงกับชุดรูปแบบกฎไฟร์วอลล์ที่ระบุหรือไม่
tr_tr: İstekteki herhangi bir parametre verilen güvenlik duvarı kuralı kalıpları kümesiyle eşleşiyor mu.
uk_ua: Чи збігаються будь-які параметри в запиті з вказаним набором шаблонів правил брандмауера.
vi_vn: Có bất kỳ tham số nào trong yêu cầu khớp với tập hợp mẫu quy tắc firewall đã cho.
zh_cn: 请求中的任何参数是否与给定的防火墙规则模式集匹配。
zh_tw: 請求中的任何參數是否符合指定的防火牆規則模式集。

source: Do any parameters in the request match the given set of parameters to test.
ar: هل تطابق أي معاملات في الطلب مجموعة المعاملات المحددة للاختبار.
bg_bg: Дали някои параметри в заявката съвпадат с дадения набор от параметри за тестване.
bs_ba: Da li se bilo koji parametri u zahtjevu podudaraju sa datim setom parametara za testiranje.
cs_cz: Odpovídají nějaké parametry v požadavku zadané sadě parametrů k testování.
da_dk: Matcher nogen parametre i anmodningen det givne sæt af parametre, der skal testes.
de_de: Stimmen Parameter in der Anfrage mit dem angegebenen Satz von zu testenden Parametern überein.
el_gr: Ταιριάζουν τυχόν παράμετροι στο αίτημα με το δοσμένο σύνολο παραμέτρων προς έλεγχο.
es_es: ¿Coincide algún parámetro en la solicitud con el conjunto dado de parámetros a probar?
fa_ir: آیا هر پارامتری در درخواست با مجموعه مشخص‌شده از پارامترها برای آزمایش مطابقت دارد.
fi: Täsmäävätkö pyynnön parametrit annettuun testattavien parametrien joukkoon.
fr_fr: Des paramètres de la requête correspondent-ils à l'ensemble donné de paramètres à tester.
he_il: האם פרמטרים כלשהם בבקשה תואמים את קבוצת הפרמטרים הנתונה לבדיקה.
hi_in: क्या अनुरोध में कोई पैरामीटर परीक्षण के लिए दिए गए पैरामीटर के सेट से मेल खाता है।
hr_hr: Odgovaraju li bilo koji parametri u zahtjevu zadanom skupu parametara za testiranje.
hu_hu: A kérésben szereplő bármely paraméter megegyezik-e a tesztelendő paraméterek megadott készletével.
id_id: Apakah ada parameter dalam permintaan yang cocok dengan set parameter yang diberikan untuk diuji.
it_it: Qualche parametro nella richiesta corrisponde all'insieme di parametri da testare specificato.
ja: リクエスト内のいずれかのパラメータが指定されたテスト対象パラメータのセットと一致するかどうか。
ko_kr: 요청의 매개변수가 테스트할 주어진 매개변수 세트와 일치하는지 확인합니다.
ms_my: Adakah mana-mana parameter dalam permintaan sepadan dengan set parameter yang diberikan untuk diuji.
nb_no: Samsvarer noen parametere i forespørselen med det gitte settet av parametere som skal testes.
nl_nl: Komen parameters in het verzoek overeen met de opgegeven set parameters om te testen.
pl_pl: Czy którykolwiek z parametrów w żądaniu pasuje do podanego zestawu parametrów do testowania.
pt_pt: Algum parâmetro no pedido corresponde ao conjunto de parâmetros fornecido para testar.
ro_ro: Corespund vreun parametru din cerere cu setul dat de parametri de testat.
ru_ru: Соответствуют ли какие-либо параметры в запросе заданному набору параметров для проверки.
sk_sk: Zodpovedajú nejaké parametre v požiadavke danému súboru parametrov na testovanie.
sr_rs: Да ли се било који параметри у захтеву поклапају са датим скупом параметара за тестирање.
sv_se: Matchar några parametrar i förfrågan den angivna uppsättningen parametrar att testa.
th_th: พารามิเตอร์ใดๆ ในคำขอตรงกับชุดพารามิเตอร์ที่กำหนดไว้สำหรับการทดสอบหรือไม่
tr_tr: İstekteki herhangi bir parametre test edilecek verilen parametre kümesiyle eşleşiyor mu?
uk_ua: Чи збігаються будь-які параметри в запиті з вказаним набором параметрів для перевірки.
vi_vn: Có bất kỳ tham số nào trong yêu cầu khớp với tập hợp tham số đã cho để kiểm tra.
zh_cn: 请求中的任何参数是否与给定的待测试参数集匹配。
zh_tw: 請求中的任何參數是否符合指定要測試的參數集。
