Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Label For This IP Rule
ar: تسمية لقاعدة IP هذه
bg_bg: Етикет за това IP правило
bs_ba: Oznaka za ovo IP pravilo
cs_cz: Popisek pro toto IP pravidlo
da_dk: Etiket for denne IP-regel
de_de: Bezeichnung für diese IP-Regel
el_gr: Ετικέτα Για Αυτόν Τον Κανόνα IP
es_es: Etiqueta para esta regla de IP
fa_ir: برچسب برای این قانون ip
fi: Tunniste tälle IP-säännölle
fr_fr: Libellé pour cette règle IP
he_il: תווית עבור כלל IP זה
hi_in: इस IP नियम के लिए लेबल
hr_hr: Oznaka za ovo IP pravilo
hu_hu: Címke ehhez az IP szabályhoz
id_id: Label Untuk Aturan IP Ini
it_it: Etichetta per questa regola IP
ja: この IP ルールのラベル
ko_kr: 이 IP 규칙의 레이블
ms_my: Label Untuk Peraturan IP Ini
nb_no: Etikett for denne IP-regelen
nl_nl: Label Voor Deze IP Regel
pl_pl: Etykieta dla tej reguły IP
pt_pt: Etiqueta Para Esta Regra de IP
ro_ro: Etichetă pentru această regulă IP
ru_ru: Метка для этого правила IP
sk_sk: Označenie pre toto IP pravidlo
sr_rs: Ознака за ово IP правило
sv_se: Etikett för denna IP-regel
th_th: ป้ายชื่อสำหรับกฎ IP นี้
tr_tr: Bu IP Kuralı İçin Etiket
uk_ua: Мітка для цього правила IP
vi_vn: Nhãn Cho Quy tắc IP Này
zh_cn: 此 IP 规则的标签
zh_tw: 此 IP 位址規則的標籤

source: Last Access
ar: آخر وصول
bg_bg: Последен достъп
bs_ba: Posljednji pristup
cs_cz: Poslední přístup
da_dk: Sidste adgang
de_de: Letzter Zugriff
el_gr: Τελευταία Πρόσβαση
es_es: Último Acceso
fa_ir: آخرین دسترسی
fi: Viimeisin pääsy
fr_fr: Dernier accès
he_il: גישה אחרונה
hi_in: अंतिम एक्सेस
hr_hr: Zadnji pristup
hu_hu: Utolsó hozzáférés
id_id: Akses Terakhir
it_it: Ultimo accesso
ja: 最終アクセス
ko_kr: 마지막 액세스
ms_my: Capaian Terakhir
nb_no: Siste tilgang
nl_nl: Laatste Toegang
pl_pl: Ostatni dostęp
pt_pt: Último Acesso
ro_ro: Ultimul acces
ru_ru: Последний доступ
sk_sk: Posledný prístup
sr_rs: Последњи приступ
sv_se: Senaste åtkomst
th_th: การเข้าถึงครั้งล่าสุด
tr_tr: Son Erişim
uk_ua: Останній доступ
vi_vn: Lần Truy cập Cuối
zh_cn: 上次访问
zh_tw: 上次存取

source: Last Access At
ar: آخر وصول في
bg_bg: Последен достъп в
bs_ba: Posljednji pristup u
cs_cz: Poslední přístup v
da_dk: Sidste adgang kl.
de_de: Letzter Zugriff um
el_gr: Τελευταία Πρόσβαση Στις
es_es: Último Acceso En
fa_ir: آخرین دسترسی در
fi: Viimeisin pääsy
fr_fr: Dernier accès à
he_il: גישה אחרונה ב-
hi_in: अंतिम एक्सेस समय
hr_hr: Zadnji pristup u
hu_hu: Utolsó hozzáférés időpontja
id_id: Akses Terakhir Pada
it_it: Ultimo accesso a
ja: 最終アクセス日時
ko_kr: 마지막 액세스 시각
ms_my: Capaian Terakhir Pada
nb_no: Siste tilgang ved
nl_nl: Laatste Toegang Op
pl_pl: Ostatni dostęp o
pt_pt: Último Acesso Em
ro_ro: Ultimul acces la
ru_ru: Последний доступ в
sk_sk: Posledný prístup o
sr_rs: Последњи приступ у
sv_se: Senaste åtkomst kl.
th_th: เข้าถึงล่าสุดเมื่อ
tr_tr: Son Erişim Zamanı
uk_ua: Останній доступ
vi_vn: Lần Truy cập Cuối Tại
zh_cn: 上次访问时间
zh_tw: 上次存取時間

source: Last Activity
ar: آخر نشاط
bg_bg: Последна активност
bs_ba: Posljednja aktivnost
cs_cz: Poslední aktivita
da_dk: Sidste aktivitet
de_de: Letzte Aktivität
el_gr: Τελευταία Δραστηριότητα
es_es: Última Actividad
fa_ir: آخرین فعالیت
fi: Viimeisin toiminta
fr_fr: Dernière activité
he_il: פעילות אחרונה
hi_in: अंतिम गतिविधि
hr_hr: Zadnja aktivnost
hu_hu: Utolsó aktivitás
id_id: Aktivitas Terakhir
it_it: Ultima attività
ja: 最終アクティビティ
ko_kr: 마지막 활동
ms_my: Aktiviti Terakhir
nb_no: Siste aktivitet
nl_nl: Laatste Activiteit
pl_pl: Ostatnia aktywność
pt_pt: Última Atividade
ro_ro: Ultima activitate
ru_ru: Последняя активность
sk_sk: Posledná aktivita
sr_rs: Последња активност
sv_se: Senaste aktivitet
th_th: กิจกรรมล่าสุด
tr_tr: Son Etkinlik
uk_ua: Остання діяльність
vi_vn: Hoạt động Cuối
zh_cn: 上次活动
zh_tw: 上次活動

source: Last Activity At
ar: آخر نشاط في
bg_bg: Последна активност в
bs_ba: Posljednja aktivnost u
cs_cz: Poslední aktivita v
da_dk: Sidste aktivitet kl.
de_de: Letzte Aktivität um
el_gr: Τελευταία Δραστηριότητα Στις
es_es: Última Actividad En
fa_ir: آخرین فعالیت در
fi: Viimeisin toiminta
fr_fr: Dernière activité à
he_il: פעילות אחרונה ב-
hi_in: अंतिम गतिविधि समय
hr_hr: Zadnja aktivnost u
hu_hu: Utolsó aktivitás időpontja
id_id: Aktivitas Terakhir Pada
it_it: Ultima attività a
ja: 最終アクティビティ日時
ko_kr: 마지막 활동 시각
ms_my: Aktiviti Terakhir Pada
nb_no: Siste aktivitet ved
nl_nl: Laatste Activiteit Op
pl_pl: Ostatnia aktywność o
pt_pt: Última Atividade Em
ro_ro: Ultima activitate la
ru_ru: Последняя активность в
sk_sk: Posledná aktivita o
sr_rs: Последња активност у
sv_se: Senaste aktivitet kl.
th_th: กิจกรรมล่าสุดเมื่อ
tr_tr: Son Etkinlik Zamanı
uk_ua: Остання діяльність
vi_vn: Hoạt động Cuối Tại
zh_cn: 上次活动时间
zh_tw: 上次活動時間

source: Last Activity URI
ar: عنوان URI لآخر نشاط
bg_bg: URI на последна активност
bs_ba: URI posljednje aktivnosti
cs_cz: URI poslední aktivity
da_dk: Sidste aktivitets-URI
de_de: Letzte Aktivitäts-URI
el_gr: URI Τελευταίας Δραστηριότητας
es_es: URI de Última Actividad
fa_ir: URI آخرین فعالیت
fr_fr: URI de dernière activité
he_il: URI של פעילות אחרונה
hi_in: अंतिम गतिविधि URI
hr_hr: URI zadnje aktivnosti
hu_hu: Utolsó aktivitás URI
id_id: URI Aktivitas Terakhir
it_it: URI ultima attività
ja: 最終アクティビティ URI
ko_kr: 마지막 활동 URI
ms_my: URI Aktiviti Terakhir
nb_no: Siste aktivitets-URI
nl_nl: Laatste Activiteit URI
pt_pt: URI da Última Atividade
ro_ro: URI ultimă activitate
ru_ru: URI последней активности
sr_rs: URI последње активности
sv_se: Senaste aktivitets-URI
th_th: URI กิจกรรมล่าสุด
tr_tr: Son Etkinlik URI
uk_ua: URI останньої діяльності
vi_vn: URI Hoạt động Cuối
zh_cn: 上次活动 URI
zh_tw: 上次活動 URI

source: Last Attempt: %s
ar: آخر محاولة: %s
bg_bg: Последен опит: %s
bs_ba: Posljednji pokušaj: %s
cs_cz: Poslední pokus: %s
da_dk: Sidste forsøg: %s
de_de: Letzter Versuch: %s
el_gr: Τελευταία Προσπάθεια: %s
es_es: Último Intento: %s
fa_ir: آخرین تلاش: %s
fi: Viimeisin yritys: %s
fr_fr: Dernière tentative : %s
he_il: ניסיון אחרון: %s
hi_in: अंतिम प्रयास: %s
hr_hr: Zadnji pokušaj: %s
hu_hu: Utolsó kísérlet: %s
id_id: Upaya Terakhir: %s
it_it: Ultimo tentativo: %s
ja: 最終試行: %s
ko_kr: 마지막 시도: %s
ms_my: Percubaan Terakhir: %s
nb_no: Siste forsøk: %s
nl_nl: Laatste Poging: %s
pl_pl: Ostatnia próba: %s
pt_pt: Última Tentativa: %s
ro_ro: Ultima încercare: %s
ru_ru: Последняя попытка: %s
sk_sk: Posledný pokus: %s
sr_rs: Последњи покушај: %s
sv_se: Senaste försök: %s
th_th: ความพยายามครั้งล่าสุด: %s
tr_tr: Son Deneme: %s
uk_ua: Остання спроба: %s
vi_vn: Lần Thử Cuối: %s
zh_cn: 上次尝试:%s
zh_tw: 上次嘗試:%s

source: Last Known IP
ar: آخر IP معروف
bg_bg: Последен известен IP
bs_ba: Posljednji poznati IP
cs_cz: Poslední známá IP
da_dk: Sidste kendte IP
de_de: Letzte bekannte IP
el_gr: Τελευταία Γνωστή IP
es_es: Última IP Conocida
fa_ir: آخرین آی‌پی شناخته‌شده
fi: Viimeisin tunnettu IP
fr_fr: Dernière IP connue
he_il: IP ידוע אחרון
hi_in: अंतिम ज्ञात IP
hr_hr: Zadnja poznata IP adresa
hu_hu: Utolsó ismert IP
id_id: IP Terakhir yang Diketahui
it_it: Ultimo IP conosciuto
ja: 最終既知 IP
ko_kr: 마지막으로 알려진 IP
ms_my: IP Terakhir Diketahui
nb_no: Siste kjente IP
nl_nl: Laatst Bekende IP
pl_pl: Ostatni znany adres IP
pt_pt: Último IP Conhecido
ro_ro: Ultimul IP cunoscut
ru_ru: Последний известный IP
sk_sk: Posledná známa IP
sr_rs: Последња позната IP
sv_se: Senast kända IP
th_th: IP ที่รู้จักล่าสุด
tr_tr: Bilinen Son IP
uk_ua: Останній відомий IP
vi_vn: IP Đã biết Cuối
zh_cn: 上次已知 IP
zh_tw: 上次已知 IP 位址

source: Last Login
ar: آخر تسجيل دخول
bg_bg: Последен вход
bs_ba: Posljednja prijava
cs_cz: Poslední přihlášení
da_dk: Sidste login
de_de: Letzte Anmeldung
el_gr: Τελευταία Σύνδεση
es_es: Último Acceso
fa_ir: آخرین ورود
fi: Viimeisin kirjautuminen
fr_fr: Dernière connexion
he_il: התחברות אחרונה
hi_in: अंतिम लॉगिन
hr_hr: Zadnja prijava
hu_hu: Utolsó bejelentkezés
id_id: Login Terakhir
it_it: Ultimo accesso
ja: 最終ログイン
ko_kr: 마지막 로그인
ms_my: Log Masuk Terakhir
nb_no: Siste innlogging
nl_nl: Laatste Login
pl_pl: Ostatnie logowanie
pt_pt: Último Login
ro_ro: Ultima autentificare
ru_ru: Последний вход
sk_sk: Posledné prihlásenie
sr_rs: Последња пријава
sv_se: Senaste inloggning
th_th: การเข้าสู่ระบบครั้งล่าสุด
tr_tr: Son Giriş
uk_ua: Останній вхід
vi_vn: Lần đăng nhập Cuối
zh_cn: 上次登录
zh_tw: 上次登入

source: Last Offense
ar: آخر مخالفة
bg_bg: Последно нарушение
bs_ba: Posljednji prekršaj
cs_cz: Poslední přestupek
da_dk: Sidste overtrædelse
de_de: Letzter Verstoß
el_gr: Τελευταία Παράβαση
es_es: Última Infracción
fa_ir: آخرین تخلف
fi: Viimeisin rikkomus
fr_fr: Dernière infraction
he_il: עבירה אחרונה
hi_in: अंतिम अपराध
hr_hr: Zadnji prekršaj
hu_hu: Utolsó szabálysértés
id_id: Pelanggaran Terakhir
it_it: Ultima violazione
ja: 最終違反
ko_kr: 최근 위반
ms_my: Kesalahan Terakhir
nb_no: Siste overtredelse
nl_nl: Laatste Overtreding
pl_pl: Ostatnie wykroczenie
pt_pt: Última Infração
ro_ro: Ultima infracțiune
ru_ru: Последнее нарушение
sk_sk: Posledný priestupok
sr_rs: Последњи прекршај
sv_se: Senaste överträdelse
th_th: การละเมิดครั้งล่าสุด
tr_tr: Son İhlal
uk_ua: Останнє порушення
vi_vn: Vi phạm Cuối
zh_cn: 上次违规
zh_tw: 上次違規

source: Last Scan
ar: آخر فحص
bg_bg: Последно сканиране
bs_ba: Posljednje skeniranje
cs_cz: Poslední sken
da_dk: Sidste scanning
de_de: Letzter Scan
el_gr: Τελευταία Σάρωση
es_es: Último Escaneo
fa_ir: آخرین پویش
fi: Viimeisin skannaus
fr_fr: Dernière analyse
he_il: סריקה אחרונה
hi_in: अंतिम स्कैन
hr_hr: Zadnje skeniranje
hu_hu: Utolsó vizsgálat
id_id: Pemindaian Terakhir
it_it: Ultima scansione
ja: 最終スキャン
ko_kr: 마지막 스캔
ms_my: Imbasan Terakhir
nb_no: Siste skanning
nl_nl: Laatste Scan
pl_pl: Ostatnie skanowanie
pt_pt: Última Análise
ro_ro: Ultima scanare
ru_ru: Последнее сканирование
sk_sk: Posledné skenovanie
sr_rs: Последње скенирање
sv_se: Senaste skanning
th_th: การสแกนครั้งล่าสุด
tr_tr: Son Tarama
uk_ua: Останнє сканування
vi_vn: Lần Quét Cuối
zh_cn: 上次扫描
zh_tw: 上次掃描

source: Last Seen
ar: آخر ظهور
bg_bg: Последно видян
bs_ba: Posljednje viđeno
cs_cz: Naposledy viděno
da_dk: Sidst set
de_de: Zuletzt gesehen
el_gr: Τελευταία Εμφάνιση
es_es: Visto por Última Vez
fa_ir: آخرین مشاهده
fr_fr: Dernière apparition
he_il: נראה לאחרונה
hi_in: अंतिम बार देखा गया
hr_hr: Zadnje viđeno
hu_hu: Utoljára látva
id_id: Terakhir Terlihat
it_it: Ultima visualizzazione
ja: 最終確認
ko_kr: 마지막 확인
ms_my: Dilihat Terakhir
nb_no: Sist sett
nl_nl: Laatst Gezien
pl_pl: Ostatnio widziany
pt_pt: Última Visualização
ro_ro: Ultima vizualizare
ru_ru: Последний раз замечен
sr_rs: Последњи пут виђен
sv_se: Senast sedd
th_th: เห็นครั้งล่าสุด
tr_tr: Son Görülme
uk_ua: Останнє виявлення
vi_vn: Lần Thấy Cuối
zh_cn: 上次出现
zh_tw: 上次出現

source: Last Seen At
ar: آخر ظهور في
bg_bg: Последно видян в
bs_ba: Posljednje viđeno u
cs_cz: Naposledy viděno v
da_dk: Sidst set kl.
de_de: Zuletzt gesehen um
el_gr: Τελευταία Εμφάνιση Στις
es_es: Visto por Última Vez En
fa_ir: آخرین مشاهده در
fr_fr: Dernière apparition à
he_il: נראה לאחרונה ב-
hi_in: अंतिम बार देखा गया समय
hr_hr: Zadnje viđeno u
hu_hu: Utoljára látva időpontja
id_id: Terakhir Terlihat Pada
it_it: Ultima visualizzazione a
ja: 最終確認日時
ko_kr: 마지막 확인 시각
ms_my: Dilihat Terakhir Pada
nb_no: Sist sett ved
nl_nl: Laatst Gezien Op
pl_pl: Ostatnio widziany o
pt_pt: Última Visualização Em
ro_ro: Ultima vizualizare la
ru_ru: Последний раз замечен в
sr_rs: Последњи пут виђен у
sv_se: Senast sedd kl.
th_th: เห็นครั้งล่าสุดเมื่อ
tr_tr: Son Görülme Zamanı
uk_ua: Останнє виявлення
vi_vn: Lần Thấy Cuối Tại
zh_cn: 上次出现时间
zh_tw: 上次出現時間

source: Last Sync
ar: آخر مزامنة
bg_bg: Последна синхронизация
bs_ba: Posljednja sinhronizacija
cs_cz: Poslední synchronizace
da_dk: Sidste synkronisering
de_de: Letzte Synchronisierung
el_gr: Τελευταίος Συγχρονισμός
es_es: Última Sincronización
fa_ir: آخرین همگام‌سازی
fi: Viimeisin synkronointi
fr_fr: Dernière synchronisation
he_il: סנכרון אחרון
hi_in: अंतिम सिंक
hr_hr: Zadnja sinkronizacija
hu_hu: Utolsó szinkronizálás
id_id: Sinkronisasi Terakhir
it_it: Ultima sincronizzazione
ja: 最終同期
ko_kr: 마지막 동기화
ms_my: Penyegerakan Terakhir
nb_no: Siste synkronisering
nl_nl: Laatste Sync
pl_pl: Ostatnia synchronizacja
pt_pt: Última Sincronização
ro_ro: Ultima sincronizare
ru_ru: Последняя синхронизация
sk_sk: Posledná synchronizácia
sr_rs: Последња синхронизација
sv_se: Senaste synk
th_th: การซิงค์ครั้งล่าสุด
tr_tr: Son Senkronizasyon
uk_ua: Остання синхронізація
vi_vn: Lần Đồng bộ Cuối
zh_cn: 上次同步
zh_tw: 上次同步

source: Lastly, we want to prevent the ability of bots (or humans) to register SPAM accounts on the site, for any reason.
ar: أخيرًا، نريد منع قدرة البوتات (أو البشر) على تسجيل حسابات مزعجة على الموقع، لأي سبب كان.
bg_bg: И накрая, искаме да предотвратим възможността ботове (или хора) да регистрират SPAM акаунти на сайта, по каквато и да е причина.
bs_ba: Na kraju, želimo spriječiti mogućnost botova (ili ljudi) da registruju SPAM račune na sajtu, iz bilo kojeg razloga.
cs_cz: V neposlední řadě chceme zabránit možnosti botů (nebo lidí) registrovat SPAM účty na webu z jakéhokoli důvodu.
da_dk: Endelig vil vi forhindre bots (eller mennesker) i at registrere SPAM-konti på webstedet, uanset årsag.
de_de: Schließlich möchten wir die Möglichkeit von Bots (oder Menschen) verhindern, SPAM-Konten auf der Website zu registrieren, aus welchem Grund auch immer.
el_gr: Τέλος, θέλουμε να αποτρέψουμε τη δυνατότητα των bots (ή ανθρώπων) να εγγράφουν λογαριασμούς SPAM στον ιστότοπο, για οποιονδήποτε λόγο.
es_es: Por último, queremos prevenir la capacidad de los bots (o humanos) de registrar cuentas SPAM en el sitio, por cualquier motivo.
fa_ir: در نهایت، می‌خواهیم از توانایی ربات‌ها (یا انسان‌ها) برای ثبت حساب‌های جفنگ در سایت، به هر دلیلی جلوگیری کنیم.
fi: Lopuksi haluamme estää bottien (tai ihmisten) mahdollisuuden rekisteröidä SPAM-tilejä sivustolle mistä tahansa syystä.
fr_fr: Enfin, nous voulons empêcher la capacité des bots (ou des humains) à enregistrer des comptes indésirables sur le site, pour quelque raison que ce soit.
he_il: לבסוף, אנו רוצים למנוע את היכולת של בוטים (או בני אדם) לרשום חשבונות ספאם באתר, מכל סיבה שהיא.
hi_in: अंत में, हम किसी भी कारण से साइट पर SPAM खाते पंजीकृत करने के लिए बॉट्स (या मनुष्यों) की क्षमता को रोकना चाहते हैं।
hr_hr: Konačno, želimo spriječiti mogućnost botova (ili ljudi) da registriraju spam račune na stranici, iz bilo kojeg razloga.
hu_hu: Végül meg akarjuk akadályozni, hogy botok (vagy emberek) SPAM fiókokat regisztráljanak a webhelyen, bármilyen okból.
id_id: Terakhir, kami ingin mencegah kemampuan bot (atau manusia) untuk mendaftarkan akun SPAM di situs, untuk alasan apa pun.
it_it: Infine, vogliamo impedire la possibilità ai bot (o agli utenti umani) di registrare account SPAM sul sito, per qualsiasi motivo.
ja: 最後に、ボット(または人間)がサイトにスパムアカウントを登録する能力を防ぎたいと考えています。
ko_kr: 마지막으로, 어떤 이유로든 봇(또는 사람)이 사이트에 스팸 계정을 등록하는 것을 방지하고자 합니다.
ms_my: Akhir sekali, kami mahu mencegah keupayaan bot (atau manusia) untuk mendaftar akaun SPAM di tapak, atas apa-apa sebab.
nb_no: Til slutt ønsker vi å forhindre muligheten for roboter (eller mennesker) til å registrere SPAM-kontoer på nettstedet, uansett grunn.
nl_nl: Tot slot willen we voorkomen dat bots (of mensen) om welke reden dan ook SPAM-accounts kunnen registreren op de site.
pl_pl: Na koniec chcemy zapobiec możliwości rejestrowania kont SPAM przez boty (lub ludzi) w witrynie, z jakiegokolwiek powodu.
pt_pt: Por último, queremos prevenir a capacidade de bots (ou humanos) registarem contas SPAM no site, por qualquer motivo.
ro_ro: În final, vrem să prevenim capacitatea boților (sau oamenilor) de a înregistra conturi SPAM pe site, din orice motiv.
ru_ru: Наконец, мы хотим предотвратить возможность ботов (или людей) регистрировать SPAM-учётные записи на сайте по любой причине.
sk_sk: Nakoniec chceme zabrániť schopnosti botov (alebo ľudí) registrovať SPAM účty na stránke z akéhokoľvek dôvodu.
sr_rs: На крају, желимо да спречимо могућност ботова (или људи) да региструју непожељне налоге на сајту, из било ког разлога.
sv_se: Slutligen vill vi förhindra möjligheten för botar (eller människor) att registrera skräppostkonton på webbplatsen, av någon anledning.
th_th: สุดท้าย เราต้องการป้องกันความสามารถของบอท (หรือมนุษย์) ในการลงทะเบียนบัญชีสแปมบนไซต์ ไม่ว่าด้วยเหตุผลใดก็ตาม
tr_tr: Son olarak, botların (veya insanların) herhangi bir nedenle sitede istenmeyen hesaplar kaydetme yeteneğini önlemek istiyoruz.
uk_ua: Нарешті, ми хочемо запобігти можливості ботів (або людей) реєструвати спам-облікові записи на сайті з будь-якої причини.
vi_vn: Cuối cùng, chúng tôi muốn ngăn chặn khả năng bot (hoặc con người) đăng ký tài khoản SPAM trên trang web, vì bất kỳ lý do gì.
zh_cn: 最后,我们希望防止机器人(或人类)出于任何原因在站点上注册标记为垃圾账户的能力。
zh_tw: 最後,我們想要防止 Bot(或人類)基於任何原因在網站上註冊標示為垃圾訊息帳號的能力。

source: Latest Scan Results
ar: أحدث نتائج الفحص
bg_bg: Последни резултати от сканиране
bs_ba: Najnoviji rezultati skeniranja
cs_cz: Nejnovější výsledky skenování
da_dk: Seneste scanningsresultater
el_gr: Τελευταία Αποτελέσματα Σάρωσης
es_es: Últimos Resultados del Escaneo
fr_fr: Derniers résultats d'analyse
hi_in: नवीनतम स्कैन परिणाम
hr_hr: Najnoviji rezultati skeniranja
id_id: Hasil Pemindaian Terbaru
nb_no: Siste skanningsresultater
nl_nl: Laatste Scanresultaten
pt_pt: Resultados da Última Análise
ro_ro: Rezultate scanare recente
sr_rs: Најновији резултати скенирања
sv_se: Senaste skanningsresultat

source: Launch Debug Info Page
ar: فتح صفحة معلومات التصحيح
bg_bg: Отваряне на страницата с Debug Info
bs_ba: Pokreni Debug Info stranicu
cs_cz: Spustit stránku ladicích informací
da_dk: Start fejlfindingsinfoside
de_de: Debug-Info-Seite öffnen
el_gr: Εκκίνηση Σελίδας Πληροφοριών Αποσφαλμάτωσης
es_es: Abrir página de info de depuración
fa_ir: راه‌اندازی برگه اطلاعات اشکال‌زدایی
fi: Avaa virheenkorjaustietosivu
fr_fr: Lancer la page d'informations de débogage
he_il: פתיחת עמוד מידע ניפוי שגיאות
hi_in: डिबग Info पेज लॉन्च करें
hr_hr: Pokreni stranicu s informacijama za ispravljanje grešaka
hu_hu: Debug Info oldal megnyitása
id_id: Luncurkan Halaman Info Debug
it_it: Avvia pagina info debug
ja: デバッグ情報ページを起動
ko_kr: 디버그 정보 페이지 실행
ms_my: Lancarkan Halaman Info Nyahpijat
nb_no: Start feilsøkingsinfoside
nl_nl: Debug-info Pagina Openen
pl_pl: Uruchom stronę informacji debugowania
pt_pt: Abrir Página de Info de Depuração
ro_ro: Lansează pagina de informații depanare
ru_ru: Открыть страницу Info отладки
sk_sk: Spustiť stránku Debug Info
sr_rs: Покрени страницу инфо отклањања квара
sv_se: Starta felsökningsinfosida
th_th: เปิดหน้าข้อมูลแก้จุดบกพร่อง
tr_tr: Hata Ayıklama Bilgisi Sayfasını Başlat
uk_ua: Запустити сторінку інформації налагодження
vi_vn: Khởi chạy Trang Thông tin Debug
zh_cn: 启动调试 Info 页面
zh_tw: 啟動除錯資訊頁面

source: Learn More
ar: معرفة المزيد
bg_bg: Научете повече
bs_ba: Saznajte više
cs_cz: Dozvědět se více
da_dk: Læs mere
de_de: Mehr erfahren
el_gr: Μάθετε Περισσότερα
es_es: Más Información
fa_ir: بیشتر بدانید
fr_fr: En savoir plus
he_il: למד עוד
hi_in: अधिक जानें
hr_hr: Saznaj više
hu_hu: Tudjon meg többet
id_id: Pelajari Lebih Lanjut
it_it: approfondisci
ja: さらに詳しく
ko_kr: 더 알아보기
ms_my: Ketahui Lebih Lanjut
nb_no: Lær mer
nl_nl: lees verder
pl_pl: Dowiedz się więcej
pt_pt: Saber Mais
ro_ro: Află mai multe
ru_ru: Узнать больше
sr_rs: Сазнајте више
sv_se: lär dig mer
th_th: เรียนรู้เพิ่มเติม
tr_tr: Daha Fazla Bilgi Edinin
uk_ua: Дізнатися більше
vi_vn: Tìm hiểu Thêm
zh_cn: 了解更多
zh_tw: 了解更多

source: Learn More.
ar: معرفة المزيد.
bg_bg: Научете повече.
bs_ba: Saznajte više.
cs_cz: Dozvědět se více.
da_dk: Læs mere.
de_de: Mehr erfahren.
el_gr: Μάθετε Περισσότερα.
es_es: Más Información.
fa_ir: بیشتر بدانید.
fr_fr: En savoir plus.
he_il: למד עוד.
hi_in: अधिक जानें।
hr_hr: Saznaj više.
hu_hu: Tudjon meg többet.
id_id: Pelajari Lebih Lanjut.
it_it: Approfondisci.
ja: さらに詳しく。
ko_kr: 더 알아보기.
ms_my: Ketahui Lebih Lanjut.
nb_no: Lær mer.
nl_nl: Lees verder.
pl_pl: Dowiedz się więcej.
pt_pt: Saber Mais.
ro_ro: Află mai multe.
ru_ru: Узнать больше.
sr_rs: Сазнајте више.
sv_se: Lär dig mer.
th_th: เรียนรู้เพิ่มเติม
tr_tr: Daha Fazla Bilgi Edinin.
uk_ua: Дізнатися більше.
vi_vn: Tìm hiểu Thêm.
zh_cn: 了解更多。
zh_tw: 了解更多。

source: Leave A Review
ar: ترك تقييم
bg_bg: Оставете отзив
bs_ba: Ostavite recenziju
cs_cz: Zanechat recenzi
da_dk: Skriv en anmeldelse
de_de: Rezension hinterlassen
el_gr: Αφήστε Μια Αξιολόγηση
es_es: Dejar una Reseña
fa_ir: ثبت بازخورد
fr_fr: Laisser un avis
he_il: כתיבת ביקורת
hi_in: समीक्षा छोड़ें
hr_hr: Ostavite recenziju
hu_hu: Értékelés írása
id_id: Tinggalkan Ulasan
it_it: Lascia una recensione
ja: レビューを残す
ko_kr: 리뷰 남기기
ms_my: Tinggalkan Ulasan
nb_no: Legg igjen en anmeldelse
nl_nl: Laat Een Beoordeling Achter
pt_pt: Deixar uma Avaliação
ro_ro: Lasă o recenzie
ru_ru: Оставить отзыв
sr_rs: Остави рецензију
sv_se: Lämna ett omdöme
th_th: แสดงความคิดเห็น
tr_tr: Değerlendirme Bırakın
uk_ua: Залишити відгук
vi_vn: Để lại Đánh giá
zh_cn: 留下评价
zh_tw: 留下評論

source: Leave this blank to serve a standard "%s" error page.
ar: اترك هذا فارغًا لعرض صفحة خطأ "%s" قياسية.
bg_bg: Оставете това празно, за да се покаже стандартна страница за грешка "%s".
bs_ba: Ostavite ovo prazno da prikažete standardnu "%s" stranicu greške.
cs_cz: Ponechte toto prázdné pro zobrazení standardní chybové stránky "%s".
da_dk: Lad dette felt være tomt for at vise en standard "%s"-fejlside.
de_de: Lassen Sie dies leer, um eine Standard-"%s"-Fehlerseite anzuzeigen.
el_gr: Αφήστε αυτό κενό για να εμφανίσετε μια τυπική σελίδα σφάλματος "%s".
es_es: Deja esto en blanco para mostrar una página de error estándar "%s".
fa_ir: این را خالی بگذارید تا یک صفحه خطای استاندارد "%s" نمایش داده شود.
fr_fr: Laissez ce champ vide pour afficher une page d'erreur "%s" standard.
he_il: השאירו שדה זה ריק כדי להציג דף שגיאה סטנדרטי "%s".
hi_in: एक मानक "%s" त्रुटि पेज प्रदर्शित करने के लिए इसे खाली छोड़ दें।
hr_hr: Ostavite ovo prazno za prikaz standardne "%s" stranice s greškom.
hu_hu: Hagyja üresen, hogy szabványos "%s" hibaoldalt jelenítsen meg.
id_id: Biarkan kosong untuk menampilkan halaman kesalahan standar "%s".
it_it: Lascia vuoto per mostrare una pagina di errore "%s" standard.
ja: 標準の "%s" エラーページを表示する場合は、これを空白のままにしてください。
ko_kr: 표준 "%s" 오류 페이지를 제공하려면 이 항목을 비워 두세요.
ms_my: Biarkan kosong untuk paparkan halaman ralat "%s" standard.
nb_no: La dette stå tomt for å vise en standard "%s"-feilside.
nl_nl: Laat dit leeg om een standaard "%s" foutpagina weer te geven.
pt_pt: Deixe isto em branco para servir uma página de erro "%s" padrão.
ro_ro: Lasă acest câmp gol pentru a afișa o pagină de eroare standard "%s".
ru_ru: Оставьте это поле пустым, чтобы отображать стандартную страницу ошибки "%s".
sr_rs: Оставите ово празно да бисте приказали стандардну страницу грешке "%s".
sv_se: Lämna detta tomt för att visa en standard "%s"-felsida.
th_th: เว้นว่างไว้เพื่อแสดงหน้าข้อผิดพลาด "%s" มาตรฐาน
tr_tr: Standart bir "%s" hata sayfası sunmak için bunu boş bırakın.
uk_ua: Залиште це поле порожнім, щоб показувати стандартну сторінку помилки "%s".
vi_vn: Để trống để hiển thị trang lỗi "%s" tiêu chuẩn.
zh_cn: 留空以提供标准的 "%s" 错误页面。
zh_tw: 將此欄位留空以提供標準的「%s」錯誤頁面。

source: Less Than
ar: أقل من
bg_bg: По-малко от
bs_ba: Manje od
cs_cz: Méně než
da_dk: Mindre end
de_de: Weniger als
el_gr: Μικρότερο Από
es_es: Menor Que
fa_ir: کمتر از
fr_fr: Inférieur à
he_il: פחות מ
hi_in: से कम
hr_hr: Manje od
hu_hu: Kevesebb, mint
id_id: Kurang Dari
it_it: Inferiore a
ja: 未満
ko_kr: 보다 작음
ms_my: Kurang Daripada
nb_no: Mindre enn
nl_nl: Minder Dan
pl_pl: Mniejsze niż
pt_pt: Inferior A
ro_ro: Mai mic decât
ru_ru: Меньше чем
sr_rs: Мање од
sv_se: Mindre än
th_th: น้อยกว่า
tr_tr: Daha Az
uk_ua: Менше ніж
vi_vn: Nhỏ Hơn
zh_cn: 小于
zh_tw: 小於
