Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Post entitled '{{title}}' was recovered from trash.
ar: تم استرداد المنشور بعنوان '{{title}}' من سلة المهملات.
bg_bg: Публикация, озаглавена '{{title}}', беше възстановена от кошчето.
bs_ba: Članak pod naslovom '{{title}}' je vraćen iz koša.
cs_cz: Příspěvek s názvem „{{title}}" byl obnoven z koše.
da_dk: Indlæg med titlen '{{title}}' blev gendannet fra papirkurven.
de_de: Beitrag mit dem Titel '{{title}}' wurde aus dem Papierkorb wiederhergestellt.
el_gr: Άρθρο με τίτλο '{{title}}' ανακτήθηκε από τον κάδο απορριμμάτων.
es_es: La entrada titulada '{{title}}' fue recuperada de la papelera.
fa_ir: نوشته با عنوان '{{title}}' از زباله‌دان بازیابی شد.
fi: Artikkeli otsikolla '{{title}}' palautettiin roskakorista.
fr_fr: L'article intitulé « {{title}} » a été récupéré de la corbeille.
he_il: פוסט בכותרת '{{title}}' שוחזר מהאשפה.
hi_in: शीर्षक '{{title}}' वाली पोस्ट को ट्रैश से पुनर्प्राप्त किया गया।
hr_hr: Objava naslovljena '{{title}}' je vraćena iz smeća.
hu_hu: A(z) '{{title}}' című bejegyzés visszaállítva a kukából.
id_id: Pos berjudul '{{title}}' dipulihkan dari tempat sampah.
it_it: L'articolo intitolato '{{title}}' è stato recuperato dal cestino.
ja: 「{{title}}」というタイトルの投稿がゴミ箱から復元されました。
ko_kr: '{{title}}' 제목의 게시물이 휴지통에서 복구되었습니다.
ms_my: Siaran bertajuk '{{title}}' telah dipulihkan daripada sampah.
nb_no: Innlegg med tittelen '{{title}}' ble gjenopprettet fra papirkurven.
nl_nl: Bericht met de titel '{{title}}' is hersteld uit de prullenbak.
pl_pl: Wpis zatytułowany „{{title}}" został przywrócony z kosza.
pt_pt: Publicação intitulada '{{title}}' foi recuperada do lixo.
ro_ro: Articolul intitulat „{{title}}" a fost recuperat din gunoi.
ru_ru: Запись с заголовком «{{title}}» восстановлена из корзины.
sk_sk: Príspevok s názvom '{{title}}' bol obnovený z koša.
sr_rs: Чланак под насловом '{{title}}' је враћен из корпе.
sv_se: Inlägg med titeln '{{title}}' återställdes från papperskorgen.
th_th: กู้คืนโพสต์ที่มีชื่อ '{{title}}' จากถังขยะแล้ว
tr_tr: '{{title}}' başlıklı yazı çöp kutusundan kurtarıldı.
uk_ua: Запис під назвою '{{title}}' відновлено з кошика.
vi_vn: Bài viết có tiêu đề '{{title}}' đã được khôi phục từ thùng rác.
zh_cn: 标题为 '{{title}}' 的文章已从回收站恢复。
zh_tw: 標題為「{{title}}」的文章已從垃圾桶中復原。

source: Post entitled '{{title}}' was trashed.
ar: تم نقل المنشور بعنوان '{{title}}' إلى سلة المهملات.
bg_bg: Публикация, озаглавена '{{title}}', беше изтрита.
bs_ba: Članak pod naslovom '{{title}}' je premješten u koš.
cs_cz: Příspěvek s názvem „{{title}}" byl přesunut do koše.
da_dk: Indlæg med titlen '{{title}}' blev flyttet til papirkurven.
de_de: Beitrag mit dem Titel '{{title}}' wurde gelöscht.
el_gr: Άρθρο με τίτλο '{{title}}' μεταφέρθηκε στα απορρίμματα.
es_es: La entrada titulada '{{title}}' fue enviada a la papelera.
fa_ir: نوشته با عنوان '{{title}}' زباله شد.
fi: Artikkeli otsikolla '{{title}}' siirrettiin roskakoriin.
fr_fr: L'article intitulé « {{title}} » a été mis à la corbeille.
he_il: פוסט בכותרת '{{title}}' הועבר לאשפה.
hi_in: शीर्षक '{{title}}' वाली पोस्ट ट्रैश की गई।
hr_hr: Objava naslovljena '{{title}}' je prebačena u smeće.
hu_hu: A(z) '{{title}}' című bejegyzés kukába helyezve.
id_id: Pos berjudul '{{title}}' telah dihapus ke tempat sampah.
it_it: L'articolo intitolato '{{title}}' è stato cestinato.
ja: 「{{title}}」というタイトルの投稿がゴミ箱に移動されました。
ko_kr: '{{title}}' 제목의 게시물이 휴지통으로 이동되었습니다.
ms_my: Siaran bertajuk '{{title}}' telah dibuang.
nb_no: Innlegg med tittelen '{{title}}' ble lagt i papirkurven.
nl_nl: Bericht met de titel '{{title}}' is naar de prullenbak verplaatst.
pl_pl: Wpis zatytułowany „{{title}}" został przeniesiony do kosza.
pt_pt: Publicação intitulada '{{title}}' foi movida para o lixo.
ro_ro: Articolul intitulat „{{title}}" a fost aruncat la gunoi.
ru_ru: Запись с заголовком «{{title}}» перемещена в корзину.
sk_sk: Príspevok s názvom '{{title}}' bol presunutý do koša.
sr_rs: Чланак под насловом '{{title}}' је премештен у корпу.
sv_se: Inlägg med titeln '{{title}}' togs bort.
th_th: ย้ายโพสต์ที่มีชื่อ '{{title}}' ไปถังขยะแล้ว
tr_tr: '{{title}}' başlıklı yazı çöpe atıldı.
uk_ua: Запис під назвою '{{title}}' видалено до кошика.
vi_vn: Bài viết có tiêu đề '{{title}}' đã được chuyển vào thùng rác.
zh_cn: 标题为 '{{title}}' 的文章已移至回收站。
zh_tw: 標題為「{{title}}」的文章已移至垃圾桶。

source: Post entitled '{{title}}' was unpublished.
ar: تم إلغاء نشر المنشور بعنوان '{{title}}'.
bg_bg: Публикация, озаглавена '{{title}}', беше отпубликувана.
bs_ba: Članak pod naslovom '{{title}}' je povučen iz objave.
cs_cz: Příspěvek s názvem „{{title}}" byl zrušen z publikování.
da_dk: Indlæg med titlen '{{title}}' blev ikke udgivet.
de_de: Beitrag mit dem Titel '{{title}}' wurde nicht veröffentlicht.
el_gr: Άρθρο με τίτλο '{{title}}' αποδημοσιεύτηκε.
es_es: La entrada titulada '{{title}}' fue despublicada.
fa_ir: نوشته با عنوان '{{title}}' منتشر نشده شد.
fi: Artikkelin otsikolla '{{title}}' julkaisu peruttiin.
fr_fr: L'article intitulé « {{title}} » a été dépublié.
he_il: בוטל פרסום פוסט בכותרת '{{title}}'.
hi_in: शीर्षक '{{title}}' वाली पोस्ट अप्रकाशित की गई।
hr_hr: Objava naslovljena '{{title}}' je povučena.
hu_hu: A(z) '{{title}}' című bejegyzés visszavonva.
id_id: Pos berjudul '{{title}}' dibatalkan publikasinya.
it_it: L'articolo intitolato '{{title}}' è stato rimosso dalla pubblicazione.
ja: 「{{title}}」というタイトルの投稿が非公開になりました。
ko_kr: '{{title}}' 제목의 게시물이 게시 취소되었습니다.
ms_my: Siaran bertajuk '{{title}}' telah dinyahterbitkan.
nb_no: Innlegg med tittelen '{{title}}' ble avpublisert.
nl_nl: Bericht met de titel '{{title}}' is gedepubliceerd.
pl_pl: Wpis zatytułowany „{{title}}" został cofnięty z publikacji.
pt_pt: Publicação intitulada '{{title}}' foi despublicada.
ro_ro: Articolul intitulat „{{title}}" a fost nepublicat.
ru_ru: Публикация записи с заголовком «{{title}}» отменена.
sr_rs: Чланак под насловом '{{title}}' је повучен из објаве.
sv_se: Inlägg med titeln '{{title}}' avpublicerades.
th_th: โพสต์ที่มีชื่อ '{{title}}' ถูกยกเลิกการเผยแพร่
tr_tr: '{{title}}' başlıklı yazı yayından kaldırıldı.
uk_ua: Публікацію запису під назвою '{{title}}' скасовано.
vi_vn: Bài viết có tiêu đề '{{title}}' đã được hủy xuất bản.
zh_cn: 标题为"{{title}}"的文章已取消发布。
zh_tw: 標題為「{{title}}」的文章已取消發佈。

source: Post entitled '{{title}}' was updated.
ar: تم تحديث المنشور بعنوان '{{title}}'.
bg_bg: Публикация, озаглавена '{{title}}', беше актуализирана.
bs_ba: Članak pod naslovom '{{title}}' je ažuriran.
cs_cz: Příspěvek s názvem „{{title}}" byl aktualizován.
da_dk: Indlæg med titlen '{{title}}' blev opdateret.
de_de: Beitrag mit dem Titel '{{title}}' wurde aktualisiert.
el_gr: Άρθρο με τίτλο '{{title}}' ενημερώθηκε.
es_es: La entrada titulada '{{title}}' fue actualizada.
fa_ir: نوشته با عنوان '{{title}}' به‌روزرسانی شد.
fi: Artikkeli otsikolla '{{title}}' päivitettiin.
fr_fr: L'article intitulé « {{title}} » a été mis à jour.
he_il: פוסט בכותרת '{{title}}' עודכן.
hi_in: शीर्षक '{{title}}' वाली पोस्ट अपडेट की गई।
hr_hr: Objava naslovljena '{{title}}' je ažurirana.
hu_hu: A(z) '{{title}}' című bejegyzés frissítve.
id_id: Pos berjudul '{{title}}' telah diperbarui.
it_it: L'articolo intitolato '{{title}}' è stato aggiornato.
ja: 「{{title}}」というタイトルの投稿が更新されました。
ko_kr: '{{title}}' 제목의 게시물이 업데이트되었습니다.
ms_my: Siaran bertajuk '{{title}}' telah dikemas kini.
nb_no: Innlegg med tittelen '{{title}}' ble oppdatert.
nl_nl: Bericht met de titel '{{title}}' is geüpdatet.
pl_pl: Wpis zatytułowany „{{title}}" został zaktualizowany.
pt_pt: Publicação intitulada '{{title}}' foi atualizada.
ro_ro: Articolul intitulat „{{title}}" a fost actualizat.
ru_ru: Запись с заголовком «{{title}}» обновлена.
sk_sk: Príspevok s názvom '{{title}}' bol aktualizovaný.
sr_rs: Чланак под насловом '{{title}}' је ажуриран.
sv_se: Inlägg med titeln '{{title}}' uppdaterades.
th_th: อัปเดตโพสต์ที่มีชื่อ '{{title}}' แล้ว
tr_tr: '{{title}}' başlıklı yazı güncellendi.
uk_ua: Запис під назвою '{{title}}' оновлено.
vi_vn: Bài viết có tiêu đề '{{title}}' đã được cập nhật.
zh_cn: 标题为 '{{title}}' 的文章已更新。
zh_tw: 標題為「{{title}}」的文章已更新。

source: Posts
ar: مقالات
bg_bg: Публикации
bs_ba: Članci
cs_cz: Příspěvky
da_dk: Indlæg
de_de: Beiträge
el_gr: Άρθρα
es_es: entradas
fa_ir: نوشته‌ها
fi: Artikkelit
fr_fr: Articles
he_il: פוסטים
hi_in: पोस्ट
hr_hr: Objave
hu_hu: Bejegyzések
id_id: Pos
it_it: Articoli
ja: 投稿
ko_kr: 글
ms_my: Kiriman
nb_no: Innlegg
nl_nl: berichten
pl_pl: wpisy
pt_pt: Artigos
ro_ro: Articole
ru_ru: Записи
sk_sk: Príspevky
sr_rs: Чланци
sv_se: Inlägg
th_th: เรื่อง
tr_tr: Yazılar
uk_ua: Записи
vi_vn: Bài viết
zh_cn: 文章
zh_tw: 文章

source: Potential Malware
ar: برمجيات خبيثة محتملة
bg_bg: Потенциален зловреден софтуер
bs_ba: Potencijalni malware
cs_cz: Potenciální malware
da_dk: Potentiel malware
de_de: Potenzielle Malware
el_gr: Πιθανό Malware
es_es: Malware Potencial
fa_ir: بدافزار احتمالی
fi: Mahdollinen haittaohjelma
fr_fr: Logiciel malveillant potentiel
he_il: תוכנה זדונית פוטנציאלית
hi_in: संभावित मैलवेयर
hr_hr: Potencijalni zlonamjerni softver
hu_hu: Potenciális Malware
id_id: Malware Potensial
it_it: Potenziale malware
ja: 潜在的なマルウェア
ko_kr: 잠재적 악성코드
ms_my: Potensi Malware
nb_no: Potensiell skadevare
nl_nl: Potentiële Malware
pl_pl: Potencjalny malware
pt_pt: Potencial Malware
ro_ro: Malware potențial
ru_ru: Потенциальное вредоносное ПО
sr_rs: Потенцијални malware
sv_se: Potentiell skadlig kod
th_th: มัลแวร์ที่เป็นไปได้
tr_tr: Potansiyel Zararlı Yazılım
uk_ua: Потенційне шкідливе ПЗ
vi_vn: Malware Tiềm ẩn
zh_cn: 潜在恶意软件
zh_tw: 潛在惡意程式碼

source: Potential Malware Found
ar: تم العثور على برمجيات خبيثة محتملة
bg_bg: Открит потенциален зловреден софтуер
bs_ba: Pronađen potencijalni malware
cs_cz: Nalezen potenciální malware
da_dk: Potentiel malware fundet
de_de: Potenzielle Malware gefunden
el_gr: Βρέθηκε Πιθανό Malware
es_es: Malware Potencial Encontrado
fa_ir: بدافزار احتمالی یافت شد
fi: Mahdollinen haittaohjelma löydetty
fr_fr: Logiciel malveillant potentiel trouvé
he_il: נמצאה תוכנה זדונית פוטנציאלית
hi_in: संभावित मैलवेयर मिला
hr_hr: Pronađen potencijalni zlonamjerni softver
hu_hu: Potenciális Malware észlelve
id_id: Malware Potensial Ditemukan
it_it: Rilevato potenziale malware
ja: 潜在的なマルウェアが見つかりました
ko_kr: 잠재적 악성코드 발견됨
ms_my: Potensi Malware Dijumpai
nb_no: Potensiell skadevare funnet
nl_nl: Potentiële Malware Gevonden
pl_pl: Znaleziono potencjalny malware
pt_pt: Potencial Malware Encontrado
ro_ro: Malware potențial găsit
ru_ru: Обнаружено потенциальное вредоносное ПО
sr_rs: Пронађен потенцијални malware
sv_se: Potentiell skadlig kod hittad
th_th: พบมัลแวร์ที่เป็นไปได้
tr_tr: Potansiyel Zararlı Yazılım Bulundu
uk_ua: Виявлено потенційне шкідливе ПЗ
vi_vn: Phát hiện Malware Tiềm ẩn
zh_cn: 发现潜在恶意软件
zh_tw: 發現潛在惡意程式碼

source: Powered by %s
ar: مُشغَّل بواسطة %s
bg_bg: Задвижвано от %s
bs_ba: Pokreće %s
cs_cz: Poskytuje %s
da_dk: Leveret af %s
de_de: Bereitgestellt von %s
el_gr: Παρέχεται από %s
es_es: Desarrollado por %s
fa_ir: قدرت‌گرفته از %s
fi: Tarjoaa %s
fr_fr: Propulsé par %s
he_il: מופעל על ידי %s
hi_in: %s द्वारा संचालित
hr_hr: Omogućio %s
hu_hu: Szolgáltató: %s
id_id: Dipersembahkan oleh %s
it_it: Fornito da %s
ja: %s によって提供
ko_kr: %s 제공
ms_my: Dikuasakan oleh %s
nb_no: Drevet av %s
nl_nl: Mogelijk gemaakt door %s
pl_pl: Obsługiwane przez %s
pt_pt: Desenvolvido por %s
ro_ro: Susținut de %s
ru_ru: Работает на %s
sk_sk: Poskytované %s
sr_rs: Обезбеђује %s
sv_se: Drivs av %s
th_th: ขับเคลื่อนโดย %s
tr_tr: %s tarafından desteklenmektedir
uk_ua: Працює на %s
vi_vn: Được cung cấp bởi %s
zh_cn: 由 %s 提供支持
zh_tw: 本站採用 %s 建置

source: Powered by WordPress
ar: مُشغَّل بواسطة ووردبريس
bg_bg: Задвижвано от WordPress
bs_ba: Pokreće WordPress
cs_cz: Poskytuje WordPress
da_dk: Leveret af WordPress
de_de: Bereitgestellt von WordPress
el_gr: Παρέχεται από WordPress
es_es: Desarrollado por WordPress
fa_ir: قدرت‌گرفته از وردپرس
fi: Tarjoaa WordPress
fr_fr: Propulsé par WordPress
he_il: מופעל על ידי וורדפרס
hi_in: वर्डप्रेस द्वारा संचालित
hr_hr: Omogućio WordPress
id_id: Dipersembahkan oleh WordPress
it_it: Fornito da WordPress
ja: WordPress によって提供
ko_kr: 워드프레스 제공
ms_my: Dikuasakan oleh WordPress
nb_no: Drevet av WordPress
nl_nl: Mogelijk gemaakt door WordPress
pl_pl: Obsługiwane przez WordPress
pt_pt: Desenvolvido por WordPress
ro_ro: Susținut de WordPress
ru_ru: Работает на WordPress
sk_sk: Poskytované WordPress
sr_rs: Покреће Вордпрес
sv_se: Drivs av WordPress
th_th: ขับเคลื่อนโดย WordPress
tr_tr: WordPress tarafından desteklenmektedir
uk_ua: Працює на WordPress
vi_vn: Được cung cấp bởi WordPress
zh_cn: 由 WordPress 提供支持
zh_tw: 本站採用 WordPress 建置

source: Powerful <strong>Firewall</strong> is intercepting and blocking malicious traffic.
ar: <strong>جدار الحماية</strong> القوي يعترض ويحظر حركة المرور الضارة.
bg_bg: Мощният <strong>Firewall</strong> прихваща и блокира злонамерен трафик.
bs_ba: Moćan <strong>Firewall</strong> presreće i blokira zlonamjerni saobraćaj.
cs_cz: Výkonný <strong>Firewall</strong> zachycuje a blokuje škodlivou komunikaci.
da_dk: Kraftfuld <strong>firewall</strong> opfanger og blokerer ondsindet trafik.
de_de: Leistungsstarke <strong>Firewall</strong> fängt böswilligen Traffic ab und blockiert ihn.
el_gr: Το ισχυρό <strong>Firewall</strong> παρεμβαίνει και αποκλείει κακόβουλη κίνηση.
es_es: Un potente <strong>cortafuegos</strong> está interceptando y bloqueando tráfico malicioso.
fa_ir: <strong>فایروال</strong> قدرتمند در حال رهگیری و مسدودسازی ترافیک مخرب است.
fi: Tehokas <strong>Firewall</strong> sieppaa ja estää haitallisen liikenteen.
fr_fr: Un puissant <strong>pare-feu</strong> intercepte et bloque le trafic malveillant.
he_il: <strong>חומת אש</strong> חזקה מיירטת וחוסמת תעבורה זדונית.
hi_in: शक्तिशाली <strong>Firewall</strong> दुर्भावनापूर्ण ट्रैफ़िक को रोक रहा है और ब्लॉक कर रहा है।
hr_hr: Moćan <strong>Firewall</strong> presreće i blokira zlonamjerni promet.
hu_hu: Az erőteljes <strong>Firewall</strong> elfogja és blokkolja a rosszindulatú forgalmat.
id_id: <strong>Firewall</strong> yang kuat sedang mencegat dan memblokir lalu lintas berbahaya.
it_it: Il potente <strong>firewall</strong> sta intercettando e bloccando il traffico dannoso.
ja: 強力な<strong>ファイアウォール</strong>が悪意のあるトラフィックを傍受してブロックしています。
ko_kr: 강력한 <strong>방화벽</strong>이 악의적인 트래픽을 차단하고 있습니다.
ms_my: <strong>Firewall</strong> yang berkuasa sedang memintas dan menyekat trafik berniat jahat.
nb_no: Kraftig <strong>Firewall</strong> avskjærer og blokkerer ondsinnet trafikk.
nl_nl: Krachtige <strong>Firewall</strong> onderschept en blokkeert kwaadaardig verkeer.
pl_pl: Potężna <strong>zapora ogniowa</strong> przechwytuje i blokuje złośliwy ruch.
pt_pt: A poderosa <strong>Firewall</strong> está a intercetar e bloquear tráfego malicioso.
ro_ro: <strong>Firewall</strong> puternic interceptează și blochează traficul rău intenționat.
ru_ru: Мощный <strong>межсетевой экран</strong> перехватывает и блокирует вредоносный трафик.
sk_sk: Výkonný <strong>Firewall</strong> zachytáva a blokuje škodlivú prevádzku.
sr_rs: Моћан <strong>Firewall</strong> пресреће и блокира злонамеран саобраћај.
sv_se: Kraftfull <strong>brandvägg</strong> fångar upp och blockerar skadlig trafik.
th_th: <strong>Firewall</strong> ที่ทรงพลังกำลังสกัดกั้นและปิดกั้นการรับส่งข้อมูลที่เป็นอันตราย
tr_tr: Güçlü <strong>Güvenlik Duvarı</strong> kötü amaçlı trafiği engelliyor ve durduruyor.
uk_ua: Потужний <strong>міжмережевий екран</strong> перехоплює та блокує зловмисний трафік.
vi_vn: <strong>Firewall</strong> mạnh mẽ đang chặn và ngăn chặn lưu lượng độc hại.
zh_cn: 强大的<strong>防火墙</strong>正在拦截并阻止恶意流量。
zh_tw: 強大的<strong>防火牆</strong>正在攔截並封鎖惡意流量。

source: Powerful Protection for WordPress, from %s
ar: حماية قوية لووردبريس، من %s
bg_bg: Мощна защита за WordPress от %s
bs_ba: Moćna zaštita za WordPress, od %s
cs_cz: Výkonná ochrana pro WordPress od %s
da_dk: Kraftfuld beskyttelse til WordPress fra %s
el_gr: Ισχυρή Προστασία για WordPress, από το %s
es_es: Protección Potente para WordPress, de %s
fr_fr: Protection puissante pour WordPress, par %s
hi_in: %s से वर्डप्रेस के लिए शक्तिशाली सुरक्षा
hr_hr: Moćna zaštita za WordPress, od %s
id_id: Perlindungan Kuat untuk WordPress, dari %s
nb_no: Kraftig beskyttelse for WordPress, fra %s
nl_nl: Krachtige Beveiliging voor WordPress, van %s
pt_pt: Proteção Poderosa para WordPress, de %s
ro_ro: Protecție puternică pentru WordPress, de la %s
sr_rs: Моћна заштита за Вордпрес, од %s
sv_se: Kraftfullt skydd för WordPress, från %s

source: Powerful User Password Policies
ar: سياسات قوية لكلمات مرور المستخدمين
bg_bg: Мощни политики за потребителски пароли
bs_ba: Moćne politike korisničkih lozinki
cs_cz: Silné zásady hesel uživatelů
da_dk: Kraftfulde brugeradgangskodepolitikker
de_de: Leistungsstarke Benutzerpasswort-Richtlinien
el_gr: Ισχυρές Πολιτικές Συνθηματικών Χρηστών
es_es: Políticas de Contraseña de Usuario Potentes
fa_ir: خط‌مشی‌های قدرتمند گذرواژه کاربر
fi: Tehokkaat käyttäjäsalasanakäytännöt
fr_fr: Politiques de mot de passe utilisateur puissantes
he_il: מדיניות סיסמאות משתמש חזקה
hi_in: शक्तिशाली उपयोगकर्ता पासवर्ड नीतियाँ
hr_hr: Snažna pravila korisničkih lozinki
hu_hu: Erőteljes felhasználói jelszóházirendek
id_id: Kebijakan Kata Sandi Pengguna yang Kuat
it_it: Potenti politiche password utente
ja: 強力なユーザーパスワードポリシー
ko_kr: 강력한 사용자 비밀번호 정책
ms_my: Dasar Kata Laluan Pengguna yang Berkuasa
nb_no: Kraftige brukerpassordpolicyer
nl_nl: Krachtig Gebruikerswachtwoordbeleid
pl_pl: Zaawansowane zasady haseł użytkowników
pt_pt: Políticas de Palavra-passe de Utilizador Poderosas
ro_ro: Politici puternice de parolă utilizator
ru_ru: Мощные политики паролей пользователей
sk_sk: Výkonné pravidlá pre heslá používateľov
sr_rs: Моћне политике корисничких лозинки
sv_se: Kraftfulla policyer för användarlösenord
th_th: นโยบายรหัสผ่านผู้ใช้ที่มีประสิทธิภาพ
tr_tr: Güçlü Kullanıcı Parola Politikaları
uk_ua: Потужні політики паролів користувачів
vi_vn: Chính sách Mật khẩu Người dùng Mạnh mẽ
zh_cn: 强大的用户密码策略
zh_tw: 強大的使用者密碼政策

source: Powerful, Auto-Learning Malware Scanner
ar: ماسح برمجيات خبيثة قوي ذاتي التعلم
bg_bg: Мощен, самообучаващ се скенер за зловреден софтуер
bs_ba: Moćan, automatski učeći malware skener
cs_cz: Výkonný, automaticky se učící skener malwaru
da_dk: Kraftfuld, selvlærende malwarescanner
de_de: Leistungsstarker, selbstlernender Malware-Scanner
el_gr: Ισχυρός Σαρωτής Malware Με Αυτόματη Μάθηση
es_es: Potente Escáner de Malware con Autoaprendizaje
fa_ir: پویشگر بدافزار قدرتمند با یادگیری خودکار
fr_fr: Analyseur de logiciels malveillants puissant à apprentissage automatique
he_il: סורק תוכנות זדוניות רב עוצמה עם למידה אוטומטית
hi_in: शक्तिशाली, स्वचालित-सीखने वाला मैलवेयर स्कैनर
hr_hr: Moćan skener zlonamjernog softvera s automatskim učenjem
hu_hu: Hatékony, automatikusan tanuló Malware szkenner
id_id: Pemindai Malware Auto-Learning yang Kuat
it_it: Potente scanner malware con apprendimento automatico
ja: 強力な自動学習マルウェアスキャナー
ko_kr: 강력한 자동 학습 악성코드 스캐너
ms_my: Pengimbas Malware Berkuasa, Auto-Pembelajaran
nb_no: Kraftig, selvlærende skadevare-skanner
nl_nl: Krachtige, Automatisch Lerende Malwarescanner
pl_pl: Potężny, samouczący się skaner malware
pt_pt: Analisador de Malware Poderoso e de Aprendizagem Automática
ro_ro: Scaner malware puternic cu învățare automată
ru_ru: Мощный самообучающийся сканер вредоносного ПО
sr_rs: Моћан скенер malware са аутоматским учењем
sv_se: Kraftfull, självlärande skadlig kod-skanner
th_th: ตัวสแกนมัลแวร์ที่มีประสิทธิภาพและเรียนรู้อัตโนมัติ
tr_tr: Güçlü, Otomatik Öğrenen Zararlı Yazılım Tarayıcı
uk_ua: Потужний самонавчальний сканер шкідливого ПЗ
vi_vn: Trình Quét Malware Mạnh mẽ, Tự Học
zh_cn: 强大的自学习恶意软件扫描器
zh_tw: 強大的自動學習惡意程式碼掃描器

source: Powerful, Easy-To-Use #1 Rated WordPress Security System
ar: نظام أمان ووردبريس القوي وسهل الاستخدام المصنف رقم 1
bg_bg: Мощна, лесна за използване #1 оценена WordPress система за сигурност
bs_ba: Moćan, lak za korištenje #1 ocijenjeni WordPress sigurnosni sistem
cs_cz: Výkonný, snadno použitelný bezpečnostní systém WordPressu s hodnocením č. 1
da_dk: Kraftfuldt, brugervenligt #1-bedømt WordPress-sikkerhedssystem
el_gr: Ισχυρό, Εύχρηστο Σύστημα Ασφαλείας WordPress Νο1 σε Αξιολόγηση
es_es: Sistema de Seguridad de WordPress Potente y Fácil de Usar Clasificado como #1
fr_fr: Système de sécurité WordPress puissant, facile à utiliser et classé n°1
hi_in: शक्तिशाली, उपयोग में आसान #1 रेटेड वर्डप्रेस सुरक्षा प्रणाली
hr_hr: Moćan, jednostavan za korištenje #1 ocijenjeni WordPress sigurnosni sustav
id_id: Sistem Keamanan WordPress Berperingkat #1 yang Kuat dan Mudah Digunakan
nb_no: Kraftig, brukervennlig #1-rangert WordPress-sikkerhetssystem
nl_nl: Krachtig, Gebruiksvriendelijk #1 Beoordeeld WordPress Beveiligingssysteem
pt_pt: Sistema de Segurança WordPress Poderoso e Fácil de Usar Classificado como #1
ro_ro: Sistem de securitate WordPress puternic, ușor de folosit, evaluat #1
sr_rs: Моћан, лак за употребу #1 оцењени Вордпрес безбедносни систем
sv_se: Kraftfullt, lättanvänt #1-rankad WordPress-säkerhetssystem

source: Predicted
ar: مُتوقَّع
bg_bg: Прогнозиран
bs_ba: Predviđeno
cs_cz: Předpovězeno
da_dk: Forudsagt
de_de: Vorhergesagt
el_gr: Προβλεπόμενο
es_es: Predicho
fa_ir: پیش‌بینی‌شده
fi: Ennustettu
fr_fr: Prédit
he_il: חזוי
hi_in: पूर्वानुमानित
hr_hr: Predviđeno
hu_hu: Előrejelzett
id_id: Diprediksi
it_it: Previsto
ja: 予測
ko_kr: 예측됨
ms_my: Diramalkan
nb_no: Predikert
nl_nl: Voorspeld
pl_pl: Przewidywany
pt_pt: Previsto
ro_ro: Prezis
ru_ru: Прогнозируемый
sk_sk: Predpovedané
sr_rs: Предвиђено
sv_se: Förutsagd
th_th: คาดการณ์
tr_tr: Tahmin Edildi
uk_ua: Прогнозовано
vi_vn: Dự đoán
zh_cn: 预测
zh_tw: 預測

source: Preferred Temporary Directory
ar: الدليل المؤقت المفضل
bg_bg: Предпочитана временна директория
bs_ba: Preferirani privremeni folder
cs_cz: Preferovaný dočasný adresář
da_dk: Foretrukken midlertidig mappe
de_de: Bevorzugtes temporäres Verzeichnis
el_gr: Προτιμώμενος Προσωρινός Κατάλογος
es_es: Directorio Temporal Preferido
fa_ir: پوشه موقت ترجیحی
fi: Ensisijainen väliaikaishakemisto
fr_fr: Répertoire temporaire préféré
he_il: תיקייה זמנית מועדפת
hi_in: पसंदीदा अस्थायी निर्देशिका
hr_hr: Preferirani privremeni direktorij
hu_hu: Előnyben részesített ideiglenes könyvtár
id_id: Direktori Sementara Pilihan
it_it: Cartella temporanea preferita
ja: 優先一時ディレクトリ
ko_kr: 선호하는 임시 디렉터리
ms_my: Direktori Sementara Pilihan
nb_no: Foretrukket midlertidig katalog
nl_nl: Voorkeurs Tijdelijke Directory
pl_pl: Preferowany katalog tymczasowy
pt_pt: Directório Temporário Preferido
ro_ro: Director temporar preferat
ru_ru: Предпочитаемая временная директория
sk_sk: Preferovaný dočasný adresár
sr_rs: Жељени привремени директоријум
sv_se: Föredragen temporär katalog
th_th: ไดเรกทอรีชั่วคราวที่ต้องการ
tr_tr: Tercih Edilen Geçici Dizin
uk_ua: Бажана тимчасова директорія
vi_vn: Thư mục Tạm thời Ưu tiên
zh_cn: 首选临时目录
zh_tw: 偏好的暫存目錄
