Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The Automatic IP Black List system will block the IP addresses of naughty visitors after a specified number of offenses.
ar: سيقوم نظام القائمة السوداء التلقائية لعناوين IP بحظر عناوين IP للزوار المخالفين بعد عدد محدد من المخالفات.
bg_bg: Системата за автоматичен черен списък на IP адреси ще блокира IP адресите на лоши посетители след посочен брой нарушения.
bs_ba: Automatski IP sistem crne liste će blokirati IP adrese neposluših posjetilaca nakon navedenog broja prekršaja.
cs_cz: Systém automatického černého seznamu IP zablokuje IP adresy nevhodných návštěvníků po stanoveném počtu přestupků.
da_dk: Den automatiske IP-sortlistesystem vil blokere IP-adresserne på uartige besøgende efter et angivet antal overtrædelser.
de_de: Das automatische IP-Sperrlisten-System blockiert die IP-Adressen von unanständigen Besuchern nach einer bestimmten Anzahl von Verstößen.
el_gr: Το σύστημα Αυτόματης Μαύρης Λίστας IP θα αποκλείσει τις διευθύνσεις IP κακόβουλων επισκεπτών μετά από καθορισμένο αριθμό παραβάσεων.
es_es: El sistema de Lista Negra de IP Automática bloqueará las direcciones IP de visitantes problemáticos después de un número especificado de infracciones.
fa_ir: سیستم لیست سیاه خودکار آی‌پی، نشانی‌های آی‌پی بازدیدکنندگان بدرفتار را پس از تعداد مشخصی تخلف مسدود خواهد کرد.
fi: Automaattinen IP-mustalistusjärjestelmä estää pahantahtoisten vierailijoiden IP-osoitteet määritetyn rikkomusmäärän jälkeen.
fr_fr: Le système de liste noire IP automatique bloquera les adresses IP des visiteurs indésirables après un nombre spécifié d'infractions.
he_il: מערכת הרשימה השחורה האוטומטית של IP תחסום כתובות IP של מבקרים בעייתיים לאחר מספר מוגדר של עבירות.
hi_in: Automatic IP Black List सिस्टम निर्दिष्ट संख्या में अपराधों के बाद शरारती आगंतुकों के IP पतों को ब्लॉक कर देगा।
hr_hr: Sustav automatske crne liste IP adresa blokirat će IP adrese neposlušnih posjetitelja nakon određenog broja prekršaja.
hu_hu: Az automatikus IP fekete lista rendszer blokkolja a rosszindulatú látogatók IP címeit egy meghatározott számú jogsértés után.
id_id: Sistem Daftar Hitam IP Otomatis akan memblokir alamat IP pengunjung nakal setelah sejumlah pelanggaran yang ditentukan.
it_it: Il sistema di lista nera IP automatica bloccherà gli indirizzi IP dei visitatori che si comportano male dopo un numero specificato di violazioni.
ja: 自動 IP ブラックリストシステムは、指定された違反数の後、悪質な訪問者の IP アドレスをブロックします。
ko_kr: 자동 IP 차단 목록 시스템은 지정된 위반 횟수 후 악의적인 방문자의 IP 주소를 차단합니다.
ms_my: Sistem Senarai Hitam IP Automatik akan sekat alamat IP pelawat nakal selepas bilangan kesalahan yang dinyatakan.
nb_no: Det automatiske IP-svartelistesystemet vil blokkere IP-adressene til uønskede besøkende etter et spesifisert antall overtredelser.
nl_nl: Het Automatische IP Black List systeem zal de IP-adressen van ondeugend bezoekers blokkeren na een gespecificeerd aantal overtredingen.
pl_pl: System automatycznej czarnej listy adresów IP zablokuje adresy IP niegrzecznych odwiedzających po określonej liczbie wykroczeń.
pt_pt: O sistema de Lista Negra Automática de IP bloqueará os endereços IP de visitantes mal comportados após um número especificado de infrações.
ro_ro: Sistemul de listă neagră automată IP va bloca adresele IP ale vizitatorilor nedoriți după un număr specificat de infracțiuni.
ru_ru: Система автоматического чёрного списка IP будет блокировать IP-адреса нарушителей после указанного количества нарушений.
sk_sk: Systém automatického IP čierneho zoznamu zablokuje IP adresy neposlušných návštevníkov po stanovenom počte priestupkov.
sr_rs: Систем аутоматске црне листе IP адреса ће блокирати IP адресе непослушних посетилаца након наведеног броја прекршаја.
sv_se: Det automatiska IP-svartlistningssystemet kommer att blockera IP-adresserna för olämpliga besökare efter ett angivet antal överträdelser.
th_th: ระบบ Automatic IP Black List จะปิดกั้นที่อยู่ IP ของผู้เยี่ยมชมที่ประพฤติไม่ดีหลังจากจำนวนการละเมิดที่ระบุ
tr_tr: Otomatik IP Kara Listesi sistemi, belirli sayıda ihlalden sonra yaramaz ziyaretçilerin IP adreslerini engelleyecektir.
uk_ua: Система автоматичного чорного списку IP блокуватиме IP-адреси неслухняних відвідувачів після вказаної кількості порушень.
vi_vn: Hệ thống Danh sách Đen IP Tự động sẽ chặn địa chỉ IP của khách truy cập vi phạm sau một số lần vi phạm được chỉ định.
zh_cn: 自动 IP 黑名单系统将在指定违规次数后拦截不良访客的 IP 地址。
zh_tw: 自動 IP 位址黑名單系統會在指定的違規次數後封鎖不良訪客的 IP 位址。

source: The Description Of The Plugin
ar: وصف الإضافة
bg_bg: Описанието на плъгина
bs_ba: Opis plugina
cs_cz: Popis pluginu
da_dk: Pluginnets beskrivelse
de_de: Die Beschreibung des Plugins
el_gr: Η Περιγραφή Του Πρόσθετου
es_es: La Descripción del Plugin
fa_ir: توضیحات افزونه
fi: Pluginin kuvaus
fr_fr: La description de l'extension
he_il: תיאור התוסף
hi_in: प्लगइन का विवरण
hr_hr: Opis dodatka
hu_hu: A plugin leírása
id_id: Deskripsi Plugin
it_it: La descrizione del plugin
ja: プラグインの説明
ko_kr: 플러그인 설명
ms_my: Penerangan Pemalam
nb_no: Beskrivelsen av pluginen
nl_nl: De Beschrijving Van De Plugin
pl_pl: Opis wtyczki
pt_pt: A Descrição do Plugin
ro_ro: Descrierea modulului
ru_ru: Описание плагина
sk_sk: Popis pluginu
sr_rs: Опис додатка
sv_se: Beskrivningen av tillägget
th_th: คำอธิบายของปลั๊กอิน
tr_tr: Eklentinin Açıklaması
uk_ua: Опис плагіна
vi_vn: Mô tả Plugin
zh_cn: 插件描述
zh_tw: 外掛說明

source: The Easiest, Frustration-Free Pro-Upgrade Available Anywhere
ar: أسهل ترقية احترافية خالية من الإحباط متاحة في أي مكان
bg_bg: Най-лесната Pro-надстройка без разочарования, налична навсякъде
bs_ba: Najlakša Pro-nadogradnja bez frustracija dostupna bilo gdje
cs_cz: Nejjednodušší Pro-upgrade bez frustrace dostupný kdekoli
da_dk: Den nemmeste, frustrationsfri Pro-opgradering, der findes
de_de: Das einfachste, frustfreie Pro-Upgrade, das es irgendwo gibt
el_gr: Η Πιο Εύκολη, Χωρίς Απογοητεύσεις Pro-Αναβάθμιση Που Υπάρχει Οπουδήποτε
es_es: La actualización Pro más fácil y sin frustraciones disponible en cualquier lugar
fa_ir: آسان‌ترین و بدون دردسرترین ارتقای Pro موجود در هر جا
fi: Helpoin, turhautumaton Pro-päivitys missään
fr_fr: La mise à niveau Pro la plus simple et sans frustration disponible partout
he_il: השדרוג הקל והנטול תסכול ביותר ל-Pro הזמין בכל מקום
hi_in: सबसे आसान, निराशा-मुक्त Pro-अपग्रेड कहीं भी उपलब्ध
hr_hr: Najjednostavnija Pro-nadogradnja bez frustracija dostupna bilo gdje
hu_hu: A legegyszerűbb, frusztráció-mentes Pro-frissítés bárhol
id_id: Pro-Upgrade WP Termudah dan Bebas Frustrasi yang Tersedia di Mana Saja
it_it: L'upgrade Pro più semplice e senza frustrazioni disponibile ovunque
ja: どこでも利用可能な最も簡単でストレスフリーな Pro アップグレード
ko_kr: 어디에서나 사용 가능한 가장 쉽고 불편함 없는 Pro 업그레이드
ms_my: Naik Taraf Pro Paling Mudah dan Tanpa Kekecewaan yang Tersedia Di Mana-mana
nb_no: Den enkleste, frustrasjonsfrie Pro-oppgraderingen tilgjengelig hvor som helst
nl_nl: De Gemakkelijkste, Frustratie-Vrije Pro-Upgrade Overal Beschikbaar
pl_pl: Najłatwiejsza, bezproblemowa aktualizacja Pro dostępna gdziekolwiek
pt_pt: A Atualização Pro Mais Fácil e Sem Frustrações Disponível
ro_ro: Cea mai ușoară actualizare Pro fără frustrări disponibilă oriunde
ru_ru: Самое простое обновление до Pro без разочарований, доступное где-либо
sk_sk: Najjednoduchší, bezproblémový Pro-Upgrade dostupný kdekoľvek
sr_rs: Најлакша Pro-надоградња без фрустрација доступна било где
sv_se: Den enklaste, frustrationsfria Pro-uppgraderingen som finns någonstans
th_th: การอัปเกรด Pro ที่ง่ายที่สุดและไร้ความยุ่งยากที่มีอยู่ทุกที่
tr_tr: Her Yerde Mevcut En Kolay, Sorunsuz Pro Yükseltmesi
uk_ua: Найпростіше оновлення до Pro без розчарувань, доступне будь-де
vi_vn: Nâng cấp Pro Dễ dàng Nhất, Không Gây Khó chịu Có sẵn Ở Bất kỳ Đâu
zh_cn: 最简单、无挫折感的专业版升级
zh_tw: 任何地方最簡單、無挫折感的 Pro 升級

source: The Email Address Properties That Will Be Tested
ar: خصائص عنوان البريد الإلكتروني التي سيتم اختبارها
bg_bg: Свойствата на имейл адреса, които ще бъдат тествани
bs_ba: Svojstva email adrese koja će biti testirana
cs_cz: Vlastnosti e-mailové adresy, které budou testovány
da_dk: E-mailadresseegenskaberne, der vil blive testet
de_de: Die E-Mail-Adresse-Eigenschaften, die getestet werden
el_gr: Οι Ιδιότητες Διεύθυνσης Email Που Θα Ελεγχθούν
es_es: Las Propiedades de Dirección de Email Que Se Probarán
fa_ir: ویژگی‌های آدرس ایمیلی که آزمایش خواهند شد
fr_fr: Les propriétés d'adresse e-mail qui seront testées
he_il: מאפייני כתובת האימייל שייבדקו
hi_in: ईमेल पता गुण जिनका परीक्षण किया जाएगा
hr_hr: Svojstva adrese e-pošte koja će biti testirana
hu_hu: Az e-mail cím tulajdonságok, amelyek tesztelésre kerülnek
id_id: Properti Alamat Email yang Akan Diuji
it_it: Le proprietà dell'indirizzo email che verranno testate
ja: テストされるメールアドレスプロパティ
ko_kr: 테스트할 이메일 주소 속성
ms_my: Sifat Alamat E-mel Yang Akan Diuji
nb_no: E-postadresseegenskapene som vil bli testet
nl_nl: De E-mailadreseigenschappen Die Worden Getest
pl_pl: Właściwości adresu e-mail, które będą testowane
pt_pt: As Propriedades do Endereço de Email Que Serão Testadas
ro_ro: Proprietățile adresei de email care vor fi testate
ru_ru: Свойства адреса электронной почты, которые будут проверены
sr_rs: Својства адресе е-поште која ће бити тестирана
sv_se: E-postadressegenskaperna som kommer att testas
th_th: คุณสมบัติที่อยู่อีเมลที่จะถูกทดสอบ
tr_tr: Test Edilecek E-posta Adresi Özellikleri
uk_ua: Властивості адреси електронної пошти, які будуть перевірені
vi_vn: Các Thuộc Tính Địa Chỉ Email Sẽ Được Kiểm Tra
zh_cn: 将测试的电子邮件地址属性
zh_tw: 將測試的電子郵件地址屬性

source: The Firewall doesn't stand alone, as it works together with other components such as the Bot & IP blocking system, to form a complete protection system.
ar: لا يعمل جدار الحماية بمفرده، حيث يعمل مع مكونات أخرى مثل نظام حظر البوتات وعناوين IP، لتشكيل نظام حماية كامل.
bg_bg: Firewall не работи самостоятелно, тъй като работи заедно с други компоненти като системата за блокиране на ботове и IP адреси, за да формира цялостна система за защита.
bs_ba: Firewall ne stoji sam, jer radi zajedno sa drugim komponentama kao što je sistem za blokiranje botova & IP-a, kako bi formirao kompletan sistem zaštite.
cs_cz: Firewall nestojí samostatně, protože spolupracuje s dalšími komponentami, jako je systém blokování botů a IP, a tvoří tak kompletní ochranný systém.
da_dk: Firewallen står ikke alene, da den arbejder sammen med andre komponenter såsom bot- og IP-blokeringssystemet for at danne et komplet beskyttelsessystem.
de_de: Die Firewall steht nicht allein, da sie mit anderen Komponenten wie dem Bot- & IP-Blockierungssystem zusammenarbeitet, um ein vollständiges Schutzsystem zu bilden.
el_gr: Το Firewall δεν λειτουργεί μόνο του, καθώς συνεργάζεται με άλλα στοιχεία όπως το σύστημα αποκλεισμού Bot & IP, για να σχηματίσει ένα πλήρες σύστημα προστασίας.
es_es: El cortafuegos no funciona de forma aislada, ya que trabaja junto con otros componentes como el sistema de bloqueo de bots e IP, para formar un sistema de protección completo.
fa_ir: فایروال به‌تنهایی نیست، زیرا با اجزای دیگر مانند سیستم مسدودسازی ربات و ip همکاری می‌کند تا یک سیستم حفاظتی کامل را تشکیل دهد.
fi: Firewall ei toimi yksinään, vaan se toimii yhdessä muiden komponenttien, kuten botti- ja IP-estojärjestelmän kanssa, muodostaen täydellisen suojausjärjestelmän.
fr_fr: Le pare-feu ne fonctionne pas seul, car il travaille en collaboration avec d'autres composants tels que le système de blocage de bots et d'IP, pour former un système de protection complet.
he_il: חומת האש אינה עומדת לבדה, שכן היא פועלת יחד עם רכיבים אחרים כמו מערכת זיהוי הבוטים וחסימת IP, כדי ליצור מערכת הגנה מלאה.
hi_in: Firewall अकेला नहीं खड़ा है, क्योंकि यह Bot और IP ब्लॉकिंग सिस्टम जैसे अन्य घटकों के साथ मिलकर काम करता है, ताकि एक पूर्ण सुरक्षा प्रणाली बनाई जा सके।
hr_hr: Vatrozid ne stoji sam, jer radi zajedno s drugim komponentama kao što je sustav za blokiranje botova i IP adresa, kako bi formirao potpuni sustav zaštite.
hu_hu: A Firewall nem áll egyedül, mivel együttműködik más komponensekkel, mint például a Bot és IP blokkoló rendszerrel, hogy teljes védelmi rendszert alkosson.
id_id: Firewall tidak berdiri sendiri, karena bekerja sama dengan komponen lain seperti sistem pemblokiran Bot & IP, untuk membentuk sistem perlindungan yang lengkap.
it_it: Il firewall non agisce da solo, ma lavora insieme ad altri componenti come il sistema di rilevamento bot e blocco IP, per formare un sistema di protezione completo.
ja: ファイアウォールは単独で機能するのではなく、ボットおよび IP ブロックシステムなどの他のコンポーネントと連携して、完全な保護システムを形成します。
ko_kr: 방화벽은 봇 및 IP 차단 시스템과 같은 다른 구성 요소와 함께 작동하여 완전한 보호 시스템을 형성하므로 독립적으로 작동하지 않습니다.
ms_my: Firewall tidak berdiri sendiri, kerana ia berfungsi bersama dengan komponen lain seperti sistem penyekatan Bot & IP, untuk membentuk sistem perlindungan yang lengkap.
nb_no: Firewall står ikke alene, da den fungerer sammen med andre komponenter som bot- og IP-blokkeringssystemet for å danne et komplett beskyttelsessystem.
nl_nl: De Firewall staat niet op zichzelf, maar werkt samen met andere componenten zoals het Bot & IP blokkering systeem, om een compleet beschermingssysteem te vormen.
pl_pl: Zapora nie działa samodzielnie, ponieważ współpracuje z innymi komponentami, takimi jak system blokowania botów i adresów IP, tworząc kompletny system ochrony.
pt_pt: A Firewall não funciona isoladamente, pois trabalha em conjunto com outros componentes, como o sistema de bloqueio de Bots e IP, para formar um sistema de proteção completo.
ro_ro: Firewall-ul nu funcționează singur, ci lucrează împreună cu alte componente precum sistemul de blocare a boților și IP-urilor, pentru a forma un sistem complet de protecție.
ru_ru: Брандмауэр не работает изолированно, он взаимодействует с другими компонентами, такими как система обнаружения ботов и блокировки IP, формируя полную систему защиты.
sk_sk: Firewall nestojí samostatne, pretože spolupracuje s inými komponentmi, ako je systém blokovania botov a IP adries, aby vytvoril kompletný ochranný systém.
sr_rs: Заштитни зид не стоји сам, јер ради заједно са другим компонентама као што је систем за блокирање ботова и IP адреса, да би формирао комплетан систем заштите.
sv_se: Brandväggen står inte ensam, utan den fungerar tillsammans med andra komponenter såsom bot- och IP-blockeringssystemet för att bilda ett komplett skyddssystem.
th_th: Firewall ไม่ได้ทำงานเพียงลำพัง เนื่องจากมันทำงานร่วมกับคอมโพเนนต์อื่นๆ เช่น ระบบการปิดกั้น Bot และ IP เพื่อสร้างระบบป้องกันที่สมบูรณ์
tr_tr: Güvenlik Duvarı tek başına durmaz, Bot ve IP engelleme sistemi gibi diğer bileşenlerle birlikte çalışarak eksiksiz bir koruma sistemi oluşturur.
uk_ua: Фаєрвол не працює окремо, оскільки він працює разом з іншими компонентами, такими як система блокування ботів та IP, щоб сформувати повну систему захисту.
vi_vn: Tường lửa không hoạt động độc lập, vì nó hoạt động cùng với các thành phần khác như hệ thống chặn Bot & IP, để tạo thành một hệ thống bảo vệ hoàn chỉnh.
zh_cn: 防火墙并非独立运作,它与其他组件(如 Bot 和 IP 拦截系统)协同工作,形成完整的保护系统。
zh_tw: 防火牆並非獨立運作,它與其他元件(例如 Bot 與 IP 位址封鎖系統)協同運作,形成完整的防護系統。

source: The Firewall is made up of many different components, and forms the perimeter defense of your WordPress site.
ar: يتكون جدار الحماية من العديد من المكونات المختلفة، ويشكل الدفاع المحيطي لموقع ووردبريس الخاص بك.
bg_bg: Firewall се състои от много различни компоненти и формира периметърната защита на вашия WordPress сайт.
bs_ba: Firewall se sastoji od mnogo različitih komponenti i formira perimetarsku odbranu vašeg WordPress sajta.
cs_cz: Firewall se skládá z mnoha různých komponent a tvoří obvodovou obranu vašeho webu WordPress.
da_dk: Firewallen består af mange forskellige komponenter og udgør perimeterforsvaret for dit WordPress-websted.
de_de: Die Firewall besteht aus vielen verschiedenen Komponenten und bildet die Perimeter-Verteidigung Ihrer WordPress-Website.
el_gr: Το Firewall αποτελείται από πολλά διαφορετικά στοιχεία και σχηματίζει την περιμετρική άμυνα του ιστότοπου WordPress σας.
es_es: El cortafuegos está compuesto por muchos componentes diferentes y forma la defensa perimetral de tu sitio WordPress.
fa_ir: فایروال از اجزای مختلف زیادی تشکیل شده و دفاع محیطی سایت وردپرس شما را تشکیل می‌دهد.
fi: Firewall koostuu monista eri komponenteista ja muodostaa WordPress-sivustosi kehäpuolustuksen.
fr_fr: Le pare-feu est composé de nombreux composants différents et forme la défense périmétrique de votre site WordPress.
he_il: חומת האש מורכבת ממרכיבים רבים ושונים, ומהווה את הגנת ההיקף של אתר וורדפרס שלכם.
hi_in: Firewall कई अलग-अलग घटकों से बना है, और आपकी वर्डप्रेस साइट की परिधि रक्षा बनाता है।
hr_hr: Firewall se sastoji od mnogih različitih komponenti i čini perimetrijsku obranu vaše WordPress stranice.
hu_hu: A Firewall számos különböző komponensből áll, és a WordPress webhely peremvédelmét alkotja.
id_id: Firewall terdiri dari banyak komponen berbeda, dan membentuk pertahanan perimeter situs WordPress Anda.
it_it: Il firewall è composto da molti componenti diversi e forma la difesa perimetrale del tuo sito WordPress.
ja: ファイアウォールは多くの異なるコンポーネントで構成されており、WordPress サイトの境界防御を形成します。
ko_kr: 방화벽은 여러 구성 요소로 이루어져 있으며 워드프레스 사이트의 경계 방어를 형성합니다.
ms_my: Firewall terdiri daripada banyak komponen berbeza, dan membentuk pertahanan perimeter tapak WordPress anda.
nb_no: Firewall består av mange forskjellige komponenter og utgjør perimeterforsvar for WordPress-nettstedet ditt.
nl_nl: De Firewall bestaat uit veel verschillende componenten en vormt de perimeterverdediging van uw WordPress site.
pl_pl: Zapora ogniowa składa się z wielu różnych komponentów i stanowi obronę obwodową twojej witryny WordPress.
pt_pt: A Firewall é composta por muitos componentes diferentes e forma a defesa perimetral do seu site WordPress.
ro_ro: Firewall-ul este format din multe componente diferite și formează apărarea perimetrală a site-ului tău WordPress.
ru_ru: Межсетевой экран состоит из множества различных компонентов и формирует периметральную защиту вашего сайта WordPress.
sr_rs: Заштитни зид се састоји од многих различитих компоненти и формира периметарску одбрану вашег Вордпрес сајта.
sv_se: Brandväggen består av många olika komponenter och utgör perimeterskyddet för din WordPress-webbplats.
th_th: Firewall ประกอบด้วยคอมโพเนนต์ที่แตกต่างกันมากมาย และเป็นการป้องกันขอบเขตของไซต์ WordPress ของคุณ
tr_tr: Güvenlik Duvarı birçok farklı bileşenden oluşur ve WordPress sitenizin çevre savunmasını oluşturur.
uk_ua: Міжмережевий екран складається з багатьох різних компонентів і формує периметровий захист вашого сайту WordPress.
vi_vn: Tường lửa được tạo thành từ nhiều thành phần khác nhau và tạo thành hàng phòng thủ chu vi cho trang web WordPress của bạn.
zh_cn: 防火墙由许多不同的组件组成,构成您 WordPress 站点的外围防御。
zh_tw: 防火牆由許多不同的元件組成,構成您 WordPress 網站的周邊防禦。

source: The Firewall represents the crucial perimeter defense of your WordPress site.
ar: يمثل جدار الحماية الدفاع المحيطي الحاسم لموقع ووردبريس الخاص بك.
bg_bg: Firewall представлява критичната периметърна защита на вашия WordPress сайт.
bs_ba: Firewall predstavlja ključnu perimetarsku odbranu vašeg WordPress sajta.
cs_cz: Firewall představuje klíčovou obvodovou obranu vašeho webu WordPress.
da_dk: Firewallen udgør det afgørende perimeterforsvar for dit WordPress-websted.
de_de: Die Firewall stellt die entscheidende Perimeter-Verteidigung Ihrer WordPress-Website dar.
el_gr: Το Firewall αντιπροσωπεύει την κρίσιμη περιμετρική άμυνα του ιστότοπου WordPress σας.
es_es: El cortafuegos representa la defensa perimetral crucial de tu sitio WordPress.
fa_ir: فایروال نمایانگر دفاع محیطی حیاتی سایت وردپرس شما است.
fr_fr: Le pare-feu représente la défense périmétrique cruciale de votre site WordPress.
he_il: חומת האש מייצגת את הגנת ההיקף החיונית של אתר וורדפרס שלכם.
hi_in: Firewall आपकी वर्डप्रेस साइट की महत्वपूर्ण परिधि रक्षा का प्रतिनिधित्व करता है।
hr_hr: Firewall predstavlja ključnu perimetrijsku obranu vaše WordPress stranice.
hu_hu: A Firewall a WordPress webhely kritikus peremvédelmét képviseli.
id_id: Firewall merupakan pertahanan perimeter yang krusial untuk situs WordPress Anda.
it_it: Il firewall rappresenta la difesa perimetrale cruciale del tuo sito WordPress.
ja: ファイアウォールは WordPress サイトの重要な境界防御を担っています。
ko_kr: 방화벽은 워드프레스 사이트의 중요한 경계 방어를 나타냅니다.
ms_my: Firewall mewakili pertahanan perimeter penting bagi tapak WordPress anda.
nb_no: Firewall representerer det avgjørende perimeterforsvar for WordPress-nettstedet ditt.
nl_nl: De Firewall vertegenwoordigt de cruciale perimeterverdediging van uw WordPress site.
pl_pl: Zapora ogniowa stanowi kluczową obronę obwodową twojej witryny WordPress.
pt_pt: A Firewall representa a defesa perimetral crucial do seu site WordPress.
ro_ro: Firewall-ul reprezintă apărarea perimetrală crucială a site-ului tău WordPress.
ru_ru: Межсетевой экран представляет собой критически важную периметральную защиту вашего сайта WordPress.
sr_rs: Заштитни зид представља кључну периметарску одбрану вашег Вордпрес сајта.
sv_se: Brandväggen representerar det avgörande perimeterskyddet för din WordPress-webbplats.
th_th: Firewall แสดงถึงการป้องกันขอบเขตที่สำคัญของไซต์ WordPress ของคุณ
tr_tr: Güvenlik Duvarı, WordPress sitenizin kritik çevre savunmasını temsil eder.
uk_ua: Міжмережевий екран є критично важливим периметровим захистом вашого сайту WordPress.
vi_vn: Tường lửa đại diện cho hàng phòng thủ chu vi quan trọng của trang web WordPress của bạn.
zh_cn: 防火墙代表您 WordPress 站点的关键外围防御。
zh_tw: 防火牆代表您 WordPress 網站的關鍵周邊防禦。
