Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: The file type/extension (%s) isn't supported by the MAL{ai} engine.
ar: نوع/امتداد الملف (%s) غير مدعوم بواسطة محرك MAL{ai}.
bg_bg: Типът/разширението на файла (%s) не се поддържа от MAL{ai} двигателя.
bs_ba: Tip/ekstenzija fajla (%s) nije podržana od strane MAL{ai} engine-a.
cs_cz: Typ/přípona souboru (%s) není podporována enginem MAL{ai}.
da_dk: Filtypen/udvidelsen (%s) understøttes ikke af MAL{ai}-motoren.
de_de: Der Dateityp/die Erweiterung (%s) wird von der MAL{ai}-Engine nicht unterstützt.
el_gr: Ο τύπος/επέκταση αρχείου (%s) δεν υποστηρίζεται από τη μηχανή MAL{ai}.
es_es: El tipo/extensión de archivo (%s) no es compatible con el motor MAL{ai}.
fa_ir: نوع/پسوند فایل (%s) توسط موتور MAL{ai} پشتیبانی نمی‌شود.
fi: Tiedostotyyppiä/tiedostopäätettä (%s) ei tueta MAL{ai}-moottorissa.
fr_fr: Le type/extension de fichier (%s) n'est pas pris en charge par le moteur MAL{ai}.
he_il: סוג/סיומת הקובץ (%s) אינם נתמכים על ידי מנוע MAL{ai}.
hi_in: फ़ाइल प्रकार/एक्सटेंशन (%s) MAL{ai} इंजन द्वारा समर्थित नहीं है।
hr_hr: Tip/proširenje datoteke (%s) nije podržano od strane MAL{ai} motora.
hu_hu: A fájltípus/kiterjesztés (%s) nem támogatott a MAL{ai} motor által.
id_id: Jenis/ekstensi berkas (%s) tidak didukung oleh mesin MAL{ai}.
it_it: Il tipo/estensione di file (%s) non è supportato dal motore MAL{ai}.
ja: ファイルタイプ/拡張子 (%s) は MAL{ai} エンジンでサポートされていません。
ko_kr: 파일 유형/확장자(%s)는 MAL{ai} 엔진에서 지원되지 않습니다.
ms_my: Jenis/sambungan fail (%s) tidak disokong oleh enjin MAL{ai}.
nb_no: Filtypen/utvidelsen (%s) støttes ikke av MAL{ai}-motoren.
nl_nl: Het bestandstype/extensie (%s) wordt niet ondersteund door de MAL{ai} engine.
pl_pl: Typ/rozszerzenie pliku (%s) nie jest obsługiwane przez silnik MAL{ai}.
pt_pt: O tipo/extensão de ficheiro (%s) não é suportado pelo motor MAL{ai}.
ro_ro: Tipul/extensia fișierului (%s) nu este suportat de motorul MAL{ai}.
ru_ru: Тип/расширение файла (%s) не поддерживается движком MAL{ai}.
sk_sk: Typ/prípona súboru (%s) nie je podporovaná MAL{ai} enginom.
sr_rs: Тип/екстензија датотеке (%s) није подржана од стране MAL{ai} мотора.
sv_se: Filtypen/tillägget (%s) stöds inte av MAL{ai}-motorn.
th_th: ประเภท/นามสกุลไฟล์ (%s) ไม่ได้รับการสนับสนุนโดยเอ็นจิ้น MAL{ai}
tr_tr: Dosya türü/uzantısı (%s) MAL{ai} motoru tarafından desteklenmiyor.
uk_ua: Тип/розширення файлу (%s) не підтримується механізмом MAL{ai}.
vi_vn: Loại/phần mở rộng tệp (%s) không được hỗ trợ bởi công cụ MAL{ai}.
zh_cn: MAL{ai} 引擎不支持该文件类型/扩展名 (%s)。
zh_tw: MAL{ai} 引擎不支援檔案類型/副檔名 (%s)。

source: The firewall inspects all data sent with every request to your site.
ar: يفحص جدار الحماية جميع البيانات المرسلة مع كل طلب إلى موقعك.
bg_bg: Firewall проверява всички данни, изпратени с всяка заявка към вашия сайт.
bs_ba: Firewall pregleda sve podatke poslane sa svakim zahtjevom prema vašem sajtu.
cs_cz: Firewall kontroluje všechna data odeslaná s každým požadavkem na váš web.
da_dk: Firewallen inspicerer alle data sendt med hver anmodning til dit websted.
de_de: Die Firewall überprüft alle Daten, die mit jeder Anfrage an Ihre Website gesendet werden.
el_gr: Το firewall επιθεωρεί όλα τα δεδομένα που αποστέλλονται με κάθε αίτημα στον ιστότοπό σας.
es_es: El cortafuegos inspecciona todos los datos enviados con cada solicitud a tu sitio.
fa_ir: فایروال تمام داده‌های ارسال‌شده با هر درخواست به سایت شما را بازرسی می‌کند.
fi: Firewall tarkastaa kaiken datan, joka lähetetään jokaisessa pyynnössä sivustollesi.
fr_fr: Le pare-feu inspecte toutes les données envoyées avec chaque requête vers votre site.
he_il: חומת האש בודקת את כל הנתונים הנשלחים עם כל בקשה לאתר שלכם.
hi_in: फ़ायरवॉल आपकी साइट पर प्रत्येक अनुरोध के साथ भेजे गए सभी डेटा का निरीक्षण करता है।
hr_hr: Firewall provjerava sve podatke poslane sa svakim zahtjevom prema vašoj stranici.
hu_hu: A Firewall minden webhelyére küldött kéréssel együtt elküldött adatot megvizsgál.
id_id: Firewall memeriksa semua data yang dikirim dengan setiap permintaan ke situs Anda.
it_it: Il firewall ispeziona tutti i dati inviati con ogni richiesta al tuo sito.
ja: ファイアウォールは、サイトへのすべてのリクエストと共に送信されるすべてのデータを検査します。
ko_kr: 방화벽은 사이트로 전송되는 모든 요청과 함께 전송된 모든 데이터를 검사합니다.
ms_my: Firewall memeriksa semua data yang dihantar dengan setiap permintaan ke tapak anda.
nb_no: Firewall inspiserer alle data sendt med hver forespørsel til nettstedet ditt.
nl_nl: De firewall inspecteert alle gegevens die met elk verzoek naar uw site worden verzonden.
pl_pl: Zapora sprawdza wszystkie dane wysyłane z każdym żądaniem do twojej witryny.
pt_pt: A firewall inspeciona todos os dados enviados com cada pedido ao seu site.
ro_ro: Firewall-ul inspectează toate datele trimise cu fiecare cerere către site-ul tău.
ru_ru: Брандмауэр проверяет все данные, отправленные с каждым запросом к вашему сайту.
sk_sk: Firewall kontroluje všetky dáta odoslané s každou požiadavkou na vašu stránku.
sr_rs: Заштитни зид проверава све податке послате са сваким захтевом за ваш сајт.
sv_se: Brandväggen inspekterar all data som skickas med varje förfrågan till din webbplats.
th_th: ไฟร์วอลล์ตรวจสอบข้อมูลทั้งหมดที่ส่งมากับทุกคำขอไปยังไซต์ของคุณ
tr_tr: Güvenlik duvarı, sitenize gönderilen her istekle birlikte gelen tüm verileri inceler.
uk_ua: Брандмауер перевіряє всі дані, надіслані з кожним запитом до вашого сайту.
vi_vn: Tường lửa kiểm tra tất cả dữ liệu được gửi cùng với mọi yêu cầu đến trang web của bạn.
zh_cn: 防火墙会检查发送到您站点的每个请求中的所有数据。
zh_tw: 防火牆會檢查每個傳送至您網站的請求中的所有資料。

source: The firewall tests GET and POST, but with this option checked it will also check COOKIE values.
ar: يختبر جدار الحماية GET و POST، ولكن مع تحديد هذا الخيار سيتحقق أيضًا من قيم COOKIE.
bg_bg: Firewall тества GET и POST, но с тази опция активирана ще проверява и COOKIE стойности.
bs_ba: Firewall testira GET i POST, ali sa ovom opcijom označenom će također provjeravati COOKIE vrijednosti.
cs_cz: Firewall testuje GET a POST, ale s touto zaškrtnutou možností zkontroluje také hodnoty COOKIE.
da_dk: Firewallen tester GET og POST, men med denne indstilling markeret vil den også tjekke COOKIE-værdier.
de_de: Die Firewall testet GET und POST, aber mit dieser aktivierten Option werden auch COOKIE-Werte überprüft.
el_gr: Το firewall ελέγχει GET και POST, αλλά με αυτή την επιλογή ενεργοποιημένη θα ελέγχει επίσης τις τιμές COOKIE.
es_es: El cortafuegos prueba GET y POST, pero con esta opción marcada también comprobará los valores de COOKIE.
fa_ir: فایروال GET و POST را آزمایش می‌کند، اما با علامت‌زدن این گزینه، مقادیر COOKIE را نیز بررسی خواهد کرد.
fi: Firewall testaa GET- ja POST-pyynnöt, mutta tämän vaihtoehdon ollessa valittuna se tarkistaa myös COOKIE-arvot.
fr_fr: Le pare-feu teste GET et POST, mais avec cette option activée, il vérifiera également les valeurs COOKIE.
he_il: חומת האש בודקת GET ו-POST, אך כאשר אפשרות זו מסומנת היא תבדוק גם ערכי COOKIE.
hi_in: फ़ायरवॉल GET और POST का परीक्षण करता है, लेकिन इस विकल्प को चेक करने पर यह COOKIE मानों की भी जाँच करेगा।
hr_hr: Vatrozid testira GET i POST, ali s ovom označenom opcijom također će provjeravati COOKIE vrijednosti.
hu_hu: A firewall teszteli a GET és POST kéréseket, de ezzel a beállítással bejelölve a COOKIE értékeket is ellenőrzi.
id_id: Firewall menguji GET dan POST, tetapi dengan opsi ini dicentang, firewall juga akan memeriksa nilai COOKIE.
it_it: Il firewall testa GET e POST, ma con questa opzione selezionata controllerà anche i valori COOKIE.
ja: ファイアウォールは GET と POST をテストしますが、このオプションをオンにすると COOKIE 値もチェックします。
ko_kr: 방화벽은 GET 및 POST를 테스트하지만 이 옵션을 선택하면 COOKIE 값도 확인합니다.
ms_my: Firewall menguji GET dan POST, tetapi dengan pilihan ini ditandakan ia juga akan semak nilai COOKIE.
nb_no: Firewall tester GET og POST, men med dette alternativet avkrysset vil den også sjekke COOKIE-verdier.
nl_nl: De firewall test GET en POST, maar met deze optie ingeschakeld controleert het ook COOKIE waarden.
pl_pl: Zapora ogniowa testuje GET i POST, ale z zaznaczoną tą opcją sprawdzi również wartości COOKIE.
pt_pt: A firewall testa GET e POST, mas com esta opção marcada também verificará valores COOKIE.
ro_ro: Firewall-ul testează GET și POST, dar cu această opțiune bifată va verifica și valorile COOKIE.
ru_ru: Межсетевой экран проверяет GET и POST, но с этой опцией он также будет проверять значения COOKIE.
sk_sk: Firewall testuje GET a POST, ale s touto možnosťou začiarknutou bude kontrolovať aj hodnoty COOKIE.
sr_rs: Заштитни зид тестира GET и POST, али са овом опцијом означеном такође ће проверавати COOKIE вредности.
sv_se: Brandväggen testar GET och POST, men med detta alternativ markerat kommer den också att kontrollera COOKIE-värden.
th_th: ไฟร์วอลล์ทดสอบ GET และ POST แต่เมื่อเปิดใช้งานตัวเลือกนี้จะตรวจสอบค่า COOKIE ด้วย
tr_tr: Güvenlik duvarı GET ve POST'u test eder, ancak bu seçenek işaretlendiğinde COOKIE değerlerini de kontrol eder.
uk_ua: Брандмауер перевіряє GET і POST, але з увімкненою цією опцією він також перевірятиме значення COOKIE.
vi_vn: Tường lửa kiểm tra GET và POST, nhưng với tùy chọn này được chọn, nó cũng sẽ kiểm tra các giá trị COOKIE.
zh_cn: 防火墙测试 GET 和 POST,但选中此选项后,它还将检查 COOKIE 值。
zh_tw: 防火牆測試 GET 與 POST,但勾選此選項後,它也會檢查 COOKIE 值。

source: The following items were discovered.
ar: تم اكتشاف العناصر التالية.
bg_bg: Следните елементи бяха открити.
bs_ba: Sljedeće stavke su otkrivene.
cs_cz: Byly objeveny následující položky.
da_dk: Følgende emner blev opdaget.
de_de: Die folgenden Elemente wurden entdeckt.
el_gr: Ανακαλύφθηκαν τα ακόλουθα στοιχεία.
es_es: Se descubrieron los siguientes elementos.
fa_ir: موارد زیر کشف شدند.
fi: Seuraavat kohteet havaittiin.
fr_fr: Les éléments suivants ont été découverts.
he_il: הפריטים הבאים התגלו.
hi_in: निम्नलिखित आइटम खोजे गए।
hr_hr: Otkrivene su sljedeće stavke.
hu_hu: A következő elemek kerültek felfedezésre.
id_id: Item berikut ditemukan.
it_it: Sono stati scoperti i seguenti elementi.
ja: 以下の項目が検出されました。
ko_kr: 다음 항목이 발견되었습니다.
ms_my: Item berikut telah ditemui.
nb_no: Følgende elementer ble oppdaget.
nl_nl: De volgende items zijn ontdekt.
pl_pl: Wykryto następujące elementy.
pt_pt: Os seguintes itens foram descobertos.
ro_ro: Următoarele elemente au fost descoperite.
ru_ru: Были обнаружены следующие элементы.
sk_sk: Boli objavené nasledujúce položky.
sr_rs: Откривене су следеће ставке.
sv_se: Följande objekt upptäcktes.
th_th: พบรายการต่อไปนี้
tr_tr: Aşağıdaki öğeler keşfedildi.
uk_ua: Були виявлені наступні елементи.
vi_vn: Các mục sau đã được phát hiện.
zh_cn: 发现了以下项。
zh_tw: 已發現以下項目。

source: The following options will be restricted:
ar: سيتم تقييد الخيارات التالية:
bg_bg: Следните опции ще бъдат ограничени:
bs_ba: Sljedeće opcije će biti ograničene:
cs_cz: Následující možnosti budou omezeny:
da_dk: Følgende indstillinger vil være begrænsede:
de_de: Die folgenden Optionen werden eingeschränkt:
el_gr: Οι ακόλουθες επιλογές θα περιοριστούν:
es_es: Las siguientes opciones estarán restringidas:
fa_ir: گزینه‌های زیر محدود خواهند شد:
fi: Seuraavat asetukset rajoitetaan:
fr_fr: Les options suivantes seront restreintes :
he_il: האפשרויות הבאות יוגבלו:
hi_in: निम्नलिखित विकल्प प्रतिबंधित किए जाएंगे:
hr_hr: Sljedeće opcije bit će ograničene:
hu_hu: A következő beállítások korlátozva lesznek:
id_id: Opsi berikut akan dibatasi:
it_it: Le seguenti opzioni saranno limitate:
ja: 以下のオプションが制限されます:
ko_kr: 다음 옵션이 제한됩니다:
ms_my: Pilihan berikut akan dihadkan:
nb_no: Følgende alternativer vil bli begrenset:
nl_nl: De volgende opties worden beperkt:
pl_pl: Następujące opcje będą ograniczone:
pt_pt: As seguintes opções serão restritas:
ro_ro: Următoarele opțiuni vor fi restricționate:
ru_ru: Следующие настройки будут ограничены:
sk_sk: Nasledujúce možnosti budú obmedzené:
sr_rs: Следеће опције ће бити ограничене:
sv_se: Följande alternativ kommer att begränsas:
th_th: ตัวเลือกต่อไปนี้จะถูกจำกัด:
tr_tr: Aşağıdaki seçenekler kısıtlanacaktır:
uk_ua: Будуть обмежені наступні параметри:
vi_vn: Các tùy chọn sau sẽ bị hạn chế:
zh_cn: 以下选项将受到限制：
zh_tw: 以下選項將受到限制:

source: The following types of user forms are protected by %1$s: %2$s.
ar: الأنواع التالية من نماذج المستخدمين محمية بواسطة %1$s: %2$s.
bg_bg: Следните типове потребителски формуляри са защитени от %1$s: %2$s.
bs_ba: Sljedeće vrste korisničkih formi su zaštićene od strane %1$s: %2$s.
cs_cz: Následující typy uživatelských formulářů jsou chráněny pluginem %1$s: %2$s.
da_dk: Følgende typer brugerformularer er beskyttet af %1$s: %2$s.
el_gr: Οι ακόλουθοι τύποι φορμών χρηστών προστατεύονται από το %1$s: %2$s.
es_es: Los siguientes tipos de formularios de usuario están protegidos por %1$s: %2$s.
fr_fr: Les types de formulaires utilisateur suivants sont protégés par %1$s : %2$s.
hi_in: निम्नलिखित प्रकार के उपयोगकर्ता फ़ॉर्म %1$s द्वारा सुरक्षित हैं: %2$s।
hr_hr: Sljedeće vrste korisničkih obrazaca zaštićene su s %1$s: %2$s.
id_id: Jenis formulir pengguna berikut dilindungi oleh %1$s: %2$s.
nb_no: Følgende typer brukerskjemaer er beskyttet av %1$s: %2$s.
nl_nl: De volgende typen gebruikersformulieren worden beschermd door %1$s: %2$s.
pt_pt: Os seguintes tipos de formulários de utilizador são protegidos por %1$s: %2$s.
ro_ro: Următoarele tipuri de formulare utilizatori sunt protejate de %1$s: %2$s.
sr_rs: Следеће врсте корисничких образаца су заштићене помоћу %1$s: %2$s.
sv_se: Följande typer av användarformulär skyddas av %1$s: %2$s.

source: The home URL was changed from '{{from}}' to '{{to}}'.
ar: تم تغيير رابط الصفحة الرئيسية من '{{from}}' إلى '{{to}}'.
bg_bg: URL адресът на началната страница беше променен от '{{from}}' на '{{to}}'.
bs_ba: Početni URL je promijenjen sa '{{from}}' na '{{to}}'.
cs_cz: Domovská URL byla změněna z „{{from}}" na „{{to}}".
da_dk: Hjemme-URL'en blev ændret fra '{{from}}' til '{{to}}'.
de_de: Die Home-URL wurde von '{{from}}' auf '{{to}}' geändert.
el_gr: Το URL αρχικής άλλαξε από '{{from}}' σε '{{to}}'.
es_es: La URL de inicio cambió de '{{from}}' a '{{to}}'.
fa_ir: نشانی اینترنتی خانه از '{{from}}' به '{{to}}' تغییر یافت.
fi: Etusivu-URL muutettiin '{{from}}' muotoon '{{to}}'.
fr_fr: L'URL d'accueil a été modifiée de « {{from}} » à « {{to}} ».
he_il: כתובת ה-URL הביתית שונתה מ-'{{from}}' ל-'{{to}}'.
hi_in: होम यूआरएल '{{from}}' से '{{to}}' में बदला गया।
hr_hr: Početni URL promijenjen je s '{{from}}' na '{{to}}'.
hu_hu: A kezdőlap URL megváltozott '{{from}}' címről '{{to}}' címre.
id_id: URL beranda diubah dari '{{from}}' menjadi '{{to}}'.
it_it: L'URL home è stato modificato da '{{from}}' a '{{to}}'.
ja: ホーム URL が「{{from}}」から「{{to}}」に変更されました。
ko_kr: 홈 URL이 '{{from}}'에서 '{{to}}'(으)로 변경되었습니다.
ms_my: URL halaman utama telah ditukar daripada '{{from}}' kepada '{{to}}'.
nb_no: Hjemme-URL ble endret fra '{{from}}' til '{{to}}'.
nl_nl: De home URL is gewijzigd van '{{from}}' naar '{{to}}'.
pl_pl: Adres URL strony głównej został zmieniony z „{{from}}" na „{{to}}".
pt_pt: O URL da página inicial foi alterado de '{{from}}' para '{{to}}'.
ro_ro: URL-ul paginii principale a fost modificat de la „{{from}}" la „{{to}}".
ru_ru: Домашний URL был изменён с «{{from}}» на «{{to}}».
sk_sk: Domovská URL bola zmenená z '{{from}}' na '{{to}}'.
sr_rs: URL почетне промењен је са '{{from}}' на '{{to}}'.
sv_se: URL:en för startsidan ändrades från '{{from}}' till '{{to}}'.
th_th: URL หน้าแรกถูกเปลี่ยนจาก '{{from}}' เป็น '{{to}}'
tr_tr: Giriş adresi '{{from}}' değerinden '{{to}}' değerine değiştirildi.
uk_ua: Домашню URL-адресу змінено з '{{from}}' на '{{to}}'.
vi_vn: URL trang chủ đã thay đổi từ '{{from}}' thành '{{to}}'.
zh_cn: 主页 URL 已从"{{from}}"更改为"{{to}}"。
zh_tw: 首頁網址已從「{{from}}」變更為「{{to}}」。

source: The import encountered an error.
ar: واجه الاستيراد خطأ.
bg_bg: Импортът срещна грешка.
bs_ba: Uvoz je naišao na grešku.
cs_cz: Při importu došlo k chybě.
da_dk: Importen stødte på en fejl.
de_de: Beim Import ist ein Fehler aufgetreten.
el_gr: Η εισαγωγή αντιμετώπισε σφάλμα.
es_es: La importación encontró un error.
fa_ir: درون‌ریزی با خطا مواجه شد.
fr_fr: L'importation a rencontré une erreur.
he_il: הייבוא נתקל בשגיאה.
hi_in: आयात में एक त्रुटि आई।
hr_hr: Uvoz je naišao na grešku.
hu_hu: Az importálás hibát észlelt.
id_id: Impor mengalami kesalahan.
it_it: L'importazione ha riscontrato un errore.
ja: インポート中にエラーが発生しました。
ko_kr: 가져오기 중 오류가 발생했습니다.
ms_my: Import mengalami ralat.
nb_no: Importen støtte på en feil.
nl_nl: De import heeft een fout aangetroffen.
pl_pl: Import napotkał błąd.
pt_pt: A importação encontrou um erro.
ro_ro: Importul a întâmpinat o eroare.
ru_ru: При импорте произошла ошибка.
sr_rs: Увоз је наишао на грешку.
sv_se: Importen påträffade ett fel.
th_th: การนำเข้าพบข้อผิดพลาด
tr_tr: İçe aktarma sırasında bir hata oluştu.
uk_ua: Під час імпорту сталася помилка.
vi_vn: Quá trình nhập gặp lỗi.
zh_cn: 导入遇到错误。
zh_tw: 匯入時發生錯誤。

source: The label must be alphanumeric with no special characters
ar: يجب أن تكون التسمية أبجدي رقمي بدون أحرف خاصة
bg_bg: Етикетът трябва да бъде буквено-цифров без специални знаци
bs_ba: Oznaka mora biti alfanumerička bez specijalnih karaktera
cs_cz: Označení musí být alfanumerické bez speciálních znaků
da_dk: Etiketten skal være alfanumerisk uden specialtegn
de_de: Die Bezeichnung muss alphanumerisch ohne Sonderzeichen sein
el_gr: Η ετικέτα πρέπει να είναι αλφαριθμητική χωρίς ειδικούς χαρακτήρες
es_es: La etiqueta debe ser alfanumérica sin caracteres especiales
fa_ir: برچسب باید الفبایی‌عددی بدون کاراکترهای ویژه باشد
fr_fr: Le libellé doit être alphanumérique sans caractères spéciaux
he_il: התווית חייבת להיות אלפאנומרית ללא תווים מיוחדים
hi_in: लेबल अल्फ़ान्यूमेरिक होना चाहिए और इसमें कोई विशेष वर्ण नहीं होना चाहिए
hr_hr: Oznaka mora biti alfanumerička bez posebnih znakova
hu_hu: A címkének alfanumerikusnak kell lennie, speciális karakterek nélkül
id_id: Label harus alfanumerik tanpa karakter khusus
it_it: L'etichetta deve essere alfanumerica senza caratteri speciali
ja: ラベルは特殊文字を含まない英数字である必要があります
ko_kr: 레이블은 특수 문자 없이 영숫자여야 합니다
ms_my: Label mesti abjad angka tanpa aksara khas
nb_no: Etiketten må være alfanumerisk uten spesialtegn
nl_nl: Het label moet alfanumeriek zijn zonder speciale tekens
pt_pt: A etiqueta deve ser alfanumérica sem caracteres especiais
ro_ro: Eticheta trebuie să fie alfanumerică fără caractere speciale
ru_ru: Метка должна быть буквенно-цифровой без специальных символов
sr_rs: Ознака мора бити алфанумеричка без посебних карактера
sv_se: Etiketten måste vara alfanumerisk utan specialtecken
th_th: ป้ายชื่อต้องเป็นตัวอักษรและตัวเลขโดยไม่มีอักขระพิเศษ
tr_tr: Etiket özel karakter içermeyen alfasayısal olmalıdır
uk_ua: Мітка повинна бути буквено-цифровою без спеціальних символів
vi_vn: Nhãn phải là chữ và số không có ký tự đặc biệt
zh_cn: 标签必须是字母数字,不含特殊字符
zh_tw: 標籤必須是英數字元,不含特殊字元

source: The maximum allowable offenses allowed before blocking is reasonable: %s
ar: الحد الأقصى المسموح به للمخالفات قبل الحظر معقول: %s
bg_bg: Максималният допустим брой нарушения, преди блокиране, е разумен: %s
bs_ba: Maksimalno dozvoljeno ograničenje prekršaja prije blokiranja je razumno: %s
cs_cz: Maximální přípustný počet přestupků povolených před blokováním je rozumný: %s
da_dk: Det maksimalt tilladte antal overtrædelser før blokering er rimeligt: %s
de_de: Die maximal zulässigen Verstöße vor der Blockierung sind angemessen: %s
el_gr: Το μέγιστο επιτρεπόμενο όριο παραβάσεων πριν τον αποκλεισμό είναι λογικό: %s
es_es: El máximo de infracciones permitidas antes del bloqueo es razonable: %s
fa_ir: حداکثر تخلفات مجاز قبل از مسدودسازی منطقی است: %s
fr_fr: Le nombre maximal d'infractions autorisées avant le blocage est raisonnable : %s
he_il: מספר העבירות המרבי המותר לפני חסימה הוא סביר: %s
hi_in: ब्लॉक करने से पहले अनुमत अधिकतम स्वीकार्य अपराध उचित है: %s
hr_hr: Maksimalni dopušteni broj prekršaja prije blokiranja je razuman: %s
hu_hu: A blokkolás előtt engedélyezett jogsértések maximális száma ésszerű: %s
id_id: Batas maksimum pelanggaran yang diizinkan sebelum pemblokiran adalah wajar: %s
it_it: Il numero massimo di violazioni consentite prima del blocco è ragionevole: %s
ja: ブロック前に許可される最大違反数は妥当です: %s
ko_kr: 차단 전 허용되는 최대 위반 횟수가 적절합니다: %s
ms_my: Had maksimum kesalahan yang dibenarkan sebelum penyekatan adalah munasabah: %s
nb_no: Den maksimale tillatte overtredelsesgrensen før blokkering er rimelig: %s
nl_nl: De maximaal toegestane overtredingen voordat blokkering redelijk is: %s
pt_pt: O máximo de infrações permitidas antes do bloqueio é razoável: %s
ro_ro: Numărul maxim de infracțiuni permise înainte de blocare este rezonabil: %s
ru_ru: Максимально допустимое количество нарушений перед блокировкой разумно: %s
sr_rs: Максимални дозвољени прекршаји пре блокирања су разумни: %s
sv_se: Den maximala tillåtna gränsen för överträdelser innan blockering är rimlig: %s
th_th: ขีดจำกัดการละเมิดสูงสุดที่อนุญาตก่อนการปิดกั้นอยู่ในระดับที่เหมาะสม: %s
tr_tr: Engelleme öncesinde izin verilen maksimum ihlal sayısı makul: %s
uk_ua: Максимально допустима кількість порушень перед блокуванням є розумною: %s
vi_vn: Số vi phạm tối đa được phép trước khi chặn là hợp lý: %s
zh_cn: 拦截前允许的最大违规次数是合理的：%s
zh_tw: 封鎖前允許的最大違規次數是合理的:%s

source: The maximum log retention limit (%1$s) may be increased by upgrading your %2$s plan.
ar: يمكن زيادة الحد الأقصى للاحتفاظ بالسجلات (%1$s) من خلال ترقية خطة %2$s الخاصة بك.
bg_bg: Максималният лимит за съхранение на логове (%1$s) може да бъде увеличен чрез надстройване на вашия %2$s план.
bs_ba: Maksimalno ograničenje zadržavanja logova (%1$s) može biti povećano nadogradnjom vašeg %2$s plana.
cs_cz: Maximální limit uchovávání logů (%1$s) může být zvýšen upgradem vašeho plánu %2$s.
da_dk: Den maksimale logopbevaringsgrænse (%1$s) kan øges ved at opgradere din %2$s-plan.
el_gr: Το μέγιστο όριο διατήρησης αρχείων καταγραφής (%1$s) μπορεί να αυξηθεί αναβαθμίζοντας το πρόγραμμα %2$s σας.
es_es: El límite máximo de retención de registros (%1$s) puede aumentarse actualizando tu plan de %2$s.
fr_fr: La limite maximale de conservation des journaux (%1$s) peut être augmentée en mettant à niveau votre forfait %2$s.
hi_in: अधिकतम लॉग प्रतिधारण सीमा (%1$s) को आपकी %2$s योजना अपग्रेड करके बढ़ाया जा सकता है।
hr_hr: Maksimalno ograničenje zadržavanja zapisa (%1$s) može se povećati nadogradnjom vašeg %2$s plana.
id_id: Batas retensi log maksimum (%1$s) dapat ditingkatkan dengan meningkatkan paket %2$s Anda.
nb_no: Den maksimale loggoppbevaringsgrensen (%1$s) kan økes ved å oppgradere din %2$s-plan.
nl_nl: De maximale logretentielimiet (%1$s) kan worden verhoogd door uw %2$s plan te upgraden.
pt_pt: O limite máximo de retenção de registos (%1$s) pode ser aumentado atualizando o seu plano %2$s.
ro_ro: Limita maximă de păstrare a jurnalelor (%1$s) poate fi crescută prin actualizarea planului tău %2$s.
sr_rs: Максимално ограничење задржавања евиденције (%1$s) може се повећати надоградњом вашег %2$s плана.
sv_se: Den maximala gränsen för logglagring (%1$s) kan ökas genom att uppgradera ditt %2$s-abonnemang.
