Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Shield Security plugin not detected in last sync.
de_de: Shield Security Plugin bei letzter Synchronisierung nicht erkannt.
fa_ir: افزونه Shield Security در آخرین همگام‌سازی شناسایی نشد.
fi: Shield Security -lisäosaa ei havaittu viimeisimmässä synkronoinnissa.
he_il: תוסף Shield Security לא זוהה בסנכרון האחרון.
hu_hu: Shield Security plugin nem észlelhető az utolsó szinkronizálásban.
it_it: Plugin Shield Security non rilevato nell'ultima sincronizzazione.
ja: 最後の同期で Shield Security プラグインが検出されませんでした。
ko_kr: 마지막 동기화에서 Shield Security 플러그인이 감지되지 않았습니다.
ms_my: Pemalam Shield Security tidak dikesan dalam penyegerakan terakhir.
pl_pl: Wtyczka Shield Security nie została wykryta podczas ostatniej synchronizacji.
ru_ru: Плагин Shield Security не обнаружен при последней синхронизации.
sk_sk: Shield Security plugin nebol detekovaný pri poslednej synchronizácii.
th_th: ไม่พบปลั๊กอิน Shield Security ในการซิงค์ครั้งล่าสุด
tr_tr: Son senkronizasyonda Shield Security eklentisi tespit edilmedi.
uk_ua: Плагін Shield Security не виявлено під час останньої синхронізації.
vi_vn: Plugin Shield Security không được phát hiện trong lần đồng bộ cuối cùng.
zh_cn: 上次同步中未检测到 Shield Security 插件。
zh_tw: 上次同步時未偵測到 Shield Security 外掛。

source: Shield Security plugin versions are out of sync.
de_de: Shield Security Plugin-Versionen sind nicht synchron.
fa_ir: نسخه‌های افزونه Shield Security همگام نیستند.
fi: Shield Security -lisäosan versiot eivät ole synkronoituja.
he_il: גרסאות תוסף Shield Security אינן מסונכרנות.
hu_hu: A Shield Security plugin verziói nincsenek szinkronban.
it_it: Le versioni del plugin Shield Security non sono sincronizzate.
ja: Shield Security プラグインのバージョンが同期されていません。
ko_kr: Shield Security 플러그인 버전이 동기화되지 않았습니다.
ms_my: Versi pemalam Shield Security tidak selari.
pl_pl: Wersje wtyczki Shield Security nie są zsynchronizowane.
ru_ru: Версии плагина Shield Security не синхронизированы.
sk_sk: Verzie Shield Security pluginu nie sú synchronizované.
th_th: เวอร์ชันปลั๊กอิน Shield Security ไม่ตรงกัน
tr_tr: Shield Security eklenti sürümleri senkronize değil.
uk_ua: Версії плагіна Shield Security не синхронізовані.
vi_vn: Các phiên bản plugin Shield Security không đồng bộ.
zh_cn: Shield Security 插件版本不同步。
zh_tw: Shield Security 外掛版本不同步。

source: Shield User 2FA Provider Activated
de_de: Shield-Benutzer-2FA-Anbieter aktiviert
fa_ir: ارائه‌دهنده احراز هویت دومرحله‌ای کاربر Shield فعال شد
fi: Shield-käyttäjän 2FA-palveluntarjoaja aktivoitu
he_il: ספק 2FA של Shield למשתמש הופעל
hu_hu: Shield felhasználói 2FA szolgáltató aktiválva
it_it: Provider 2FA utente Shield attivato
ja: Shield ユーザー 2FA プロバイダーを有効化しました
ko_kr: Shield 사용자 2FA 제공자가 활성화되었습니다.
ms_my: Penyedia 2FA Pengguna Shield Diaktifkan
pl_pl: Włączono dostawcę 2FA użytkownika Shield
ru_ru: Провайдер Shield 2FA пользователя активирован
sk_sk: Shield používateľ 2FA poskytovateľ aktivovaný
th_th: เปิดใช้งานผู้ให้บริการ 2FA ของผู้ใช้ Shield แล้ว
tr_tr: Shield Kullanıcı 2FA Sağlayıcısı Etkinleştirildi
uk_ua: Провайдер 2FA Shield для користувача активовано
vi_vn: Nhà cung cấp 2FA Người dùng Shield Đã Kích hoạt
zh_cn: Shield 用户 2FA 提供商已启用
zh_tw: Shield 使用者 2FA 提供者已啟用

source: Shield User 2FA: Has Any Active
de_de: Shield-Benutzer-2FA: Hat aktive
fa_ir: احراز هویت دومرحله‌ای کاربر Shield: دارای هر فعال
fi: Shield-käyttäjän 2FA: Aktiivinen
he_il: Shield משתמש 2FA: יש פעיל כלשהו
hu_hu: Shield felhasználói 2FA: Rendelkezik aktívval
it_it: 2FA utente Shield: ha almeno uno attivo
ja: Shield ユーザー 2FA: 有効なものがあるかどうか
ko_kr: Shield 사용자 2FA: 활성 항목 있음
ms_my: 2FA Pengguna Shield: Mempunyai Mana-mana Aktif
pl_pl: Shield 2FA użytkownika: ma jakiekolwiek aktywne
ru_ru: Пользователь Shield 2FA: есть активная
sk_sk: Shield používateľ 2FA: Má aktívne
th_th: ผู้ใช้ Shield 2FA: มีการเปิดใช้งานอยู่
tr_tr: Shield Kullanıcı 2FA: Etkin Olanı Var
uk_ua: Shield 2FA користувача: має будь-який діючий
vi_vn: Shield User 2FA: Có Bất kỳ Đang hoạt động
zh_cn: Shield 用户双因素认证:已启用任何
zh_tw: Shield 使用者 2FA:具有任何已啟用

source: Shield can automatically integrate with 3rd party plugins.
de_de: Shield kann automatisch in Plugins von Drittanbietern integrieren.
fa_ir: Shield می‌تواند به‌طور خودکار با افزونه‌های شخص ثالث یکپارچه شود.
fi: Shield voi integroitua automaattisesti kolmannen osapuolen lisäosiin.
he_il: Shield יכול להשתלב אוטומטית עם תוספים של צד שלישי.
hu_hu: A Shield automatikusan integrálható harmadik féltől származó pluginokkal.
it_it: Shield può integrarsi automaticamente con plugin di terze parti.
ja: Shield はサードパーティプラグインと自動的に統合できます。
ko_kr: Shield는 타사 플러그인과 자동으로 통합할 수 있습니다.
ms_my: Shield boleh berintegrasi secara automatik dengan pemalam pihak ketiga.
pl_pl: Shield może automatycznie integrować się z wtyczkami stron trzecich.
ru_ru: Shield может автоматически интегрироваться со сторонними плагинами.
sk_sk: Shield môže automaticky integrovať s pluginmi tretích strán.
th_th: Shield สามารถผสานรวมกับปลั๊กอินของบุคคลที่สามโดยอัตโนมัติ
tr_tr: Shield, 3. taraf eklentilerle otomatik olarak entegre olabilir.
uk_ua: Shield може автоматично інтегруватися з плагінами сторонніх розробників.
vi_vn: Shield có thể tự động tích hợp với plugin bên thứ ba.
zh_cn: Shield 可以自动与第三方插件集成。
zh_tw: Shield 可以自動與第三方外掛整合。

source: Shield can automatically protect 3rd party login and registration forms against Bots.
de_de: Shield kann Anmelde- und Registrierungsformulare von Drittanbietern automatisch gegen Bots schützen.
fa_ir: Shield می‌تواند به‌طور خودکار فرم‌های ورود و ثبت‌نام شخص ثالث را در برابر ربات‌ها محافظت کند.
fi: Shield voi automaattisesti suojata kolmannen osapuolen kirjautumis- ja rekisteröintilomakkeet botteja vastaan.
he_il: Shield יכול להגן אוטומטית על טפסי התחברות ורישום של צד שלישי מפני בוטים.
hu_hu: A Shield automatikusan képes védeni a harmadik féltől származó bejelentkezési és regisztrációs űrlapokat a botok ellen.
it_it: Shield può proteggere automaticamente i moduli di accesso e registrazione di terze parti contro i bot.
ja: Shield はサードパーティのログインおよび登録フォームをボットから自動的に保護できます。
ko_kr: Shield는 타사 로그인 및 회원가입 양식을 봇으로부터 자동으로 보호할 수 있습니다.
ms_my: Shield boleh melindungi borang log masuk dan pendaftaran pihak ketiga daripada Bot secara automatik.
pl_pl: Shield może automatycznie chronić formularze logowania i rejestracji stron trzecich przed botami.
ru_ru: Shield может автоматически защитить сторонние формы входа и регистрации от ботов.
sk_sk: Shield môže automaticky chrániť prihlásenie a registráciu tretích strán proti botom.
th_th: Shield สามารถปกป้องแบบฟอร์มเข้าสู่ระบบและลงทะเบียนของบุคคลที่สามจากบอทโดยอัตโนมัติ
tr_tr: Shield, 3. taraf giriş ve kayıt formlarını Botlara karşı otomatik olarak koruyabilir.
uk_ua: Shield може автоматично захистити форми входу та реєстрації сторонніх розробників від ботів.
vi_vn: Shield có thể tự động bảo vệ biểu mẫu đăng nhập và đăng ký bên thứ ba chống lại Bot.
zh_cn: Shield 可以自动保护第三方登录和注册表单免受 Bot 攻击。
zh_tw: Shield 可以自動保護第三方登入與註冊表單免於 Bot 攻擊。

source: Shield couldn't determine whether the silentCAPTCHA JS was loading correctly on your site.
de_de: Shield konnte nicht feststellen, ob das silentCAPTCHA JS auf Ihrer Website korrekt geladen wird.
fa_ir: Shield نتوانست تشخیص دهد که آیا JS silentCAPTCHA به‌درستی در سایت شما بارگیری می‌شود یا خیر.
fi: Shield ei voinut määrittää, latautuiko silentCAPTCHA JS oikein sivustollasi.
he_il: Shield לא הצליח לקבוע אם ה-JS של silentCAPTCHA נטען כראוי באתר שלכם.
hu_hu: A Shield nem tudta megállapítani, hogy a silentCAPTCHA JS megfelelően töltődik-e be a webhelyén.
it_it: Shield non è riuscito a determinare se il JS silentCAPTCHA si stava caricando correttamente sul tuo sito.
ja: Shield は silentCAPTCHA JS がサイトで正しく読み込まれているかどうかを判定できませんでした。
ko_kr: Shield는 사이트에서 silentCAPTCHA JS가 올바르게 로드되는지 확인할 수 없습니다.
ms_my: Shield tidak dapat menentukan sama ada JS silentCAPTCHA dimuatkan dengan betul pada tapak anda.
pl_pl: Shield nie mógł ustalić, czy JS silentCAPTCHA ładuje się poprawnie na twojej witrynie.
ru_ru: Shield не смог определить, правильно ли загружается JS silentCAPTCHA на вашем сайте.
sk_sk: Shield nemohol určiť, či sa silentCAPTCHA JS na vašej stránke načítava správne.
th_th: Shield ไม่สามารถระบุได้ว่า silentCAPTCHA JS กำลังโหลดอย่างถูกต้องบนไซต์ของคุณหรือไม่
tr_tr: Shield, silentCAPTCHA JS'nin sitenizde doğru şekilde yüklenip yüklenmediğini belirleyemedi.
uk_ua: Shield не зміг визначити, чи правильно завантажується JS silentCAPTCHA на вашому сайті.
vi_vn: Shield không thể xác định liệu silentCAPTCHA JS có tải chính xác trên trang web của bạn hay không.
zh_cn: Shield 无法确定 silentCAPTCHA JS 是否在您的站点上正确加载。
zh_tw: Shield 無法判斷 silentCAPTCHA JS 是否在您的網站上正確載入。

source: Shield doesn't normally scan comments from logged-in or registered users.
de_de: Shield scannt normalerweise keine Kommentare von angemeldeten oder registrierten Benutzern.
fa_ir: Shield به‌طور معمول دیدگاه‌های کاربران وارد شده یا ثبت‌نام‌شده را پویش نمی‌کند.
fi: Shield ei normaalisti skannaa kirjautuneiden tai rekisteröityneiden käyttäjien kommentteja.
he_il: Shield בדרך כלל אינו סורק תגובות ממשתמשים מחוברים או רשומים.
hu_hu: A Shield általában nem vizsgálja a bejelentkezett vagy regisztrált felhasználók hozzászólásait.
it_it: Shield normalmente non esegue la scansione dei commenti da utenti autenticati o registrati.
ja: Shield は通常、ログイン済みまたは登録済みユーザーからのコメントをスキャンしません。
ko_kr: Shield는 일반적으로 로그인했거나 등록된 사용자의 댓글을 스캔하지 않습니다.
ms_my: Shield biasanya tidak mengimbas komen daripada pengguna yang log masuk atau berdaftar.
pl_pl: Shield zazwyczaj nie skanuje komentarzy od zalogowanych lub zarejestrowanych użytkowników.
ru_ru: Shield обычно не сканирует комментарии от авторизованных или зарегистрированных пользователей.
sk_sk: Shield normálne neskenovuje komentáre od prihlásených alebo registrovaných používateľov.
th_th: Shield โดยปกติจะไม่สแกนความคิดเห็นจากผู้ใช้ที่เข้าสู่ระบบหรือลงทะเบียนแล้ว
tr_tr: Shield normalde oturum açmış veya kayıtlı kullanıcılardan gelen yorumları taramaz.
uk_ua: Shield зазвичай не сканує коментарі від авторизованих або зареєстрованих користувачів.
vi_vn: Shield thường không quét bình luận từ người dùng đã đăng nhập hoặc đã đăng ký.
zh_cn: Shield 通常不会扫描已登录或已注册用户发表的评论。
zh_tw: Shield 通常不會掃描來自已登入或已註冊使用者的留言。

source: Shield event definitions are empty or not in the correct format.
de_de: Shield-Ereignisdefinitionen sind leer oder nicht im korrekten Format.
fa_ir: تعاریف رویداد Shield خالی است یا با فرمت صحیح نیست.
fi: Shield-tapahtumamääritykset ovat tyhjiä tai väärässä muodossa.
he_il: הגדרות אירועי Shield ריקות או אינן בפורמט הנכון.
hu_hu: A Shield eseménydefiníciók üresek vagy nem megfelelő formátumúak.
it_it: Le definizioni degli eventi Shield sono vuote o non nel formato corretto.
ja: Shield イベント定義が空であるか、正しい形式ではありません。
ko_kr: Shield 이벤트 정의가 비어 있거나 올바른 형식이 아닙니다.
ms_my: Definisi peristiwa Shield kosong atau tidak dalam format yang betul.
pl_pl: Definicje zdarzeń Shield są puste lub nie są w poprawnym formacie.
ru_ru: Определения событий Shield пусты или имеют неправильный формат.
sk_sk: Definície udalostí Shield sú prázdne alebo nie sú v správnom formáte.
th_th: คำจำกัดความเหตุการณ์ Shield ว่างเปล่าหรือไม่อยู่ในรูปแบบที่ถูกต้อง
tr_tr: Shield olay tanımları boş veya doğru biçimde değil.
uk_ua: Визначення подій Shield порожні або мають неправильний формат.
vi_vn: Định nghĩa sự kiện Shield trống hoặc không đúng định dạng.
zh_cn: Shield 事件定义为空或格式不正确。
zh_tw: Shield 事件定義為空或格式不正確。

source: Shield isn't installed on this site.
de_de: Shield ist auf dieser Website nicht installiert.
fa_ir: Shield در این سایت نصب نشده است.
fi: Shield ei ole asennettu tälle sivustolle.
he_il: Shield אינו מותקן באתר זה.
hu_hu: A Shield nincs telepítve ezen a webhelyen.
it_it: Shield non è installato su questo sito.
ja: Shield はこのサイトにインストールされていません。
ko_kr: Shield가 이 사이트에 설치되어 있지 않습니다.
ms_my: Shield tidak dipasang pada tapak ini.
pl_pl: Shield nie jest zainstalowany na tej witrynie.
ru_ru: Shield не установлен на этом сайте.
sk_sk: Shield nie je nainštalovaný na tejto stránke.
th_th: Shield ไม่ได้ติดตั้งบนไซต์นี้
tr_tr: Shield bu sitede yüklü değil.
uk_ua: Shield не встановлено на цьому сайті.
vi_vn: Shield chưa được cài đặt trên trang web này.
zh_cn: Shield 未在此站点上安装。
zh_tw: Shield 未安裝在此網站上。

source: Shield plugin activated
de_de: Shield-Plugin aktiviert
fa_ir: افزونه Shield فعال شد
fi: Shield-lisäosa aktivoitu
he_il: תוסף Shield הופעל
hu_hu: Shield plugin aktiválva
it_it: Plugin Shield attivato
ja: Shield プラグインが有効化されました
ko_kr: Shield 플러그인 활성화됨
ms_my: Pemalam Shield diaktifkan
pl_pl: Włączono wtyczkę Shield
ru_ru: Плагин Shield активирован
sk_sk: Shield plugin aktivovaný
th_th: เปิดใช้งานปลั๊กอิน Shield แล้ว
tr_tr: Shield eklentisi etkinleştirildi
uk_ua: Плагін Shield активовано
vi_vn: Plugin Shield đã kích hoạt
zh_cn: Shield 插件已启用
zh_tw: Shield 外掛已啟用

source: Shield plugin couldn't be activated
de_de: Shield-Plugin konnte nicht aktiviert werden
fa_ir: افزونه Shield نتوانست فعال شود
fi: Shield-lisäosaa ei voitu aktivoida
he_il: לא ניתן היה להפעיל את תוסף Shield
hu_hu: A Shield plugin nem aktiválható
it_it: Il plugin Shield non può essere attivato
ja: Shield プラグインを有効化できませんでした
ko_kr: Shield 플러그인을 활성화할 수 없습니다
ms_my: Pemalam Shield tidak dapat diaktifkan
pl_pl: Nie można włączyć wtyczki Shield
ru_ru: Не удалось активировать плагин Shield
sk_sk: Shield plugin sa nepodarilo aktivovať
th_th: ไม่สามารถเปิดใช้งานปลั๊กอิน Shield ได้
tr_tr: Shield eklentisi etkinleştirilemedi
uk_ua: Не вдалося активувати плагін Shield
vi_vn: Plugin Shield không thể được kích hoạt
zh_cn: Shield 插件无法启用
zh_tw: Shield 外掛無法啟用

source: Shield plugin couldn't be deactivated
de_de: Shield-Plugin konnte nicht deaktiviert werden
fa_ir: افزونه Shield نتوانست غیرفعال شود
fi: Shield-lisäosaa ei voitu poistaa käytöstä
he_il: לא ניתן היה להשבית את תוסף Shield
hu_hu: A Shield plugin nem deaktiválható
it_it: Il plugin Shield non può essere disattivato
ja: Shield プラグインを無効化できませんでした
ko_kr: Shield 플러그인을 비활성화할 수 없습니다
ms_my: Pemalam Shield tidak dapat dinyahaktifkan
pl_pl: Nie można wyłączyć wtyczki Shield
ru_ru: Не удалось деактивировать плагин Shield
sk_sk: Shield plugin sa nepodarilo deaktivovať
th_th: ไม่สามารถปิดใช้งานปลั๊กอิน Shield ได้
tr_tr: Shield eklentisi devre dışı bırakılamadı
uk_ua: Не вдалося вимкнути плагін Shield
vi_vn: Plugin Shield không thể được vô hiệu hóa
zh_cn: Shield 插件无法停用
zh_tw: Shield 外掛無法停用

source: Shield plugin couldn't be installed
de_de: Shield-Plugin konnte nicht installiert werden
fa_ir: افزونه Shield نتوانست نصب شود
fi: Shield-lisäosaa ei voitu asentaa
he_il: לא ניתן היה להתקין את תוסף Shield
hu_hu: A Shield plugin nem telepíthető
it_it: Il plugin Shield non può essere installato
ja: Shield プラグインをインストールできませんでした
ko_kr: Shield 플러그인을 설치할 수 없습니다
ms_my: Pemalam Shield tidak dapat dipasang
pl_pl: Nie można zainstalować wtyczki Shield
ru_ru: Не удалось установить плагин Shield
sk_sk: Shield plugin sa nepodarilo nainštalovať
th_th: ไม่สามารถติดตั้งปลั๊กอิน Shield ได้
tr_tr: Shield eklentisi yüklenemedi
uk_ua: Не вдалося встановити плагін Shield
vi_vn: Plugin Shield không thể được cài đặt
zh_cn: Shield 插件无法安装
zh_tw: Shield 外掛無法安裝

source: Shield plugin couldn't be updated
de_de: Shield-Plugin konnte nicht aktualisiert werden
fa_ir: افزونه Shield نتوانست به‌روزرسانی شود
fi: Shield-lisäosaa ei voitu päivittää
he_il: לא ניתן היה לעדכן את תוסף Shield
hu_hu: A Shield plugin nem frissíthető
it_it: Il plugin Shield non può essere aggiornato
ja: Shield プラグインを更新できませんでした
ko_kr: Shield 플러그인을 업데이트할 수 없습니다.
ms_my: Pemalam Shield tidak dapat dikemas kini
pl_pl: Nie można zaktualizować wtyczki Shield
ru_ru: Не удалось обновить плагин Shield
sk_sk: Shield plugin sa nepodarilo aktualizovať
th_th: ไม่สามารถอัปเดตปลั๊กอิน Shield ได้
tr_tr: Shield eklentisi güncellenemedi
uk_ua: Не вдалося оновити плагін Shield
vi_vn: Plugin Shield không thể được cập nhật
zh_cn: Shield 插件无法更新
zh_tw: Shield 外掛無法更新

source: Shield plugin deactivated
de_de: Shield-Plugin deaktiviert
fa_ir: افزونه Shield غیرفعال شد
fi: Shield-lisäosa poistettu käytöstä
he_il: תוסף Shield הושבת
hu_hu: Shield plugin deaktiválva
it_it: Plugin Shield disattivato
ja: Shield プラグインが無効化されました
ko_kr: Shield 플러그인 비활성화됨
ms_my: Pemalam Shield dinyahaktifkan
pl_pl: Wyłączono wtyczkę Shield
ru_ru: Плагин Shield деактивирован
sk_sk: Shield plugin deaktivovaný
th_th: ปิดใช้งานปลั๊กอิน Shield แล้ว
tr_tr: Shield eklentisi etkisizleştirildi
uk_ua: Плагін Shield вимкнуто
vi_vn: Plugin Shield đã vô hiệu hóa
zh_cn: Shield 插件已停用
zh_tw: Shield 外掛已停用

source: Shield plugin installed
de_de: Shield-Plugin installiert
fa_ir: افزونه Shield نصب شد
fi: Shield-lisäosa asennettu
he_il: תוסף Shield הותקן
hu_hu: Shield plugin telepítve
it_it: Plugin Shield installato
ja: Shield プラグインがインストールされました
ko_kr: Shield 플러그인 설치됨
ms_my: Pemalam Shield dipasang
pl_pl: Zainstalowano wtyczkę Shield
ru_ru: Плагин Shield установлен
sk_sk: Shield plugin nainštalovaný
th_th: ติดตั้งปลั๊กอิน Shield แล้ว
tr_tr: Shield eklentisi yüklendi
uk_ua: Плагін Shield встановлено
vi_vn: Plugin Shield đã cài đặt
zh_cn: Shield 插件已安装
zh_tw: Shield 外掛已安裝

source: Shield plugin is installed, but not active.
de_de: Shield-Plugin ist installiert, aber nicht aktiv.
fa_ir: افزونه Shield نصب شده است، اما فعال نیست.
fi: Shield-lisäosa on asennettu, mutta ei aktiivinen.
he_il: תוסף Shield מותקן, אך אינו פעיל.
hu_hu: A Shield plugin telepítve van, de nem aktív.
it_it: Il plugin Shield è installato, ma non attivo.
ja: Shield プラグインはインストールされていますが、有効化されていません。
ko_kr: Shield 플러그인이 설치되어 있지만 활성화되지 않았습니다.
ms_my: Pemalam Shield dipasang, tetapi tidak aktif.
pl_pl: Wtyczka Shield jest zainstalowana, ale nie włączona.
ru_ru: Плагин Shield установлен, но не активен.
sk_sk: Shield plugin je nainštalovaný, ale nie je aktívny.
th_th: ติดตั้งปลั๊กอิน Shield แล้วแต่ยังไม่ได้เปิดใช้งาน
tr_tr: Shield eklentisi yüklü ancak etkin değil.
uk_ua: Плагін Shield встановлено, але не активовано.
vi_vn: Plugin Shield đã được cài đặt nhưng chưa kích hoạt.
zh_cn: Shield 插件已安装,但未启用。
zh_tw: Shield 外掛已安裝,但未啟用。

source: Shield plugin updated
de_de: Shield-Plugin aktualisiert
fa_ir: افزونه Shield به‌روزرسانی شد
fi: Shield-lisäosa päivitetty
he_il: תוסף Shield עודכן
hu_hu: Shield plugin frissítve
it_it: Plugin Shield aggiornato
ja: Shield プラグインが更新されました
ko_kr: Shield 플러그인 업데이트됨
ms_my: Pemalam Shield dikemas kini
pl_pl: Zaktualizowano wtyczkę Shield
ru_ru: Плагин Shield обновлён
sk_sk: Shield plugin aktualizovaný
th_th: อัปเดตปลั๊กอิน Shield แล้ว
tr_tr: Shield eklentisi güncellendi
uk_ua: Плагін Shield оновлено
vi_vn: Plugin Shield đã cập nhật
zh_cn: Shield 插件已更新
zh_tw: Shield 外掛已更新

source: Shield scans cannot execute.
de_de: Shield-Scans können nicht ausgeführt werden.
fa_ir: پویش‌های Shield قادر به اجرا نیستند.
fi: Shield-skannaukset eivät voi suorittaa.
he_il: סריקות Shield לא יכולות לפעול.
hu_hu: A Shield vizsgálatok nem futtathatók.
it_it: Le scansioni di Shield non possono essere eseguite.
ja: Shield スキャンを実行できません。
ko_kr: Shield 스캔을 실행할 수 없습니다.
ms_my: Imbasan Shield tidak dapat dilaksanakan.
pl_pl: Skany Shield nie mogą zostać wykonane.
ru_ru: Сканирования Shield не могут выполниться.
sk_sk: Shield skenovania nemôžu byť vykonané.
th_th: ไม่สามารถเรียกใช้การสแกน Shield ได้
tr_tr: Shield taramaları çalıştırılamıyor.
uk_ua: Сканування Shield не можуть виконуватися.
vi_vn: Quét Shield không thể thực thi.
zh_cn: Shield 扫描无法执行。
zh_tw: Shield 掃描無法執行。

source: Shield version on site doesn't match this server.
de_de: Shield-Version auf der Website stimmt nicht mit diesem Server überein.
fa_ir: نسخه Shield در سایت با این سرور مطابقت ندارد.
fi: Sivuston Shield-versio ei vastaa tätä palvelinta.
he_il: גרסת Shield באתר אינה תואמת לשרת זה.
hu_hu: A webhelyen lévő Shield verzió nem egyezik ezzel a szerverrel.
it_it: La versione di Shield sul sito non corrisponde a questo server.
ja: サイトの Shield バージョンがこのサーバーと一致しません。
ko_kr: 사이트의 Shield 버전이 이 서버와 일치하지 않습니다.
ms_my: Versi Shield pada tapak tidak sepadan dengan pelayan ini.
pl_pl: Wersja Shield na witrynie nie pasuje do tego serwera.
ru_ru: Версия Shield на сайте не совпадает с версией на этом сервере.
sk_sk: Verzia Shield na stránke sa nezhoduje s týmto serverom.
th_th: เวอร์ชัน Shield บนไซต์ไม่ตรงกับเซิร์ฟเวอร์นี้
tr_tr: Sitedeki Shield sürümü bu sunucuyla eşleşmiyor.
uk_ua: Версія Shield на сайті не збігається з цим сервером.
vi_vn: Phiên bản Shield trên trang web không khớp với máy chủ này.
zh_cn: 站点上的 Shield 版本与此服务器不匹配。
zh_tw: 網站上的 Shield 版本與此伺服器不符。

source: Shield will automatically scan your 3rd party plugins to check whether a built-in integration is available.
de_de: Shield scannt automatisch Ihre Drittanbieter-Plugins, um zu prüfen, ob eine integrierte Integration verfügbar ist.
fa_ir: Shield به‌طور خودکار افزونه‌های شخص ثالث شما را پویش می‌کند تا بررسی کند آیا یکپارچه‌سازی داخلی موجود است.
fi: Shield skannaa automaattisesti kolmannen osapuolen lisäosasi tarkistaakseen, onko sisäänrakennettu integraatio saatavilla.
he_il: Shield יסרוק אוטומטית את תוספי צד שלישי שלכם כדי לבדוק אם קיימת אינטגרציה מובנית זמינה.
hu_hu: A Shield automatikusan megvizsgálja a harmadik féltől származó pluginjait, hogy ellenőrizze, elérhető-e beépített integráció.
it_it: Shield scansionerà automaticamente i tuoi plugin di terze parti per verificare se è disponibile un'integrazione integrata.
ja: Shield はサードパーティプラグインを自動的にスキャンして、組み込み統合が利用可能かどうかを確認します。
ko_kr: Shield는 타사 플러그인을 자동으로 스캔하여 내장 통합 기능을 사용할 수 있는지 확인합니다.
ms_my: Shield akan mengimbas pemalam pihak ketiga anda secara automatik untuk memeriksa sama ada integrasi terbina dalam tersedia.
pl_pl: Shield automatycznie przeskanuje twoje wtyczki stron trzecich, aby sprawdzić, czy dostępna jest wbudowana integracja.
ru_ru: Shield автоматически просканирует ваши сторонние плагины, чтобы проверить, доступна ли встроенная интеграция.
sk_sk: Shield automaticky naskenuje vaše pluginy tretích strán, aby skontroloval, či je dostupná vstavená integrácia.
th_th: Shield จะสแกนปลั๊กอินของบุคคลที่สามโดยอัตโนมัติเพื่อตรวจสอบว่ามีการผสานรวมในตัวหรือไม่
tr_tr: Shield, yerleşik bir entegrasyonun mevcut olup olmadığını kontrol etmek için 3. taraf eklentilerinizi otomatik olarak tarayacaktır.
uk_ua: Shield автоматично сканує ваші плагіни сторонніх розробників, щоб перевірити, чи доступна вбудована інтеграція.
vi_vn: Shield sẽ tự động quét plugin bên thứ ba của bạn để kiểm tra xem tích hợp tích hợp sẵn có sẵn hay không.
zh_cn: Shield 将自动扫描您的第三方插件,以检查是否有可用的内置集成。
zh_tw: Shield 將自動掃描您的第三方外掛以檢查是否有可用的內建整合。

source: Shield's MainWP integration isn't enabled for this site.
de_de: Die MainWP-Integration von Shield ist für diese Website nicht aktiviert.
fa_ir: یکپارچگی MainWP در Shield برای این سایت فعال نشده است.
fi: Shieldin MainWP-integraatio ei ole käytössä tälle sivustolle.
he_il: אינטגרציית MainWP של Shield אינה מופעלת עבור אתר זה.
hu_hu: A Shield MainWP integrációja nincs engedélyezve ezen a webhelyen.
it_it: L'integrazione MainWP di Shield non è abilitata per questo sito.
ja: Shield の MainWP 統合はこのサイトで有効化されていません。
ko_kr: 이 사이트에 대해 Shield의 MainWP 통합이 활성화되어 있지 않습니다.
ms_my: Integrasi MainWP Shield tidak didayakan untuk tapak ini.
pl_pl: Integracja MainWP Shield nie jest włączona dla tej witryny.
ru_ru: Интеграция Shield с MainWP не включена для этого сайта.
sk_sk: MainWP integrácia Shield nie je pre túto stránku povolená.
th_th: การผสานรวม MainWP ของ Shield ไม่ได้เปิดใช้งานสำหรับไซต์นี้
tr_tr: Shield'ın MainWP entegrasyonu bu site için etkinleştirilmemiş.
uk_ua: Інтеграція Shield з MainWP не увімкнена для цього сайту.
vi_vn: Tích hợp MainWP của Shield chưa được bật cho trang web này.
zh_cn: Shield 的 MainWP 集成未在此站点上启用。
zh_tw: Shield 的 MainWP 整合功能未針對此網站啟用。
