Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: This verifies your website can send email and that your account can receive emails sent from your site.
ar: هذا يتحقق من أن موقعك يمكنه إرسال بريد إلكتروني وأن حسابك يمكنه استقبال رسائل البريد الإلكتروني المرسلة من موقعك.
bg_bg: Това потвърждава, че вашият уебсайт може да изпраща имейли и че вашият акаунт може да получава имейли, изпратени от вашия сайт.
bs_ba: Ovo verifikuje da vaš sajt može slati email i da vaš nalog može primati emailove poslane sa vašeg sajta.
cs_cz: Tímto ověříte, že váš web může odesílat e-maily a že váš účet může přijímat e-maily odeslané z vašeho webu.
da_dk: Dette verificerer, at dit websted kan sende e-mail, og at din konto kan modtage e-mails sendt fra dit websted.
de_de: Dies verifiziert, dass Ihre Website E-Mails senden kann und dass Ihr Konto E-Mails empfangen kann, die von Ihrer Website gesendet werden.
el_gr: Αυτό επαληθεύει ότι ο ιστότοπός σας μπορεί να στείλει email και ότι ο λογαριασμός σας μπορεί να λάβει emails που αποστέλλονται από τον ιστότοπό σας.
es_es: Esto verifica que tu sitio web puede enviar emails y que tu cuenta puede recibir emails enviados desde tu sitio.
fa_ir: این تأیید می‌کند که وب‌سایت شما می‌تواند ایمیل ارسال کند و حساب شما می‌تواند ایمیل‌های ارسال‌شده از سایت خود را دریافت کند.
fi: Tämä vahvistaa, että verkkosivustosi voi lähettää sähköpostia ja että tilisi voi vastaanottaa sivustoltasi lähetettyjä sähköposteja.
fr_fr: Cela vérifie que votre site web peut envoyer des e-mails et que votre compte peut recevoir des e-mails envoyés depuis votre site.
he_il: זה מאמת שהאתר שלכם יכול לשלוח דוא״ל ושהחשבון שלכם יכול לקבל הודעות דוא״ל הנשלחות מהאתר שלכם.
hi_in: यह सत्यापित करता है कि आपकी वेबसाइट ईमेल भेज सकती है और आपका खाता आपकी साइट से भेजे गए ईमेल प्राप्त कर सकता है।
hr_hr: Ovo provjerava može li vaša web stranica slati e-poštu i može li vaš račun primati e-poruke poslane s vaše stranice.
hu_hu: Ez ellenőrzi, hogy webhelye tud-e e-mailt küldeni, és hogy fiókja fogadni tudja-e a webhelyéről küldött e-maileket.
id_id: Ini memverifikasi bahwa situs web Anda dapat mengirim email dan bahwa akun Anda dapat menerima email yang dikirim dari situs Anda.
it_it: Questo verifica che il tuo sito web può inviare email e che il tuo account può ricevere email inviate dal tuo sito.
ja: これにより、ウェブサイトがメールを送信でき、アカウントがサイトから送信されたメールを受信できることを確認します。
ko_kr: 이는 웹사이트가 이메일을 보낼 수 있고 계정이 사이트에서 보낸 이메일을 받을 수 있는지 확인합니다.
ms_my: Ini mengesahkan tapak web anda boleh menghantar e-mel dan akaun anda boleh menerima e-mel yang dihantar daripada tapak anda.
nb_no: Dette verifiserer at nettstedet ditt kan sende e-post og at kontoen din kan motta e-poster sendt fra nettstedet ditt.
nl_nl: Dit verifieert dat uw website e-mail kan verzenden en dat uw account e-mails kan ontvangen die vanaf uw site worden verzonden.
pl_pl: Weryfikuje to, że twoja witryna może wysyłać wiadomości e-mail i że twoje konto może otrzymywać wiadomości e-mail wysyłane z twojej witryny.
pt_pt: Isto verifica que o seu website pode enviar email e que a sua conta pode receber emails enviados do seu site.
ro_ro: Acest lucru verifică că site-ul tău poate trimite emailuri și că contul tău poate primi emailuri trimise de pe site-ul tău.
ru_ru: Это проверяет, что ваш сайт может отправлять электронные письма и что ваша учётная запись может получать письма, отправленные с вашего сайта.
sk_sk: Toto overuje, že vaša webová stránka môže odosielať e-maily a že váš účet môže prijímať e-maily odoslané z vašej stránky.
sr_rs: Ово верификује да ваш веб-сајт може слати е-пошту и да ваш налог може примати е-поруке послате са вашег сајта.
sv_se: Detta verifierar att din webbplats kan skicka e-post och att ditt konto kan ta emot e-post som skickas från din webbplats.
th_th: สิ่งนี้ยืนยันว่าเว็บไซต์ของคุณสามารถส่งอีเมลได้และบัญชีของคุณสามารถรับอีเมลที่ส่งจากไซต์ของคุณได้
tr_tr: Bu, web sitenizin e-posta gönderebileceğini ve hesabınızın sitenizden gönderilen e-postaları alabileceğini doğrular.
uk_ua: Це перевіряє, що ваш веб-сайт може надсилати електронну пошту і що ваш обліковий запис може отримувати електронні листи, надіслані з вашого сайту.
vi_vn: Điều này xác minh trang web của bạn có thể gửi email và tài khoản của bạn có thể nhận email được gửi từ trang web của bạn.
zh_cn: 这可以验证您的网站能够发送邮件,并且您的账户可以接收从您站点发送的邮件。
zh_tw: 這會驗證您的網站可以傳送電子郵件,以及您的帳號可以接收從您網站傳送的電子郵件。

source: This was done using a confirmation email sent to the Security Administrator email address.
ar: تم ذلك باستخدام بريد إلكتروني تأكيد تم إرساله إلى عنوان البريد الإلكتروني لمسؤول الأمان.
bg_bg: Това беше направено чрез имейл за потвърждение, изпратен на имейл адреса на Security Administrator.
bs_ba: Ovo je urađeno korištenjem email potvrde poslane na email adresu Security Administratora.
cs_cz: To bylo provedeno pomocí potvrzovacího e-mailu odeslaného na e-mailovou adresu administrátora zabezpečení.
da_dk: Dette blev gjort ved hjælp af en bekræftelses-e-mail sendt til sikkerhedsadministratorens e-mailadresse.
de_de: Dies wurde mithilfe einer Bestätigungs-E-Mail durchgeführt, die an die E-Mail-Adresse des Security-Administrators gesendet wurde.
el_gr: Αυτό έγινε χρησιμοποιώντας ένα email επιβεβαίωσης που στάλθηκε στη διεύθυνση email του Διαχειριστή Ασφαλείας.
es_es: Esto se hizo mediante un email de confirmación enviado a la dirección de email del administrador de seguridad.
fa_ir: این کار با استفاده از یک ایمیل تأیید ارسال‌شده به آدرس ایمیل مدیر امنیتی انجام شد.
fi: Tämä tehtiin vahvistussähköpostilla, joka lähetettiin Security Admin -sähköpostiosoitteeseen.
fr_fr: Cela a été effectué à l'aide d'un e-mail de confirmation envoyé à l'adresse e-mail de l'administrateur de sécurité.
he_il: זה נעשה באמצעות אימייל אישור שנשלח לכתובת האימייל של מנהל האבטחה.
hi_in: यह Security Administrator ईमेल पते पर भेजे गए पुष्टिकरण ईमेल का उपयोग करके किया गया था।
hr_hr: Ovo je učinjeno korištenjem potvrdne e-pošte poslane na e-mail adresu administratora sigurnosti.
hu_hu: Ez a Security Admin e-mail címére küldött megerősítő e-maillel történt.
id_id: Ini dilakukan menggunakan email konfirmasi yang dikirim ke alamat email Administrator Keamanan.
it_it: Questo è stato fatto utilizzando un'email di conferma inviata all'indirizzo email dell'amministratore di sicurezza.
ja: これはセキュリティ管理者のメールアドレスに送信された確認メールを使用して行われました。
ko_kr: Security Administrator 이메일 주소로 전송된 확인 이메일을 사용하여 수행되었습니다.
ms_my: Ini dilakukan menggunakan e-mel pengesahan yang dihantar ke alamat e-mel Pentadbir Keselamatan.
nb_no: Dette ble gjort ved hjelp av en bekreftelsese-post sendt til Security Administrator e-postadresse.
nl_nl: Dit werd gedaan met behulp van een bevestigingsmail verzonden naar het e-mailadres van de Security Administrator.
pl_pl: Zostało to wykonane za pomocą e-maila potwierdzającego wysłanego na adres e-mail administratora zabezpieczeń.
pt_pt: Isto foi feito usando um email de confirmação enviado para o endereço de email do Security Administrator.
ro_ro: Acest lucru a fost făcut folosind un email de confirmare trimis la adresa de email a administratorului de securitate.
ru_ru: Это было сделано с помощью подтверждающего письма, отправленного на адрес email администратора безопасности.
sk_sk: Toto bolo vykonané pomocou potvrdzovacieho e-mailu zaslaného na e-mailovú adresu Security Admin.
sr_rs: Ово је урађено коришћењем потврдне е-поруке послате на адресу е-поште администратора безбедности.
sv_se: Detta gjordes med ett bekräftelsemejl som skickades till säkerhetsadministratörens e-postadress.
th_th: ดำเนินการนี้โดยใช้อีเมลยืนยันที่ส่งไปยังที่อยู่อีเมลผู้ควบคุมความปลอดภัย
tr_tr: Bu işlem Güvenlik Yöneticisi e-posta adresine gönderilen bir onay e-postası kullanılarak yapıldı.
uk_ua: Це було зроблено за допомогою електронного листа з підтвердженням, надісланого на адресу електронної пошти адміністратора безпеки.
vi_vn: Điều này được thực hiện bằng email xác nhận được gửi đến địa chỉ email Quản trị viên Bảo mật.
zh_cn: 这是通过发送到安全管理员电子邮件地址的确认邮件完成的。
zh_tw: 這是透過傳送至安全性管理員電子郵件地址的確認電子郵件完成的。

source: This website uses a security service to monitor requests to check for activity that is malicious, abnormal or unexpected.
ar: يستخدم هذا الموقع خدمة أمان لمراقبة الطلبات للتحقق من النشاط الضار أو غير الطبيعي أو غير المتوقع.
bg_bg: Този уебсайт използва услуга за сигурност, която наблюдава заявките, за да провери за злонамерена, анормална или неочаквана активност.
bs_ba: Ovaj sajt koristi sigurnosnu uslugu za praćenje zahtjeva kako bi provjerio aktivnosti koje su zlonamjerne, abnormalne ili neočekivane.
cs_cz: Tento web používá bezpečnostní službu ke sledování požadavků a kontrole aktivity, která je škodlivá, abnormální nebo neočekávaná.
da_dk: Dette websted bruger en sikkerhedstjeneste til at overvåge anmodninger for at tjekke for aktivitet, der er ondsindet, unormal eller uventet.
de_de: Diese Website verwendet einen Sicherheitsdienst, um Anfragen zu überwachen und auf böswillige, abnormale oder unerwartete Aktivitäten zu prüfen.
el_gr: Αυτός ο ιστότοπος χρησιμοποιεί μια υπηρεσία ασφαλείας για την παρακολούθηση αιτημάτων για έλεγχο δραστηριότητας που είναι κακόβουλη, ανώμαλη ή απροσδόκητη.
es_es: Este sitio web utiliza un servicio de seguridad para monitorizar las solicitudes y comprobar si hay actividad maliciosa, anormal o inesperada.
fa_ir: این وب‌سایت از یک سرویس امنیتی برای نظارت بر درخواست‌ها استفاده می‌کند تا فعالیت‌هایی که مخرب، غیرعادی یا غیرمنتظره هستند را بررسی کند.
fi: Tämä verkkosivusto käyttää turvallisuuspalvelua pyyntöjen valvomiseen haitallisen, epänormaalin tai odottamattoman toiminnan tarkistamiseksi.
fr_fr: Ce site web utilise un service de sécurité pour surveiller les requêtes afin de vérifier les activités malveillantes, anormales ou inattendues.
he_il: אתר זה משתמש בשירות אבטחה לניטור בקשות כדי לבדוק פעילות זדונית, חריגה או בלתי צפויה.
hi_in: यह वेबसाइट दुर्भावनापूर्ण, असामान्य या अप्रत्याशित गतिविधि की जाँच के लिए अनुरोधों की निगरानी करने हेतु एक सुरक्षा सेवा का उपयोग करती है।
hr_hr: Ova web stranica koristi sigurnosnu uslugu za praćenje zahtjeva kako bi provjerila aktivnosti koje su zlonamjerne, abnormalne ili neočekivane.
hu_hu: Ez a webhely biztonsági szolgáltatást használ a kérések figyelésére, hogy ellenőrizze a rosszindulatú, rendellenes vagy váratlan tevékenységet.
id_id: Situs web ini menggunakan layanan keamanan untuk memantau permintaan guna memeriksa aktivitas yang berbahaya, tidak normal, atau tidak terduga.
it_it: Questo sito web utilizza un servizio di sicurezza per monitorare le richieste e verificare la presenza di attività dannose, anomale o inaspettate.
ja: この Web サイトは、悪意のある、異常な、または予期しないアクティビティをチェックするためにリクエストを監視するセキュリティサービスを使用しています。
ko_kr: 이 웹사이트는 보안 서비스를 사용하여 악의적이거나 비정상적이거나 예상치 못한 활동을 확인하기 위해 요청을 모니터링합니다.
ms_my: Tapak web ini menggunakan perkhidmatan keselamatan untuk pantau permintaan bagi semak aktiviti yang berniat jahat, tidak normal atau tidak dijangka.
nb_no: Dette nettstedet bruker en sikkerhetstjeneste for å overvåke forespørsler for å sjekke for aktivitet som er ondsinnet, unormal eller uventet.
nl_nl: Deze website gebruikt een beveiligingsservice om verzoeken te monitoren en te controleren op activiteit die kwaadaardig, abnormaal of onverwacht is.
pl_pl: Ta witryna używa usługi bezpieczeństwa do monitorowania żądań w celu sprawdzenia aktywności, która jest złośliwa, nieprawidłowa lub nieoczekiwana.
pt_pt: Este website usa um serviço de segurança para monitorizar pedidos e verificar atividade maliciosa, anormal ou inesperada.
ro_ro: Acest site web folosește un serviciu de securitate pentru a monitoriza cererile și a verifica activitatea rău intenționată, anormală sau neașteptată.
ru_ru: Этот веб-сайт использует службу безопасности для мониторинга запросов с целью проверки на вредоносную, аномальную или неожиданную активность.
sk_sk: Táto webová stránka používa bezpečnostnú službu na monitorovanie požiadaviek a kontrolu aktivity, ktorá je škodlivá, abnormálna alebo neočakávaná.
sr_rs: Овај веб сајт користи безбедносну услугу за праћење захтева како би проверио активност која је злонамерна, абнормална или неочекивана.
sv_se: Denna webbplats använder en säkerhetstjänst för att övervaka förfrågningar och kontrollera aktivitet som är skadlig, onormal eller oväntad.
th_th: เว็บไซต์นี้ใช้บริการรักษาความปลอดภัยเพื่อตรวจสอบคำขอเพื่อตรวจหากิจกรรมที่เป็นอันตราย ผิดปกติ หรือไม่คาดคิด
tr_tr: Bu web sitesi, kötü niyetli, anormal veya beklenmeyen etkinlikleri kontrol etmek için istekleri izleyen bir güvenlik hizmeti kullanır.
uk_ua: Цей веб-сайт використовує службу безпеки для моніторингу запитів з метою перевірки на діяльність, яка є зловмисною, аномальною або неочікуваною.
vi_vn: Trang web này sử dụng dịch vụ bảo mật để giám sát các yêu cầu nhằm kiểm tra hoạt động độc hại, bất thường hoặc không mong đợi.
zh_cn: 本网站使用安全服务来监控请求,以检查恶意、异常或意外的活动。
zh_tw: 本網站使用安全性服務來監控請求,以檢查惡意、異常或意外的活動。

source: This will automatically expire your Security Admin Session.
ar: سيؤدي هذا تلقائيًا إلى انتهاء صلاحية جلسة Security Admin الخاصة بك.
bg_bg: Това автоматично ще изтече вашата Security Admin сесия.
bs_ba: Ovo će automatski isteći vašu Security Admin sesiju.
cs_cz: Toto automaticky ukončí vaši relaci Security Admin.
da_dk: Dette vil automatisk udløbe din sikkerhedsadministratorsession.
de_de: Dadurch wird Ihre Security Admin-Sitzung automatisch beendet.
el_gr: Αυτό θα λήξει αυτόματα τη Συνεδρία Security Admin σας.
es_es: Esto expirará automáticamente tu sesión de administrador de seguridad.
fa_ir: این به‌طور خودکار نشست مدیر امنیتی شما را منقضی خواهد کرد.
fi: Tämä päättää automaattisesti Security Admin -istuntosi.
fr_fr: Cela expirera automatiquement votre session d'administrateur de sécurité.
he_il: פעולה זו תפוג אוטומטית את סשן מנהל האבטחה שלך.
hi_in: यह स्वचालित रूप से आपके Security Admin सत्र को समाप्त कर देगा।
hr_hr: Ovo će automatski isteći vašu Security Admin sesiju.
hu_hu: Ez automatikusan lejáratja a Security Admin munkamenetét.
id_id: Ini akan secara otomatis mengakhiri Sesi Security Admin Anda.
it_it: Questo farà scadere automaticamente la tua sessione di amministratore di sicurezza.
ja: これにより Security Admin セッションが自動的に期限切れになります。
ko_kr: 이렇게 하면 Security Admin 세션이 자동으로 만료됩니다.
ms_my: Ini akan tamatkan Sesi Security Admin anda secara automatik.
nb_no: Dette vil automatisk utløpe Security Admin-økten din.
nl_nl: Dit zal automatisch uw Security Admin Sessie laten verlopen.
pl_pl: Spowoduje to automatyczne wygaśnięcie twojej sesji administratora zabezpieczeń.
pt_pt: Isto irá expirar automaticamente a sua Sessão de Security Admin.
ro_ro: Aceasta va expira automat sesiunea ta de administrator securitate.
ru_ru: Это автоматически завершит вашу сессию Security Admin.
sk_sk: Toto automaticky ukončí vašu Security Admin reláciu.
sr_rs: Ово ће аутоматски истећи вашу безбедносну администраторску сесију.
sv_se: Detta kommer automatiskt att avsluta din säkerhetsadministratörssession.
th_th: การดำเนินการนี้จะทำให้เซสชัน Security Admin ของคุณหมดอายุโดยอัตโนมัติ
tr_tr: Bu, Security Admin Oturumunuzu otomatik olarak sona erdirecektir.
uk_ua: Це автоматично завершить ваш сеанс адміністратора безпеки.
vi_vn: Điều này sẽ tự động hết hạn Phiên Security Admin của bạn.
zh_cn: 这将自动使您的安全管理员会话过期。
zh_tw: 這將自動使您的安全性管理員工作階段過期。

source: This will automatically expire your Security Admin Session. Does not apply until you enter the access PIN again. Default: 60 minutes.
ar: سيؤدي هذا تلقائيًا إلى انتهاء صلاحية جلسة مسؤول الأمان الخاصة بك. لا ينطبق حتى تدخل رقم PIN للوصول مرة أخرى. الافتراضي: 60 دقيقة.
bg_bg: Това автоматично ще изтече вашата Security Admin сесия. Не се прилага, докато не въведете отново PIN кода за достъп. По подразбиране: 60 минути.
bs_ba: Ovo će automatski isteći vašu Security Admin sesiju. Ne primjenjuje se dok ponovo ne unesete pristupni PIN. Početno: 60 minuta.
cs_cz: Toto automaticky ukončí vaši relaci Security Admin. Neplatí, dokud znovu nezadáte přístupový PIN. Výchozí: 60 minut.
da_dk: Dette vil automatisk udløbe din sikkerhedsadministratorsession. Gælder ikke, før du indtaster adgangs-PIN'en igen. Standard: 60 minutter.
de_de: Dadurch wird Ihre Security Admin-Sitzung automatisch beendet. Gilt erst, nachdem Sie die Zugangs-PIN erneut eingegeben haben. Standard: 60 Minuten.
el_gr: Αυτό θα λήξει αυτόματα τη Συνεδρία Security Admin σας. Δεν ισχύει μέχρι να εισαγάγετε ξανά το PIN πρόσβασης. Προεπιλογή: 60 λεπτά.
es_es: Esto expirará automáticamente tu sesión de administrador de seguridad. No se aplica hasta que introduzcas el PIN de acceso nuevamente. Predeterminado: 60 minutos.
fa_ir: این به‌طور خودکار نشست مدیر امنیتی شما را منقضی خواهد کرد. تا زمانی که دوباره پین دسترسی را وارد نکنید اعمال نمی‌شود. پیش‌فرض: ۶۰ دقیقه.
fi: Tämä päättää automaattisesti Security Admin -istuntosi. Ei tule voimaan ennen kuin syötät pääsy-PIN-koodin uudelleen. Oletus: 60 minuuttia.
fr_fr: Cela expirera automatiquement votre session d'administrateur de sécurité. Ne s'applique pas tant que vous n'avez pas saisi à nouveau le marqueur d'accès. Par défaut : 60 minutes.
he_il: פעולה זו תפוג אוטומטית את סשן מנהל האבטחה שלך. לא חל עד שתזין שוב את קוד ה-PIN לגישה. ברירת מחדל: 60 דקות.
hi_in: यह स्वचालित रूप से आपके Security Admin सत्र को समाप्त कर देगा। जब तक आप पुनः एक्सेस PIN दर्ज नहीं करते तब तक लागू नहीं होता। डिफ़ॉल्ट: 60 मिनट।
hr_hr: Ovo će automatski isteći vašu Security Admin sesiju. Ne primjenjuje se dok ponovno ne unesete pristupni PIN. Zadano: 60 minuta.
hu_hu: Ez automatikusan lejáratja a Security Admin munkamenetét. Nem alkalmazható, amíg újra be nem írja a hozzáférési PIN-t. Alapértelmezett: 60 perc.
id_id: Ini akan secara otomatis mengakhiri Sesi Admin Keamanan Anda. Tidak berlaku sampai Anda memasukkan PIN akses lagi. Default: 60 menit.
it_it: Questo farà scadere automaticamente la tua sessione Security Admin. Non si applica finché non inserisci nuovamente il PIN di accesso. Predefinito: 60 minuti.
ja: これにより Security Admin セッションが自動的に期限切れになります。アクセス PIN を再度入力するまで適用されません。デフォルト: 60 分。
ko_kr: 이렇게 하면 Security Admin 세션이 자동으로 만료됩니다. 액세스 PIN을 다시 입력할 때까지 적용되지 않습니다. 기본값: 60분.
ms_my: Ini akan tamatkan Sesi Security Admin anda secara automatik. Tidak terpakai sehingga anda masukkan PIN capaian semula. Lalai: 60 minit.
nb_no: Dette vil automatisk utløpe Security Admin-økten din. Gjelder ikke før du skriver inn tilgangs-PIN-koden igjen. Standard: 60 minutter.
nl_nl: Dit zal automatisch uw Security Admin Sessie laten verlopen. Is niet van toepassing totdat u de toegangs-PIN opnieuw invoert. Standaard: 60 minuten.
pl_pl: Spowoduje to automatyczne wygaśnięcie sesji administratora zabezpieczeń. Nie obowiązuje, dopóki nie wpiszesz ponownie PIN-u dostępu. Domyślnie: 60 minut.
pt_pt: Isto irá expirar automaticamente a sua Sessão de Security Admin. Não se aplica até introduzir novamente o PIN de acesso. Predefinição: 60 minutos.
ro_ro: Aceasta va expira automat sesiunea ta de administrator securitate. Nu se aplică până când introduci din nou PIN-ul de acces. Implicit: 60 minute.
ru_ru: Это автоматически завершит вашу сессию Security Admin. Не применяется до тех пор, пока вы снова не введёте PIN-код доступа. По умолчанию: 60 минут.
sk_sk: Toto automaticky ukončí vašu Security Admin reláciu. Neplatí, kým znova nezadáte prístupový PIN. Predvolené: 60 minút.
sr_rs: Ово ће аутоматски истећи вашу безбедносну администраторску сесију. Не примењује се док поново не унесете приступни PIN. Подразумевано: 60 минута.
sv_se: Detta kommer automatiskt att avsluta din säkerhetsadministratörssession. Gäller inte förrän du anger åtkomst-PIN-koden igen. Standard: 60 minuter.
th_th: การดำเนินการนี้จะทำให้เซสชัน Security Admin ของคุณหมดอายุโดยอัตโนมัติ ไม่มีผลจนกว่าคุณจะป้อน PIN การเข้าถึงอีกครั้ง ค่าเริ่มต้น: 60 นาที
tr_tr: Bu, Security Admin Oturumunuzu otomatik olarak sona erdirecektir. Erişim PIN'ini tekrar girene kadar uygulanmaz. Varsayılan: 60 dakika.
uk_ua: Це автоматично завершить ваш сеанс адміністратора безпеки. Не застосовується, доки ви не введете PIN-код доступу знову. За замовчуванням: 60 хвилин.
vi_vn: Điều này sẽ tự động hết hạn Phiên Security Admin của bạn. Không áp dụng cho đến khi bạn nhập lại PIN truy cập. Mặc định: 60 phút.
zh_cn: 这将自动使您的安全管理员会话过期。在您再次输入访问 PIN 之前不会生效。默认值:60 分钟。
zh_tw: 這將自動使您的 Security Admin 工作階段過期。在您再次輸入存取 PIN 碼之前不會套用。預設:60 分鐘。

source: This will block SQL in application parameters.
ar: سيؤدي هذا إلى حظر SQL في معاملات التطبيق.
bg_bg: Това ще блокира SQL в параметрите на приложението.
bs_ba: Ovo će blokirati SQL u parametrima aplikacije.
cs_cz: Toto zablokuje SQL v parametrech aplikace.
da_dk: Dette vil blokere SQL i applikationsparametre.
de_de: Dies blockiert SQL in Anwendungsparametern.
el_gr: Αυτό θα μπλοκάρει SQL σε παραμέτρους εφαρμογής.
es_es: Esto bloqueará SQL en parámetros de aplicación.
fa_ir: این کار SQL را در پارامترهای برنامه مسدود خواهد کرد.
fi: Tämä estää SQL:n sovelluksen parametreissa.
fr_fr: Cela bloquera le SQL dans les paramètres d'application.
he_il: פעולה זו תחסום SQL בפרמטרים של האפליקציה.
hi_in: यह एप्लिकेशन पैरामीटर में SQL को ब्लॉक कर देगा।
hr_hr: Ovo će blokirati SQL u parametrima aplikacije.
hu_hu: Ez blokkolni fogja az SQL-t az alkalmazás paramétereiben.
id_id: Ini akan memblokir SQL dalam parameter aplikasi.
it_it: Questo bloccherà SQL nei parametri dell'applicazione.
ja: これにより、アプリケーションパラメータ内の SQL がブロックされます。
ko_kr: 애플리케이션 매개변수의 SQL을 차단합니다.
ms_my: Ini akan menyekat SQL dalam parameter aplikasi.
nb_no: Dette vil blokkere SQL i applikasjonsparametere.
nl_nl: Dit blokkeert SQL in applicatieparameters.
pl_pl: Zablokuje to SQL w parametrach aplikacji.
pt_pt: Isto irá bloquear SQL em parâmetros de aplicação.
ro_ro: Aceasta va bloca SQL în parametrii aplicației.
ru_ru: Это заблокирует SQL в параметрах приложения.
sk_sk: Toto zablokuje SQL v parametroch aplikácie.
sr_rs: Ово ће блокирати SQL у параметрима апликације.
sv_se: Detta kommer att blockera SQL i applikationsparametrar.
th_th: สิ่งนี้จะปิดกั้น SQL ในพารามิเตอร์แอปพลิเคชัน
tr_tr: Bu, uygulama parametrelerinde SQL'i engelleyecektir.
uk_ua: Це заблокує SQL у параметрах додатка.
vi_vn: Điều này sẽ chặn SQL trong các tham số ứng dụng.
zh_cn: 这将拦截应用程序参数中的 SQL。
zh_tw: 這將封鎖應用程式參數中的 SQL。
