Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Blocked & Bypass IPs
ar: IPS المحظورة والمتجاوزة
bg_bg: Блокирани & заобиколени IP адреси
bs_ba: Blokirani & Bypass IP-ovi
cs_cz: Blokované a Bypass IP
da_dk: Blokerede og omgåede IP-adresser
de_de: Blockierte & Bypass-IPs
el_gr: Αποκλεισμένα & Παράκαμψη IPs
es_es: IPs bloqueadas y omitidas
fa_ir: آی‌پی‌های مسدود و بای‌پس
fi: Estetyt ja ohitetut IP:t
fr_fr: IP bloquées & contournées
he_il: כתובות IP חסומות ועוקפות
hi_in: ब्लॉक किए गए & Bypass IP
hr_hr: Blokirani IP-ovi i zaobilaženje
hu_hu: Blokkolt & megkerülő IP-k
id_id: IP yang Diblokir & Bypass
it_it: IP bloccati e bypass
ja: ブロック & バイパス IP
ko_kr: 차단 및 우회 IP
ms_my: IP Disekat & Pintasan
nb_no: Blokkerte & omgåelses-IP-er
nl_nl: Geblokkeerde & Omzeilde IPs
pl_pl: Zablokowane i pominięte adresy IP
pt_pt: IPs Bloqueados & Ignorados
ro_ro: IP-uri blocate și de ocolire
ru_ru: Заблокированные IP и IP для обхода
sk_sk: Zablokované & obídené IP
sr_rs: Блокиране и заобилазне IP адресе
sv_se: Blockerade och bypass-IP
th_th: IP ที่ถูกปิดกั้นและข้าม
tr_tr: Engellenen ve Atlanan IP'ler
uk_ua: Заблоковані та обхідні IP
vi_vn: IP Đã chặn & Bỏ qua
zh_cn: 已拦截和绕过的 IP
zh_tw: 已封鎖與略過的 IP 位址

source: Blocked Anonymous API Access through '{{namespace}}' namespace.
ar: تم حظر الوصول المجهول إلى واجهة برمجة التطبيقات (API) من خلال مساحة الاسم '{{namespace}}'.
bg_bg: Блокиран анонимен достъп до API чрез namespace '{{namespace}}'.
bs_ba: Blokiran anonimni pristup API-ju kroz '{{namespace}}' namespace.
cs_cz: Zablokován anonymní přístup k API prostřednictvím namespace „{{namespace}}".
da_dk: Blokerede anonym API-adgang gennem '{{namespace}}'-navnerum.
de_de: Anonymer API-Zugriff über Namespace '{{namespace}}' blockiert.
el_gr: Αποκλείστηκε Ανώνυμη Πρόσβαση API μέσω του namespace '{{namespace}}'.
es_es: Bloqueado Acceso Anónimo a la API a través del espacio de nombres '{{namespace}}'.
fa_ir: دسترسی ناشناس به API از طریق فضای نام '{{namespace}}' مسدود شد.
fi: Estetty anonyymi API-pääsy '{{namespace}}'-nimiavaruuden kautta.
fr_fr: Accès API anonyme bloqué via l'espace de noms « {{namespace}} ».
he_il: גישה אנונימית ל-API נחסמה דרך מרחב השמות '{{namespace}}'.
hi_in: '{{namespace}}' नेमस्पेस के माध्यम से अनाम API एक्सेस ब्लॉक किया गया।
hr_hr: Blokiran anonimni pristup API-ju kroz '{{namespace}}' namespace.
hu_hu: Névtelen API hozzáférés blokkolva a '{{namespace}}' névtéren keresztül.
id_id: Memblokir Akses API Anonim melalui namespace '{{namespace}}'.
it_it: Bloccato accesso anonimo API attraverso il namespace '{{namespace}}'.
ja: 「{{namespace}}」名前空間を通じた匿名APIアクセスをブロックしました。
ko_kr: '{{namespace}}' 네임스페이스를 통한 익명 API 액세스가 차단되었습니다.
ms_my: Menyekat Capaian API Tanpa Nama melalui namespace '{{namespace}}'.
nb_no: Blokkerte anonym API-tilgang gjennom '{{namespace}}'-navneområde.
nl_nl: Anonieme API-toegang geblokkeerd via '{{namespace}}' namespace.
pl_pl: Zablokowano anonimowy dostęp do API przez przestrzeń nazw „{{namespace}}".
pt_pt: Bloqueado Acesso Anónimo à API através do namespace '{{namespace}}'.
ro_ro: Acces API anonim blocat prin spațiul de nume „{{namespace}}".
ru_ru: Заблокирован анонимный доступ к API через пространство имён «{{namespace}}».
sk_sk: Blokovaný anonymný prístup k API cez menný priestor '{{namespace}}'.
sr_rs: Блокиран анонимни приступ API-ју кроз '{{namespace}}' именски простор.
sv_se: Blockerade anonym API-åtkomst genom namnområdet '{{namespace}}'.
th_th: ปิดกั้นการเข้าถึง API แบบไม่ระบุตัวตนผ่าน namespace '{{namespace}}'
tr_tr: '{{namespace}}' ad alanı üzerinden Anonim API Erişimi engellendi.
uk_ua: Заблоковано анонімний доступ до API через простір імен '{{namespace}}'.
vi_vn: Đã chặn Truy cập API Ẩn danh thông qua namespace '{{namespace}}'.
zh_cn: 已拦截通过"{{namespace}}"命名空间的匿名 API 访问。
zh_tw: 透過「{{namespace}}」命名空間封鎖匿名 API 存取。

source: Blocked Author Discovery via username fishing technique.
ar: تم حظر اكتشاف المؤلف عبر تقنية تصيد اسم المستخدم.
bg_bg: Блокирано откриване на автор чрез техника за извличане на потребителско име.
bs_ba: Blokirano otkrivanje autora putem tehnike ribolova korisničkih imena.
cs_cz: Zablokováno zjišťování autora prostřednictvím techniky vyhledávání uživatelských jmen.
da_dk: Blokeret forfatteropdagelse via brugernavn-fishingteknik.
de_de: Autor-Erkennung über Benutzernamen-Fishing-Technik blockiert.
el_gr: Αποκλείστηκε ανακάλυψη συγγραφέα μέσω τεχνικής αλίευσης ονόματος χρήστη.
es_es: Bloqueado el descubrimiento de autor mediante técnica de búsqueda de nombre de usuario.
fa_ir: کشف نویسنده از طریق تکنیک ماهیگیری نام کاربری مسدود شد.
fr_fr: Découverte d'auteur bloquée via la technique de recherche d'identifiant.
he_il: חסימת גילוי מחבר דרך טכניקת דיוג שם משתמש.
hi_in: उपयोगकर्ता नाम फ़िशिंग तकनीक के माध्यम से लेखक खोज को ब्लॉक किया गया।
hr_hr: Blokirano otkrivanje autora putem tehnike traženja korisničkih imena.
hu_hu: Szerző felfedezés blokkolva felhasználónév halászat technikával.
id_id: Pemblokiran Penemuan Penulis melalui teknik username fishing.
it_it: Bloccata scoperta autore tramite tecnica di fishing nome utente.
ja: ユーザー名フィッシング技術による作成者検出をブロックしました。
ko_kr: 사용자명 피싱 기법을 통한 작성자 검색이 차단되었습니다.
ms_my: Penemuan Pengarang Disekat melalui teknik memancing nama pengguna.
nb_no: Blokkert forfatteroppdagelse via brukernavn-fishing-teknikk.
nl_nl: Auteursdiscovery geblokkeerd via gebruikersnaam fishing techniek.
pl_pl: Zablokowano wykrywanie autora za pomocą techniki wyłudzania nazwy użytkownika.
pt_pt: Descoberta de Autor Bloqueada através da técnica de pesca de nome de utilizador.
ro_ro: Descoperire autor blocată prin tehnica de pescuit nume de utilizator.
ru_ru: Заблокировано обнаружение автора с помощью техники выявления имени пользователя.
sr_rs: Блокирано откривање аутора путем технике испитивања корисничког имена.
sv_se: Blockerade författarupptäckt via teknik för användarnamnsutfiskning.
th_th: ปิดกั้นการค้นหาผู้เขียนผ่านเทคนิคการหาข้อมูลชื่อผู้ใช้
tr_tr: Kullanıcı adı avlama tekniği ile yazar keşfi engellendi.
uk_ua: Заблоковано виявлення автора через техніку виявлення імені користувача.
vi_vn: Đã chặn khám phá tác giả thông qua kỹ thuật fishing tên người dùng.
zh_cn: 通过用户名探测技术拦截了作者发现。
zh_tw: 透過使用者名稱探查技術封鎖作者探索。

source: Blocked SPAM comment from Bot.
ar: تم حظر تعليق مزعج من بوت.
bg_bg: Блокиран SPAM коментар от бот.
bs_ba: Blokiran SPAM komentar od bota.
cs_cz: Blokován SPAM komentář od bota.
da_dk: Blokeret spam-kommentar fra bot.
de_de: SPAM-Kommentar von Bot blockiert.
el_gr: Αποκλείστηκε SPAM σχόλιο από Bot.
es_es: SPAM de comentarios de bot bloqueado.
fa_ir: دیدگاه جفنگ از ربات مسدود شد.
fi: Estetty SPAM-kommentti botilta.
fr_fr: Commentaire indésirable de bot bloqué.
he_il: תגובת ספאם מבוט נחסמה.
hi_in: Bot से SPAM टिप्पणी ब्लॉक की गई।
hr_hr: Blokiran spam komentar od bota.
hu_hu: SPAM komment blokkolva Bottól.
id_id: SPAM komentar dari Bot diblokir.
it_it: Bloccato commento SPAM da bot.
ja: ボットからのスパムコメントをブロックしました。
ko_kr: 봇의 스팸 댓글이 차단되었습니다.
ms_my: Komen SPAM daripada Bot disekat.
nb_no: Blokkerte SPAM-kommentar fra bot.
nl_nl: SPAM reactie van bot geblokkeerd.
pl_pl: Zablokowano spamowy komentarz od bota.
pt_pt: SPAM de comentário de Bot bloqueado.
ro_ro: Comentariu SPAM blocat de la bot.
ru_ru: Заблокирован SPAM-комментарий от бота.
sk_sk: Zablokovaný SPAM komentár od bota.
sr_rs: Блокиран непожељни коментар од бота.
sv_se: Blockerad skräppostkommentar från bot.
th_th: ปิดกั้นความคิดเห็นสแปมจากบอทแล้ว
tr_tr: Bot'tan gelen istenmeyen yorum engellendi.
uk_ua: Заблоковано спам-коментар від бота.
vi_vn: Đã chặn bình luận SPAM từ Bot.
zh_cn: 已拦截来自 Bot 的标记为垃圾评论。
zh_tw: 已封鎖來自 Bot 的垃圾留言。

source: Blocked SPAM comment that failed AntiBot tests.
ar: تم حظر تعليق مزعج فشل في اختبارات AntiBot.
bg_bg: Блокиран SPAM коментар, който не премина AntiBot тестовете.
bs_ba: Blokiran SPAM komentar koji nije prošao AntiBot testove.
cs_cz: Blokován SPAM komentář, který neprošel AntiBot testy.
da_dk: Blokeret spam-kommentar, der fejlede AntiBot-tests.
de_de: SPAM-Kommentar blockiert, der AntiBot-Tests nicht bestanden hat.
el_gr: Αποκλείστηκε SPAM σχόλιο που απέτυχε στους ελέγχους AntiBot.
es_es: SPAM de comentarios bloqueado que falló las pruebas AntiBot.
fa_ir: دیدگاه جفنگی که در آزمون‌های AntiBot شکست خورد، مسدود شد.
fi: Estetty SPAM-kommentti, joka ei läpäissyt AntiBot-testejä.
fr_fr: Commentaire indésirable bloqué ayant échoué aux tests AntiBot.
he_il: תגובת ספאם שנכשלה בבדיקות AntiBot נחסמה.
hi_in: AntiBot परीक्षण विफल होने वाली SPAM टिप्पणी ब्लॉक की गई।
hr_hr: Blokiran spam komentar koji nije prošao AntiBot testove.
hu_hu: SPAM hozzászólás blokkolva, amely elbukott az AntiBot teszteken.
id_id: SPAM komentar yang gagal tes AntiBot diblokir.
it_it: Bloccato commento SPAM che non ha superato i test AntiBot.
ja: AntiBot テストに失敗したスパムコメントをブロックしました。
ko_kr: AntiBot 테스트에 실패한 스팸 댓글이 차단되었습니다.
ms_my: Komen SPAM yang gagal ujian AntiBot disekat.
nb_no: Blokkerte SPAM-kommentar som mislyktes i AntiBot-tester.
nl_nl: SPAM reactie geblokkeerd die AntiBot tests niet doorstond.
pl_pl: Zablokowano spamowy komentarz, który nie przeszedł testów AntiBot.
pt_pt: SPAM de comentário bloqueado que falhou os testes AntiBot.
ro_ro: Comentariu SPAM blocat care a eșuat testele AntiBot.
ru_ru: Заблокирован SPAM-комментарий, не прошедший тесты AntiBot.
sk_sk: Zablokovaný SPAM komentár, ktorý zlyhal v AntiBot testoch.
sr_rs: Блокиран непожељни коментар који није прошао AntiBot тестове.
sv_se: Blockerad skräppostkommentar som misslyckades med AntiBot-tester.
th_th: ปิดกั้นความคิดเห็นสแปมที่ล้มเหลวในการทดสอบ AntiBot แล้ว
tr_tr: AntiBot testlerini geçemeyen istenmeyen yorum engellendi.
uk_ua: Заблоковано спам-коментар, який не пройшов тести AntiBot.
vi_vn: Đã chặn bình luận SPAM không vượt qua kiểm tra AntiBot.
zh_cn: 已拦截未通过 AntiBot 测试的标记为垃圾评论。
zh_tw: 已封鎖未通過 AntiBot 測試的垃圾留言。

source: Blocked attempted password update that failed policy requirements.
ar: تم حظر محاولة تحديث كلمة المرور التي فشلت في متطلبات السياسة.
bg_bg: Блокиран опит за актуализация на парола, която не отговаря на изискванията на политиката.
bs_ba: Blokiran pokušaj ažuriranja lozinke koji nije ispunio zahtjeve politike.
cs_cz: Zablokován pokus o aktualizaci hesla, který nesplnil požadavky zásad.
da_dk: Blokerede forsøg på adgangskodeopdatering, der ikke opfyldte politikkrav.
de_de: Versuchte Passwortaktualisierung blockiert, die Richtlinienanforderungen nicht erfüllte.
el_gr: Αποκλείστηκε απόπειρα ενημέρωσης κωδικού πρόσβασης που απέτυχε στις απαιτήσεις πολιτικής.
es_es: Se bloqueó el intento de actualización de contraseña que no cumplió los requisitos de la política.
fa_ir: تلاش برای به‌روزرسانی گذرواژه که الزامات خط‌مشی را برآورده نکرد، مسدود شد.
fi: Estetty salasanan päivitysyritys, joka ei täyttänyt käytäntövaatimuksia.
fr_fr: Tentative de mise à jour de mot de passe bloquée car elle ne respecte pas les exigences de la politique.
he_il: נחסם ניסיון עדכון סיסמה שלא עמד בדרישות המדיניות.
hi_in: नीति आवश्यकताओं को विफल करने वाले पासवर्ड अपडेट के प्रयास को ब्लॉक किया गया।
hr_hr: Blokiran pokušaj ažuriranja lozinke koji nije zadovoljio zahtjeve politike.
hu_hu: Blokkolva lett a jelszófrissítési kísérlet, amely nem felelt meg a szabályzat követelményeinek.
id_id: Memblokir upaya pembaruan kata sandi yang gagal memenuhi persyaratan kebijakan.
it_it: Bloccato tentativo di aggiornamento password che non soddisfaceva i requisiti della policy.
ja: ポリシー要件を満たさなかったパスワード更新の試行をブロックしました。
ko_kr: 정책 요구 사항을 충족하지 못한 비밀번호 업데이트 시도를 차단했습니다.
ms_my: Disekat percubaan kemas kini kata laluan yang gagal memenuhi keperluan dasar.
nb_no: Blokkerte forsøk på passordoppdatering som ikke oppfylte retningslinjekrav.
nl_nl: Geblokkeerde poging tot wachtwoordupdate die niet voldeed aan de beleidsvereisten.
pl_pl: Zablokowano próbę aktualizacji hasła, która nie spełniła wymagań zasad.
pt_pt: Tentativa de atualização de palavra-passe bloqueada por não cumprir os requisitos da política.
ro_ro: A blocat încercarea de actualizare a parolei care nu a îndeplinit cerințele politicii.
ru_ru: Заблокирована попытка обновления пароля, не соответствующего требованиям политики.
sk_sk: Zablokovaný pokus o aktualizáciu hesla, ktorý nezodpovedal požiadavkám politiky.
sr_rs: Блокиран покушај ажурирања лозинке који није испунио захтеве политике.
sv_se: Blockerade försök till lösenordsuppdatering som inte uppfyllde policykraven.
th_th: ปิดกั้นความพยายามอัปเดตรหัสผ่านที่ไม่ผ่านข้อกำหนดนโยบาย
tr_tr: Politika gereksinimlerini karşılamayan parola güncelleme denemesi engellendi.
uk_ua: Заблоковано спробу оновлення пароля, яка не відповідає вимогам політики.
vi_vn: Đã chặn nỗ lực cập nhật mật khẩu không đáp ứng yêu cầu chính sách.
zh_cn: 拦截了未满足策略要求的密码更新尝试。
zh_tw: 已封鎖未符合政策要求的密碼更新嘗試。

source: Blocked comment that triggered the Comment Cooldown.
ar: تم حظر التعليق الذي أطلق فترة تهدئة التعليقات.
bg_bg: Блокиран коментар, който задейства изчакването за коментари.
bs_ba: Blokiran komentar koji je pokrenuo hlađenje komentara.
cs_cz: Zablokován komentář, který spustil cooldown komentářů.
da_dk: Blokerede kommentar, der udløste kommentarcooldown.
de_de: Kommentar blockiert, der die Kommentar-Abkühlzeit ausgelöst hat.
el_gr: Αποκλείστηκε σχόλιο που ενεργοποίησε το Cooldown Σχολίων.
es_es: Comentario bloqueado que activó el enfriamiento de comentarios.
fa_ir: دیدگاهی که باعث فعال‌شدن Cooldown دیدگاه شد، مسدود شد.
fi: Estetty kommentti, joka laukaisi kommenttien jäähdytyksen.
fr_fr: Commentaire bloqué ayant déclenché le délai de commentaire.
he_il: תגובה שהפעילה את המתנת התגובות נחסמה.
hi_in: टिप्पणी कूलडाउन ट्रिगर करने वाली टिप्पणी को ब्लॉक किया गया।
hr_hr: Blokiran komentar koji je pokrenuo cooldown za komentare.
hu_hu: Hozzászólás blokkolva, amely kiváltotta a hozzászólás várakozási időt.
id_id: Komentar diblokir yang memicu Cooldown Komentar.
it_it: Commento bloccato che ha attivato il raffreddamento commenti.
ja: コメントクールダウンをトリガーしたコメントをブロックしました。
ko_kr: 댓글 쿨다운을 트리거한 댓글을 차단했습니다.
ms_my: Komen disekat yang mencetuskan Cooldown Komen.
nb_no: Blokkert kommentar som utløste kommentar-cooldown.
nl_nl: Reactie geblokkeerd die de Reactie Cooldown activeerde.
pl_pl: Zablokowano komentarz, który uruchomił opóźnienie komentarzy.
pt_pt: Comentário bloqueado que desencadeou o Intervalo de Comentários.
ro_ro: Comentariu blocat care a declanșat pauza comentarii.
ru_ru: Заблокирован комментарий, вызвавший задержку комментирования.
sk_sk: Zablokovaný komentár, ktorý spustil Cooldown komentárov.
sr_rs: Блокиран коментар који је покренуо успоравање коментара.
sv_se: Blockerade kommentar som utlöste nedkylning för kommentarer.
th_th: ปิดกั้นความคิดเห็นที่ทริกเกอร์ระยะเวลาพักความคิดเห็น
tr_tr: Yorum Bekleme süresini tetikleyen yorum engellendi.
uk_ua: Заблоковано коментар, який спрацював затримку коментарів.
vi_vn: Đã chặn bình luận kích hoạt Comment Cooldown.
zh_cn: 已拦截触发评论冷却时间的评论。
zh_tw: 已封鎖觸發留言冷卻的留言。

source: Blocked human SPAM comment containing suspicious content.
ar: تم حظر تعليق مزعج بشري يحتوي على محتوى مشبوه.
bg_bg: Блокиран човешки SPAM коментар, съдържащ подозрително съдържание.
bs_ba: Blokiran ljudski SPAM komentar koji sadrži sumnjiv sadržaj.
cs_cz: Blokován lidský SPAM komentář obsahující podezřelý obsah.
da_dk: Blokerede menneskelig spamkommentar, der indeholdt mistænkeligt indhold.
de_de: Menschlicher SPAM-Kommentar mit verdächtigem Inhalt blockiert.
el_gr: Αποκλεισμένο ανθρώπινο SPAM σχολίου που περιέχει ύποπτο περιεχόμενο.
es_es: Bloqueado comentario SPAM humano que contiene contenido sospechoso.
fa_ir: دیدگاه جفنگ انسانی حاوی محتوای مشکوک مسدود شد.
fi: Estetty ihmisen lähettämä SPAM-kommentti, joka sisälsi epäilyttävää sisältöä.
fr_fr: Commentaire indésirable humain bloqué contenant du contenu suspect.
he_il: נחסמה תגובת ספאם אנושית המכילה תוכן חשוד.
hi_in: संदिग्ध सामग्री वाली Human SPAM टिप्पणी ब्लॉक की गई।
hr_hr: Blokiran spam komentar od ljudi koji sadrži sumnjiv sadržaj.
hu_hu: Gyanús tartalmat tartalmazó emberi SPAM hozzászólás blokkolva.
id_id: Memblokir komentar SPAM manusia yang berisi konten mencurigakan.
it_it: Bloccato SPAM umano nei commenti contenente contenuto sospetto.
ja: 疑わしいコンテンツを含む人間によるスパムコメントをブロックしました。
ko_kr: 의심스러운 콘텐츠가 포함된 사람 스팸 댓글이 차단되었습니다.
ms_my: Menyekat komen SPAM manusia yang mengandungi kandungan mencurigakan.
nb_no: Blokkerte menneskelig SPAM-kommentar som inneholdt mistenkelig innhold.
nl_nl: Menselijke SPAM-reactie geblokkeerd met verdachte inhoud.
pl_pl: Zablokowano ludzki spam w komentarzach zawierający podejrzaną treść.
pt_pt: SPAM de comentário humano bloqueado contendo conteúdo suspeito.
ro_ro: Blocat comentariu SPAM uman conținând conținut suspect.
ru_ru: Заблокирован человеческий SPAM в комментариях, содержащий подозрительное содержимое.
sk_sk: Zablokovaný ľudský SPAM komentár obsahujúci podozrivý obsah.
sr_rs: Блокиран људски непожељни коментар који садржи сумњив садржај.
sv_se: Blockerade mänsklig skräppost i kommentar som innehöll misstänkt innehåll.
th_th: ปิดกั้นสแปมความคิดเห็นจากมนุษย์ที่มีเนื้อหาน่าสงสัย
tr_tr: Şüpheli içerik içeren insan istenmeyen yorumu engellendi.
uk_ua: Заблоковано людський спам у коментарях, що містить підозрілий вміст.
vi_vn: Đã chặn bình luận SPAM người thật có chứa nội dung đáng ngờ.
zh_cn: 已拦截包含可疑内容的人工标记为垃圾评论。
zh_tw: 已封鎖包含可疑內容的人工標示為垃圾訊息留言。

source: Blocked repeated attempts by the same visitor to post multiple SPAM comments.
ar: تم حظر المحاولات المتكررة من نفس الزائر لنشر تعليقات مزعجة متعددة.
bg_bg: Блокирани повтарящи се опити от един и същи посетител да публикува множество SPAM коментари.
bs_ba: Blokirani ponovljeni pokušaji istog posjetitelja da objavi više SPAM komentara.
cs_cz: Zablokovány opakované pokusy stejného návštěvníka přidat více SPAM komentářů.
da_dk: Blokerede gentagne forsøg fra den samme besøgende på at sende flere spamkommentarer.
de_de: Wiederholte Versuche desselben Besuchers, mehrere SPAM-Kommentare zu posten, wurden blockiert.
el_gr: Αποκλείστηκαν επαναλαμβανόμενες προσπάθειες από τον ίδιο επισκέπτη να δημοσιεύσει πολλαπλά σχόλια SPAM.
es_es: Bloqueados intentos repetidos del mismo visitante de publicar múltiples comentarios SPAM.
fa_ir: تلاش‌های مکرر یک بازدیدکننده برای ارسال چند دیدگاه جفنگ مسدود شد.
fi: Estettiin saman vierailijan toistuvat yritykset lähettää useita roskapostikommentteja.
fr_fr: Tentatives répétées bloquées par le même visiteur de publier plusieurs commentaires indésirables.
he_il: נחסמו ניסיונות חוזרים של אותו מבקר לפרסם מספר תגובות ספאם.
hi_in: एक ही विज़िटर द्वारा कई SPAM टिप्पणियाँ पोस्ट करने के बार-बार प्रयासों को ब्लॉक किया गया।
hr_hr: Blokirani su ponovljeni pokušaji istog posjetitelja da objavi više spam komentara.
hu_hu: Blokkolva lett ugyanazon látogató ismétlődő kísérlete több SPAM hozzászólás közzétételére.
id_id: Memblokir upaya berulang oleh pengunjung yang sama untuk memposting beberapa komentar SPAM.
it_it: Bloccati tentativi ripetuti da parte dello stesso visitatore di pubblicare più commenti SPAM.
ja: 同じ訪問者による複数のスパムコメント投稿の繰り返し試行をブロックしました。
ko_kr: 동일한 방문자가 여러 스팸 댓글을 게시하려는 반복적인 시도를 차단했습니다.
ms_my: Menyekat percubaan berulang oleh pelawat yang sama untuk hantar berbilang komen SPAM.
nb_no: Blokkerte gjentatte forsøk fra samme besøkende på å legge ut flere SPAM-kommentarer.
nl_nl: Herhaalde pogingen door dezelfde bezoeker om meerdere SPAM reacties te plaatsen geblokkeerd.
pl_pl: Zablokowano powtarzające się próby publikowania wielu komentarzy spamowych przez tego samego odwiedzającego.
pt_pt: Bloqueadas tentativas repetidas pelo mesmo visitante de publicar múltiplos comentários SPAM.
ro_ro: Încercări repetate blocate de către același vizitator de a posta mai multe comentarii SPAM.
ru_ru: Заблокированы повторные попытки одного и того же посетителя разместить несколько SPAM-комментариев.
sk_sk: Zablokované opakované pokusy toho istého návštevníka pridať viacero SPAM komentárov.
sr_rs: Блокирани поновљени покушаји истог посетиоца да постави више непожељних коментара.
sv_se: Blockerade upprepade försök av samma besökare att publicera flera skräppostkommentarer.
th_th: ปิดกั้นความพยายามซ้ำๆ โดยผู้เยี่ยมชมคนเดียวกันในการโพสต์ความคิดเห็นสแปมหลายรายการ
tr_tr: Aynı ziyaretçinin birden fazla istenmeyen yorum gönderme girişimleri engellendi.
uk_ua: Заблоковано повторні спроби одного відвідувача опублікувати кілька спам-коментарів.
vi_vn: Đã chặn các nỗ lực lặp lại của cùng một khách truy cập để đăng nhiều bình luận SPAM.
zh_cn: 拦截了同一访客多次尝试发布多条标记为垃圾评论。
zh_tw: 封鎖了同一訪客重複嘗試發布多則垃圾訊息留言。

source: Blocked/High Reputation
ar: محظور/سمعة عالية
bg_bg: Блокиран/Висока репутация
bs_ba: Blokirano/Visoka reputacija
cs_cz: Blokováno/Vysoká reputace
da_dk: Blokeret/Høj reputation
de_de: Blockiert/Hohe Reputation
el_gr: Αποκλεισμένο/Υψηλή Φήμη
es_es: Bloqueado/Alta Reputación
fa_ir: مسدود شده/اعتبار بالا
fi: Estetty/Korkea maine
fr_fr: Bloqué/Haute réputation
he_il: חסום/מוניטין גבוה
hi_in: ब्लॉक/उच्च प्रतिष्ठा
hr_hr: Blokirano/visoka reputacija
hu_hu: Letiltva/magas hírnév
id_id: Diblokir/Reputasi Tinggi
it_it: Bloccato/alta reputazione
ja: ブロック済み/高評価
ko_kr: 차단됨/높은 평판
ms_my: Disekat/Reputasi Tinggi
nb_no: Blokkert/Høyt omdømme
nl_nl: Geblokkeerd/Hoge Reputatie
pl_pl: Zablokowany/wysoka reputacja
pt_pt: Bloqueado/Alta Reputação
ro_ro: Blocat/reputație ridicată
ru_ru: Заблокирован/Высокая репутация
sk_sk: Blokované/Vysoká reputácia
sr_rs: Блокирано/Висока репутација
sv_se: Blockerad/högt anseende
th_th: ถูกปิดกั้น/ชื่อเสียงสูง
tr_tr: Engellendi/Yüksek İtibar
uk_ua: Заблоковано/Висока репутація
vi_vn: Đã chặn/Uy tín Cao
zh_cn: 已拦截/高信誉
zh_tw: 已封鎖/高信譽
