Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Activate your license on your sites using the 'Check License' button.
ar: قم بتفعيل ترخيصك على مواقعك باستخدام زر 'فحص الترخيص'.
bg_bg: Активирайте вашия лиценз на вашите сайтове, използвайки бутона 'Check License'.
bs_ba: Aktivirajte vašu licencu na vašim sajtovima koristeći dugme 'Provjeri licencu'.
cs_cz: Aktivujte svou licenci na svých webech pomocí tlačítka „Zkontrolovat licenci".
da_dk: Aktiver din licens på dine websteder ved hjælp af knappen 'Tjek licens'.
de_de: Aktivieren Sie Ihre Lizenz auf Ihren Websites über die Schaltfläche 'Lizenz prüfen'.
el_gr: Ενεργοποιήστε την άδειά σας στους ιστότοπούς σας χρησιμοποιώντας το κουμπί 'Έλεγχος Άδειας'.
es_es: Activa tu licencia en tus sitios usando el botón 'Verificar licencia'.
fa_ir: مجوز خود را در سایت‌های خود با استفاده از دکمه «بررسی مجوز» فعال کنید.
fi: Aktivoi lisenssisi sivustoillasi käyttämällä 'Tarkista lisenssi' -painiketta.
fr_fr: Activez votre licence sur vos sites en utilisant le bouton « Vérifier la licence ».
he_il: הפעילו את הרישיון שלכם באתרים שלכם באמצעות הכפתור 'בדוק רישיון'.
hi_in: 'Check License' बटन का उपयोग करके अपनी साइटों पर अपना लाइसेंस सक्रिय करें।
hr_hr: Aktivirajte svoju licencu na svojim stranicama koristeći dugme 'Provjeri licencu'.
hu_hu: Aktiválja a licencét a webhelyein a 'Licenc ellenőrzése' gomb használatával.
id_id: Aktifkan lisensi Anda di situs Anda menggunakan tombol 'Periksa Lisensi'.
it_it: Attiva la tua licenza sui tuoi siti usando il pulsante 'Verifica licenza'.
ja: 「ライセンスを確認」ボタンを使用してサイトでライセンスを有効化してください。
ko_kr: '라이선스 확인' 버튼을 사용하여 사이트에서 라이선스를 활성화하세요.
ms_my: Aktifkan lesen anda pada tapak anda menggunakan butang 'Check License'.
nb_no: Aktiver lisensen din på nettstedene dine ved å bruke 'Sjekk lisens'-knappen.
nl_nl: Activeer uw licentie op uw sites met de 'Controleer Licentie' knop.
pl_pl: Włącz swoją licencję w swoich witrynach za pomocą przycisku „Sprawdź licencję".
pt_pt: Active a sua licença nos seus sites usando o botão 'Verificar Licença'.
ro_ro: Activează licența ta pe site-urile tale folosind butonul „Verifică licența".
ru_ru: Активируйте вашу лицензию на ваших сайтах, используя кнопку 'Проверить лицензию'.
sk_sk: Aktivujte svoju licenciu na svojich stránkach pomocou tlačidla 'Skontrolovať licenciu'.
sr_rs: Активирајте вашу лиценцу на вашим сајтовима користећи дугме 'Провери лиценцу'.
sv_se: Aktivera din licens på dina webbplatser med knappen 'Kontrollera licens'.
th_th: เปิดใช้งานใบอนุญาตของคุณบนไซต์ของคุณโดยใช้ปุ่ม 'ตรวจสอบใบอนุญาต'
tr_tr: 'Lisansı Kontrol Et' düğmesini kullanarak lisansınızı sitelerinizde etkinleştirin.
uk_ua: Активуйте свою ліцензію на своїх сайтах за допомогою кнопки 'Перевірити ліцензію'.
vi_vn: Kích hoạt giấy phép của bạn trên các trang web bằng nút 'Kiểm tra Giấy phép'.
zh_cn: 使用"检查许可证"按钮在您的站点上启用许可证。
zh_tw: 使用「檢查授權」按鈕在您的網站上啟用授權。

source: Activated
ar: مُفعَّل
bg_bg: Активиран
bs_ba: Aktiviran
cs_cz: Aktivováno
da_dk: Aktiveret
de_de: aktiviert
el_gr: Ενεργοποιήθηκε
es_es: activado
fa_ir: فعال شده
fi: Aktivoitu
fr_fr: activé
he_il: הופעל
hi_in: सक्रिय किया गया
hr_hr: Aktivirano
hu_hu: Aktiválva
id_id: diaktifkan
it_it: attivato
ja: 有効化した
ko_kr: 활성화됨
ms_my: Diaktifkan
nb_no: Aktivert
nl_nl: Geactiveerd
pl_pl: Włączono
pt_pt: Activado
ro_ro: Activat
ru_ru: Активирован
sk_sk: Aktivované
sr_rs: Укључено
sv_se: aktiverad
th_th: เปิดใช้งานแล้ว
tr_tr: etkinleştirildi
uk_ua: Активовано
vi_vn: Đã Kích hoạt
zh_cn: 已启用
zh_tw: 已啟用

source: Active
ar: نشط
bg_bg: Активен
bs_ba: Aktivan
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
el_gr: Ενεργό
es_es: activo
fa_ir: فعال
fr_fr: Actif
he_il: פעיל
hi_in: सक्रिय
hr_hr: Aktivan
hu_hu: Aktív
id_id: aktif
it_it: Attivo
ja: 有効
ko_kr: 활성
ms_my: Aktif
nb_no: Aktiv
nl_nl: Actief
pl_pl: Aktywny
pt_pt: Ativo
ro_ro: Activ
ru_ru: Активно
sk_sk: Aktívny
sr_rs: укључен
sv_se: aktiv
th_th: เปิดใช้งาน
tr_tr: Etkin
uk_ua: діючий
vi_vn: Đang hoạt động
zh_cn: 已启用
zh_tw: 已啟用

source: Active 2FA
ar: 2FA نشط
bg_bg: Активна 2FA
bs_ba: Aktivan 2FA
cs_cz: Aktivní 2FA
da_dk: Aktiv 2FA
de_de: Aktive 2FA
el_gr: Ενεργό 2FA
es_es: 2FA activo
fa_ir: 2FA فعال
fr_fr: 2FA active
he_il: 2FA פעיל
hi_in: सक्रिय 2FA
hr_hr: Aktivan 2FA
hu_hu: Aktív 2FA
id_id: 2FA Aktif
it_it: 2FA attivo
ja: 有効な 2FA
ko_kr: 활성 2FA
ms_my: 2FA Aktif
nb_no: Aktiv 2FA
nl_nl: Actieve 2FA
pl_pl: Aktywne 2FA
pt_pt: 2FA Ativo
ro_ro: 2FA activ
ru_ru: Активная 2FA
sk_sk: Aktívne 2FA
sr_rs: Укључен 2FA
sv_se: Aktiv 2FA
th_th: เปิดใช้งาน 2FA
tr_tr: Etkin 2FA
uk_ua: Діючий 2FA
vi_vn: 2FA Đang hoạt động
zh_cn: 已启用 2FA
zh_tw: 已啟用 2FA

source: Active Plugins (%s)
ar: الإضافات النشطة (%s)
bg_bg: Активни плъгини (%s)
bs_ba: Aktivni plugini (%s)
cs_cz: Aktivní pluginy (%s)
da_dk: Aktive plugins (%s)
de_de: Aktive Plugins (%s)
el_gr: Ενεργά Πρόσθετα (%s)
es_es: Plugins activos (%s)
fa_ir: افزونه‌های فعال (%s)
fi: Aktiiviset lisäosat (%s)
fr_fr: Extensions actives (%s)
he_il: תוספים פעילים (%s)
hi_in: सक्रिय प्लगइन (%s)
hr_hr: Aktivni dodaci (%s)
hu_hu: Aktív pluginok (%s)
id_id: Plugin Aktif (%s)
it_it: Plugin attivi (%s)
ja: 有効なプラグイン(%s)
ko_kr: 활성 플러그인 (%s)
ms_my: Pemalam Aktif (%s)
nb_no: Aktive plugins (%s)
nl_nl: Actieve plugins (%s)
pl_pl: Aktywne wtyczki (%s)
pt_pt: Plugins Ativos (%s)
ro_ro: Module active (%s)
ru_ru: Активные плагины (%s)
sk_sk: Aktívne pluginy (%s)
sr_rs: Укључени додаци (%s)
sv_se: Aktiva tillägg (%s)
th_th: ปลั๊กอินที่เปิดใช้งาน (%s)
tr_tr: Etkin Eklentiler (%s)
uk_ua: Діючі плагіни (%s)
vi_vn: Plugin đã kích hoạt (%s)
zh_cn: 已启用的插件 (%s)
zh_tw: 已啟用的外掛 (%s)

source: Active Rules Summary
ar: ملخص القواعد النشطة
bg_bg: Обобщение на активните правила
bs_ba: Sažetak aktivnih pravila
cs_cz: Přehled aktivních pravidel
da_dk: Oversigt over aktive regler
de_de: Zusammenfassung aktiver Regeln
el_gr: Περίληψη Ενεργών Κανόνων
es_es: Resumen de Reglas Activas
fa_ir: خلاصه قوانین فعال
fi: Aktiivisten sääntöjen yhteenveto
fr_fr: Résumé des règles actives
he_il: סיכום כללים פעילים
hi_in: सक्रिय नियम सारांश
hr_hr: Sažetak aktivnih pravila
hu_hu: Aktív szabályok összefoglalója
id_id: Rangkuman Aturan Aktif
it_it: Riepilogo regole attive
ja: 有効なルールのサマリー
ko_kr: 활성 규칙 요약
ms_my: Ringkasan Peraturan Aktif
nb_no: Sammendrag av aktive regler
nl_nl: Overzicht Actieve Regels
pl_pl: Podsumowanie aktywnych reguł
pt_pt: Resumo de Regras Ativas
ro_ro: Rezumat reguli active
ru_ru: Сводка активных правил
sk_sk: Súhrn aktívnych pravidiel
sr_rs: Преглед активних правила
sv_se: Sammanfattning av aktiva regler
th_th: สรุปกฎที่เปิดใช้งาน
tr_tr: Etkin Kurallar Özeti
uk_ua: Зведення діючих правил
vi_vn: Tóm tắt Quy tắc Đang hoạt động
zh_cn: 已启用规则摘要
zh_tw: 已啟用的規則摘要

source: Active Themes (%s)
ar: القوالب النشطة (%s)
bg_bg: Активни теми (%s)
bs_ba: Aktivne teme (%s)
cs_cz: Aktivní šablony (%s)
da_dk: Aktive temaer (%s)
de_de: Aktive Themes (%s)
el_gr: Ενεργά Θέματα (%s)
es_es: Temas activos (%s)
fa_ir: پوسته‌های فعال (%s)
fi: Aktiiviset teemat (%s)
fr_fr: Thèmes actifs (%s)
he_il: תבניות פעילות (%s)
hi_in: सक्रिय थीम (%s)
hr_hr: Aktivne teme (%s)
hu_hu: Aktív témák (%s)
id_id: Tema Aktif (%s)
it_it: Temi attivi (%s)
ja: 有効なテーマ (%s)
ko_kr: 활성 테마(%s)
ms_my: Tema Aktif (%s)
nb_no: Aktive temaer (%s)
nl_nl: Actieve thema's (%s)
pl_pl: Aktywne motywy (%s)
pt_pt: Temas Ativos (%s)
ro_ro: Teme active (%s)
ru_ru: Активные темы (%s)
sk_sk: Aktívne témy (%s)
sr_rs: Активне теме (%s)
sv_se: Aktiva teman (%s)
th_th: ธีมที่เปิดใช้งาน (%s)
tr_tr: Etkin Temalar (%s)
uk_ua: Діючі теми (%s)
vi_vn: Giao diện Đang hoạt động (%s)
zh_cn: 已启用的主题 (%s)
zh_tw: 已啟用的佈景主題 (%s)

source: Active license found.
ar: تم العثور على ترخيص نشط.
bg_bg: Намерен активен лиценз.
bs_ba: Pronađena aktivna licenca.
cs_cz: Nalezena aktivní licence.
da_dk: Aktiv licens fundet.
de_de: Aktive Lizenz gefunden.
el_gr: Βρέθηκε ενεργή άδεια.
es_es: Licencia activa encontrada.
fa_ir: مجوز فعال یافت شد.
fi: Aktiivinen lisenssi löytyi.
fr_fr: Licence active trouvée.
he_il: נמצא רישיון פעיל.
hi_in: सक्रिय लाइसेंस मिला।
hr_hr: Pronađena aktivna licenca.
hu_hu: Aktív licenc található.
id_id: Lisensi aktif ditemukan.
it_it: Trovata licenza attiva.
ja: 有効なライセンスが見つかりました。
ko_kr: 활성 라이선스를 찾았습니다.
ms_my: Lesen aktif dijumpai.
nb_no: Aktiv lisens funnet.
nl_nl: Actieve licentie gevonden.
pl_pl: Znaleziono aktywną licencję.
pt_pt: Licença ativa encontrada.
ro_ro: Licență activă găsită.
ru_ru: Найдена активная лицензия.
sk_sk: Nájdená aktívna licencia.
sr_rs: Пронађена укључена лиценца.
sv_se: Aktiv licens hittad.
th_th: พบใบอนุญาตที่เปิดใช้งาน
tr_tr: Etkin lisans bulundu.
uk_ua: Знайдено діючу ліцензію.
vi_vn: Đã tìm thấy giấy phép đang hoạt động.
zh_cn: 找到已启用许可证。
zh_tw: 找到已啟用的授權。

source: Activity
ar: النشاط
bg_bg: Активност
bs_ba: Aktivnost
cs_cz: Aktivita
da_dk: Aktivitet
de_de: Aktivität
el_gr: Δραστηριότητα
es_es: Actividad
fa_ir: فعالیت
fi: Toiminta
fr_fr: Activité
he_il: פעילות
hi_in: गतिविधि
hr_hr: Aktivnost
hu_hu: Aktivitás
id_id: aktivitas
it_it: Attività
ja: アクティビティ
ko_kr: 활동
ms_my: Aktiviti
nb_no: Aktivitet
nl_nl: Activiteit
pl_pl: Aktywność
pt_pt: Atividade
ro_ro: Activitate
ru_ru: Активность
sk_sk: Aktivita
sr_rs: Активност
sv_se: Aktivitet
th_th: กิจกรรม
tr_tr: Etkinlik
uk_ua: діяльність
vi_vn: Hoạt động
zh_cn: 活动
zh_tw: 活動

source: Activity Log
ar: سجل النشاط
bg_bg: Дневник на активността
bs_ba: Log aktivnosti
cs_cz: Záznam aktivity
da_dk: Aktivitetslog
de_de: Aktivitätsprotokoll
el_gr: Αρχείο Δραστηριότητας
es_es: Registro de Actividad
fa_ir: گزارش فعالیت
fi: Toimintaloki
fr_fr: Journal d'activité
he_il: יומן פעילות
hi_in: गतिविधि लॉग
hr_hr: Zapisnik aktivnosti
hu_hu: Aktivitási napló
id_id: Log Aktivitas
it_it: Log attività
ja: アクティビティログ
ko_kr: 활동 로그
ms_my: Log Aktiviti
nb_no: Aktivitetslogg
nl_nl: Activiteitenlog
pl_pl: Dziennik aktywności
pt_pt: Registo de Atividade
ro_ro: Jurnal activitate
ru_ru: Журнал активности
sk_sk: Záznam aktivity
sr_rs: Дневник активности
sv_se: Aktivitetslogg
th_th: บันทึกกิจกรรม
tr_tr: Etkinlik Günlüğü
uk_ua: Журнал діяльності
vi_vn: Nhật ký Hoạt động
zh_cn: 活动日志
zh_tw: 活動記錄

source: Activity Log Meta Data
ar: البيانات الوصفية لسجل النشاط
bg_bg: Мета данни на дневника на активността
bs_ba: Meta podaci Activity Log-a
cs_cz: Metadata záznamu aktivity
da_dk: Aktivitetslog-metadata
de_de: Aktivitätsprotokoll-Metadaten
el_gr: Μεταδεδομένα Αρχείου Δραστηριότητας
es_es: Metadatos del Registro de Actividad
fa_ir: متادیتای گزارش فعالیت
fi: Toimintalokin metatiedot
fr_fr: Métadonnées du journal d'activité
he_il: מטא-נתונים של יומן פעילות
hi_in: गतिविधि लॉग मेटा डेटा
hr_hr: Metapodaci zapisnika aktivnosti
hu_hu: Aktivitási napló metaadatok
id_id: Data Meta Log Aktivitas
it_it: Metadati log attività
ja: アクティビティログメタデータ
ko_kr: 활동 로그 메타 데이터
ms_my: Data Meta Log Aktiviti
nb_no: Aktivitetslogg-metadata
nl_nl: Activiteitenlog Metadata
pl_pl: Metadane dziennika aktywności
pt_pt: Metadados do Registo de Atividade
ro_ro: Metadate jurnal activitate
ru_ru: Метаданные журнала активности
sk_sk: Meta dáta záznamu aktivity
sr_rs: Метаподаци дневника активности
sv_se: Aktivitetslogg metadata
th_th: ข้อมูลเมตาบันทึกกิจกรรม
tr_tr: Etkinlik Günlüğü Meta Verileri
uk_ua: Метадані журналу діяльності
vi_vn: Dữ liệu Meta Nhật ký Hoạt động
zh_cn: 活动日志元数据
zh_tw: 活動記錄中繼資料

source: Activity Log Only
ar: سجل النشاط فقط
bg_bg: Само дневник на активността
bs_ba: Samo log aktivnosti
cs_cz: Pouze záznam aktivity
da_dk: Kun aktivitetslog
de_de: Nur Aktivitätsprotokoll
el_gr: Μόνο Αρχείο Δραστηριότητας
es_es: Solo Registro de Actividad
fa_ir: فقط گزارش فعالیت
fi: Vain toimintaloki
fr_fr: Journal d'activité uniquement
he_il: יומן פעילות בלבד
hi_in: केवल गतिविधि लॉग
hr_hr: Samo dnevnik aktivnosti
hu_hu: Csak aktivitási napló
id_id: Hanya Log Aktivitas
it_it: Solo log attività
ja: アクティビティログのみ
ko_kr: 활동 로그만
ms_my: Log Aktiviti Sahaja
nb_no: Kun aktivitetslogg
nl_nl: Alleen Activiteitenlog
pl_pl: Tylko dziennik aktywności
pt_pt: Apenas Registo de Atividade
ro_ro: Doar jurnal activitate
ru_ru: Только журнал активности
sk_sk: Len záznam aktivity
sr_rs: Само дневник активности
sv_se: Endast aktivitetslogg
th_th: บันทึกกิจกรรมเท่านั้น
tr_tr: Yalnızca Etkinlik Günlüğü
uk_ua: Тільки журнал діяльності
vi_vn: Chỉ Nhật ký Hoạt động
zh_cn: 仅活动日志
zh_tw: 僅活動記錄

source: Activity Log Parameter Map
ar: خريطة معاملات سجل النشاط
bg_bg: Карта на параметри на дневника на активността
bs_ba: Mapa parametara loga aktivnosti
cs_cz: Mapa parametrů záznamu aktivity
da_dk: Aktivitetslogparametermap
de_de: Aktivitätsprotokoll-Parameter-Map
el_gr: Χάρτης Παραμέτρων Αρχείου Δραστηριότητας
es_es: Mapa de Parámetros del Registro de Actividad
fa_ir: نقشه پارامتر گزارش فعالیت
fr_fr: Carte des paramètres du journal d'activité
he_il: מיפוי פרמטרים של יומן פעילות
hi_in: गतिविधि लॉग पैरामीटर मैप
hr_hr: Mapa parametara zapisnika aktivnosti
hu_hu: Aktivitási napló paraméter térkép
id_id: Peta Parameter Log Aktivitas
it_it: Mappa parametri log attività
ja: アクティビティログパラメータマップ
ko_kr: 활동 로그 매개변수 맵
ms_my: Peta Parameter Log Aktiviti
nb_no: Aktivitetslogg-parameterkart
nl_nl: Activiteitenlog Parameter Map
pt_pt: Mapa de Parâmetros do Registo de Atividade
ro_ro: Hartă parametri jurnal activitate
ru_ru: Карта параметров журнала активности
sr_rs: Мапа параметара дневника активности
sv_se: Aktivitetslogg parameterkarta
th_th: แผนที่พารามิเตอร์บันทึกกิจกรรม
tr_tr: Etkinlik Günlüğü Parametre Haritası
uk_ua: Карта параметрів журналу діяльності
vi_vn: Bản đồ Tham số Nhật ký Hoạt động
zh_cn: 活动日志参数映射
zh_tw: 活動記錄參數對應

source: Activity Log Parameters
ar: معاملات سجل النشاط
bg_bg: Параметри на дневника на активност
bs_ba: Parametri loga aktivnosti
cs_cz: Parametry záznamu aktivity
da_dk: Aktivitetslogparametre
de_de: Aktivitätsprotokoll-Parameter
el_gr: Παράμετροι Αρχείου Δραστηριότητας
es_es: Parámetros del Registro de Actividad
fa_ir: پارامترهای گزارش فعالیت
fi: Toimintalokin parametrit
fr_fr: Paramètres du journal d'activité
he_il: פרמטרים של יומן פעילות
hi_in: गतिविधि लॉग पैरामीटर
hr_hr: Parametri zapisnika aktivnosti
hu_hu: Aktivitási napló paraméterek
id_id: Parameter Log Aktivitas
it_it: Parametri log attività
ja: アクティビティログパラメータ
ko_kr: 활동 로그 매개변수
ms_my: Parameter Log Aktiviti
nb_no: Aktivitetsloggparametere
nl_nl: Activiteitenlog Parameters
pl_pl: Parametry dziennika aktywności
pt_pt: Parâmetros do Registo de Atividade
ro_ro: Parametri jurnal activitate
ru_ru: Параметры журнала активности
sk_sk: Parametre záznamu aktivít
sr_rs: Параметри дневника активности
sv_se: Aktivitetsloggparametrar
th_th: พารามิเตอร์บันทึกกิจกรรม
tr_tr: Etkinlik Günlüğü Parametreleri
uk_ua: Параметри журналу діяльності
vi_vn: Tham số Nhật ký Hoạt động
zh_cn: 活动日志参数
zh_tw: 活動記錄參數

source: Activity Logging
ar: تسجيل النشاط
bg_bg: Регистриране на активност
bs_ba: Logovanje aktivnosti
cs_cz: Zaznamenávání aktivity
da_dk: Aktivitetslogning
de_de: Aktivitäts-Protokollierung
el_gr: Καταγραφή Δραστηριότητας
es_es: Registro de Actividad
fa_ir: ثبت فعالیت
fi: Toimintaloki
fr_fr: Journalisation de l'activité
he_il: רישום פעילות
hi_in: गतिविधि लॉगिंग
hr_hr: Zapisivanje aktivnosti
hu_hu: Aktivitásnaplózás
id_id: Pencatatan Aktivitas
it_it: Registrazione attività
ja: アクティビティログ
ko_kr: 활동 로깅
ms_my: Pengelogan Aktiviti
nb_no: Aktivitetslogging
nl_nl: Activiteitenlogboek
pl_pl: Logowanie aktywności
pt_pt: Registo de Atividade
ro_ro: Înregistrare activitate
ru_ru: Журналирование активности
sk_sk: Zaznamenávanie aktivity
sr_rs: Евидентирање активности
sv_se: Aktivitetsloggning
th_th: การบันทึกกิจกรรม
tr_tr: Etkinlik Günlüğü
uk_ua: Журналювання діяльності
vi_vn: Ghi Nhật ký Hoạt động
zh_cn: 活动日志
zh_tw: 活動記錄

source: Activity Logs
ar: سجلات النشاط
bg_bg: Логове на активността
bs_ba: Logovi aktivnosti
cs_cz: Záznamy aktivit
da_dk: Aktivitetslogfiler
de_de: Aktivitätsprotokolle
el_gr: Αρχεία Καταγραφής Δραστηριότητας
es_es: Registros de Actividad
fa_ir: گزارش‌های فعالیت
fi: Toimintalokit
fr_fr: Journaux d'activité
he_il: יומני פעילות
hi_in: गतिविधि लॉग
hr_hr: Zapisnici aktivnosti
hu_hu: Aktivitásnaplók
id_id: Log Aktivitas
it_it: Log attività
ja: アクティビティログ
ko_kr: 활동 로그
ms_my: Log Aktiviti
nb_no: Aktivitetslogger
nl_nl: Activiteitenlogs
pl_pl: Logi aktywności
pt_pt: Registos de Atividade
ro_ro: Jurnale activitate
ru_ru: Журналы активности
sk_sk: Logy aktivity
sr_rs: Дневници активности
sv_se: Aktivitetsloggar
th_th: บันทึกกิจกรรม
tr_tr: Etkinlik Günlükleri
uk_ua: Журнали діяльності
vi_vn: Nhật ký Hoạt động
zh_cn: 活动日志
zh_tw: 活動記錄

source: Activity logs depend on these traffic logs so if they have a longer retention period, some traffic logs will be retained longer.
ar: تعتمد سجلات النشاط على سجلات الزيارات هذه، لذا إذا كانت لديها فترة احتفاظ أطول، فسيتم الاحتفاظ ببعض سجلات الزيارات لفترة أطول.
bg_bg: Логовете на активност зависят от тези логове на трафика, така че ако имат по-дълъг период на съхранение, някои логове на трафика ще бъдат запазени по-дълго.
bs_ba: Logovi aktivnosti zavise od ovih logova saobraćaja pa ako imaju duži period zadržavanja, neki logovi saobraćaja će biti zadržani duže.
cs_cz: Protokoly aktivit závisí na těchto protokolech provozu, takže pokud mají delší dobu uchovávání, některé protokoly provozu budou uchovávány déle.
da_dk: Aktivitetslogfiler afhænger af disse trafiklogfiler, så hvis de har en længere opbevaringsperiode, vil nogle trafiklogfiler blive bevaret længere.
de_de: Aktivitätsprotokolle hängen von diesen Traffic-Protokollen ab. Wenn sie eine längere Aufbewahrungsfrist haben, werden einige Traffic-Protokolle länger aufbewahrt.
el_gr: Τα αρχεία καταγραφής δραστηριότητας εξαρτώνται από αυτά τα αρχεία καταγραφής κίνησης, επομένως εάν έχουν μεγαλύτερη περίοδο διατήρησης, ορισμένα αρχεία καταγραφής κίνησης θα διατηρηθούν για περισσότερο χρόνο.
es_es: Los registros de actividad dependen de estos registros de tráfico, por lo que si tienen un período de retención más largo, algunos registros de tráfico se conservarán durante más tiempo.
fa_ir: گزارش‌های فعالیت به این گزارش‌های ترافیک وابسته هستند، بنابراین اگر دوره نگهداری طولانی‌تری داشته باشند، برخی گزارش‌های ترافیک طولانی‌تر نگهداری خواهند شد.
fi: Toimintaloki riippuvat näistä liikennelokeista, joten jos niillä on pidempi säilytysaika, joitakin liikennelogeja säilytetään pidempään.
fr_fr: Les journaux d'activité dépendent de ces journaux de trafic, donc s'ils ont une période de rétention plus longue, certains journaux de trafic seront conservés plus longtemps.
he_il: יומני פעילות תלויים ביומני תעבורה אלה, כך שאם יש להם תקופת שמירה ארוכה יותר, חלק מיומני התעבורה יישמרו לזמן רב יותר.
hi_in: Activity लॉग इन ट्रैफ़िक लॉग पर निर्भर करते हैं इसलिए यदि उनकी अवधारण अवधि लंबी है, तो कुछ ट्रैफ़िक लॉग अधिक समय तक बनाए रखे जाएँगे।
hr_hr: Zapisi aktivnosti ovise o ovim zapisima prometa pa ako imaju duže razdoblje zadržavanja, neki zapisi prometa bit će zadržani duže.
hu_hu: Az aktivitási naplók ezektől a forgalmi naplóktól függenek, így ha hosszabb megőrzési időszakuk van, néhány forgalmi napló tovább marad meg.
id_id: Log aktivitas bergantung pada log lalu lintas ini sehingga jika mereka memiliki periode retensi yang lebih lama, beberapa log lalu lintas akan disimpan lebih lama.
it_it: I log delle attività dipendono da questi log del traffico, quindi se hanno un periodo di conservazione più lungo, alcuni log del traffico verranno conservati più a lungo.
ja: アクティビティログはこれらのトラフィックログに依存しているため、より長い保持期間がある場合、一部のトラフィックログはより長く保持されます。
ko_kr: 활동 로그는 이러한 트래픽 로그에 의존하므로 보존 기간이 더 길면 일부 트래픽 로그가 더 오래 보존됩니다.
ms_my: Log aktiviti bergantung pada log trafik ini jadi jika ia mempunyai tempoh pengekalan yang lebih lama, sesetengah log trafik akan disimpan lebih lama.
nb_no: Aktivitetslogger er avhengige av disse trafikkloggene, så hvis de har en lengre oppbevaringsperiode, vil noen trafikklogger bli beholdt lenger.
nl_nl: Activiteitslogs zijn afhankelijk van deze verkeerslogs, dus als ze een langere bewaartermijn hebben, worden sommige verkeerslogs langer bewaard.
pl_pl: Dzienniki aktywności zależą od tych dzienników ruchu, więc jeśli mają dłuższy okres przechowywania, niektóre dzienniki ruchu będą przechowywane dłużej.
pt_pt: Os registos de atividade dependem destes registos de tráfego, por isso, se tiverem um período de retenção mais longo, alguns registos de tráfego serão retidos por mais tempo.
ro_ro: Jurnalele de activitate depind de aceste jurnale de trafic, astfel încât dacă au o perioadă de retenție mai lungă, unele jurnale de trafic vor fi păstrate mai mult timp.
ru_ru: Журналы активности зависят от этих журналов трафика, поэтому если у них более длительный период хранения, некоторые журналы трафика будут храниться дольше.
sk_sk: Záznamy aktivity závisia od týchto záznamov návštevnosti, takže ak majú dlhšiu dobu uchovávania, niektoré záznamy návštevnosti budú uchovávané dlhšie.
sr_rs: Евиденције активности зависе од ових евиденција саобраћаја тако да ако имају дужи период чувања, неке евиденције саобраћаја ће бити задржане дуже.
sv_se: Aktivitetsloggar är beroende av dessa trafikloggar så om de har en längre lagringsperiod kommer vissa trafikloggar att behållas längre.
th_th: บันทึกกิจกรรมขึ้นอยู่กับบันทึกการเข้าชมเหล่านี้ ดังนั้นหากมีระยะเวลาการเก็บรักษานานกว่า บันทึกการเข้าชมบางส่วนจะถูกเก็บรักษาไว้นานขึ้น
tr_tr: Etkinlik günlükleri bu trafik günlüklerine bağlı olduğundan, daha uzun bir saklama süresine sahiplerse bazı trafik günlükleri daha uzun süre saklanacaktır.
uk_ua: Журнали діяльності залежать від цих журналів трафіку, тому якщо вони мають довший період зберігання, деякі журнали трафіку зберігатимуться довше.
vi_vn: Nhật ký hoạt động phụ thuộc vào các nhật ký lưu lượng này nên nếu chúng có thời gian lưu giữ dài hơn, một số nhật ký lưu lượng sẽ được giữ lại lâu hơn.
zh_cn: 活动日志依赖于这些流量日志,因此如果它们的保留期更长,某些流量日志将被保留更长时间。
zh_tw: 活動記錄依賴這些流量記錄,因此如果它們有更長的保留期限,某些流量記錄將保留更長時間。
