Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: WP Hashes Token
ar: رمز WP Hashes
el_gr: Token WP Hashes
es_es: Token de WP Hashes
fa_ir: توکن WP Hashes
fr_fr: Jeton WP Hashes
he_il: אסימון WP Hashes
hi_in: WP Hashes टोकन
id_id: Token WP Hashes
it_it: Token WP Hashes
ja: WP Hashes トークン
ko_kr: WP Hashes 토큰
ms_my: Token WP Hashes
pt_pt: Token WP Hashes
ro_ro: Token WP Hashes
ru_ru: Токен WP Hashes
sr_rs: WP Hashes токен
tr_tr: WP Hashes Belirteci
uk_ua: Токен WP Hashes
zh_cn: WP Hashes 令牌
zh_tw: WP Hashes 權杖

source: WP Login & Admin Redirect
ar: تسجيل دخول WP وإعادة توجيه المسؤول
bg_bg: Пренасочване на WP вход & администрация
bs_ba: WP preusmjeravanje prijave & admina
cs_cz: Přesměrování přihlášení a administrace WP
da_dk: WP-login- og admin-omdirigering
de_de: WP-Login & Admin-Weiterleitung
el_gr: Ανακατεύθυνση Σύνδεσης & Διαχείρισης WP
es_es: Redirección de acceso y administración de WP
fa_ir: تغییرمسیر ورود و مدیریت WP
fi: WP-kirjautumisen & ylläpidon uudelleenohjaus
fr_fr: Redirection de connexion et d'administration WP
he_il: הפניית התחברות ולוח בקרה של WP
hi_in: WP लॉगिन और Admin रीडायरेक्ट
hr_hr: Preusmjeravanje WP prijave i administracije
hu_hu: WP bejelentkezés és admin átirányítás
id_id: Pengalihan Login & Admin WP
it_it: Reindirizzamento accesso e amministrazione WP
ja: WP ログインおよび管理画面のリダイレクト
ko_kr: WP 로그인 및 관리자 리디렉션
ms_my: Ubah Hala Log Masuk & Admin WP
nb_no: WP innlogging & admin-omdirigering
nl_nl: WP login & admin doorverwijzing
pl_pl: Przekierowanie logowania i panelu administracyjnego WP
pt_pt: Redireccionamento de Login e Admin do WP
ro_ro: Redirecționare autentificare și administrare WP
ru_ru: Перенаправление входа и админки WP
sk_sk: Presmerovanie WP prihlásenia & admina
sr_rs: WP преусмеравање пријаве и администрације
sv_se: Omdirigering för WP-inloggning & admin
th_th: การเปลี่ยนเส้นทางหน้าเข้าสู่ระบบและผู้ควบคุม WP
tr_tr: WP Giriş ve Yönetici Yönlendirmesi
uk_ua: Переспрямування входу й адмінки WP
vi_vn: Chuyển hướng Đăng nhập & Quản trị WP
zh_cn: WP 登录和管理后台重定向
zh_tw: WP 登入與管理後台重新導向

source: WP Site Admin Email
ar: البريد الإلكتروني لمسؤول موقع WP
bg_bg: Имейл на администратора на WP сайта
bs_ba: Email WP admin sajta
cs_cz: E-mail správce webu WP
da_dk: WP-webstedets admin-e-mail
el_gr: Email Διαχειριστή Ιστότοπου WP
es_es: Email del administrador del sitio WP
fa_ir: ایمیل مدیر سایت WP
fi: WP-sivuston ylläpitäjän sähköposti
fr_fr: E-mail de l'administrateur du site WP
he_il: כתובת דוא״ל מנהל אתר WP
hi_in: WP साइट Admin ईमेल
hr_hr: E-mail WP administratora stranice
hu_hu: WP webhely admin e-mail
id_id: Email Admin Situs WP
it_it: Email amministratore del sito WP
ja: WP サイト管理者メールアドレス
ko_kr: WP 사이트 관리자 이메일
ms_my: E-mel Admin Laman WP
nb_no: WP nettsted admin-e-post
nl_nl: WP site beheerder e-mail
pl_pl: E-mail administratora witryny WP
pt_pt: Email do Admin do Site WP
ro_ro: Email administrator site WP
ru_ru: Email администратора сайта WP
sk_sk: E-mail správcu WP stránky
sr_rs: WP е-адреса администратора сајта
sv_se: WP-webbplatsadministratörens e-post
th_th: อีเมล Admin เว็บ WP
tr_tr: WP Site Yönetici E-postası
uk_ua: Email адміністратора сайту WP
vi_vn: Email Admin Trang web WP
zh_cn: WP 站点管理员邮箱
zh_tw: WP 網站管理員電子郵件

source: WP Site Tagline
ar: شعار موقع WP
bg_bg: Подзаглавие на WP сайта
bs_ba: WP tagline sajta
cs_cz: Slogan webu WP
da_dk: WP-webstedets undertitel
el_gr: Υπότιτλος Ιστότοπου WP
es_es: Descripción corta del sitio WP
fa_ir: شعار سایت WP
fi: WP-sivuston tunnuslause
fr_fr: Slogan du site WP
he_il: כותרת משנה של אתר WP
hi_in: WP साइट टैगलाइन
hr_hr: WP slogan stranice
hu_hu: WP webhely alcíme
id_id: Tagline Situs WP
it_it: Motto del sito WP
ja: WP サイトのキャッチフレーズ
ko_kr: WP 사이트 태그라인
ms_my: Baris Slogan Laman WP
nb_no: WP nettstedsslagord
nl_nl: WP site slogan
pl_pl: Slogan witryny WP
pt_pt: Descrição do Site WP
ro_ro: Slogan site WP
ru_ru: Слоган сайта WP
sk_sk: Slogan WP stránky
sr_rs: WP слоган сајта
sv_se: WP-webbplatsslogan
th_th: คำโปรยเว็บ WP
tr_tr: WP Site Sloganı
uk_ua: Ключова фраза сайту WP
vi_vn: Tagline Trang web WP
zh_cn: WP 网站标语
zh_tw: WP 網站標語

source: WP Site title
ar: عنوان موقع WP
bg_bg: Заглавие на WP сайта
bs_ba: Naslov WP sajta
cs_cz: Název webu WP
da_dk: WP-webstedets titel
de_de: WP-Website-Titel
el_gr: Τίτλος ιστότοπου WP
es_es: Título del sitio WP
fa_ir: عنوان سایت وردپرس
fi: WP-sivuston otsikko
fr_fr: Titre du site WP
he_il: כותרת אתר WP
hi_in: WP साइट शीर्षक
hr_hr: WP naslov stranice
hu_hu: WP webhely címe
id_id: Judul situs WP
it_it: Titolo sito WP
ja: WP サイトタイトル
ko_kr: WP 사이트 제목
ms_my: Tajuk laman WP
nb_no: WP nettstedstittel
nl_nl: WP site titel
pl_pl: Tytuł witryny WP
pt_pt: Título do Site WP
ro_ro: Titlu site WP
ru_ru: Название сайта WP
sk_sk: Názov WP stránky
sr_rs: WP наслов сајта
sv_se: WP-webbplatstitel
th_th: ชื่อไซต์ WP
tr_tr: WP Site başlığı
uk_ua: Назва сайту WP
vi_vn: Tên website WP
zh_cn: WP 站点标题
zh_tw: WP 網站標題

source: WP User Registration
ar: تسجيل مستخدم WP
bg_bg: Регистрация на WP потребител
bs_ba: WP registracija korisnika
cs_cz: Registrace uživatele WP
da_dk: WP-brugerregistrering
de_de: WP-Benutzerregistrierung
el_gr: Εγγραφή Χρήστη WP
es_es: Registro de Usuario de WP
fa_ir: نام‌نویسی کاربر WP
fi: WP-käyttäjärekisteröinti
fr_fr: Inscription utilisateur WP
he_il: רישום משתמש WP
hi_in: WP उपयोगकर्ता पंजीकरण
hr_hr: WP registracija korisnika
hu_hu: WP felhasználói regisztráció
id_id: Pendaftaran Pengguna WP
it_it: Registrazione utente WP
ja: WP ユーザー登録
ko_kr: WP 사용자 회원가입
ms_my: Pendaftaran Pengguna WP
nb_no: WP-brukerregistrering
nl_nl: WP gebruikersregistratie
pl_pl: Rejestracja użytkownika WP
pt_pt: Registo de Utilizador do WP
ro_ro: Înregistrare utilizator WP
ru_ru: Регистрация пользователя WP
sk_sk: Registrácia WP používateľa
sr_rs: WP регистрација корисника
sv_se: WP-användarregistrering
th_th: การลงทะเบียนผู้ใช้ WP
tr_tr: WP Kullanıcı Kaydı
uk_ua: Реєстрація користувачів WP
vi_vn: Đăng ký Người dùng WP
zh_cn: WP 用户注册
zh_tw: WP 使用者註冊

source: WP core files
ar: ملفات نواة ووردبريس
bg_bg: WP core файлове
bs_ba: WP core fajlovi
cs_cz: Soubory jádra WP
da_dk: WP-kernefiler
de_de: WP-Core-Dateien
el_gr: Αρχεία πυρήνα WP
es_es: Archivos del núcleo de WP
fa_ir: پرونده‌های هسته وردپرس
fi: WP-ydintiedostot
fr_fr: Fichiers du cœur WP
he_il: קבצי ליבת WP
hi_in: WP कोर फ़ाइलें
hr_hr: WP core datoteke
hu_hu: WP mag fájlok
id_id: File inti WP
it_it: File del core WP
ja: WP コアファイル
ko_kr: WP 코어 파일
ms_my: Fail teras WP
nb_no: WP-kjernefiler
nl_nl: WP core-bestanden
pl_pl: Pliki rdzenia WP
pt_pt: Ficheiros do núcleo WP
ro_ro: Fișiere nucleu WP
ru_ru: Файлы ядра WP
sk_sk: WP core súbory
sr_rs: WP core датотеке
sv_se: WP-kärnfiler
th_th: ไฟล์ WP core
tr_tr: WP çekirdek dosyaları
uk_ua: Файли ядра WP
vi_vn: Tệp WP core
zh_cn: WP 核心文件
zh_tw: WP 核心檔案

source: WP plugin update(s) available.
ar: تحديث(ات) إضافة ووردبريس متاحة.
bg_bg: Налични актуализации на WP плъгини.
bs_ba: WP ažuriranje(a) plugina dostupno.
cs_cz: Je k dispozici aktualizace pluginu WP.
da_dk: WP-pluginopdatering(er) tilgængelig(e).
de_de: WP-Plugin-Update(s) verfügbar.
el_gr: Υπάρχουν διαθέσιμες ενημερώσεις πρόσθετου WP.
es_es: Actualización(es) de plugin de WP disponible(s).
fa_ir: به‌روزرسانی افزونه WP موجود است.
fi: WP-lisäosapäivityksiä saatavilla.
fr_fr: Mise(s) à jour d'extension WP disponible(s).
he_il: עדכוני תוסף WP זמינים.
hi_in: WP प्लगइन अपडेट उपलब्ध हैं।
hr_hr: WP ažuriranje(a) dodataka dostupno.
hu_hu: WP plugin frissítés(ek) elérhető(k).
id_id: Pembaruan plugin WP tersedia.
it_it: Aggiornamenti plugin WP disponibili.
ja: WP プラグインのアップデートが利用可能です。
ko_kr: 워드프레스 플러그인 업데이트가 제공됩니다.
ms_my: Kemas kini pemalam WP tersedia.
nb_no: WP-pluginoppdatering(er) tilgjengelig.
nl_nl: WP plugin update(s) beschikbaar.
pl_pl: Dostępne aktualizacje wtyczek WP.
pt_pt: Atualização(ões) de plugin do WP disponível(eis).
ro_ro: Actualizări modul WP disponibile.
ru_ru: Доступны обновления плагинов WP.
sk_sk: Sú dostupné aktualizácie WP pluginov.
sr_rs: Доступна су ажурирања WP додатака.
sv_se: WP-tilläggsuppdatering(ar) tillgänglig(a).
th_th: มีการอัปเดตปลั๊กอิน WP พร้อมใช้งาน
tr_tr: WP eklenti güncellemesi mevcut.
uk_ua: Доступні оновлення плагінів WP.
vi_vn: Bản cập nhật plugin WP có sẵn.
zh_cn: WP 插件更新可用。
zh_tw: WP 外掛更新可用。

source: WP root
ar: جذر WP
cs_cz: WP kořen
da_dk: WP-rod
el_gr: Ριζικός κατάλογος WP
es_es: Raíz de WP
fa_ir: ریشه وردپرس
fi: WP-juuri
fr_fr: Racine WP
he_il: שורש WP
hi_in: WP रूट
hr_hr: WP korijen
hu_hu: WP gyökér
id_id: Root WP
it_it: Radice WP
ja: WP ルート
ko_kr: WP 루트
ms_my: Root WP
nb_no: WP-rot
pl_pl: Katalog główny WP
pt_pt: Raiz WP
ro_ro: Rădăcină WP
ru_ru: Корень WP
sk_sk: WP koreň
sr_rs: WP корен
sv_se: WP-rot
tr_tr: WP kök dizini
uk_ua: Корінь WP
zh_cn: WP 根目录
zh_tw: WP 根目錄

source: WP root directory
ar: دليل جذر WP
bg_bg: WP root директория
bs_ba: WP root folder
cs_cz: Kořenový adresář WP
da_dk: WP-rodmappe
de_de: WP-Root-Verzeichnis
el_gr: Ριζικός κατάλογος WP
es_es: Directorio raíz de WP
fa_ir: دایرکتوری ریشه وردپرس
fi: WP-juurihakemisto
fr_fr: Répertoire racine WP
hi_in: WP रूट निर्देशिका
hr_hr: WP korijenski direktorij
hu_hu: WP gyökérkönyvtár
id_id: Direktori root WP
it_it: Directory root WP
ja: WP ルートディレクトリ
ko_kr: WP 루트 디렉터리
ms_my: Direktori root WP
nb_no: WP-rotkatalog
pl_pl: Katalog główny WP
pt_pt: Directório raiz do WP
ro_ro: Director rădăcină WP
ru_ru: Корневая директория WP
sk_sk: WP koreňový adresár
sr_rs: WP корени директоријум
sv_se: WP-rotkatalog
th_th: ไดเรกทอรี WP root
tr_tr: WP kök dizini
uk_ua: Коренева директорія WP
vi_vn: Thư mục WP root
zh_cn: WP 根目录
zh_tw: WP 根目錄

source: WP root directory isn't scanned.
ar: دليل جذر WP غير مفحوص.
bg_bg: WP root директорията не се сканира.
bs_ba: WP root folder nije skeniran.
cs_cz: Kořenový adresář WP není skenován.
da_dk: WordPress-rodmappen scannes ikke.
de_de: WP-Root-Verzeichnis wird nicht gescannt.
el_gr: Ο ριζικός κατάλογος WP δεν σαρώνεται.
es_es: El directorio raíz de WP no se escanea.
fa_ir: دایرکتوری ریشه وردپرس پویش نمی‌شود.
fi: WP-juurihakemistoa ei skannata.
fr_fr: Le répertoire racine WP n'est pas analysé.
he_il: תיקיית שורש WP אינה נסרקת.
hi_in: WP रूट निर्देशिका स्कैन नहीं की गई है।
hr_hr: WP korijenski direktorij nije skeniran.
hu_hu: A WP gyökérkönyvtár nincs vizsgálva.
id_id: Direktori root WP tidak dipindai.
it_it: La directory root WP non viene scansionata.
ja: WP ルートディレクトリがスキャンされていません。
ko_kr: 워드프레스 루트 디렉터리가 스캔되지 않습니다.
ms_my: Direktori root WP tidak diimbas.
nb_no: WP-rotkatalogen skannes ikke.
nl_nl: WP root directory wordt niet gescand.
pl_pl: Katalog główny WP nie jest skanowany.
pt_pt: O directório raiz do WP não é analisado.
ro_ro: Directorul rădăcină WP nu este scanat.
ru_ru: Корневая директория WP не сканируется.
sk_sk: WP koreňový adresár nie je skenovaný.
sr_rs: WP корени директоријум се не скенира.
sv_se: WP-rotkatalogen skannas inte.
th_th: ไดเรกทอรี WP root ไม่ได้รับการสแกน
tr_tr: WP kök dizini taranmıyor.
uk_ua: Коренева директорія WP не сканується.
vi_vn: Thư mục WP root không được quét.
zh_cn: WP 根目录未被扫描。
zh_tw: WP 根目錄未掃描。

source: WP theme update(s) available.
ar: تحديثات قوالب WP متاحة.
bg_bg: Налични актуализации на WP теми.
bs_ba: WP ažuriranje(a) teme dostupno.
cs_cz: Je k dispozici aktualizace šablony WP.
da_dk: WP-temaopdatering(er) tilgængelig(e).
de_de: WP-Theme-Update(s) verfügbar.
el_gr: Υπάρχουν διαθέσιμες ενημερώσεις θέματος WP.
es_es: Actualización(es) de tema de WP disponible(s).
fa_ir: به‌روزرسانی پوسته WP موجود است.
fi: WP-teemapäivityksiä saatavilla.
fr_fr: Mise(s) à jour de thème WP disponible(s).
he_il: עדכוני ערכות נושא WP זמינים.
hi_in: WP थीम अपडेट उपलब्ध हैं।
hr_hr: WP ažuriranje(a) tema dostupno.
hu_hu: WP téma frissítés(ek) elérhető(k).
id_id: Pembaruan tema WP tersedia.
it_it: Aggiornamenti tema WP disponibili.
ja: WP テーマのアップデートが利用可能です。
ko_kr: 워드프레스 테마 업데이트를 사용할 수 있습니다.
ms_my: Kemas kini tema WP tersedia.
nb_no: WP-temaoppdatering(er) tilgjengelig.
nl_nl: WP thema update(s) beschikbaar.
pl_pl: Dostępne aktualizacje motywów WP.
pt_pt: Atualização(ões) de tema do WP disponível(eis).
ro_ro: Actualizări temă WP disponibile.
ru_ru: Доступны обновления тем WP.
sk_sk: Sú dostupné aktualizácie WP tém.
sr_rs: Доступна су ажурирања WP тема.
sv_se: WP-temauppdatering(ar) tillgänglig(a).
th_th: มีการอัปเดตธีม WP พร้อมใช้งาน
tr_tr: WP tema güncellemesi mevcut.
uk_ua: Доступні оновлення тем WP.
vi_vn: Bản cập nhật theme WP có sẵn.
zh_cn: WP 主题更新可用。
zh_tw: WP 佈景主題更新可用。

source: Warning
ar: تحذير
bg_bg: Предупреждение
bs_ba: Upozorenje
cs_cz: Varování
da_dk: Advarsel
de_de: Warnung
el_gr: Προειδοποίηση
es_es: advertencia
fa_ir: هشدار
fi: Varoitus
fr_fr: avertissement
he_il: אזהרה
hi_in: चेतावनी
hr_hr: Upozorenje
hu_hu: Figyelmeztetés
id_id: peringatan
it_it: attenzione
ja: 警告
ko_kr: 경고
ms_my: Amaran
nb_no: Advarsel
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_pt: atenção
ro_ro: Avertisment
ru_ru: Предупреждение
sk_sk: Varovanie
sr_rs: Упозорење
sv_se: Varning
th_th: คำเตือน
tr_tr: Uyarı
uk_ua: Попередження
vi_vn: Cảnh báo
zh_cn: 警告
zh_tw: 警告

source: Watch the explainer video
ar: شاهد الفيديو التوضيحي
bg_bg: Гледайте обяснителното видео
bs_ba: Pogledajte video objašnjenje
cs_cz: Sledujte vysvětlující video
da_dk: Se forklaringsvideoen
de_de: Erklärvideo ansehen
el_gr: Παρακολουθήστε το επεξηγηματικό βίντεο
es_es: Ver el vídeo explicativo
fa_ir: تماشای ویدیوی توضیحی
fr_fr: Regarder la vidéo explicative
he_il: צפו בוידאו ההסבר
hi_in: व्याख्याकार वीडियो देखें
hr_hr: Pogledajte video s objašnjenjem
hu_hu: Magyarázó videó megtekintése
id_id: Tonton video penjelasan
it_it: Guarda il video esplicativo
ja: 解説動画を見る
ko_kr: 설명 동영상 보기
ms_my: Tonton video penerangan
nb_no: Se forklaringsvideoen
nl_nl: Bekijk de uitlegvideo
pt_pt: Ver o vídeo explicativo
ro_ro: Vizionează videoclipul explicativ
ru_ru: Посмотрите видеоинструкцию
sr_rs: Погледај видео са објашњењем
sv_se: Se förklaringsvideon
th_th: ดูวิดีโออธิบาย
tr_tr: Açıklayıcı videoyu izleyin
uk_ua: Переглянути пояснювальне відео
vi_vn: Xem video giải thích
zh_cn: 观看说明视频
zh_tw: 觀看說明影片

source: We also consider plugins that have been abandoned by their authors to represent a vulnerability on your site.
ar: نعتبر أيضًا الإضافات التي تم التخلي عنها من قبل مؤلفيها تمثل ثغرة أمنية على موقعك.
bg_bg: Считаме също, че плъгините, които са изоставени от техните автори, представляват уязвимост на вашия сайт.
bs_ba: Također smatramo da plugini koje su njihovi autori napustili predstavljaju ranjivost na vašem sajtu.
cs_cz: Také považujeme pluginy, které byly opuštěny jejich autory, za zranitelnost na vašem webu.
da_dk: Vi anser også plugins, der er blevet forladt af deres forfattere, for at udgøre en sårbarhed på dit websted.
de_de: Wir betrachten auch Plugins, die von ihren Autoren aufgegeben wurden, als Sicherheitsrisiko für Ihre Website.
el_gr: Θεωρούμε επίσης ότι τα πρόσθετα που έχουν εγκαταλειφθεί από τους δημιουργούς τους αντιπροσωπεύουν μια ευπάθεια στον ιστότοπό σας.
es_es: También consideramos que los plugins que han sido abandonados por sus autores representan una vulnerabilidad en tu sitio.
fa_ir: ما همچنین افزونه‌هایی را که توسط نویسندگان آن‌ها رها شده‌اند، به‌عنوان یک آسیب‌پذیری در سایت شما در نظر می‌گیریم.
fi: Pidämme myös lisäosia, jotka niiden tekijät ovat hylänneet, haavoittuvuutena sivustollasi.
fr_fr: Nous considérons également que les extensions qui ont été abandonnées par leurs auteurs représentent une vulnérabilité sur votre site.
he_il: אנו גם רואים בתוספים שננטשו על ידי המחברים שלהם פגיעות באתר שלכם.
hi_in: हम उन प्लगइन को भी मानते हैं जो उनके लेखक द्वारा छोड़ दिए गए हैं, आपकी साइट पर एक कमज़ोरी का प्रतिनिधित्व करते हैं।
hr_hr: Također smatramo da dodaci koje su njihovi autori napustili predstavljaju ranjivost na vašoj stranici.
hu_hu: Azokat a pluginokat is sebezhetőségnek tekintjük a webhelyén, amelyeket a szerzőik elhagytak.
id_id: Kami juga menganggap plugin yang telah ditinggalkan oleh pembuatnya sebagai kerentanan pada situs Anda.
it_it: Consideriamo anche i plugin che sono stati abbandonati dai loro autori come una vulnerabilità sul tuo sito.
ja: 作成者によって放棄されたプラグインも、サイトの脆弱性を表すと考えています。
ko_kr: 작성자가 포기한 플러그인도 사이트의 취약점으로 간주합니다.
ms_my: Kami juga menganggap pemalam yang telah ditinggalkan oleh pengarangnya mewakili kelemahan pada tapak anda.
nb_no: Vi anser også plugins som har blitt forlatt av forfatterne sine for å representere en sårbarhet på nettstedet ditt.
nl_nl: We beschouwen ook plugins die door hun auteurs zijn verlaten als een kwetsbaarheid op uw site.
pl_pl: Uważamy również, że wtyczki porzucone przez ich autorów stanowią lukę w zabezpieczeniach twojej witryny.
pt_pt: Também consideramos que plugins que foram abandonados pelos seus autores representam uma vulnerabilidade no seu site.
ro_ro: Considerăm, de asemenea, că modulele care au fost abandonate de autorii lor reprezintă o vulnerabilitate pe site-ul tău.
ru_ru: Мы также считаем, что плагины, заброшенные их авторами, представляют уязвимость на вашем сайте.
sk_sk: Tiež považujeme pluginy, ktoré boli opustené ich autormi, za zraniteľnosť na vašej stránke.
sr_rs: Такође сматрамо да додаци које су њихови аутори напустили представљају рањивост на вашем сајту.
sv_se: Vi anser också att tillägg som har övergetts av sina författare representerar en sårbarhet på din webbplats.
th_th: เรายังพิจารณาว่าปลั๊กอินที่ถูกทิ้งร้างโดยผู้เขียนเป็นช่องโหว่บนไซต์ของคุณ
tr_tr: Ayrıca yazarları tarafından terk edilmiş eklentilerin sitenizde bir güvenlik açığı oluşturduğunu düşünüyoruz.
uk_ua: Ми також вважаємо плагіни, покинуті їхніми авторами, вразливістю на вашому сайті.
vi_vn: Chúng tôi cũng coi các plugin đã bị tác giả bỏ rơi là lỗ hổng bảo mật trên trang web của bạn.
zh_cn: 我们还认为已被作者放弃的插件会对您的站点构成安全漏洞。
zh_tw: 我們也認為已被作者放棄的外掛代表您網站上的漏洞。

source: We appreciate your patience.
ar: نقدر صبرك.
bg_bg: Благодарим за търпението.
bs_ba: Cijenimo vaše strpljenje.
cs_cz: Děkujeme za vaši trpělivost.
da_dk: Vi sætter pris på din tålmodighed.
de_de: Wir schätzen Ihre Geduld.
el_gr: Εκτιμούμε την υπομονή σας.
es_es: Agradecemos tu paciencia.
fa_ir: از صبر شما سپاسگزاریم.
fr_fr: Nous apprécions votre patience.
he_il: אנו מעריכים את סבלנותכם.
hi_in: हम आपके धैर्य की सराहना करते हैं।
hr_hr: Cijenimo vaše strpljenje.
hu_hu: Köszönjük türelmét.
id_id: Kami menghargai kesabaran Anda.
it_it: Apprezziamo la tua pazienza.
ja: ご理解いただきありがとうございます。
ko_kr: 양해해 주셔서 감사합니다.
ms_my: Kami menghargai kesabaran anda.
nb_no: Vi setter pris på din tålmodighet.
nl_nl: We waarderen uw geduld.
pt_pt: Agradecemos a sua paciência.
ro_ro: Apreciem răbdarea ta.
ru_ru: Мы ценим ваше терпение.
sr_rs: Ценимо ваше стрпљење.
sv_se: Vi uppskattar ditt tålamod.
th_th: เราขอขอบคุณสำหรับความอดทนของคุณ
tr_tr: Sabrınız için teşekkür ederiz.
uk_ua: Дякуємо за ваше терпіння.
vi_vn: Chúng tôi đánh giá cao sự kiên nhẫn của bạn.
zh_cn: 感谢您的耐心等待。
zh_tw: 感謝您的耐心等候。

source: We ask that you agree to our privacy policy.
ar: نطلب منك الموافقة على سياسة الخصوصية الخاصة بنا.
bg_bg: Молим да се съгласите с нашата политика за поверителност.
bs_ba: Molimo da se složite sa našom politikom privatnosti.
cs_cz: Žádáme vás, abyste souhlasili s našimi zásadami ochrany osobních údajů.
da_dk: Vi beder dig acceptere vores privatlivspolitik.
de_de: Wir bitten Sie, unserer Datenschutzerklärung zuzustimmen.
el_gr: Σας ζητάμε να συμφωνήσετε με την πολιτική απορρήτου μας.
es_es: Te pedimos que aceptes nuestra política de privacidad.
fa_ir: از شما می‌خواهیم که با خط‌مشی حریم خصوصی ما موافقت کنید.
fr_fr: Nous vous demandons d'accepter notre politique de confidentialité.
he_il: אנו מבקשים שתסכימו למדיניות הפרטיות שלנו.
hi_in: हम अनुरोध करते हैं कि आप हमारी गोपनीयता नीति से सहमत हों।
hr_hr: Molimo vas da se složite s našom politikom privatnosti.
hu_hu: Kérjük, hogy fogadja el adatvédelmi irányelveinket.
id_id: Kami meminta Anda untuk menyetujui kebijakan privasi kami.
it_it: Ti chiediamo di accettare la nostra privacy policy.
ja: プライバシーポリシーに同意していただくようお願いします。
ko_kr: 개인정보 처리방침에 동의해 주시기 바랍니다.
ms_my: Kami meminta anda bersetuju dengan dasar privasi kami.
nb_no: Vi ber om at du godtar vår personvernpolicy.
nl_nl: We vragen u akkoord te gaan met ons privacybeleid.
pl_pl: Prosimy o wyrażenie zgody na naszą politykę prywatności.
pt_pt: Pedimos que concorde com a nossa política de privacidade.
ro_ro: Te rugăm să fii de acord cu politica noastră de confidențialitate.
ru_ru: Мы просим вас согласиться с нашей политикой конфиденциальности.
sr_rs: Молимо вас да се сложите са нашом политиком приватности.
sv_se: Vi ber dig att godkänna vår integritetspolicy.
th_th: เราขอให้คุณยอมรับนโยบายความเป็นส่วนตัวของเรา
tr_tr: Gizlilik politikamızı kabul etmenizi rica ediyoruz.
uk_ua: Ми просимо вас погодитися з нашою політикою конфіденційності.
vi_vn: Chúng tôi yêu cầu bạn đồng ý với chính sách bảo mật của chúng tôi.
zh_cn: 我们要求您同意我们的隐私政策。
zh_tw: 我們要求您同意我們的隱私權政策。

source: We couldn't determine the version of your OpenSSL library.
ar: تعذر علينا تحديد إصدار مكتبة OpenSSL الخاصة بك.
bg_bg: Не можахме да определим версията на вашата OpenSSL библиотека.
bs_ba: Nismo mogli utvrditi verziju vaše OpenSSL biblioteke.
cs_cz: Nemohli jsme určit verzi vaší knihovny OpenSSL.
da_dk: Vi kunne ikke fastslå versionen af dit OpenSSL-bibliotek.
de_de: Wir konnten die Version Ihrer OpenSSL-Bibliothek nicht ermitteln.
el_gr: Δεν μπορέσαμε να προσδιορίσουμε την έκδοση της βιβλιοθήκης OpenSSL σας.
es_es: No pudimos determinar la versión de tu biblioteca OpenSSL.
fa_ir: نتوانستیم نسخه کتابخانه OpenSSL شما را تعیین کنیم.
fr_fr: Nous n'avons pas pu déterminer la version de votre bibliothèque OpenSSL.
he_il: לא הצלחנו לקבוע את הגרסה של ספריית OpenSSL שלכם.
hi_in: हम आपकी OpenSSL लाइब्रेरी का संस्करण निर्धारित नहीं कर सके।
hr_hr: Nismo mogli utvrditi verziju vaše OpenSSL biblioteke.
hu_hu: Nem tudtuk meghatározni az OpenSSL könyvtár verzióját.
id_id: Kami tidak dapat menentukan versi pustaka OpenSSL Anda.
it_it: Non siamo riusciti a determinare la versione della tua libreria OpenSSL.
ja: OpenSSL ライブラリのバージョンを判定できませんでした。
ko_kr: OpenSSL 라이브러리 버전을 확인할 수 없습니다.
ms_my: Kami tidak dapat menentukan versi perpustakaan OpenSSL anda.
nb_no: Vi kunne ikke fastslå versjonen av OpenSSL-biblioteket ditt.
nl_nl: We konden de versie van uw OpenSSL bibliotheek niet bepalen.
pl_pl: Nie można było ustalić wersji twojej biblioteki OpenSSL.
pt_pt: Não conseguimos determinar a versão da sua biblioteca OpenSSL.
ro_ro: Nu am putut determina versiunea bibliotecii tale OpenSSL.
ru_ru: Мы не смогли определить версию вашей библиотеки OpenSSL.
sr_rs: Нисмо могли да утврдимо верзију ваше OpenSSL библиотеке.
sv_se: Vi kunde inte fastställa versionen av ditt OpenSSL-bibliotek.
th_th: เราไม่สามารถระบุเวอร์ชันของไลบรารี OpenSSL ของคุณได้
tr_tr: OpenSSL kütüphanenizin sürümünü belirleyemedik.
uk_ua: Ми не змогли визначити версію вашої бібліотеки OpenSSL.
vi_vn: Chúng tôi không thể xác định phiên bản thư viện OpenSSL của bạn.
zh_cn: 我们无法确定您的 OpenSSL 库版本。
zh_tw: 我們無法判斷您的 OpenSSL 函式庫版本。
