Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: A change in the constituency of administrators has been detected.
ar: تم اكتشاف تغيير في تكوين المسؤولين.
bg_bg: Открита е промяна в състава на администраторите.
bs_ba: Detektovana je promjena u sastavu administratora.
cs_cz: Byla zjištěna změna ve složení administrátorů.
da_dk: En ændring i sammensætningen af administratorer er blevet registreret.
de_de: Eine Änderung in der Zusammensetzung der Administratoren wurde erkannt.
el_gr: Εντοπίστηκε αλλαγή στη σύνθεση των διαχειριστών.
es_es: Se ha detectado un cambio en la composición de administradores.
fa_ir: تغییری در ترکیب مدیران شناسایی شده است.
fi: Ylläpitäjien kokoonpanossa on havaittu muutos.
fr_fr: Un changement dans la composition des administrateurs a été détecté.
he_il: זוהה שינוי בהרכב המנהלים.
hi_in: प्रशासकों की संरचना में परिवर्तन का पता चला है।
hr_hr: Otkrivena je promjena u sastavu administratora.
hu_hu: Az adminisztrátorok összetételében bekövetkezett változás észlelésre került.
id_id: Perubahan dalam susunan administrator telah terdeteksi.
it_it: È stata rilevata una modifica nella composizione degli amministratori.
ja: 管理者の構成に変更が検出されました。
ko_kr: 관리자 구성의 변경이 감지되었습니다.
ms_my: Perubahan dalam susunan pentadbir telah dikesan.
nb_no: En endring i sammensetningen av administratorer har blitt oppdaget.
nl_nl: Een wijziging in de samenstelling van beheerders is gedetecteerd.
pl_pl: Wykryto zmianę w składzie administratorów.
pt_pt: Foi detetada uma alteração na composição dos administradores.
ro_ro: A fost detectată o modificare în componența administratorilor.
ru_ru: Обнаружено изменение в составе администраторов.
sk_sk: Bola zistená zmena v zložení administrátorov.
sr_rs: Откривена је промена у саставу администратора.
sv_se: En förändring i sammansättningen av administratörer har upptäckts.
th_th: ตรวจพบการเปลี่ยนแปลงในองค์ประกอบของผู้ควบคุม
tr_tr: Yöneticilerin yapısında bir değişiklik algılandı.
uk_ua: Виявлено зміну складу адміністраторів.
vi_vn: Một thay đổi trong thành phần quản trị viên đã được phát hiện.
zh_cn: 检测到管理员组成发生变化。
zh_tw: 偵測到管理員組成發生變更。

source: A default will be used.
ar: سيتم استخدام الإعداد الافتراضي.
bg_bg: Ще се използва стойност по подразбиране.
bs_ba: Koristit će se početna vrijednost.
cs_cz: Bude použita výchozí hodnota.
da_dk: En standardværdi vil blive brugt.
de_de: Ein Standard wird verwendet.
el_gr: Θα χρησιμοποιηθεί η προεπιλογή.
es_es: Se utilizará un valor predeterminado.
fa_ir: از یک مقدار پیش‌فرض استفاده خواهد شد.
fi: Oletusarvoa käytetään.
fr_fr: Une valeur par défaut sera utilisée.
he_il: ייעשה שימוש בברירת מחדל.
hi_in: एक डिफ़ॉल्ट का उपयोग किया जाएगा।
hr_hr: Koristit će se zadana vrijednost.
hu_hu: Alapértelmezett érték kerül felhasználásra.
id_id: Nilai bawaan akan digunakan.
it_it: Verrà usato un valore predefinito.
ja: デフォルトが使用されます。
ko_kr: 기본값이 사용됩니다.
ms_my: Nilai lalai akan digunakan.
nb_no: En standard vil bli brukt.
nl_nl: Er wordt een standaardwaarde gebruikt.
pl_pl: Zostanie użyta wartość domyślna.
pt_pt: Será utilizado um valor por omissão.
ro_ro: Va fi folosit un implicit.
ru_ru: Будет использовано значение по умолчанию.
sk_sk: Použije sa predvolená hodnota.
sr_rs: Користиће се подразумевана вредност.
sv_se: Ett standardvärde kommer att användas.
th_th: ค่าเริ่มต้นจะถูกใช้
tr_tr: Varsayılan değer kullanılacak.
uk_ua: Буде використано значення за замовчуванням.
vi_vn: Giá trị mặc định sẽ được sử dụng.
zh_cn: 将使用默认值。
zh_tw: 將使用預設值。

source: A helpful label to describe this IP rule.
ar: تسمية مفيدة لوصف قاعدة IP هذه.
bg_bg: Полезен етикет за описание на това IP правило.
bs_ba: Korisna oznaka za opisivanje ovog IP pravila.
cs_cz: Užitečný popisek pro popis tohoto pravidla IP.
da_dk: En hjælpsom etiket til at beskrive denne IP-regel.
de_de: Eine hilfreiche Bezeichnung zur Beschreibung dieser IP-Regel.
el_gr: Μια χρήσιμη ετικέτα για να περιγράψετε αυτόν τον κανόνα IP.
es_es: Una etiqueta útil para describir esta regla de IP.
fa_ir: برچسب مفیدی برای توصیف این قانون آی‌پی.
fi: Hyödyllinen tunniste tämän IP-säännön kuvaamiseksi.
fr_fr: Un libellé utile pour décrire cette règle IP.
he_il: תווית מועילה לתיאור כלל IP זה.
hi_in: इस IP नियम का वर्णन करने के लिए एक सहायक लेबल।
hr_hr: Korisna oznaka za opisivanje ovog IP pravila.
hu_hu: Hasznos címke ezen IP szabály leírásához.
id_id: Label yang membantu untuk mendeskripsikan aturan IP ini.
it_it: Un'etichetta utile per descrivere questa regola IP.
ja: この IP ルールを説明する便利なラベル。
ko_kr: 이 IP 규칙을 설명하는 유용한 레이블입니다.
ms_my: Label berguna untuk menerangkan peraturan IP ini.
nb_no: En nyttig etikett for å beskrive denne IP-regelen.
nl_nl: Een handig label om deze IP regel te beschrijven.
pl_pl: Pomocna etykieta opisująca tę regułę IP.
pt_pt: Uma etiqueta útil para descrever esta regra de IP.
ro_ro: O etichetă utilă pentru a descrie această regulă IP.
ru_ru: Полезная метка для описания этого правила IP.
sr_rs: Корисна ознака за описивање овог IP правила.
sv_se: En hjälpsam etikett för att beskriva denna IP-regel.
th_th: ป้ายชื่อที่เป็นประโยชน์เพื่ออธิบายกฎ IP นี้
tr_tr: Bu IP kuralını tanımlamak için yardımcı bir etiket.
uk_ua: Корисна мітка для опису цього правила IP.
vi_vn: Nhãn hữu ích để mô tả quy tắc IP này.
zh_cn: 用于描述此 IP 规则的有用标签。
zh_tw: 用於描述此 IP 位址規則的實用標籤。

source: A high-level overview of your WordPress hosting server software.
ar: نظرة عامة عالية المستوى على برنامج خادم استضافة ووردبريس الخاص بك.
bg_bg: Общ преглед на високо ниво на софтуера на вашия WordPress хостинг сървър.
bs_ba: Pregled visokog nivoa vašeg WordPress hosting server softvera.
cs_cz: Přehled na vysoké úrovni o softwaru vašeho WordPress hostingového serveru.
da_dk: Et overordnet overblik over din WordPress-hostingserversoftware.
de_de: Eine allgemeine Übersicht über Ihre WordPress-Hosting-Serversoftware.
el_gr: Μια επισκόπηση υψηλού επιπέδου του λογισμικού διακομιστή φιλοξενίας WordPress σας.
es_es: Una visión general de alto nivel del software del servidor de alojamiento de tu WordPress.
fa_ir: یک نمای کلی سطح بالا از نرم‌افزار سرور میزبانی وردپرس شما.
fi: Korkean tason yleiskatsaus WordPress-palvelimesi ohjelmistosta.
fr_fr: Un aperçu de haut niveau des logiciels de votre serveur d'hébergement WordPress.
he_il: סקירה כללית של תוכנת שרת האירוח של וורדפרס שלכם.
hi_in: आपके वर्डप्रेस होस्टिंग सर्वर सॉफ़्टवेयर का उच्च-स्तरीय अवलोकन।
hr_hr: Pregled softvera vašeg WordPress hosting poslužitelja na visokoj razini.
hu_hu: Magas szintű áttekintés a WordPress tárhelyszerver szoftveréről.
id_id: Gambaran tingkat tinggi tentang perangkat lunak server hosting WordPress Anda.
it_it: Una panoramica di alto livello del software del server di hosting WordPress.
ja: WordPress ホスティングサーバーソフトウェアの概要。
ko_kr: 워드프레스 호스팅 서버 소프트웨어에 대한 높은 수준의 개요입니다.
ms_my: Gambaran keseluruhan peringkat tinggi perisian pelayan hos WordPress anda.
nb_no: En overordnet oversikt over WordPress-vertsprogramvaren din.
nl_nl: Een overzicht op hoog niveau van uw WordPress hosting serversoftware.
pl_pl: Ogólny przegląd oprogramowania serwera hostingu WordPressa.
pt_pt: Uma visão geral de alto nível do software do servidor de alojamento do seu WordPress.
ro_ro: O prezentare generală de nivel înalt a software-ului serverului de găzduire WordPress.
ru_ru: Общий обзор программного обеспечения сервера хостинга вашего WordPress.
sk_sk: Prehľad na vysokej úrovni o softvéri vášho WordPress hostingového servera.
sr_rs: Преглед на високом нивоу софтвера вашег Вордпрес хостинг сервера.
sv_se: En översikt på hög nivå av din WordPress-värdservers programvara.
th_th: ภาพรวมระดับสูงของซอフต์แวร์เซิร์ฟเวอร์โฮสติ้ง WordPress ของคุณ
tr_tr: WordPress barındırma sunucusu yazılımınızın üst düzey bir özeti.
uk_ua: Загальний огляд програмного забезпечення вашого хостинг-сервера WordPress.
vi_vn: Tổng quan cấp cao về phần mềm máy chủ lưu trữ WordPress của bạn.
zh_cn: 您 WordPress 托管服务器软件的高级概览。
zh_tw: 您 WordPress 主機伺服器軟體的高階概覽。

source: A high-level overview of your WordPress updates status.
ar: نظرة عامة عالية المستوى على حالة تحديثات ووردبريس الخاصة بك.
bg_bg: Общ преглед на високо ниво на статуса на вашите WordPress актуализации.
bs_ba: Pregled visokog nivoa vašeg WordPress statusa nadogradnji.
cs_cz: Přehled na vysoké úrovni o stavu aktualizací vašeho WordPressu.
da_dk: Et overordnet overblik over din WordPress-opdateringsstatus.
de_de: Eine allgemeine Übersicht über den Status Ihrer WordPress-Updates.
el_gr: Μια επισκόπηση υψηλού επιπέδου της κατάστασης ενημερώσεων WordPress σας.
es_es: Una visión general de alto nivel del estado de actualizaciones de tu WordPress.
fa_ir: یک نمای کلی سطح بالا از وضعیت به‌روزرسانی‌های وردپرس شما.
fi: Korkean tason yleiskatsaus WordPressin päivitystilanteesta.
fr_fr: Un aperçu de haut niveau de l'état de vos mises à jour WordPress.
he_il: סקירה כללית של מצב העדכונים של וורדפרס שלך.
hi_in: आपके वर्डप्रेस अपडेट स्थिति का उच्च-स्तरीय अवलोकन।
hr_hr: Pregled statusa WordPress ažuriranja na visokoj razini.
hu_hu: Magas szintű áttekintés a WordPress frissítések állapotáról.
id_id: Gambaran tingkat tinggi tentang status pembaruan WordPress Anda.
it_it: Una panoramica di alto livello dello stato degli aggiornamenti di WordPress.
ja: WordPress 更新ステータスの概要。
ko_kr: 워드프레스 업데이트 상태에 대한 높은 수준의 개요입니다.
ms_my: Gambaran keseluruhan peringkat tinggi status kemas kini WordPress anda.
nb_no: En overordnet oversikt over WordPress-oppdateringsstatusen din.
nl_nl: Een overzicht op hoog niveau van uw WordPress update status.
pl_pl: Ogólny przegląd statusu aktualizacji WordPressa.
pt_pt: Uma visão geral de alto nível do estado das suas atualizações do WordPress.
ro_ro: O prezentare generală de nivel înalt a stării actualizărilor tale WordPress.
ru_ru: Общий обзор статуса обновлений вашего WordPress.
sk_sk: Prehľad na vysokej úrovni o stave vašich WordPress aktualizácií.
sr_rs: Преглед на високом нивоу статуса ваших Вордпрес ажурирања.
sv_se: En översikt på hög nivå av din WordPress-uppdateringsstatus.
th_th: ภาพรวมระดับสูงของสถานะการอัปเดต WordPress ของคุณ
tr_tr: WordPress güncelleme durumunuzun üst düzey bir özeti.
uk_ua: Загальний огляд статусу оновлень вашого WordPress.
vi_vn: Tổng quan cấp cao về trạng thái cập nhật WordPress của bạn.
zh_cn: 您 WordPress 更新状态的高级概览。
zh_tw: 您 WordPress 更新狀態的高階概覽。

source: A license is already active. Use --force to reactivate.
ar: الترخيص نشط بالفعل. استخدم --force لإعادة التفعيل.
bg_bg: Лицензът вече е активен. Използвайте --force за повторна активация.
bs_ba: Licenca je već aktivna. Koristite --force za ponovnu aktivaciju.
cs_cz: Licence je již aktivní. Použijte --force pro opětovnou aktivaci.
da_dk: En licens er allerede aktiv. Brug --force til at genaktivere.
el_gr: Μια άδεια είναι ήδη ενεργή. Χρησιμοποιήστε --force για επανενεργοποίηση.
es_es: Ya hay una licencia activa. Usa --force para reactivar.
fr_fr: Une licence est déjà active. Utilisez --force pour réactiver.
hi_in: एक लाइसेंस पहले से सक्रिय है। पुनः सक्रिय करने के लिए --force का उपयोग करें।
hr_hr: Licenca je već aktivna. Koristite --force za ponovnu aktivaciju.
id_id: Lisensi sudah aktif. Gunakan --force untuk mengaktifkan kembali.
nb_no: En lisens er allerede aktiv. Bruk --force for å reaktivere.
nl_nl: Een licentie is al actief. Gebruik --force om opnieuw te activeren.
pt_pt: Uma licença já está ativa. Use --force para reativar.
ro_ro: O licență este deja activă. Folosește --force pentru a reactiva.
sr_rs: Лиценца је већ активна. Користите --force за поновну активацију.
sv_se: En licens är redan aktiv. Använd --force för att återaktivera.

source: A light-touch security profile
ar: ملف أمان بلمسة خفيفة
bg_bg: Лек профил за сигурност
bs_ba: Lagani sigurnosni profil
cs_cz: Bezpečnostní profil s lehkým dotykem
da_dk: En let sikkerhedsprofil
de_de: Ein zurückhaltendes Sicherheitsprofil
el_gr: Ένα ελαφρύ προφίλ ασφαλείας
es_es: Un perfil de seguridad ligero
fa_ir: یک شناسنامه امنیتی سبک
fr_fr: Un profil de sécurité léger
he_il: פרופיל אבטחה קל
hi_in: एक हल्की-स्पर्श सुरक्षा प्रोफ़ाइल
hr_hr: Lagani sigurnosni profil
hu_hu: Könnyű biztonsági profil
id_id: Profil keamanan ringan
it_it: Un profilo di sicurezza leggero
ja: 軽量なセキュリティプロフィール
ko_kr: 가벼운 보안 프로필
ms_my: Profil keselamatan sentuhan ringan
nb_no: En lett sikkerhetsprofil
nl_nl: Een licht beveiligingsprofiel
pt_pt: Um perfil de segurança de toque leve
ro_ro: Un profil de securitate ușor
ru_ru: Профиль безопасности с минимальным вмешательством
sr_rs: Безбедносни профил са лаганим приступом
sv_se: En lättviktig säkerhetsprofil
th_th: โปรไฟล์ความปลอดภัยแบบเบา
tr_tr: Hafif dokunuşlu güvenlik profili
uk_ua: Обліковий запис безпеки з тонким налаштуванням
vi_vn: Hồ sơ bảo mật nhẹ nhàng
zh_cn: 轻量级安全配置
zh_tw: 輕度安全性個人資料

source: A list of file/folder paths that will never be scanned.
ar: قائمة بمسارات الملفات/المجلدات التي لن يتم فحصها أبدًا.
bg_bg: Списък с пътища на файлове/папки, които никога няма да бъдат сканирани.
bs_ba: Lista putanja fajlova/foldera koji nikada neće biti skenirani.
cs_cz: Seznam cest souborů/složek, které nebudou nikdy skenovány.
da_dk: En liste over fil-/mappestier, der aldrig vil blive scannet.
de_de: Eine Liste von Datei-/Ordnerpfaden, die niemals gescannt werden.
el_gr: Μια λίστα διαδρομών αρχείων/φακέλων που δεν θα σαρωθούν ποτέ.
es_es: Una lista de rutas de archivos/carpetas que nunca serán escaneadas.
fa_ir: فهرستی از مسیرهای فایل/پوشه که هرگز پویش نخواهند شد.
fi: Luettelo tiedosto-/kansiopoluista, joita ei koskaan skannata.
fr_fr: Une liste de chemins de fichiers/dossiers qui ne seront jamais analysés.
he_il: רשימת נתיבי קבצים/תיקיות שלעולם לא ייסרקו.
hi_in: फ़ाइल/फ़ोल्डर पथों की एक सूची जो कभी भी स्कैन नहीं की जाएगी।
hr_hr: Popis putanja datoteka/mapa koje nikada neće biti skenirane.
hu_hu: Azon fájl/mappa útvonalak listája, amelyek soha nem lesznek vizsgálva.
id_id: Daftar jalur berkas/folder yang tidak akan pernah dipindai.
it_it: Un elenco di percorsi file/cartelle che non verranno mai scansionati.
ja: スキャンされないファイル/フォルダパスのリスト。
ko_kr: 스캔되지 않을 파일/폴더 경로 목록입니다.
ms_my: Senarai laluan fail/folder yang tidak akan diimbas.
nb_no: En liste over fil-/mappestier som aldri vil bli skannet.
nl_nl: Een lijst van bestand/map paden die nooit worden gescand.
pl_pl: Lista ścieżek plików/folderów, które nigdy nie będą skanowane.
pt_pt: Uma lista de caminhos de ficheiros/pastas que nunca serão analisados.
ro_ro: O listă de căi fișiere/dosare care nu vor fi niciodată scanate.
ru_ru: Список путей файлов и папок, которые никогда не будут сканироваться.
sk_sk: Zoznam ciest súborov/priečinkov, ktoré nebudú nikdy skenované.
sr_rs: Листа путања датотека/фолдера које никада неће бити скениране.
sv_se: En lista över fil-/mappsökvägar som aldrig kommer att skannas.
th_th: รายการเส้นทางไฟล์/โฟลเดอร์ที่จะไม่ถูกสแกน
tr_tr: Asla taranmayacak dosya/klasör yollarının listesi.
uk_ua: Список шляхів файлів/папок, які ніколи не будуть скановані.
vi_vn: Danh sách các đường dẫn tệp/thư mục sẽ không bao giờ được quét.
zh_cn: 永远不会被扫描的文件/文件夹路径列表。
zh_tw: 永遠不會被掃描的檔案/資料夾路徑清單。

source: A list of request paths that will never trigger an offense.
ar: قائمة بمسارات الطلبات التي لن تؤدي أبدًا إلى مخالفة.
bg_bg: Списък с пътища на заявки, които никога няма да задействат нарушение.
bs_ba: Lista putanja zahtjeva koji nikada neće pokrenuti prekršaj.
cs_cz: Seznam cest požadavků, které nikdy nespustí přestupek.
da_dk: En liste over anmodningsstier, der aldrig vil udløse en overtrædelse.
de_de: Eine Liste von Anfragepfaden, die niemals einen Verstoß auslösen.
el_gr: Μια λίστα διαδρομών αιτημάτων που δεν θα ενεργοποιήσουν ποτέ παράβαση.
es_es: Una lista de rutas de solicitud que nunca activarán una infracción.
fa_ir: فهرستی از مسیرهای درخواست که هرگز باعث ایجاد تخلف نخواهند شد.
fi: Luettelo pyyntöpoluista, jotka eivät koskaan laukaise rikkomusta.
fr_fr: Une liste de chemins de requête qui ne déclencheront jamais d'infraction.
he_il: רשימת נתיבי בקשות שלעולם לא יפעילו עבירה.
hi_in: अनुरोध पथों की एक सूची जो कभी भी अपराध को ट्रिगर नहीं करेगी।
hr_hr: Popis putanja zahtjeva koje nikada neće pokrenuti prekršaj.
hu_hu: Azon kérési útvonalak listája, amelyek soha nem váltanak ki jogsértést.
id_id: Daftar jalur permintaan yang tidak akan pernah memicu pelanggaran.
it_it: Un elenco di percorsi di richiesta che non attiveranno mai una violazione.
ja: 違反をトリガーしないリクエストパスのリスト。
ko_kr: 위반을 트리거하지 않는 요청 경로 목록입니다.
ms_my: Senarai laluan permintaan yang tidak akan mencetuskan kesalahan.
nb_no: En liste over forespørselsstier som aldri vil utløse en overtredelse.
nl_nl: Een lijst van verzoekpaden die nooit een overtreding zullen activeren.
pl_pl: Lista ścieżek żądań, które nigdy nie wywołają naruszenia.
pt_pt: Uma lista de caminhos de solicitação que nunca desencadearão uma ofensa.
ro_ro: O listă de căi de cereri care nu vor declanșa niciodată o infracțiune.
ru_ru: Список путей запросов, которые никогда не вызовут нарушение.
sk_sk: Zoznam ciest požiadaviek, ktoré nikdy nespustia priestupok.
sr_rs: Листа путања захтева које никада неће изазвати прекршај.
sv_se: En lista över sökvägar som aldrig kommer att utlösa en överträdelse.
th_th: รายการเส้นทางคำขอที่จะไม่กระตุ้นการละเมิด
tr_tr: Asla bir ihlal tetiklemeyecek istek yollarının listesi.
uk_ua: Список шляхів запитів, які ніколи не викликатимуть порушення.
vi_vn: Danh sách các đường dẫn yêu cầu sẽ không bao giờ kích hoạt vi phạm.
zh_cn: 永远不会触发违规的请求路径列表。
zh_tw: 永遠不會觸發違規的請求路徑清單。

source: A login to your WordPress account just occurred
ar: حدث تسجيل دخول إلى حساب ووردبريس الخاص بك للتو
bg_bg: Току-що е извършен вход във вашия WordPress акаунт
bs_ba: Upravo se dogodila prijava na vaš WordPress račun
cs_cz: Právě došlo k přihlášení na váš účet WordPress
da_dk: Et login til din WordPress-konto er netop sket
de_de: Eine Anmeldung bei Ihrem WordPress-Konto ist gerade erfolgt
el_gr: Μόλις πραγματοποιήθηκε σύνδεση στον λογαριασμό WordPress σας
es_es: Acaba de producirse un inicio de sesión en tu cuenta de WordPress
fa_ir: یک ورود به حساب وردپرس شما اکنون رخ داد
fi: WordPress-tilillesi kirjauduttiin juuri sisään
fr_fr: Une connexion à votre compte WordPress vient de se produire
he_il: התחברות לחשבון וורדפרס שלך זה עתה התרחשה
hi_in: आपके वर्डप्रेस खाते में अभी-अभी एक लॉगिन हुआ है
hr_hr: Upravo se dogodila prijava na vaš WordPress račun
hu_hu: Bejelentkezés történt a WordPress fiókjába
id_id: Login ke akun WordPress Anda baru saja terjadi
it_it: È appena avvenuto un accesso al tuo account WordPress
ja: WordPress アカウントへのログインが発生しました
ko_kr: 워드프레스 계정에 대한 로그인이 방금 발생했습니다
ms_my: Log masuk ke akaun WordPress anda baru sahaja berlaku
nb_no: En innlogging til WordPress-kontoen din har nettopp skjedd
nl_nl: Er heeft zojuist een login op uw WordPress account plaatsgevonden
pl_pl: Właśnie nastąpiło logowanie do twojego konta WordPress
pt_pt: Ocorreu agora um login na sua conta WordPress
ro_ro: O autentificare la contul tău WordPress tocmai a avut loc
ru_ru: Только что произошёл вход в вашу учётную запись WordPress
sk_sk: Práve došlo k prihláseniu na váš WordPress účet
sr_rs: Управо се догодила пријава на ваш Вордпрес налог
sv_se: En inloggning till ditt WordPress-konto har just inträffat
th_th: การเข้าสู่ระบบบัญชี WordPress ของคุณเพิ่งเกิดขึ้น
tr_tr: WordPress hesabınıza az önce bir giriş yapıldı
uk_ua: Щойно відбувся вхід у ваш обліковий запис WordPress
vi_vn: Một lần đăng nhập vào tài khoản WordPress của bạn vừa xảy ra
zh_cn: 您的 WordPress 账户刚刚登录
zh_tw: 剛才有人登入您的 WordPress 帳號

source: A lot of work goes into %s, and we need your help to spread the word about it. :)
ar: يُبذل الكثير من العمل في %s، ونحتاج إلى مساعدتك لنشر الكلمة عنه. :)
bg_bg: Много работа се влага в %s и се нуждаем от вашата помощ за разпространение на информация за него. :)
bs_ba: Puno rada je uloženo u %s, i trebamo vašu pomoć da širimo informacije o tome. :)
cs_cz: Do pluginu %s bylo vloženo hodně práce a potřebujeme vaši pomoc při šíření povědomí o něm. :)
da_dk: Der går meget arbejde i %s, og vi har brug for din hjælp til at sprede kendskabet til det. :)
el_gr: Πολλή δουλειά γίνεται για το %s και χρειαζόμαστε τη βοήθειά σας για να διαδώσουμε τη φήμη του. :)
es_es: Se dedica mucho trabajo a %s, y necesitamos tu ayuda para difundirlo. :)
fr_fr: Beaucoup de travail est consacré à %s, et nous avons besoin de votre aide pour en parler. :)
hi_in: %s में बहुत काम होता है, और हमें इसके बारे में प्रचार करने में आपकी मदद की आवश्यकता है। :)
hr_hr: Puno rada uloženo je u %s i trebamo vašu pomoć da širite informacije o njemu. :)
id_id: Banyak pekerjaan yang dilakukan untuk %s, dan kami memerlukan bantuan Anda untuk menyebarkan informasi tentangnya. :)
nb_no: Det går mye arbeid inn i %s, og vi trenger din hjelp til å spre ordet om det. :)
nl_nl: Er gaat veel werk zitten in %s, en we hebben uw hulp nodig om het woord erover te verspreiden. :)
pt_pt: Muito trabalho é investido no %s, e precisamos da sua ajuda para divulgá-lo. :)
ro_ro: Multă muncă intră în %s și avem nevoie de ajutorul tău pentru a promova acest lucru. :)
sr_rs: Много рада улази у %s, и потребна нам је ваша помоћ да ширимо информације о њему. :)
sv_se: Mycket arbete läggs ner på %s, och vi behöver din hjälp för att sprida information om det. :)

source: A new One-Time Password was sent to your email address.
ar: تم إرسال كلمة مرور لمرة واحدة جديدة إلى عنوان بريدك الإلكتروني.
bg_bg: Нова еднократна парола беше изпратена на вашия имейл адрес.
bs_ba: Nova jednokratna lozinka je poslana na vašu email adresu.
cs_cz: Nové jednorázové heslo bylo odesláno na vaši e-mailovou adresu.
da_dk: En ny engangsadgangskode blev sendt til din e-mailadresse.
de_de: Ein neues Einmalpasswort wurde an Ihre E-Mail-Adresse gesendet.
el_gr: Ένας νέος Κωδικός Μίας Χρήσης στάλθηκε στη διεύθυνση email σας.
es_es: Se envió una nueva contraseña de un solo uso a tu dirección de email.
fa_ir: یک گذرواژه یک‌بار مصرف جدید به آدرس ایمیل شما ارسال شد.
fi: Uusi kertakäyttösalasana lähetettiin sähköpostiosoitteeseesi.
fr_fr: Un nouveau mot de passe à usage unique a été envoyé à votre adresse e-mail.
he_il: סיסמה חד-פעמית חדשה נשלחה לכתובת האימייל שלך.
hi_in: आपके ईमेल पते पर एक नया One-Time Password भेजा गया।
hr_hr: Nova jednokratna lozinka poslana je na vašu e-mail adresu.
hu_hu: Új egyszeri jelszó elküldve az e-mail címére.
id_id: One-Time Password baru telah dikirim ke alamat email Anda.
it_it: Una nuova password monouso è stata inviata al tuo indirizzo email.
ja: 新しいワンタイムパスワードがメールアドレスに送信されました。
ko_kr: 새로운 일회용 비밀번호가 이메일 주소로 전송되었습니다.
ms_my: Kata Laluan Sekali Sahaja baharu telah dihantar ke alamat e-mel anda.
nb_no: Et nytt engangspassord ble sendt til e-postadressen din.
nl_nl: Een nieuw eenmalig wachtwoord is naar uw e-mailadres verzonden.
pl_pl: Nowe hasło jednorazowe zostało wysłane na twój adres e-mail.
pt_pt: Uma nova Palavra-Passe de Utilização Única foi enviada para o seu endereço de email.
ro_ro: O parolă unică nouă a fost trimisă la adresa ta de email.
ru_ru: Новый одноразовый пароль отправлен на ваш адрес email.
sk_sk: Nové jednorazové heslo bolo odoslané na vašu e-mailovú adresu.
sr_rs: Нова једнократна лозинка послата је на вашу адресу е-поште.
sv_se: Ett nytt engångslösenord skickades till din e-postadress.
th_th: ส่งรหัสผ่านแบบใช้ครั้งเดียวใหม่ไปยังที่อยู่อีเมลของคุณแล้ว
tr_tr: E-posta adresinize yeni bir Tek Kullanımlık Parola gönderildi.
uk_ua: Новий одноразовий пароль надіслано на вашу адресу електронної пошти.
vi_vn: Mật khẩu Một lần mới đã được gửi đến địa chỉ email của bạn.
zh_cn: 新的一次性密码已发送至您的电子邮件地址。
zh_tw: 新的一次性密碼已傳送至您的電子郵件地址。
