Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Critical WordPress settings aren't protected against tampering from other WordPress admins.
ar: إعدادات ووردبريس الحرجة غير محمية ضد التلاعب من مسؤولي ووردبريس الآخرين.
bg_bg: Критичните настройки на WordPress не са защитени срещу манипулация от други WordPress администратори.
bs_ba: Kritične WordPress postavke nisu zaštićene od neovlaštenih izmjena od strane drugih WordPress admina.
cs_cz: Kritická nastavení WordPressu nejsou chráněna proti neoprávněné manipulaci od ostatních administrátorů WordPressu.
da_dk: Kritiske WordPress-indstillinger er ikke beskyttet mod manipulation fra andre WordPress-administratorer.
de_de: Kritische WordPress-Einstellungen sind nicht gegen Manipulation durch andere WordPress-Administratoren geschützt.
el_gr: Οι κρίσιμες ρυθμίσεις WordPress δεν προστατεύονται από παραποίηση από άλλους διαχειριστές WordPress.
es_es: La configuración crítica de WordPress no está protegida contra manipulación por parte de otros administradores de WordPress.
fa_ir: تنظیمات حیاتی وردپرس در برابر دستکاری توسط سایر مدیران وردپرس محافظت نمی‌شوند.
fi: Kriittisiä WordPress-asetuksia ei ole suojattu muiden WordPress-ylläpitäjien tekemiä muutoksia vastaan.
fr_fr: Les paramètres critiques de WordPress ne sont pas protégés contre la manipulation par d'autres administrateurs WordPress.
he_il: הגדרות קריטיות של וורדפרס אינן מוגנות מפני חבלה על ידי מנהלי וורדפרס אחרים.
hi_in: महत्वपूर्ण वर्डप्रेस सेटिंग्स अन्य वर्डप्रेस एडमिन से छेड़छाड़ के विरुद्ध सुरक्षित नहीं हैं।
hr_hr: Kritične WordPress postavke nisu zaštićene od neovlaštenih izmjena od strane drugih WordPress administratora.
hu_hu: A kritikus WordPress beállítások nincsenek védve más WordPress adminisztrátorok általi manipulációval szemben.
id_id: Pengaturan WordPress penting tidak dilindungi dari gangguan oleh administrator WordPress lainnya.
it_it: Le impostazioni critiche di WordPress non sono protette contro le manomissioni da parte di altri amministratori di WordPress.
ja: 重要な WordPress 設定は他の WordPress 管理者による改ざんから保護されていません。
ko_kr: 중요한 워드프레스 설정이 다른 워드프레스 관리자의 변조로부터 보호되지 않습니다.
ms_my: Tetapan kritikal WordPress tidak dilindungi daripada gangguan daripada pentadbir WordPress lain.
nb_no: Kritiske WordPress-innstillinger er ikke beskyttet mot manipulering fra andre WordPress-administratorer.
nl_nl: Kritieke WordPress instellingen zijn niet beschermd tegen manipulatie door andere WordPress admins.
pl_pl: Krytyczne ustawienia WordPressa nie są chronione przed manipulacją przez innych administratorów WordPressa.
pt_pt: As definições críticas do WordPress não estão protegidas contra adulteração por outros administradores do WordPress.
ro_ro: Setările critice WordPress nu sunt protejate împotriva manipulării de către alți administratori WordPress.
ru_ru: Критические настройки WordPress не защищены от несанкционированного изменения другими администраторами WordPress.
sk_sk: Kritické WordPress nastavenia nie sú chránené proti neoprávneným zmenám od iných WordPress administrátorov.
sr_rs: Критична Вордпрес подешавања нису заштићена од неовлашћених измена од стране других Вордпрес администратора.
sv_se: Kritiska WordPress-inställningar är inte skyddade mot manipulering från andra WordPress-administratörer.
th_th: การตั้งค่า WordPress ที่สำคัญไม่ได้รับการปกป้องจากการงัดแงะจากผู้ควบคุม WordPress คนอื่น
tr_tr: Kritik WordPress ayarları diğer WordPress yöneticileri tarafından kurcalamaya karşı korunmuyor.
uk_ua: Критичні налаштування WordPress не захищено від несанкціонованих змін іншими адміністраторами WordPress.
vi_vn: Các cài đặt WordPress quan trọng không được bảo vệ chống lại giả mạo từ các quản trị viên WordPress khác.
zh_cn: WordPress 关键设置未受到保护,无法防止其他 WordPress 管理员篡改。
zh_tw: 關鍵 WordPress 設定未受到保護,可能遭到其他 WordPress 管理員竄改。

source: Critical alerts are typically results from your most recent site scans.
ar: التنبيهات الحرجة عادةً ما تكون نتائج من أحدث فحوصات موقعك.
bg_bg: Критичните известия обикновено са резултати от вашите най-скорошни сканирания на сайта.
bs_ba: Kritična upozorenja su obično rezultati vaših najnovijih skeniranja sajta.
cs_cz: Kritická upozornění jsou typicky výsledky z vašich nejnovějších skenování webu.
da_dk: Kritiske advarsler er typisk resultater fra dine seneste webstedsscanninger.
de_de: Kritische Warnmeldungen sind typischerweise Ergebnisse Ihrer neuesten Website-Scans.
el_gr: Οι κρίσιμες ειδοποιήσεις είναι συνήθως αποτελέσματα από τις πιο πρόσφατες σαρώσεις του ιστότοπού σας.
es_es: Las alertas críticas suelen ser resultados de los escaneos más recientes de tu sitio.
fa_ir: هشدارهای حیاتی معمولاً نتایج آخرین پویش‌های سایت شما هستند.
fi: Kriittiset hälytykset ovat tyypillisesti viimeisimpien sivustoskannausten tuloksia.
fr_fr: Les alertes critiques sont généralement des résultats de vos analyses de site les plus récentes.
he_il: התראות קריטיות הן בדרך כלל תוצאות מסריקות האתר האחרונות שלכם.
hi_in: गंभीर अलर्ट आमतौर पर आपके सबसे हाल के साइट स्कैन के परिणाम होते हैं।
hr_hr: Kritična upozorenja obično su rezultati vaših najnovijih skeniranja stranice.
hu_hu: A kritikus riasztások jellemzően a legutóbbi webhelyvizsgálatok eredményei.
id_id: Peringatan penting biasanya merupakan hasil dari pemindaian situs terbaru Anda.
it_it: Gli avvisi critici sono in genere risultati delle scansioni più recenti del tuo sito.
ja: 重大アラートは通常、最新のサイトスキャンの結果です。
ko_kr: 긴급 알림은 일반적으로 가장 최근 사이트 스캔의 결과입니다.
ms_my: Amaran kritikal biasanya adalah hasil daripada imbasan tapak terkini anda.
nb_no: Kritiske varsler er typisk resultater fra dine siste nettstedsskanninger.
nl_nl: Kritieke waarschuwingen zijn doorgaans resultaten van uw meest recente site scans.
pl_pl: Alerty krytyczne to zazwyczaj wyniki najnowszych skanowań witryny.
pt_pt: Os alertas críticos são normalmente resultados das suas análises de site mais recentes.
ro_ro: Alertele critice sunt de obicei rezultate din cele mai recente scanări ale site-ului tău.
ru_ru: Критические оповещения обычно являются результатами ваших последних сканирований сайта.
sk_sk: Kritické upozornenia sú zvyčajne výsledky z vašich najnovších skenovaní stránky.
sr_rs: Критична упозорења су обично резултати ваших најновијих скенирања сајта.
sv_se: Kritiska varningar är vanligtvis resultat från dina senaste webbplatsskanningar.
th_th: การแจ้งเตือนที่สำคัญมักเป็นผลลัพธ์จากการสแกนความปลอดภัยเว็บไซต์ล่าสุดของคุณ
tr_tr: Kritik uyarılar genellikle en son site taramalarınızın sonuçlarıdır.
uk_ua: Критичні сповіщення зазвичай є результатами ваших останніх сканувань сайту.
vi_vn: Cảnh báo quan trọng thường là kết quả từ các lần quét trang web gần đây nhất của bạn.
zh_cn: 关键警报通常是您最近站点扫描的结果。
zh_tw: 重要警示通常是您最近網站掃描的結果。

source: Critical store file does not exist:
ar: ملف المخزن الحرج غير موجود:
bg_bg: Критичният файл на хранилище не съществува:
bs_ba: Kritični fajl skladišta ne postoji:
cs_cz: Kritický soubor úložiště neexistuje:
da_dk: Kritisk lagerfil findes ikke:
de_de: Kritische Speicherdatei existiert nicht:
el_gr: Το κρίσιμο αρχείο αποθήκευσης δεν υπάρχει:
es_es: El archivo de almacén crítico no existe:
fa_ir: پرونده ذخیره‌سازی حیاتی وجود ندارد:
fi: Kriittistä varastotiedostoa ei ole olemassa:
fr_fr: Le fichier de stockage critique n'existe pas :
he_il: קובץ מאגר קריטי אינו קיים:
hi_in: महत्वपूर्ण स्टोर फ़ाइल मौजूद नहीं है:
hr_hr: Kritična datoteka spremišta ne postoji:
hu_hu: A kritikus tárolófájl nem létezik:
id_id: Berkas penyimpanan kritis tidak ada:
it_it: Il file archivio critico non esiste:
ja: 重要なストアファイルが存在しません:
ko_kr: 중요 저장소 파일이 존재하지 않습니다:
ms_my: Fail simpanan kritikal tidak wujud:
nb_no: Kritisk lagerfil eksisterer ikke:
nl_nl: Kritieke opslagbestand bestaat niet:
pl_pl: Krytyczny plik magazynu nie istnieje:
pt_pt: O ficheiro de armazenamento crítico não existe:
ro_ro: Fișierul critic de depozitare nu există:
ru_ru: Критический файл хранилища не существует:
sk_sk: Kritický súbor úložiska neexistuje:
sr_rs: Критична датотека складишта не постоји:
sv_se: Kritisk lagringsfil finns inte:
th_th: ไฟล์ที่เก็บข้อมูลสำคัญไม่มีอยู่:
tr_tr: Kritik depo dosyası mevcut değil:
uk_ua: Критичний файл сховища не існує:
vi_vn: Tệp kho quan trọng không tồn tại:
zh_cn: 关键存储文件不存在：
zh_tw: 關鍵儲存檔案不存在:

source: Crowd-Sourced IP Blocking with CrowdSec is switched OFF.
ar: حظر IP من المصادر الجماعية مع CrowdSec معطل.
bg_bg: Блокирането на IP от общността с CrowdSec е ИЗКЛЮЧЕНО.
bs_ba: Crowd-Sourced IP blokiranje sa CrowdSec je isključeno.
cs_cz: Blokování IP ze sdílených zdrojů pomocí CrowdSec je VYPNUTO.
da_dk: Crowd-sourcet IP-blokering med CrowdSec er slået FRA.
de_de: Die Crowd-Sourced IP-Blockierung mit CrowdSec ist ausgeschaltet.
el_gr: Ο Αποκλεισμός IP Crowd-Sourced με CrowdSec είναι απενεργοποιημένος.
es_es: El Bloqueo de IP Colaborativo con CrowdSec está DESACTIVADO.
fa_ir: مسدودسازی IP جمع‌آوری‌شده با CrowdSec خاموش است.
fi: Joukkolähteiden IP-esto CrowdSecin kanssa on POIS PÄÄLTÄ.
fr_fr: Le blocage d'IP collaboratif avec CrowdSec est désactivé.
he_il: חסימת IP מקורות קהילתיים עם CrowdSec כבויה.
hi_in: CrowdSec के साथ Crowd-Sourced IP ब्लॉकिंग बंद है।
hr_hr: Blokiranje IP adresa iz zajedničkih izvora s CrowdSec je ISKLJUČENO.
hu_hu: A közösségi IP blokkolás CrowdSec-kel KI van kapcsolva.
id_id: Pemblokiran IP Crowd-Sourced dengan CrowdSec dinonaktifkan.
it_it: Il blocco IP condiviso con CrowdSec è disattivato.
ja: CrowdSec によるクラウドソース IP ブロックが無効化されています。
ko_kr: CrowdSec을 사용한 크라우드소싱 IP 차단이 꺼져 있습니다.
ms_my: Penyekatan IP Sumber Ramai dengan CrowdSec dimatikan.
nb_no: Crowd-Sourced IP-blokkering med CrowdSec er slått AV.
nl_nl: Crowd-Sourced IP Blokkering met CrowdSec is uitgeschakeld.
pl_pl: Blokowanie adresów IP oparte na społeczności z CrowdSec jest wyłączone.
pt_pt: O Bloqueio de IP de Crowd-Sourcing com CrowdSec está DESATIVADO.
ro_ro: Blocarea IP crowd-sourced cu CrowdSec este dezactivată.
ru_ru: Коллективная блокировка IP с помощью CrowdSec отключена.
sk_sk: Crowd-sourcované blokovanie IP s CrowdSec je vypnuté.
sr_rs: Блокирање IP адреса из заједничких извора помоћу CrowdSec је искључено.
sv_se: Crowd-sourcad IP-blockering med CrowdSec är avstängd.
th_th: การปิดกั้น IP จากแหล่งรวมด้วย CrowdSec ถูกปิดใช้งาน
tr_tr: CrowdSec ile Kitle Kaynaklı IP Engelleme KAPALI.
uk_ua: Колективне блокування IP за допомогою CrowdSec ВИМКНЕНО.
vi_vn: Chặn IP Từ Cộng đồng với CrowdSec đang TẮT.
zh_cn: 与 CrowdSec 的众包 IP 拦截已关闭。
zh_tw: 使用 CrowdSec 的群眾外包 IP 位址封鎖已關閉。

source: Crowd-Sourced IP Blocking with CrowdSec is switched ON.
ar: حظر IP من المصادر الجماعية مع CrowdSec مُفعّل.
bg_bg: Блокирането на IP от общността с CrowdSec е ВКЛЮЧЕНО.
bs_ba: Crowd-Sourced IP blokiranje sa CrowdSec je uključeno.
cs_cz: Blokování IP ze sdílených zdrojů pomocí CrowdSec je ZAPNUTO.
da_dk: Crowd-sourcet IP-blokering med CrowdSec er slået TIL.
de_de: Crowd-Sourced IP-Blockierung mit CrowdSec ist aktiviert.
el_gr: Ο Αποκλεισμός IP Crowd-Sourced με CrowdSec είναι ενεργοποιημένος.
es_es: El Bloqueo de IP Colaborativo con CrowdSec está ACTIVADO.
fa_ir: مسدودسازی IP جمع‌آوری‌شده با CrowdSec روشن است.
fi: Joukkolähteiden IP-esto CrowdSecin kanssa on PÄÄLLÄ.
fr_fr: Le blocage d'IP collaboratif avec CrowdSec est activé.
he_il: חסימת IP מקורות קהילתיים עם CrowdSec מופעלת.
hi_in: CrowdSec के साथ Crowd-Sourced IP ब्लॉकिंग चालू है।
hr_hr: Blokiranje IP adresa iz zajedničkih izvora s CrowdSec je UKLJUČENO.
hu_hu: A közösségi IP blokkolás CrowdSec-kel BE van kapcsolva.
id_id: Pemblokiran IP Crowd-Sourced dengan CrowdSec diaktifkan.
it_it: Il blocco IP condiviso con CrowdSec è attivato.
ja: CrowdSec によるクラウドソース IP ブロックが有効化されています。
ko_kr: CrowdSec을 사용한 크라우드소싱 IP 차단이 켜져 있습니다.
ms_my: Penyekatan IP Sumber Ramai dengan CrowdSec dihidupkan.
nb_no: Crowd-Sourced IP-blokkering med CrowdSec er slått PÅ.
nl_nl: Crowd-Sourced IP Blokkering met CrowdSec is ingeschakeld.
pl_pl: Blokowanie adresów IP oparte na społeczności z CrowdSec jest włączone.
pt_pt: O Bloqueio de IP de Crowd-Sourcing com CrowdSec está ATIVADO.
ro_ro: Blocarea IP crowd-sourced cu CrowdSec este activată.
ru_ru: Коллективная блокировка IP с помощью CrowdSec включена.
sk_sk: Crowd-sourcované blokovanie IP s CrowdSec je zapnuté.
sr_rs: Блокирање IP адреса из заједничких извора помоћу CrowdSec је укључено.
sv_se: Crowd-sourcad IP-blockering med CrowdSec är aktiverad.
th_th: การปิดกั้น IP จากแหล่งรวมด้วย CrowdSec ถูกเปิดใช้งาน
tr_tr: CrowdSec ile Kitle Kaynaklı IP Engelleme AÇIK.
uk_ua: Колективне блокування IP за допомогою CrowdSec УВІМКНЕНО.
vi_vn: Chặn IP Từ Cộng đồng với CrowdSec đang BẬT.
zh_cn: 与 CrowdSec 的众包 IP 拦截已开启。
zh_tw: 使用 CrowdSec 的群眾外包 IP 位址封鎖已開啟。

source: Crowd-Sourced IP address blocking in partnership with CrowdSec.
ar: حظر عناوين IP من مصادر جماعية بالشراكة مع CrowdSec.
bg_bg: Блокиране на IP адреси от общността в партньорство с CrowdSec.
bs_ba: Crowd-Sourced blokiranje IP adresa u partnerstvu sa CrowdSec.
cs_cz: Blokování IP adres ze sdílených zdrojů ve spolupráci s CrowdSec.
da_dk: Crowd-sourcet IP-adresseblokering i partnerskab med CrowdSec.
de_de: Crowd-Sourced IP-Adressblockierung in Partnerschaft mit CrowdSec.
el_gr: Αποκλεισμός διευθύνσεων IP με συλλογική συμμετοχή σε συνεργασία με το CrowdSec.
es_es: Bloqueo de direcciones IP colaborativo en asociación con CrowdSec.
fa_ir: مسدودسازی نشانی IP جمع‌آوری‌شده در همکاری با CrowdSec.
fi: Joukkolähteiden IP-osoitteiden esto yhteistyössä CrowdSecin kanssa.
fr_fr: Blocage d'adresses IP collaboratif en partenariat avec CrowdSec.
he_il: חסימת כתובות IP מבוססת קהילה בשיתוף עם CrowdSec.
hi_in: CrowdSec के साथ साझेदारी में क्राउड-सोर्स्ड IP पता ब्लॉकिंग।
hr_hr: Blokiranje IP adresa iz zajedničkih izvora u partnerstvu s CrowdSec.
hu_hu: Közösségi forrásból származó IP cím blokkolás együttműködésben a CrowdSec-kel.
id_id: Pemblokiran alamat IP crowd-sourced dalam kemitraan dengan CrowdSec.
it_it: Blocco degli indirizzi IP crowd-sourced in collaborazione con CrowdSec.
ja: CrowdSec と提携したクラウドソース IP アドレスブロック。
ko_kr: CrowdSec과 파트너십을 통한 크라우드소싱 IP 주소 차단.
ms_my: Penyekatan alamat IP bersumber ramai dalam perkongsian dengan CrowdSec.
nb_no: Crowd-Sourced IP-adresseblokkering i partnerskap med CrowdSec.
nl_nl: Crowd-Sourced IP-adres blokkering in samenwerking met CrowdSec.
pl_pl: Blokowanie adresów IP oparte na społeczności we współpracy z CrowdSec.
pt_pt: Bloqueio de endereços IP colaborativo em parceria com a CrowdSec.
ro_ro: Blocare adrese IP din surse colective în parteneriat cu CrowdSec.
ru_ru: Блокировка IP-адресов из коллективных источников в партнёрстве с CrowdSec.
sk_sk: Blokovanie IP adries zo zdrojov komunity v partnerstve s CrowdSec.
sr_rs: Блокирање IP адреса засновано на колективним подацима у партнерству са CrowdSec.
sv_se: Crowd-sourcad IP-adressblockering i samarbete med CrowdSec.
th_th: การปิดกั้นที่อยู่ IP แบบ Crowd-Sourced ร่วมกับ CrowdSec
tr_tr: CrowdSec ile ortaklık içinde kitle kaynaklı IP adresi engelleme.
uk_ua: Колективне блокування IP-адрес у партнерстві з CrowdSec.
vi_vn: Chặn địa chỉ IP từ cộng đồng hợp tác với CrowdSec.
zh_cn: 与 CrowdSec 合作的众包 IP 地址拦截。
zh_tw: 與 CrowdSec 合作的群眾外包 IP 位址封鎖。

source: CrowdSec API Status
ar: حالة واجهة برمجة التطبيقات (API) لـ CrowdSec
bg_bg: Статус на CrowdSec API
cs_cz: Stav CrowdSec API
el_gr: Κατάσταση API CrowdSec
es_es: Estado de la API de CrowdSec
fa_ir: وضعیت API CrowdSec
fi: CrowdSec API-tila
fr_fr: État de l'API CrowdSec
he_il: סטטוס API של CrowdSec
hi_in: CrowdSec API स्थिति
hu_hu: CrowdSec API állapot
id_id: Status API CrowdSec
it_it: Stato API CrowdSec
ja: CrowdSec API 状態
ko_kr: CrowdSec API 상태
ms_my: Status API CrowdSec
pl_pl: Status API CrowdSec
pt_pt: Estado da API CrowdSec
ro_ro: Stare API CrowdSec
ru_ru: Статус API CrowdSec
sk_sk: Stav CrowdSec API
sr_rs: CrowdSec API статус
th_th: สถานะ CrowdSec API
tr_tr: CrowdSec API Durumu
uk_ua: Статус API CrowdSec
vi_vn: Trạng thái API CrowdSec
zh_cn: CrowdSec API 状态
zh_tw: CrowdSec API 狀態

source: CrowdSec Community IP Blocking
ar: حظر IP المجتمعي من CrowdSec
bg_bg: CrowdSec общностно блокиране на IP
bs_ba: CrowdSec Community IP blokiranje
cs_cz: Komunitní blokování IP CrowdSec
da_dk: CrowdSec Community IP-blokering
de_de: CrowdSec-Community-IP-Blockierung
el_gr: Αποκλεισμός IP Κοινότητας CrowdSec
es_es: Bloqueo de IP de la Comunidad CrowdSec
fa_ir: مسدودسازی IP جامعه CrowdSec
fr_fr: Blocage IP communautaire CrowdSec
he_il: חסימת IP קהילתית של CrowdSec
hi_in: CrowdSec समुदाय IP ब्लॉकिंग
hr_hr: CrowdSec zajedničko blokiranje IP adresa
hu_hu: CrowdSec közösségi IP blokkolás
id_id: Pemblokiran IP Komunitas CrowdSec
it_it: Blocco IP community CrowdSec
ja: CrowdSec コミュニティ IP ブロック
ko_kr: CrowdSec 커뮤니티 IP 차단
ms_my: Penyekatan IP Komuniti CrowdSec
nb_no: CrowdSec Community IP-blokkering
nl_nl: CrowdSec Community IP Blokkering
pl_pl: Blokowanie adresów IP społeczności CrowdSec
pt_pt: Bloqueio de IP da Comunidade CrowdSec
ro_ro: Blocare IP comunitate CrowdSec
ru_ru: Блокировка IP сообщества CrowdSec
sr_rs: CrowdSec блокирање IP адреса заједнице
sv_se: CrowdSec Community IP-blockering
th_th: การปิดกั้น IP ของชุมชน CrowdSec
tr_tr: CrowdSec Topluluk IP Engelleme
uk_ua: Блокування IP спільноти CrowdSec
vi_vn: Chặn IP Cộng đồng CrowdSec
zh_cn: CrowdSec 社区 IP 拦截
zh_tw: CrowdSec 社群 IP 位址封鎖

source: CrowdSec Community IP Reputation Database
ar: قاعدة بيانات سمعة IP المجتمعية لـ CrowdSec
bg_bg: CrowdSec общностна база данни за IP репутация
bs_ba: CrowdSec Community baza podataka reputacije IP adresa
cs_cz: Komunitní databáze reputace IP CrowdSec
da_dk: CrowdSec Community IP-reputationsdatabase
de_de: CrowdSec-Community-IP-Reputationsdatenbank
el_gr: Βάση Δεδομένων Φήμης IP Κοινότητας CrowdSec
es_es: Base de Datos de Reputación de IP de la Comunidad CrowdSec
fa_ir: پایگاه داده اعتبار IP جامعه CrowdSec
fr_fr: Base de données de réputation IP communautaire CrowdSec
he_il: מסד נתוני מוניטין IP קהילתי של CrowdSec
hi_in: CrowdSec समुदाय IP प्रतिष्ठा डेटाबेस
hr_hr: CrowdSec zajednička baza podataka reputacije IP adresa
hu_hu: CrowdSec közösségi IP reputációs adatbázis
id_id: Basis Data Reputasi IP Komunitas CrowdSec
it_it: Database reputazione IP community CrowdSec
ja: CrowdSec コミュニティ IP レピュテーションデータベース
ko_kr: CrowdSec 커뮤니티 IP 평판 데이터베이스
ms_my: Pangkalan Data Reputasi IP Komuniti CrowdSec
nb_no: CrowdSec Community IP-omdømmedatabase
nl_nl: CrowdSec Community IP Reputatie Database
pl_pl: Baza danych reputacji adresów IP społeczności CrowdSec
pt_pt: Base de Dados de Reputação de IP da Comunidade CrowdSec
ro_ro: Baza de date de reputație IP comunitate CrowdSec
ru_ru: База данных репутации IP сообщества CrowdSec
sr_rs: CrowdSec база података репутације IP адреса заједнице
sv_se: CrowdSec Community IP-ryktesdatabas
th_th: ฐานข้อมูลชื่อเสียง IP ของชุมชน CrowdSec
tr_tr: CrowdSec Topluluk IP İtibar Veritabanı
uk_ua: База даних репутації IP спільноти CrowdSec
vi_vn: Cơ sở Dữ liệu Uy tín IP Cộng đồng CrowdSec
zh_cn: CrowdSec 社区 IP 信誉数据库
zh_tw: CrowdSec 社群 IP 位址信譽資料庫

source: CrowdSec Enroll ID
ar: مُعرِّف التسجيل في CrowdSec
es_es: ID de Inscripción de CrowdSec
fa_ir: شناسه ثبت‌نام CrowdSec
fr_fr: ID d'inscription CrowdSec
he_il: מזהה רישום CrowdSec
id_id: Enroll ID CrowdSec
it_it: ID di registrazione CrowdSec
ja: CrowdSec 登録 ID
ko_kr: CrowdSec 등록 ID
ms_my: ID Enroll CrowdSec
pl_pl: Identyfikator rejestracji CrowdSec
pt_pt: ID de Inscrição CrowdSec
ro_ro: ID de înrolare CrowdSec
sv_se: CrowdSec registrerings-ID
tr_tr: CrowdSec Kayıt Kimliği
zh_cn: CrowdSec 注册 ID
zh_tw: CrowdSec 註冊 ID

source: CrowdSec Enroll ID.
ar: مُعرِّف التسجيل في CrowdSec.
es_es: ID de Inscripción de CrowdSec.
fa_ir: شناسه ثبت‌نام CrowdSec.
fr_fr: ID d'inscription CrowdSec.
he_il: מזהה רישום CrowdSec.
id_id: Enroll ID CrowdSec.
it_it: ID di registrazione CrowdSec.
ja: CrowdSec 登録 ID。
ko_kr: CrowdSec 등록 ID.
ms_my: ID Enroll CrowdSec.
pl_pl: Identyfikator rejestracji CrowdSec.
pt_pt: ID de Inscrição CrowdSec.
ro_ro: ID de înrolare CrowdSec.
sv_se: CrowdSec registrerings-ID.
tr_tr: CrowdSec Kayıt Kimliği.
zh_cn: CrowdSec 注册 ID。
zh_tw: CrowdSec 註冊 ID。

source: CrowdSec Home
ar: الصفحة الرئيسية لـ CrowdSec
bg_bg: CrowdSec начало
bs_ba: CrowdSec početna
cs_cz: Domovská stránka CrowdSec
da_dk: CrowdSec-hjem
de_de: CrowdSec Startseite
el_gr: Αρχική CrowdSec
es_es: Inicio de CrowdSec
fa_ir: خانه CrowdSec
fi: CrowdSec Koti
fr_fr: Accueil CrowdSec
he_il: דף הבית של CrowdSec
hi_in: CrowdSec मुखपृष्ठ
hr_hr: CrowdSec početna
hu_hu: CrowdSec honlap
id_id: Beranda CrowdSec
it_it: Home CrowdSec
ja: CrowdSec ホーム
ko_kr: CrowdSec 홈
ms_my: Laman Utama CrowdSec
nb_no: CrowdSec-hjemmeside
pl_pl: Strona główna CrowdSec
pt_pt: Página Inicial do CrowdSec
ro_ro: Pagina principală CrowdSec
ru_ru: Главная CrowdSec
sk_sk: CrowdSec domov
sr_rs: CrowdSec почетна
sv_se: CrowdSec startsida
th_th: หน้าแรก CrowdSec
tr_tr: CrowdSec Ana Sayfa
uk_ua: CrowdSec Головна
vi_vn: Trang chủ CrowdSec
zh_cn: CrowdSec 主页
zh_tw: CrowdSec 首頁

source: CrowdSec IP Blocking
ar: حظر IP من CrowdSec
bg_bg: CrowdSec блокиране на IP
bs_ba: CrowdSec IP blokiranje
cs_cz: Blokování IP CrowdSec
da_dk: CrowdSec IP-blokering
de_de: CrowdSec IP-Blockierung
el_gr: Αποκλεισμός IP CrowdSec
es_es: Bloqueo de IP CrowdSec
fa_ir: مسدودسازی IP با CrowdSec
fi: CrowdSec IP-esto
fr_fr: Blocage IP CrowdSec
he_il: חסימת IP של CrowdSec
hi_in: CrowdSec IP ब्लॉकिंग
hr_hr: CrowdSec blokiranje IP-a
hu_hu: CrowdSec IP blokkolás
id_id: Pemblokiran IP CrowdSec
it_it: Blocco IP CrowdSec
ja: CrowdSec IP ブロック
ko_kr: CrowdSec IP 블록
ms_my: Penyekatan IP CrowdSec
nb_no: CrowdSec IP-blokkering
nl_nl: CrowdSec IP Blokkering
pl_pl: Blokowanie IP CrowdSec
pt_pt: Bloqueio de IP CrowdSec
ro_ro: Blocare IP CrowdSec
ru_ru: Блокировка IP CrowdSec
sk_sk: Blokovanie IP CrowdSec
sr_rs: CrowdSec IP блокирање
sv_se: CrowdSec IP-blockering
th_th: การปิดกั้น IP ด้วย CrowdSec
tr_tr: CrowdSec IP Engelleme
uk_ua: Блокування IP CrowdSec
vi_vn: Chặn IP CrowdSec
zh_cn: CrowdSec IP 拦截
zh_tw: CrowdSec IP 位址封鎖

source: CrowdSec Instance Enroll ID
ar: مُعرِّف التسجيل في مثيل CrowdSec
bg_bg: CrowdSec Enroll ID на инстанция
es_es: ID de Inscripción de Instancia CrowdSec
fa_ir: شناسه ثبت‌نام نمونه CrowdSec
fr_fr: ID d'inscription de l'instance CrowdSec
he_il: מזהה רישום מופע CrowdSec
hu_hu: CrowdSec példány Enroll ID
id_id: Enroll ID Instance CrowdSec
it_it: ID di registrazione istanza CrowdSec
ja: CrowdSec インスタンス登録 ID
ko_kr: CrowdSec 인스턴스 등록 ID
ms_my: ID Enroll Instance CrowdSec
pt_pt: ID de Inscrição da Instância CrowdSec
ro_ro: ID înrolare instanță CrowdSec
sv_se: CrowdSec-instansregistrerings-ID
tr_tr: CrowdSec Örnek Kayıt Kimliği
zh_cn: CrowdSec 实例注册 ID
zh_tw: CrowdSec 執行個體註冊 ID

source: CrowdSec Instance Enroll ID.
ar: مُعرِّف التسجيل في مثيل CrowdSec.
bg_bg: CrowdSec Enroll ID на инстанция.
es_es: ID de Inscripción de Instancia CrowdSec.
fa_ir: شناسه ثبت‌نام نمونه CrowdSec.
fr_fr: ID d'inscription de l'instance CrowdSec.
he_il: מזהה רישום מופע CrowdSec.
hu_hu: CrowdSec példány Enroll ID.
id_id: Enroll ID Instance CrowdSec.
it_it: ID di registrazione istanza CrowdSec.
ja: CrowdSec インスタンス登録 ID。
ko_kr: CrowdSec 인스턴스 등록 ID.
ms_my: ID Enroll Instance CrowdSec.
pt_pt: ID de Inscrição da Instância CrowdSec.
ro_ro: ID înrolare instanță CrowdSec.
sv_se: CrowdSec-instansregistrerings-ID.
tr_tr: CrowdSec Örnek Kayıt Kimliği.
zh_cn: CrowdSec 实例注册 ID。
zh_tw: CrowdSec 執行個體註冊 ID。
