Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Go To Overview
ar: الانتقال إلى نظرة عامة
bg_bg: Към общ преглед
bs_ba: Idi na pregled
cs_cz: Přejít na přehled
da_dk: Gå til oversigt
de_de: Zur Übersicht gehen
el_gr: Μετάβαση στην Επισκόπηση
es_es: Ir a la Vista General
fa_ir: رفتن به نمای کلی
fi: Siirry yleiskatsaukseen
fr_fr: Aller à l'aperçu
he_il: עברו לסקירה כללית
hi_in: अवलोकन पर जाएँ
hr_hr: Idi na pregled
hu_hu: Ugrás az áttekintéshez
id_id: Ke Ikhtisar
it_it: Vai alla panoramica
ja: 概要へ移動
ko_kr: 개요로 이동
ms_my: Pergi Ke Gambaran Keseluruhan
nb_no: Gå til oversikt
nl_nl: Ga naar Overzicht
pl_pl: Przejdź do przeglądu
pt_pt: Ir Para Visão Geral
ro_ro: Mergi la prezentare generală
ru_ru: Перейти к обзору
sk_sk: Prejsť na prehľad
sr_rs: Иди на преглед
sv_se: Gå till översikt
th_th: ไปที่ภาพรวม
tr_tr: Genel Bakışa Git
uk_ua: Перейти до огляду
vi_vn: Đi đến Tổng quan
zh_cn: 前往概览
zh_tw: 前往總覽

source: Go To Security Dashboard
ar: الانتقال إلى لوحة تحكم الأمان
bg_bg: Към таблото за управление на сигурността
bs_ba: Idi na kontrolnu tablu sigurnosti
cs_cz: Přejít na bezpečnostní nástěnku
da_dk: Gå til sikkerhedskontrolpanel
de_de: Zum Security-Dashboard gehen
el_gr: Μετάβαση στον Πίνακα Ελέγχου Ασφαλείας
es_es: Ir al Panel de Seguridad
fa_ir: رفتن به پیشخوان امنیتی
fi: Siirry turvallisuuden hallintapaneeliin
fr_fr: Aller au tableau de bord de sécurité
he_il: מעבר للוח בקרה אבטחה
hi_in: सुरक्षा डैशबोर्ड पर जाएँ
hr_hr: Idi na sigurnosnu nadzornu ploču
hu_hu: Ugrás a biztonsági vezérlőpultra
id_id: Buka Dasbor Keamanan
it_it: Vai alla bacheca di sicurezza
ja: セキュリティダッシュボードへ移動
ko_kr: 보안 대시보드로 이동
ms_my: Pergi Ke Papan Pemuka Keselamatan
nb_no: Gå til Security Dashboard
nl_nl: Ga naar beveiligingsdashboard
pl_pl: Przejdź do kokpitu zabezpieczeń
pt_pt: Ir Para o Painel de Segurança
ro_ro: Mergi la panoul de securitate
ru_ru: Перейти к консоли безопасности
sk_sk: Prejsť na Security Dashboard
sr_rs: Иди на контролну таблу безбедности
sv_se: Gå till säkerhetsinstrumentpanelen
th_th: ไปที่หน้าควบคุม Security
tr_tr: Güvenlik Başlangıç Ekranına Git
uk_ua: Перейти до майстерні безпеки
vi_vn: Đi đến Bảng điều khiển Bảo mật
zh_cn: 前往安全仪表盘
zh_tw: 前往安全性控制台

source: Go here to manage settings and authenticate with the %s plugin.
ar: انتقل إلى هنا لإدارة الإعدادات والمصادقة مع إضافة %s.
bg_bg: Отидете тук, за да управлявате настройките и да се удостоверите с плъгина %s.
bs_ba: Idite ovdje da upravljate podešavanjima i autentifikujete se sa %s pluginom.
cs_cz: Přejděte sem pro správu nastavení a ověření pomocí pluginu %s.
da_dk: Gå hertil for at administrere indstillinger og godkende med %s-pluginnet.
de_de: Gehen Sie hierhin, um Einstellungen zu verwalten und sich mit dem %s-Plugin zu authentifizieren.
el_gr: Μεταβείτε εδώ για να διαχειριστείτε τις ρυθμίσεις και να πιστοποιηθείτε με το πρόσθετο %s.
es_es: Ve aquí para gestionar la configuración y autenticarte con el plugin %s.
fa_ir: برای مدیریت تنظیمات و احراز هویت با افزونه %s به اینجا بروید.
fi: Siirry tänne hallitaksesi asetuksia ja tunnistautuaksesi %s-lisäosalla.
fr_fr: Allez ici pour gérer les paramètres et vous authentifier avec l'extension %s.
he_il: עברו לכאן כדי לנהל הגדרות ולהתאמת עם התוסף %s.
hi_in: %s प्लगइन के साथ सेटिंग्स प्रबंधित करने और प्रमाणित करने के लिए यहाँ जाएँ।
hr_hr: Idite ovdje za upravljanje postavkama i autentifikaciju s %s dodatkom.
hu_hu: Ide kattintva kezelheti a beállításokat és hitelesítheti magát a %s pluginnal.
id_id: Buka di sini untuk mengelola pengaturan dan mengautentikasi dengan plugin %s.
it_it: Vai qui per gestire le impostazioni e autenticarti con il plugin %s.
ja: %s プラグインで設定を管理し認証するにはこちらにアクセスしてください。
ko_kr: %s 플러그인으로 설정을 관리하고 인증하려면 여기로 이동하세요.
ms_my: Pergi ke sini untuk urus tetapan dan sahkan dengan pemalam %s.
nb_no: Gå hit for å administrere innstillinger og autentisere med %s-pluginet.
nl_nl: Ga hier naartoe om instellingen te beheren en te authenticeren met de %s plugin.
pl_pl: Przejdź tutaj, aby zarządzać ustawieniami i uwierzytelnić się za pomocą wtyczki %s.
pt_pt: Aceda aqui para gerir definições e autenticar com o plugin %s.
ro_ro: Mergi aici pentru a gestiona setările și a te autentifica cu modulul %s.
ru_ru: Перейдите сюда, чтобы управлять настройками и пройти аутентификацию с плагином %s.
sk_sk: Prejdite sem na správu nastavení a autentifikáciu s pluginom %s.
sr_rs: Идите овде да управљате подешавањима и аутентификујете се са додатком %s.
sv_se: Gå hit för att hantera inställningar och autentisera med tillägget %s.
th_th: ไปที่นี่เพื่อจัดการการตั้งค่าและยืนยันตัวตนกับปลั๊กอิน %s
tr_tr: %s eklentisiyle ayarları yönetmek ve kimlik doğrulaması yapmak için buraya gidin.
uk_ua: Перейдіть сюди, щоб керувати налаштуваннями та автентифікуватися з плагіном %s.
vi_vn: Truy cập đây để quản lý cài đặt và xác thực với plugin %s.
zh_cn: 前往此处管理设置并使用 %s 插件进行身份验证。
zh_tw: 前往此處管理設定並使用 %s 外掛進行驗證。

source: Go to WordPress Updates
ar: الانتقال إلى تحديثات ووردبريس
bg_bg: Към актуализациите на WordPress
bs_ba: Idi na WordPress ažuriranja
cs_cz: Přejít na aktualizace WordPressu
da_dk: Gå til WordPress-opdateringer
de_de: Zu WordPress-Updates gehen
el_gr: Μετάβαση στις Ενημερώσεις WordPress
es_es: Ir a Actualizaciones de WordPress
fa_ir: رفتن به به‌روزرسانی‌های WordPress
fi: Siirry WordPress-päivityksiin
fr_fr: Aller aux mises à jour WordPress
he_il: מעבר לעדכוני וורדפרס
hi_in: वर्डप्रेस अपडेट पर जाएँ
hr_hr: Idi na WordPress ažuriranja
hu_hu: Ugrás a WordPress frissítésekhez
id_id: Buka Pembaruan WordPress
it_it: Vai agli aggiornamenti di WordPress
ja: WordPress 更新へ移動
ko_kr: 워드프레스 업데이트로 이동
ms_my: Pergi ke Kemas Kini WordPress
nb_no: Gå til WordPress-oppdateringer
nl_nl: Ga naar WordPress Updates
pl_pl: Przejdź do aktualizacji WordPressa
pt_pt: Ir para Atualizações do WordPress
ro_ro: Mergi la actualizări WordPress
ru_ru: Перейти к обновлениям WordPress
sk_sk: Prejsť na WordPress aktualizácie
sr_rs: Иди на Вордпрес ажурирања
sv_se: Gå till WordPress-uppdateringar
th_th: ไปที่การอัปเดต WordPress
tr_tr: WordPress Güncellemelerine Git
uk_ua: Перейти до оновлень WordPress
vi_vn: Đi đến Cập nhật WordPress
zh_cn: 前往 WordPress 更新
zh_tw: 前往 WordPress 更新

source: Go!
ar: انطلق!
bg_bg: Напред!
bs_ba: Kreni!
cs_cz: Přejít!
da_dk: Kør!
de_de: Los!
el_gr: Πάμε!
es_es: ¡Ir!
fa_ir: بریم!
fi: Siirry!
fr_fr: Aller !
he_il: קדימה!
hi_in: जाएँ!
hr_hr: Kreni!
hu_hu: Indítás!
id_id: Mulai!
it_it: Vai!
ja: 実行!
ko_kr: 이동
ms_my: Pergi!
nb_no: Kjør!
nl_nl: Ga!
pl_pl: Przejdź!
pt_pt: Ir!
ro_ro: Start!
ru_ru: Вперёд!
sk_sk: Spustiť!
sr_rs: Крени!
sv_se: Kör!
th_th: ไป!
tr_tr: Git!
uk_ua: Вперед!
vi_vn: Đi!
zh_cn: 开始！
zh_tw: 執行！

source: Good
ar: جيد
bg_bg: Добро
bs_ba: Dobro
cs_cz: Dobrý
da_dk: God
de_de: Gut
el_gr: Καλό
es_es: Bueno
fa_ir: خوب
fi: Hyvä
fr_fr: Bon
he_il: טוב
hi_in: अच्छा
hr_hr: Dobro
hu_hu: Jó
id_id: Baik
it_it: Buono
ja: 良好
ko_kr: 양호
ms_my: Baik
nb_no: God
nl_nl: Goed
pl_pl: Dobre
pt_pt: Bom
ro_ro: Bun
ru_ru: Хорошо
sk_sk: Dobré
sr_rs: Добро
sv_se: Bra
th_th: ดี
tr_tr: İyi
uk_ua: Добре
vi_vn: Tốt
zh_cn: 良好
zh_tw: 良好

source: Good plugin and theme hygiene is crucial to keeping your WordPress site healthy and free of vulnerabilities.
ar: النظافة الجيدة للإضافات والقوالب أمر بالغ الأهمية للحفاظ على موقع ووردبريس الخاص بك صحيًا وخاليًا من الثغرات الأمنية.
bg_bg: Добрата хигиена на плъгини и теми е от решаващо значение за поддържането на вашия WordPress сайт здрав и свободен от уязвимости.
bs_ba: Dobra higijena plugina i tema je ključna za održavanje vašeg WordPress sajta zdravim i bez ranjivosti.
cs_cz: Dobrá hygiena pluginů a šablon je klíčová pro udržení vašeho webu WordPress zdravého a bez zranitelností.
da_dk: God plugin- og temahygiejne er afgørende for at holde dit WordPress-websted sundt og fri for sårbarheder.
de_de: Gute Plugin- und Theme-Hygiene ist entscheidend, um Ihre WordPress-Website gesund und frei von Sicherheitslücken zu halten.
el_gr: Η καλή υγιεινή πρόσθετων και θεμάτων είναι κρίσιμη για τη διατήρηση του ιστότοπου WordPress σας υγιή και απαλλαγμένου από ευπάθειες.
es_es: Una buena higiene de plugins y temas es crucial para mantener tu sitio WordPress saludable y libre de vulnerabilidades.
fa_ir: بهداشت خوب افزونه و پوسته برای حفظ سلامت سایت وردپرس شما و عاری از آسیب‌پذیری‌ها بسیار مهم است.
fi: Hyvä lisäosa- ja teemahygienia on ratkaisevan tärkeää WordPress-sivustosi pitämiseksi terveenä ja vapaana haavoittuvuuksista.
fr_fr: Une bonne hygiène des extensions et thèmes est cruciale pour maintenir votre site WordPress sain et exempt de vulnérabilités.
he_il: היגיינה טובה של תוספים וערכות עיצוב היא קריטית לשמירה על אתר וורדפרס בריא וללא פגיעויות.
hi_in: अपनी वर्डप्रेस साइट को स्वस्थ और कमजोरियों से मुक्त रखने के लिए अच्छी प्लगइन और थीम स्वच्छता महत्वपूर्ण है।
hr_hr: Dobra higijena dodataka i tema ključna je za održavanje vaše WordPress stranice zdravom i bez ranjivosti.
hu_hu: A jó plugin és téma higiénia kulcsfontosságú a WordPress webhely egészségének megőrzéséhez és a sebezhetőségektől való mentességéhez.
id_id: Kebersihan plugin dan tema yang baik sangat penting untuk menjaga situs WordPress Anda tetap sehat dan bebas dari kerentanan.
it_it: Una buona igiene di plugin e temi è fondamentale per mantenere il tuo sito WordPress sano e privo di vulnerabilità.
ja: 適切なプラグインとテーマの管理は、WordPress サイトを健全に保ち、脆弱性から守るために不可欠です。
ko_kr: 좋은 플러그인 및 테마 관리는 워드프레스 사이트를 건강하게 유지하고 취약점이 없도록 하는 데 매우 중요합니다.
ms_my: Kebersihan pemalam dan tema yang baik adalah penting untuk memastikan tapak WordPress anda sihat dan bebas daripada kelemahan.
nb_no: God plugin- og temahygiene er avgjørende for å holde WordPress-nettstedet ditt sunt og fritt for sårbarheter.
nl_nl: Goede plugin- en themahygiëne is cruciaal om uw WordPress site gezond en vrij van kwetsbaarheden te houden.
pl_pl: Dobra higiena wtyczek i motywów jest kluczowa dla utrzymania twojej witryny WordPress w zdrowiu i wolnej od luk w zabezpieczeniach.
pt_pt: Uma boa higiene de plugins e temas é crucial para manter o seu site WordPress saudável e livre de vulnerabilidades.
ro_ro: Igiena bună a modulelor și temelor este crucială pentru a menține site-ul tău WordPress sănătos și fără vulnerabilități.
ru_ru: Правильная гигиена плагинов и тем крайне важна для поддержания здоровья вашего сайта WordPress и отсутствия уязвимостей.
sk_sk: Dobrá hygiena pluginov a tém je kľúčová pre udržanie vašej WordPress stránky zdravej a bez zraniteľností.
sr_rs: Добра хигијена додатака и тема је кључна за одржавање вашег Вордпрес сајта здравим и без рањивости.
sv_se: God tilläggs- och temahygien är avgörande för att hålla din WordPress-webbplats frisk och fri från sårbarheter.
th_th: การดูแลปลั๊กอินและธีมที่ดีเป็นสิ่งสำคัญในการรักษาไซต์ WordPress ของคุณให้แข็งแรงและปราศจากช่องโหว่
tr_tr: İyi eklenti ve tema hijyeni, WordPress sitenizi sağlıklı ve güvenlik açıklarından uzak tutmak için çok önemlidir.
uk_ua: Належна гігієна плагінів і тем є вирішальною для підтримки вашого сайту WordPress здоровим і вільним від вразливостей.
vi_vn: Vệ sinh plugin và theme tốt là rất quan trọng để giữ cho trang web WordPress của bạn khỏe mạnh và không có lỗ hổng bảo mật.
zh_cn: 良好的插件和主题维护对于保持您的 WordPress 站点健康和免受漏洞影响至关重要。
zh_tw: 良好的外掛與佈景主題管理對於保持 WordPress 網站健康與免於漏洞至關重要。

source: Google Authenticator Code
ar: رمز Google Authenticator
bg_bg: Google Authenticator код
bs_ba: Google Authenticator kod
cs_cz: Kód Google Authenticator
da_dk: Google Authenticator-kode
el_gr: Κωδικός Google Authenticator
es_es: Código de Google Authenticator
fa_ir: کد Google Authenticator
fi: Google Authenticator -koodi
fr_fr: Code Google Authenticator
he_il: קוד Google Authenticator
hi_in: Google Authenticator कोड
hr_hr: Google Authenticator kod
hu_hu: Google Authenticator kód
id_id: Kode Google Authenticator
it_it: Codice Google Authenticator
ja: Google Authenticator コード
ko_kr: Google Authenticator 코드
ms_my: Kod Google Authenticator
nb_no: Google Authenticator-kode
pl_pl: Kod Google Authenticator
pt_pt: Código Google Authenticator
ro_ro: Cod Google Authenticator
ru_ru: Код Google Authenticator
sk_sk: Google Authenticator kód
sr_rs: Google Authenticator код
sv_se: Google Authenticator-kod
th_th: รหัส Google Authenticator
tr_tr: Google Authenticator Kodu
uk_ua: Код Google Authenticator
vi_vn: Mã Google Authenticator
zh_cn: Google Authenticator 代码
zh_tw: Google Authenticator 驗證碼

source: Google Authenticator was removed from the account.
ar: تمت إزالة Google Authenticator من الحساب.
bg_bg: Google Authenticator беше премахнат от акаунта.
bs_ba: Google Authenticator je uklonjen sa računa.
cs_cz: Google Authenticator byl odstraněn z účtu.
da_dk: Google Authenticator blev fjernet fra kontoen.
de_de: Google Authenticator wurde aus dem Konto entfernt.
el_gr: Το Google Authenticator αφαιρέθηκε από τον λογαριασμό.
es_es: Google Authenticator se eliminó de la cuenta.
fa_ir: Google Authenticator از حساب حذف شد.
fi: Google Authenticator poistettiin tililtä.
fr_fr: Google Authenticator a été supprimé du compte.
he_il: Google Authenticator הוסר מהחשבון.
hi_in: खाते से Google Authenticator हटाया गया।
hr_hr: Google Authenticator je uklonjen s računa.
hu_hu: A Google Authenticator eltávolítva lett a fiókból.
id_id: Google Authenticator dihapus dari akun.
it_it: Google Authenticator è stato rimosso dall'account.
ja: Google Authenticator がアカウントから削除されました。
ko_kr: Google Authenticator가 계정에서 제거되었습니다.
ms_my: Google Authenticator telah dikeluarkan daripada akaun.
nb_no: Google Authenticator ble fjernet fra kontoen.
nl_nl: Google Authenticator is verwijderd van het account.
pl_pl: Google Authenticator został usunięty z konta.
pt_pt: O Google Authenticator foi removido da conta.
ro_ro: Google Authenticator a fost eliminat din cont.
ru_ru: Google Authenticator был удалён из учётной записи.
sk_sk: Google Authenticator bol odstránený z účtu.
sr_rs: Google Authenticator је уклоњен са налога.
sv_se: Google Authenticator togs bort från kontot.
th_th: ลบ Google Authenticator ออกจากบัญชีแล้ว
tr_tr: Google Authenticator hesaptan kaldırıldı.
uk_ua: Google Authenticator видалено з облікового запису.
vi_vn: Google Authenticator đã được xóa khỏi tài khoản.
zh_cn: Google Authenticator 已从帐户中移除。
zh_tw: Google Authenticator 已從帳號中移除。

source: Google Authenticator, LastPass Authenticator & Microsoft Authenticator are all supported by this option, but it is referred to as Google Authenticator for simplicity.
ar: Google Authenticator وLastPass Authenticator وMicrosoft Authenticator جميعها مدعومة بواسطة هذا الخيار، ولكن يشار إليها باسم Google Authenticator للتبسيط.
bg_bg: Google Authenticator, LastPass Authenticator и Microsoft Authenticator се поддържат от тази опция, но се нарича Google Authenticator за простота.
bs_ba: Google Authenticator, LastPass Authenticator & Microsoft Authenticator su svi podržani ovom opcijom, ali se naziva Google Authenticator radi jednostavnosti.
cs_cz: Google Authenticator, LastPass Authenticator a Microsoft Authenticator jsou všechny podporovány touto možností, ale pro jednoduchost je označován jako Google Authenticator.
da_dk: Google Authenticator, LastPass Authenticator & Microsoft Authenticator understøttes alle af denne indstilling, men det omtales som Google Authenticator for enkelhedens skyld.
de_de: Google Authenticator, LastPass Authenticator & Microsoft Authenticator werden alle von dieser Option unterstützt, aber der Einfachheit halber wird sie als Google Authenticator bezeichnet.
el_gr: Το Google Authenticator, το LastPass Authenticator & το Microsoft Authenticator υποστηρίζονται όλα από αυτήν την επιλογή, αλλά αναφέρεται ως Google Authenticator για απλότητα.
es_es: Google Authenticator, LastPass Authenticator y Microsoft Authenticator son compatibles con esta opción, pero se denomina Google Authenticator por simplicidad.
fa_ir: Google Authenticator، LastPass Authenticator و Microsoft Authenticator همگی توسط این گزینه پشتیبانی می‌شوند، اما برای سادگی به آن Google Authenticator گفته می‌شود.
fr_fr: Google Authenticator, LastPass Authenticator et Microsoft Authenticator sont tous pris en charge par cette option, mais elle est appelée Google Authenticator par souci de simplicité.
he_il: Google Authenticator, LastPass Authenticator ו-Microsoft Authenticator נתמכים כולם על ידי אפשרות זו, אך היא מכונה Google Authenticator לשם הפשטות.
hi_in: Google Authenticator, LastPass Authenticator और Microsoft Authenticator सभी इस विकल्प द्वारा समर्थित हैं, लेकिन सरलता के लिए इसे Google Authenticator के रूप में संदर्भित किया जाता है।
hr_hr: Google Authenticator, LastPass Authenticator i Microsoft Authenticator su svi podržani ovom opcijom, ali se radi jednostavnosti naziva Google Authenticator.
hu_hu: A Google Authenticator, LastPass Authenticator és Microsoft Authenticator mind támogatottak ezzel az opcióval, de az egyszerűség kedvéért Google Authenticatorként hivatkozunk rá.
id_id: Google Authenticator, LastPass Authenticator & Microsoft Authenticator semua didukung oleh opsi ini, tetapi disebut sebagai Google Authenticator untuk kesederhanaan.
it_it: Google Authenticator, LastPass Authenticator e Microsoft Authenticator sono tutti supportati da questa opzione, ma viene chiamato Google Authenticator per semplicità.
ja: Google Authenticator、LastPass Authenticator、Microsoft Authenticator はすべてこのオプションでサポートされていますが、簡潔にするために Google Authenticator と呼ばれています。
ko_kr: Google Authenticator, LastPass Authenticator 및 Microsoft Authenticator가 모두 이 옵션에서 지원되지만 단순화를 위해 Google Authenticator로 지칭됩니다.
ms_my: Google Authenticator, LastPass Authenticator & Microsoft Authenticator semuanya disokong oleh pilihan ini, tetapi ia dirujuk sebagai Google Authenticator untuk kemudahan.
nb_no: Google Authenticator, LastPass Authenticator & Microsoft Authenticator støttes alle av dette alternativet, men det refereres til som Google Authenticator for enkelhets skyld.
nl_nl: Google Authenticator, LastPass Authenticator & Microsoft Authenticator worden allemaal ondersteund door deze optie, maar het wordt voor de eenvoud Google Authenticator genoemd.
pt_pt: Google Authenticator, LastPass Authenticator e Microsoft Authenticator são todos suportados por esta opção, mas é referido como Google Authenticator por simplicidade.
ro_ro: Google Authenticator, LastPass Authenticator și Microsoft Authenticator sunt toate suportate de această opțiune, dar este denumit Google Authenticator pentru simplitate.
ru_ru: Google Authenticator, LastPass Authenticator и Microsoft Authenticator поддерживаются этой опцией, но для простоты она называется Google Authenticator.
sr_rs: Google Authenticator, LastPass Authenticator и Microsoft Authenticator су сви подржани овом опцијом, али се ради једноставности назива Google Authenticator.
sv_se: Google Authenticator, LastPass Authenticator & Microsoft Authenticator stöds alla av detta alternativ, men det kallas Google Authenticator för enkelhetens skull.
th_th: Google Authenticator, LastPass Authenticator & Microsoft Authenticator ล้วนได้รับการสนับสนุนโดยตัวเลือกนี้ แต่เรียกว่า Google Authenticator เพื่อความเรียบง่าย
tr_tr: Google Authenticator, LastPass Authenticator ve Microsoft Authenticator bu seçenek tarafından desteklenir ancak basitlik için Google Authenticator olarak adlandırılır.
uk_ua: Google Authenticator, LastPass Authenticator і Microsoft Authenticator всі підтримуються цією опцією, але для простоти це називається Google Authenticator.
vi_vn: Google Authenticator, LastPass Authenticator & Microsoft Authenticator đều được hỗ trợ bởi tùy chọn này, nhưng nó được gọi là Google Authenticator để đơn giản.
zh_cn: Google Authenticator、LastPass Authenticator 和 Microsoft Authenticator 都支持此选项，但为简单起见，统称为 Google Authenticator。
zh_tw: Google Authenticator、LastPass Authenticator 與 Microsoft Authenticator 都支援此選項,但為了簡化起見,統稱為 Google Authenticator。

source: Grade
ar: الدرجة
bg_bg: Оценка
bs_ba: Ocjena
cs_cz: Hodnocení
da_dk: Karakter
de_de: Note
el_gr: Βαθμός
es_es: Calificación
fa_ir: درجه
fi: Arvosana
fr_fr: Note
he_il: דירוג
hi_in: ग्रेड
hr_hr: Ocjena
hu_hu: Osztályzat
id_id: Nilai
it_it: Valutazione
ja: グレード
ko_kr: 등급
ms_my: Gred
nb_no: Karakter
nl_nl: Beoordeling
pl_pl: Ocena
pt_pt: Classificação
ro_ro: Notă
ru_ru: Оценка
sk_sk: Stupeň
sr_rs: Оцена
sv_se: Betyg
th_th: เกรด
tr_tr: Not
uk_ua: Оцінка
vi_vn: Xếp hạng
zh_cn: 等级
zh_tw: 評級

source: Greater Than
ar: أكبر من
bg_bg: По-голямо от
bs_ba: Veće od
cs_cz: Větší než
da_dk: Større end
de_de: Größer als
el_gr: Μεγαλύτερο Από
es_es: Mayor Que
fa_ir: بیشتر از
fr_fr: Supérieur à
he_il: גדול מ-
hi_in: से अधिक
hr_hr: Veće od
hu_hu: Nagyobb, mint
id_id: Lebih Dari
it_it: Superiore a
ja: より大きい
ko_kr: 보다 큼
ms_my: Lebih Daripada
nb_no: Større enn
nl_nl: Groter Dan
pl_pl: Większe niż
pt_pt: Superior A
ro_ro: Mai mare decât
ru_ru: Больше чем
sr_rs: Веће од
sv_se: Större än
th_th: มากกว่า
tr_tr: Daha Fazla
uk_ua: Більше ніж
vi_vn: Lớn Hơn
zh_cn: 大于
zh_tw: 大於

source: Guided Setup
ar: الإعداد الموجه
bg_bg: Ръководена настройка
bs_ba: Vođena postavka
cs_cz: Průvodce nastavením
da_dk: Guidet opsætning
de_de: Geführte Einrichtung
el_gr: Καθοδηγούμενη Εγκατάσταση
es_es: Configuración Guiada
fa_ir: راه‌اندازی راهنما
fr_fr: Configuration guidée
he_il: התקנה מודרכת
hr_hr: Vođeno postavljanje
hu_hu: Irányított beállítás
id_id: Pengaturan Terpandu
it_it: Configurazione guidata
ja: ガイド付きセットアップ
ko_kr: 안내 설정
ms_my: Persediaan Berpandu
nb_no: Veiledet oppsett
nl_nl: Begeleide Setup
pt_pt: Configuração Guiada
ro_ro: Configurare ghidată
ru_ru: Пошаговая настройка
sr_rs: Вођено подешавање
sv_se: Guidad installation
th_th: การตั้งค่าแบบมีคำแนะนำ
tr_tr: Rehberli Kurulum
uk_ua: Кероване налаштування
vi_vn: Thiết lập Hướng dẫn
zh_cn: 引导式设置
zh_tw: 引導式設定

source: HTTP 404 Not Found
ar: HTTP 404 غير موجود
bg_bg: HTTP 404 Не е намерено
bs_ba: HTTP 404 nije pronađeno
cs_cz: HTTP 404 nenalezeno
da_dk: HTTP 404 ikke fundet
de_de: HTTP 404 Nicht gefunden
el_gr: HTTP 404 Δεν Βρέθηκε
es_es: HTTP 404 No Encontrado
fa_ir: HTTP 404 یافت نشد
fi: HTTP 404 Ei löytynyt
fr_fr: HTTP 404 introuvable
he_il: HTTP 404 לא נמצא
hi_in: HTTP 404 नहीं मिला
hr_hr: HTTP 404 nije pronađeno
hu_hu: HTTP 404 nem található
id_id: HTTP 404 Tidak Ditemukan
it_it: HTTP 404: la pagina non è stata trovata
ja: HTTP 404 見つかりません
ko_kr: HTTP 404 찾을 수 없음
ms_my: HTTP 404 Tidak Jumpa
nb_no: HTTP 404 ikke funnet
nl_nl: HTTP 404 Niet Gevonden
pl_pl: HTTP 404 nie znaleziono
pt_pt: HTTP 404 Não Encontrado
ro_ro: HTTP 404 negăsit
ru_ru: HTTP 404 Не найдено
sk_sk: HTTP 404 nenájdené
sr_rs: HTTP 404 није пронађено
sv_se: HTTP 404 hittades inte
th_th: HTTP 404 ไม่พบ
tr_tr: HTTP 404 Bulunamadı
uk_ua: HTTP 404 Не знайдено
vi_vn: HTTP 404 Không tồn tại
zh_cn: HTTP 404 未找到
zh_tw: HTTP 404 找不到

source: HTTP Headers
ar: رؤوس HTTP
bs_ba: HTTP zaglavlja
cs_cz: HTTP hlavičky
da_dk: HTTP-headere
de_de: HTTP-Header
el_gr: Κεφαλίδες HTTP
es_es: Cabeceras HTTP
fa_ir: سرآیندهای HTTP
fi: HTTP-otsakkeet
fr_fr: En-têtes HTTP
he_il: כותרות HTTP
hr_hr: HTTP zaglavlja
hu_hu: HTTP fejlécek
id_id: Header HTTP
it_it: Intestazioni HTTP
ja: HTTP ヘッダー
ko_kr: HTTP 헤더
ms_my: Header HTTP
nb_no: HTTP-headere
pl_pl: Nagłówki HTTP
pt_pt: Cabeçalhos HTTP
ro_ro: Anteturi HTTP
ru_ru: HTTP-заголовки
sk_sk: HTTP hlavičky
sr_rs: HTTP заглавља
sv_se: HTTP-huvuden
tr_tr: HTTP Başlıkları
uk_ua: HTTP-заголовки
vi_vn: HTTP Header
zh_cn: HTTP 标头
zh_tw: HTTP 標頭
