Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Shield's Rules Engine isn't running.
de_de: Shields Rules Engine läuft nicht.
fa_ir: موتور قوانین Shield در حال اجرا نیست.
fi: Shieldin sääntömoottori ei ole käynnissä.
he_il: מנוע הכללים של Shield אינו פועל.
hu_hu: A Shield szabálymotor nem fut.
it_it: Il motore delle regole di Shield non è in esecuzione.
ja: Shield のルールエンジンが実行されていません。
ko_kr: Shield의 Rules Engine이 실행되지 않습니다.
ms_my: Enjin Peraturan Shield tidak berjalan.
pl_pl: Silnik reguł Shield nie działa.
ru_ru: Движок правил Shield не запущен.
sk_sk: Rules Engine Shield nie je spustený.
th_th: Rules Engine ของ Shield ไม่ทำงาน
tr_tr: Shield Kural Motoru çalışmıyor.
uk_ua: Механізм правил Shield не працює.
vi_vn: Rules Engine của Shield không chạy.
zh_cn: Shield 的规则引擎未运行。
zh_tw: Shield 的規則引擎未執行。

source: Shield's silentCAPTCHA system uses ALTCHA, that challenges bots to perform complex work.
de_de: Shield's silentCAPTCHA-System verwendet ALTCHA, das Bots herausfordert, komplexe Arbeit zu leisten.
fa_ir: سیستم silentCAPTCHA شیلد از ALTCHA استفاده می‌کند که ربات‌ها را به انجام کار پیچیده به چالش می‌کشد.
fi: Shieldin silentCAPTCHA-järjestelmä käyttää ALTCHA:a, joka haastaa botit suorittamaan monimutkaista työtä.
he_il: מערכת silentCAPTCHA של Shield משתמשת ב-ALTCHA, שמאתגרת בוטים לבצע עבודה מורכבת.
hu_hu: A Shield silentCAPTCHA rendszere az ALTCHA-t használja, amely komplex munkavégzésre kényszeríti a botokat.
it_it: Il sistema silentCAPTCHA di Shield usa ALTCHA, che sfida i bot a eseguire lavori complessi.
ja: Shield の silentCAPTCHA システムは ALTCHA を使用し、ボットに複雑な作業を実行させることで対抗します。
ko_kr: Shield의 silentCAPTCHA 시스템은 봇에게 복잡한 작업을 수행하도록 요구하는 ALTCHA를 사용합니다.
ms_my: Sistem silentCAPTCHA Shield menggunakan ALTCHA, yang mencabar bot untuk melakukan kerja kompleks.
pl_pl: System silentCAPTCHA Shield używa ALTCHA, który zmusza boty do wykonywania złożonej pracy.
ru_ru: Система silentCAPTCHA Shield использует ALTCHA, которая заставляет ботов выполнять сложную работу.
th_th: ระบบ silentCAPTCHA ของ Shield ใช้ ALTCHA ที่ท้าทายบอทให้ทำงานที่ซับซ้อน
tr_tr: Shield'ın silentCAPTCHA sistemi, botları karmaşık işlemler yapmaya zorlayan ALTCHA kullanır.
uk_ua: Система silentCAPTCHA Shield використовує ALTCHA, яка змушує ботів виконувати складну роботу.
vi_vn: Hệ thống silentCAPTCHA của Shield sử dụng ALTCHA, thách thức bot thực hiện công việc phức tạp.
zh_cn: Shield 的 silentCAPTCHA 系统使用 ALTCHA，挑战 Bot 执行复杂的工作。
zh_tw: Shield 的 silentCAPTCHA 系統使用 ALTCHA,挑戰 Bot 執行複雜的工作。

source: ShieldNET IP Reputation Score
de_de: ShieldNET IP-Reputationsscore
fa_ir: امتیاز اعتبار IP شبکه ShieldNET
fi: ShieldNET IP-mainepisteet
he_il: ציון מוניטין IP של ShieldNET
hu_hu: ShieldNET IP reputációs pontszám
it_it: Punteggio reputazione IP ShieldNET
ja: ShieldNET IP レピュテーションスコア
ko_kr: ShieldNET IP 평판 점수
ms_my: Skor Reputasi IP ShieldNET
pl_pl: Wynik reputacji adresu IP ShieldNET
ru_ru: Оценка репутации IP ShieldNET
sk_sk: ShieldNET IP skóre reputácie
th_th: คะแนนชื่อเสียง IP ของ ShieldNET
tr_tr: ShieldNET IP İtibar Puanı
uk_ua: Оцінка репутації IP ShieldNET
vi_vn: Điểm Uy tín IP ShieldNET
zh_cn: ShieldNET IP 信誉评分
zh_tw: ShieldNET IP 位址信譽評分

source: ShieldPRO Features
de_de: ShieldPRO-Funktionen
fa_ir: ویژگی‌های ShieldPRO
fi: ShieldPRO-ominaisuudet
he_il: תכונות ShieldPRO
hu_hu: ShieldPRO funkciók
it_it: Caratteristiche ShieldPRO
ja: ShieldPRO 機能
ko_kr: ShieldPRO 기능
ms_my: Ciri ShieldPRO
pl_pl: Funkcje ShieldPRO
ru_ru: Функции ShieldPRO
sk_sk: ShieldPRO funkcie
th_th: ฟีเจอร์ ShieldPRO
tr_tr: ShieldPRO Özellikleri
uk_ua: Функції ShieldPRO
vi_vn: Tính năng ShieldPRO
zh_cn: ShieldPRO 功能
zh_tw: ShieldPRO 功能

source: ShieldPRO Free Trial
de_de: ShieldPRO kostenlose Testversion
fa_ir: آزمایش رایگان ShieldPRO
he_il: תקופת ניסיון חינמית של ShieldPRO
hu_hu: ShieldPRO ingyenes próbaverzió
it_it: Prova gratuita ShieldPRO
ja: ShieldPRO 無料トライアル
ko_kr: ShieldPRO 무료 체험
ms_my: Percubaan Percuma ShieldPRO
ru_ru: Бесплатная пробная версия ShieldPRO
th_th: ทดลองใช้ ShieldPRO ฟรี
tr_tr: ShieldPRO Ücretsiz Deneme
uk_ua: Безкоштовна пробна версія ShieldPRO
vi_vn: Dùng thử Miễn phí ShieldPRO
zh_cn: ShieldPRO 免费试用
zh_tw: ShieldPRO 免費試用

source: ShieldPRO License Cleared
de_de: ShieldPRO-Lizenz gelöscht
fa_ir: مجوز ShieldPRO پاک شد
he_il: רישיון ShieldPRO נוקה
hu_hu: ShieldPRO licenc törölve
it_it: Licenza ShieldPRO cancellata
ja: ShieldPRO ライセンスがクリアされました
ko_kr: ShieldPRO 라이선스 지워짐
ms_my: Lesen ShieldPRO Dikosongkan
ru_ru: Лицензия ShieldPRO очищена
th_th: ล้างค่าใบอนุญาต ShieldPRO แล้ว
tr_tr: ShieldPRO Lisansı Temizlendi
uk_ua: Ліцензію ShieldPRO очищено
vi_vn: Đã Xóa Giấy phép ShieldPRO
zh_cn: ShieldPRO 许可证已清除
zh_tw: ShieldPRO 授權已清除

source: ShieldPRO License Management
de_de: ShieldPRO-Lizenzverwaltung
fa_ir: مدیریت مجوز ShieldPRO
he_il: ניהול רישיון ShieldPRO
hu_hu: ShieldPRO licenckezelés
it_it: Gestione licenza ShieldPRO
ja: ShieldPRO ライセンス管理
ko_kr: ShieldPRO 라이선스 관리
ms_my: Pengurusan Lesen ShieldPRO
ru_ru: Управление лицензией ShieldPRO
th_th: การจัดการใบอนุญาต ShieldPRO
tr_tr: ShieldPRO Lisans Yönetimi
uk_ua: Керування ліцензією ShieldPRO
vi_vn: Quản Lý Giấy Phép ShieldPRO
zh_cn: ShieldPRO 许可证管理
zh_tw: ShieldPRO 授權管理

source: ShieldPRO Premium Security
de_de: ShieldPRO Premium-Sicherheit
fa_ir: امنیت ویژه ShieldPRO
fi: ShieldPRO Premium-turvallisuus
he_il: אבטחה פרימיום של ShieldPRO
hu_hu: ShieldPRO prémium biztonság
it_it: Sicurezza premium ShieldPRO
ja: ShieldPRO プレミアムセキュリティ
ko_kr: ShieldPRO 프리미엄 보안
ms_my: Keselamatan Premium ShieldPRO
ru_ru: Премиум-безопасность ShieldPRO
sk_sk: ShieldPRO prémiové zabezpečenie
th_th: ShieldPRO ความปลอดภัยระดับพรีเมียม
tr_tr: ShieldPRO Premium Güvenlik
uk_ua: Преміум-безпека ShieldPRO
vi_vn: Bảo mật Cao cấp ShieldPRO
zh_cn: ShieldPRO 高级安全
zh_tw: ShieldPRO 進階安全性

source: ShieldPRO isn't activated on this site.
de_de: ShieldPRO ist auf dieser Website nicht aktiviert.
fa_ir: ShieldPRO در این سایت فعال نشده است.
fi: ShieldPRO ei ole aktivoitu tällä sivustolla.
he_il: ShieldPRO אינו מופעל באתר זה.
hu_hu: A ShieldPRO nincs aktiválva ezen a webhelyen.
it_it: ShieldPRO non è attivato su questo sito.
ja: ShieldPRO はこのサイトで有効化されていません。
ko_kr: ShieldPRO가 이 사이트에서 활성화되어 있지 않습니다.
ms_my: ShieldPRO tidak diaktifkan pada tapak ini.
pl_pl: ShieldPRO nie jest włączony w tej witrynie.
ru_ru: ShieldPRO не активирован на этом сайте.
sk_sk: ShieldPRO nie je aktivovaný na tejto stránke.
th_th: ShieldPRO ไม่ได้เปิดใช้งานบนไซต์นี้
tr_tr: ShieldPRO bu sitede etkinleştirilmemiş.
uk_ua: ShieldPRO не активовано на цьому сайті.
vi_vn: ShieldPRO chưa được kích hoạt trên trang web này.
zh_cn: ShieldPRO 未在此站点上启用。
zh_tw: ShieldPRO 未在此網站上啟用。

source: ShieldPRO license check failed.
de_de: ShieldPRO-Lizenzprüfung fehlgeschlagen.
fa_ir: بررسی مجوز ShieldPRO شکست خورد.
fi: ShieldPRO-lisenssitarkistus epäonnistui.
he_il: בדיקת רישיון ShieldPRO נכשלה.
hu_hu: A ShieldPRO licenc ellenőrzése sikertelen volt.
it_it: Verifica licenza ShieldPRO non riuscita.
ja: ShieldPRO ライセンスチェックに失敗しました。
ko_kr: ShieldPRO 라이선스 확인에 실패했습니다.
ms_my: Semakan lesen ShieldPRO gagal.
pl_pl: Sprawdzenie licencji ShieldPRO nie powiodło się.
ru_ru: Проверка лицензии ShieldPRO не выполнена.
sk_sk: Kontrola ShieldPRO licencie zlyhala.
th_th: ตรวจสอบใบอนุญาต ShieldPRO ล้มเหลว
tr_tr: ShieldPRO lisans kontrolü başarısız oldu.
uk_ua: Перевірка ліцензії ShieldPRO не вдалася.
vi_vn: Kiểm tra giấy phép ShieldPRO thất bại.
zh_cn: ShieldPRO 许可证检查失败。
zh_tw: ShieldPRO 授權檢查失敗。

source: ShieldPRO license check was successful.
de_de: ShieldPRO-Lizenzprüfung war erfolgreich.
fa_ir: بررسی مجوز ShieldPRO با موفقیت انجام شد.
fi: ShieldPRO-lisenssin tarkistus onnistui.
he_il: בדיקת רישיון ShieldPRO הצליחה.
hu_hu: A ShieldPRO licenc ellenőrzése sikeres volt.
it_it: Verifica licenza ShieldPRO riuscita.
ja: ShieldPRO ライセンスチェックが成功しました。
ko_kr: ShieldPRO 라이선스 확인이 성공했습니다.
ms_my: Pemeriksaan lesen ShieldPRO berjaya.
pl_pl: Sprawdzenie licencji ShieldPRO powiodło się.
ru_ru: Проверка лицензии ShieldPRO прошла успешно.
sk_sk: Kontrola ShieldPRO licencie bola úspešná.
th_th: ตรวจสอบใบอนุญาต ShieldPRO สำเร็จ
tr_tr: ShieldPRO lisans kontrolü başarılı oldu.
uk_ua: Перевірка ліцензії ShieldPRO пройшла успішно.
vi_vn: Kiểm tra giấy phép ShieldPRO thành công.
zh_cn: ShieldPRO 许可证检查成功。
zh_tw: ShieldPRO 授權檢查成功。

source: Site URL changed: %s&rarr;%s
de_de: Site-URL geändert: %s&rarr;%s
fa_ir: نشانی اینترنتی سایت تغییر کرد: %s&rarr;%s
he_il: URL האתר שונה: %s&rarr;%s
hu_hu: Webhely URL megváltozott: %s&rarr;%s
it_it: URL sito modificato: %s&rarr;%s
ja: サイト URL が変更されました: %s&rarr;%s
ko_kr: 사이트 URL 변경됨: %s&rarr;%s
ms_my: URL tapak ditukar: %s&rarr;%s
pl_pl: Zmieniono adres URL witryny: %s&rarr;%s
ru_ru: URL сайта изменён: %s&rarr;%s
th_th: URL ไซต์เปลี่ยนแปลง: %s→%s
tr_tr: Site adresi değişti: %s&rarr;%s
uk_ua: URL сайту змінено: %s&rarr;%s
vi_vn: URL Trang web đã thay đổi: %s&rarr;%s
zh_cn: 站点 URL 已更改:%s&rarr;%s
zh_tw: 網站網址已變更:%s&rarr;%s

source: Site email changed: %s&rarr;%s
de_de: Site-E-Mail geändert: %s&rarr;%s
fa_ir: ایمیل سایت تغییر کرد: %s&rarr;%s
he_il: אימייל האתר שונה: %s&rarr;%s
hu_hu: Webhely e-mail megváltozott: %s&rarr;%s
it_it: Email sito modificata: %s&rarr;%s
ja: サイトメールが変更されました: %s&rarr;%s
ko_kr: 사이트 이메일 변경됨: %s&rarr;%s
ms_my: E-mel tapak ditukar: %s&rarr;%s
pl_pl: Zmieniono adres e-mail witryny: %s&rarr;%s
ru_ru: Email сайта изменён: %s&rarr;%s
th_th: อีเมลไซต์เปลี่ยนแปลง: %s→%s
tr_tr: Site e-postası değişti: %s&rarr;%s
uk_ua: Email сайту змінено: %s&rarr;%s
vi_vn: Email trang web đã thay đổi: %s&rarr;%s
zh_cn: 站点电子邮件已更改:%s&rarr;%s
zh_tw: 網站電子郵件已變更:%s&rarr;%s

source: Slug Updated: %s&rarr;%s
de_de: Titelform aktualisiert: %s&rarr;%s
fa_ir: نامک به‌روزرسانی شد: %s&rarr;%s
he_il: Slug עודכן: %s&rarr;%s
hu_hu: Slug frissítve: %s&rarr;%s
it_it: Slug aggiornato: %s&rarr;%s
ja: スラッグ更新済み: %s&rarr;%s
ko_kr: 슬러그 업데이트됨: %s&rarr;%s
ms_my: Slug Dikemas Kini: %s&rarr;%s
pl_pl: Slug zaktualizowany: %s&rarr;%s
ru_ru: Ярлык обновлён: %s&rarr;%s
th_th: อัปเดต Slug: %s→%s
tr_tr: Kısa Ad Güncellendi: %s&rarr;%s
uk_ua: Slug оновлено: %s&rarr;%s
vi_vn: Slug Đã cập nhật: %s&rarr;%s
zh_cn: 别名已更新:%s&rarr;%s
zh_tw: 代稱已更新:%s&rarr;%s

source: Sorry, you'll need to upgrade your Shield Security membership to access the MainWP integration.
de_de: Entschuldigung, Sie müssen Ihre Shield Security-Mitgliedschaft upgraden, um auf die MainWP-Integration zuzugreifen.
fa_ir: متأسفانه، برای دسترسی به یکپارچه‌سازی MainWP باید عضویت Shield Security خود را ارتقا دهید.
fi: Valitettavasti sinun on päivitettävä Shield Security -jäsenyytesi käyttääksesi MainWP-integraatiota.
he_il: מצטערים, תצטרכו לשדרג את חברות Shield Security שלכם כדי לגשת לאינטגרציית MainWP.
hu_hu: Sajnáljuk, frissítenie kell Shield Security tagságát a MainWP integráció eléréséhez.
it_it: Spiacenti, dovrai effettuare l'upgrade della tua iscrizione Shield Security per accedere all'integrazione MainWP.
ja: 申し訳ございませんが、MainWP 統合にアクセスするには Shield Security メンバーシップをアップグレードする必要があります。
ko_kr: 죄송합니다. MainWP 통합에 액세스하려면 Shield Security 멤버십을 업그레이드해야 합니다.
ms_my: Maaf, anda perlu naik taraf keahlian Shield Security anda untuk capai integrasi MainWP.
pl_pl: Przepraszamy, będziesz musiał uaktualnić swoje członkostwo Shield Security, aby uzyskać dostęp do integracji MainWP.
ru_ru: Извините, вам потребуется обновить вашу подписку Shield Security, чтобы получить доступ к интеграции с MainWP.
sk_sk: Ľutujeme, na prístup k MainWP integrácii budete musieť upgradovať vaše Shield Security členstvo.
th_th: ขออภัย คุณจะต้องอัปเกรดสมาชิก Shield Security เพื่อเข้าถึงการผสานรวม MainWP
tr_tr: Üzgünüz, MainWP entegrasyonuna erişmek için Shield Security üyeliğinizi yükseltmeniz gerekiyor.
uk_ua: Вибачте, вам потрібно оновити своє членство Shield Security, щоб отримати доступ до інтеграції MainWP.
vi_vn: Xin lỗi, bạn sẽ cần nâng cấp gói thành viên Shield Security của mình để truy cập tích hợp MainWP.
zh_cn: 抱歉,您需要升级您的 Shield Security 会员资格才能访问 MainWP 集成。
zh_tw: 抱歉,您需要升級 Shield Security 會員資格才能存取 MainWP 整合。

source: Status changed: %s&rarr;%s
de_de: Status geändert: %s&rarr;%s
fa_ir: وضعیت تغییر کرد: %s&rarr;%s
he_il: סטטוס שונה: %s&rarr;%s
hu_hu: Állapot megváltozott: %s&rarr;%s
it_it: Stato modificato: %s&rarr;%s
ja: ステータスが変更されました: %s&rarr;%s
ko_kr: 상태 변경됨: %s&rarr;%s
ms_my: Status ditukar: %s&rarr;%s
pl_pl: Zmieniono status: %s&rarr;%s
ru_ru: Статус изменён: %s&rarr;%s
th_th: สถานะเปลี่ยนแปลง: %s→%s
tr_tr: Durum değişti: %s&rarr;%s
uk_ua: Статус змінено: %s&rarr;%s
vi_vn: Trạng thái đã thay đổi: %s&rarr;%s
zh_cn: 状态已更改:%s&rarr;%s
zh_tw: 狀態已變更:%s&rarr;%s

source: Successfully sent email (type: {{slug}}) to '{{email}}' using SureSend.
de_de: E-Mail (Typ: {{slug}}) erfolgreich an '{{email}}' über SureSend gesendet.
fa_ir: ایمیل (نوع: {{slug}}) با موفقیت به '{{email}}' با استفاده از SureSend ارسال شد.
fi: Sähköposti (tyyppi: {{slug}}) lähetettiin onnistuneesti osoitteeseen '{{email}}' SureSendin kautta.
he_il: אימייל נשלח בהצלחה (סוג: {{slug}}) אל '{{email}}' באמצעות SureSend.
hu_hu: E-mail (típus: {{slug}}) sikeresen elküldve a következőnek: '{{email}}' SureSend használatával.
it_it: Email (tipo: {{slug}}) inviata con successo a '{{email}}' tramite SureSend.
ja: SureSend を使用して「{{email}}」へのメール送信(タイプ: {{slug}})に成功しました。
ko_kr: SureSend를 사용하여 '{{email}}'(으)로 이메일(유형: {{slug}})을 성공적으로 보냈습니다.
ms_my: Berjaya menghantar e-mel (jenis: {{slug}}) kepada '{{email}}' menggunakan SureSend.
pl_pl: Pomyślnie wysłano wiadomość e-mail (typ: {{slug}}) do „{{email}}" za pomocą SureSend.
ru_ru: Письмо (тип: {{slug}}) успешно отправлено на '{{email}}' с помощью SureSend.
sk_sk: Úspešne odoslaný e-mail (typ: {{slug}}) na '{{email}}' pomocou SureSend.
th_th: ส่งอีเมล (ประเภท: {{slug}}) สำเร็จไปยัง '{{email}}' โดยใช้ SureSend
tr_tr: SureSend kullanılarak '{{email}}' adresine e-posta (tür: {{slug}}) başarıyla gönderildi.
uk_ua: Успішно надіслано електронний лист (тип: {{slug}}) на '{{email}}' за допомогою SureSend.
vi_vn: Đã gửi thành công email (loại: {{slug}}) đến '{{email}}' bằng SureSend.
zh_cn: 成功使用 SureSend 发送邮件(类型:{{slug}})至"{{email}}"。
zh_tw: 已成功使用 SureSend 傳送電子郵件(類型:{{slug}})至「{{email}}」。

source: SureSend Fail
de_de: SureSend-Fehler
fa_ir: شکست SureSend
fi: SureSend-virhe
he_il: כישלון SureSend
hu_hu: Sikertelen SureSend
it_it: SureSend fallito
ja: SureSend 失敗
ko_kr: SureSend 실패
ms_my: SureSend Gagal
pl_pl: Niepowodzenie SureSend
ru_ru: Неудача SureSend
sk_sk: Zlyhanie SureSend
th_th: SureSend ล้มเหลว
tr_tr: SureSend Başarısız
uk_ua: Невдала перевірка SureSend
vi_vn: SureSend Thất bại
zh_cn: SureSend 失败
zh_tw: SureSend 失敗

source: SureSend Success
de_de: SureSend erfolgreich
fa_ir: موفقیت SureSend
fi: SureSend onnistui
he_il: הצלחת SureSend
hu_hu: SureSend sikeres
it_it: SureSend riuscito
ja: SureSend 成功
ko_kr: SureSend 성공
ms_my: SureSend Berjaya
pl_pl: Sukces SureSend
ru_ru: SureSend успешно
sk_sk: SureSend úspech
th_th: SureSend สำเร็จ
tr_tr: SureSend Başarılı
uk_ua: Успіх SureSend
vi_vn: SureSend Thành công
zh_cn: SureSend 成功
zh_tw: SureSend 成功

source: SureSend is a dedicated email delivery service from Shield Security.
de_de: SureSend ist ein dedizierter E-Mail-Zustelldienst von Shield Security.
fa_ir: SureSend یک سرویس تحویل ایمیل اختصاصی از Shield Security است.
fi: SureSend on Shield Securityn omistettu sähköpostin toimituspalvelu.
he_il: SureSend הוא שירות משלוח אימייל ייעודי מ-Shield Security.
hu_hu: A SureSend egy dedikált e-mail kézbesítési szolgáltatás a Shield Security-től.
it_it: SureSend è un servizio di consegna email dedicato di Shield Security.
ja: SureSend は Shield Security の専用メール配信サービスです。
ko_kr: SureSend는 Shield Security의 전용 이메일 전송 서비스입니다.
ms_my: SureSend adalah perkhidmatan penghantaran e-mel khusus daripada Shield Security.
pl_pl: SureSend to dedykowana usługa dostarczania wiadomości e-mail od Shield Security.
ru_ru: SureSend — это специализированный сервис доставки электронной почты от Shield Security.
sk_sk: SureSend je dedikovaná služba doručovania e-mailov od Shield Security.
th_th: SureSend เป็นบริการส่งอีเมลเฉพาะจาก Shield Security
tr_tr: SureSend, Shield Security tarafından sunulan özel bir e-posta teslimat hizmetidir.
uk_ua: SureSend — це спеціалізований сервіс доставки електронної пошти від Shield Security.
vi_vn: SureSend là dịch vụ gửi email chuyên dụng từ Shield Security.
zh_cn: SureSend 是 Shield Security 提供的专用邮件投递服务。
zh_tw: SureSend 是 Shield Security 提供的專用電子郵件傳遞服務。

source: Sync Shield
de_de: Shield synchronisieren
fa_ir: همگام‌سازی Shield
fi: Synkronoi Shield
he_il: סנכרון Shield
hu_hu: Shield szinkronizálása
it_it: Sincronizza Shield
ja: Shield を同期
ko_kr: Shield 동기화
ms_my: Segerakkan Shield
pl_pl: Synchronizuj Shield
ru_ru: Синхронизировать Shield
sk_sk: Synchronizovať Shield
th_th: ซิงค์ Shield
tr_tr: Shield'i Senkronize Et
uk_ua: Синхронізувати Shield
vi_vn: Đồng bộ Shield
zh_cn: 同步 Shield
zh_tw: 同步 Shield

source: Tagline changed: %s&rarr;%s
de_de: Untertitel geändert: %s&rarr;%s
fa_ir: شعار تغییر کرد: %s&rarr;%s
he_il: תת-כותרת שונתה: %s&rarr;%s
hu_hu: Alcím megváltozott: %s&rarr;%s
it_it: Motto modificato: %s&rarr;%s
ja: キャッチフレーズが変更されました: %s&rarr;%s
ko_kr: 태그라인 변경됨: %s&rarr;%s
ms_my: Tagline ditukar: %s&rarr;%s
pl_pl: Zmieniono motto: %s&rarr;%s
ru_ru: Слоган изменён: %s&rarr;%s
th_th: คำขวัญเปลี่ยนแปลง: %s→%s
tr_tr: Slogan değişti: %s&rarr;%s
uk_ua: Гасло змінено: %s&rarr;%s
vi_vn: Tagline đã thay đổi: %s&rarr;%s
zh_cn: 标语已更改:%s&rarr;%s
zh_tw: 網站標語已變更:%s&rarr;%s

source: Take advantage of the intelligence gathered throughout the entire Shield network to better protect your WordPress sites
de_de: Nutzen Sie die im gesamten Shield-Netzwerk gesammelte Intelligenz, um Ihre WordPress-Websites besser zu schützen
fa_ir: از هوش جمع‌آوری‌شده در سراسر شبکه Shield برای محافظت بهتر از سایت‌های وردپرس خود بهره ببرید
he_il: נצלו את המידע שנאסף ברחבי כל רשת Shield כדי להגן טוב יותר על אתרי וורדפרס שלכם
hu_hu: Használja ki a teljes Shield hálózatban összegyűjtött intelligenciát WordPress webhelyei jobb védelme érdekében
it_it: Sfrutta l'intelligenza raccolta nell'intera rete Shield per proteggere meglio i tuoi siti WordPress
ja: Shield ネットワーク全体で収集されたインテリジェンスを活用して、WordPress サイトをより適切に保護します
ko_kr: 전체 Shield 네트워크에서 수집된 인텔리전스를 활용하여 워드프레스 사이트를 더 잘 보호하세요
ms_my: Manfaatkan kecerdasan yang dikumpulkan di seluruh rangkaian Shield untuk melindungi tapak WordPress anda dengan lebih baik
pl_pl: Skorzystaj z inteligencji zebranej w całej sieci Shield, aby lepiej chronić swoje witryny WordPress
ru_ru: Воспользуйтесь данными, собранными по всей сети Shield, чтобы лучше защитить ваши сайты WordPress
th_th: ใช้ประโยชน์จากข้อมูลข่าวกรองที่รวบรวมจากเครือข่าย Shield ทั้งหมดเพื่อปกป้องไซต์ WordPress ของคุณได้ดีขึ้น
tr_tr: WordPress sitelerinizi daha iyi korumak için tüm Shield ağı boyunca toplanan istihbarattan yararlanın
uk_ua: Скористайтеся перевагами інформації, зібраної в усій мережі Shield, щоб краще захистити ваші сайти WordPress
vi_vn: Tận dụng thông tin tình báo thu thập được từ toàn bộ mạng lưới Shield để bảo vệ tốt hơn các trang web WordPress của bạn
zh_cn: 利用整个 Shield 网络收集的情报，更好地保护您的 WordPress 站点
zh_tw: 利用整個 Shield 網路收集的情報來更好地保護您的 WordPress 網站

source: Technical support for Shield is exclusive to Pro customers.
de_de: Technischer Support für Shield ist exklusiv für Pro-Kunden.
fa_ir: پشتیبانی فنی برای Shield منحصر به مشتریان Pro است.
fi: Tekninen tuki Shieldille on tarkoitettu vain Pro-asiakkaille.
he_il: תמיכה טכנית עבור Shield בלעדית ללקוחות Pro.
hu_hu: A Shield technikai támogatása kizárólag Pro ügyfelek számára érhető el.
it_it: Il supporto tecnico per Shield è esclusivo per i clienti Pro.
ja: Shield のテクニカルサポートは Pro 顧客専用です。
ko_kr: Shield에 대한 기술 지원은 Pro 고객에게만 제공됩니다.
ms_my: Sokongan teknikal untuk Shield adalah eksklusif kepada pelanggan Pro.
pl_pl: Wsparcie techniczne dla Shield jest dostępne wyłącznie dla klientów Pro.
ru_ru: Техническая поддержка Shield доступна исключительно клиентам Pro.
sk_sk: Technická podpora pre Shield je exkluzívne pre Pro zákazníkov.
th_th: การสนับสนุนทางเทคนิคสำหรับ Shield เป็นสิทธิพิเศษสำหรับลูกค้า Pro เท่านั้น
tr_tr: Shield için teknik destek yalnızca Pro müşterilerine özeldir.
uk_ua: Технічна підтримка Shield доступна виключно для клієнтів Pro.
vi_vn: Hỗ trợ kỹ thuật cho Shield chỉ dành riêng cho khách hàng Pro.
zh_cn: Shield 的技术支持仅面向 Pro 客户。
zh_tw: Shield 的技術支援僅限 Pro 客戶使用。

source: Thank You For Choosing Shield Security
de_de: Vielen Dank, dass Sie sich für Shield Security entschieden haben
fa_ir: از اینکه Shield Security را انتخاب کردید، متشکریم
he_il: תודה שבחרתם ב-Shield Security
hu_hu: Köszönjük, hogy a Shield Security-t választotta
it_it: Grazie per aver scelto Shield Security
ja: Shield Security をお選びいただきありがとうございます
ko_kr: Shield Security를 선택해 주셔서 감사합니다
ms_my: Terima Kasih Kerana Memilih Shield Security
ru_ru: Благодарим вас за выбор Shield Security
th_th: ขอบคุณที่เลือกใช้ Shield Security
tr_tr: Shield Security Seçtiğiniz İçin Teşekkür Ederiz
uk_ua: Дякуємо, що обрали Shield Security
vi_vn: Cảm ơn bạn đã chọn Shield Security
zh_cn: 感谢您选择 Shield Security
zh_tw: 感謝您選擇 Shield Security

source: Thank you for choosing Shield Security (Free).
de_de: Vielen Dank, dass Sie sich für Shield Security (Free) entschieden haben.
fa_ir: از اینکه Shield Security (رایگان) را انتخاب کردید، متشکریم.
he_il: תודה שבחרתם ב-Shield Security (חינמי).
hu_hu: Köszönjük, hogy a Shield Security (ingyenes) verziót választotta.
it_it: Grazie per aver scelto Shield Security (gratuito).
ja: Shield Security(無料版)をお選びいただきありがとうございます。
ko_kr: Shield Security(무료)를 선택해 주셔서 감사합니다.
ms_my: Terima kasih kerana memilih Shield Security (Percuma).
ru_ru: Благодарим вас за выбор Shield Security (Free).
th_th: ขอบคุณที่เลือกใช้ Shield Security (ฟรี)
tr_tr: Shield Security (Ücretsiz) seçtiğiniz için teşekkür ederiz.
uk_ua: Дякуємо, що обрали Shield Security (безкоштовний).
vi_vn: Cảm ơn bạn đã chọn Shield Security (Miễn phí).
zh_cn: 感谢您选择 Shield Security (免费版)。
zh_tw: 感謝您選擇 Shield Security(免費版)。

source: Thank you for choosing Shield Security PRO.
de_de: Vielen Dank, dass Sie sich für Shield Security PRO entschieden haben.
fa_ir: از اینکه Shield Security PRO را انتخاب کردید، متشکریم.
he_il: תודה שבחרתם ב-Shield Security PRO.
hu_hu: Köszönjük, hogy a Shield Security PRO-t választotta.
it_it: Grazie per aver scelto Shield Security PRO.
ja: Shield Security PRO をお選びいただきありがとうございます。
ko_kr: Shield Security PRO를 선택해 주셔서 감사합니다.
ms_my: Terima kasih kerana memilih Shield Security PRO.
ru_ru: Благодарим вас за выбор Shield Security PRO.
th_th: ขอบคุณที่เลือกใช้ Shield Security PRO
tr_tr: Shield Security PRO'yu seçtiğiniz için teşekkür ederiz.
uk_ua: Дякуємо, що обрали Shield Security PRO.
vi_vn: Cảm ơn bạn đã chọn Shield Security PRO.
zh_cn: 感谢您选择 Shield Security PRO。
zh_tw: 感謝您選擇 Shield Security PRO。
