Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: There are a few different ways to 'lockdown' a WordPress site.
ar: هناك عدة طرق مختلفة لـ 'تأمين' موقع ووردبريس.
bg_bg: Има няколко различни начина за 'заключване' на WordPress сайт.
bs_ba: Postoji nekoliko različitih načina za 'zaključavanje' WordPress sajta.
cs_cz: Existuje několik různých způsobů, jak „uzamknout" web WordPress.
da_dk: Der er flere forskellige måder at 'låse ned' et WordPress-websted på.
de_de: Es gibt verschiedene Möglichkeiten, eine WordPress-Website abzusichern.
el_gr: Υπάρχουν μερικοί διαφορετικοί τρόποι για να 'κλειδώσετε' έναν ιστότοπο WordPress.
es_es: Hay varias formas diferentes de 'bloquear' un sitio WordPress.
fa_ir: چند روش مختلف برای 'قفل کردن' یک سایت وردپرس وجود دارد.
fi: WordPress-sivuston 'lukitsemiseen' on muutamia eri tapoja.
fr_fr: Il existe plusieurs façons différentes de « verrouiller » un site WordPress.
he_il: ישנן מספר דרכים שונות ל'נעילת' אתר וורדפרס.
hi_in: वर्डप्रेस साइट को 'lockdown' करने के कुछ अलग तरीके हैं।
hr_hr: Postoji nekoliko različitih načina za 'zaključavanje' WordPress stranice.
hu_hu: Többféle módja van egy WordPress webhely „lezárásának".
id_id: Ada beberapa cara berbeda untuk 'mengunci' situs WordPress.
it_it: Ci sono alcuni modi diversi per 'bloccare' un sito WordPress.
ja: WordPress サイトを「ロックダウン」する方法はいくつかあります。
ko_kr: 워드프레스 사이트를 '잠그는' 몇 가지 방법이 있습니다.
ms_my: Terdapat beberapa cara berbeza untuk 'mengunci' tapak WordPress.
nb_no: Det finnes noen forskjellige måter å 'låse ned' et WordPress-nettsted på.
nl_nl: Er zijn een aantal verschillende manieren om een WordPress site te 'vergrendelen'.
pl_pl: Istnieje kilka różnych sposobów „blokady" witryny WordPress.
pt_pt: Existem algumas formas diferentes de 'bloquear' um site WordPress.
ro_ro: Există câteva moduri diferite de a „bloca" un site WordPress.
ru_ru: Существует несколько различных способов «заблокировать» сайт WordPress.
sr_rs: Постоји неколико различитих начина за 'закључавање' Вордпрес сајта.
sv_se: Det finns några olika sätt att 'låsa ner' en WordPress-webbplats.
th_th: มีหลายวิธีในการ 'ล็อค' ไซต์ WordPress
tr_tr: Bir WordPress sitesini 'kilitlemek' için birkaç farklı yol vardır.
uk_ua: Існує кілька різних способів 'блокування' сайту WordPress.
vi_vn: Có một vài cách khác nhau để 'khóa chặt' một trang web WordPress.
zh_cn: 有几种不同的方法可以"锁定"WordPress 站点。
zh_tw: 有幾種不同的方式可以「鎖定」WordPress 網站。

source: There are also options to limit and disable built-in WordPress features such as XML-RPC and anonymous access to the REST API.
ar: هناك أيضًا خيارات للحد من وتعطيل ميزات ووردبريس المدمجة مثل XML-RPC والوصول المجهول إلى واجهة برمجة التطبيقات (API) REST.
bg_bg: Има също опции за ограничаване и деактивиране на вградени WordPress функции като XML-RPC и анонимен достъп до REST API.
bs_ba: Postoje također opcije za ograničavanje i onemogućavanje ugrađenih WordPress mogućnosti kao što su XML-RPC i anonimni pristup REST API-ju.
cs_cz: Existují také možnosti pro omezení a zakázání vestavěných funkcí WordPressu, jako je XML-RPC a anonymní přístup k REST API.
da_dk: Der er også indstillinger til at begrænse og deaktivere indbyggede WordPress-funktioner såsom XML-RPC og anonym adgang til REST API.
de_de: Es gibt auch Optionen zum Einschränken und Deaktivieren integrierter WordPress-Funktionen wie XML-RPC und anonymen Zugriff auf die REST-API.
el_gr: Υπάρχουν επίσης επιλογές για περιορισμό και απενεργοποίηση ενσωματωμένων λειτουργιών WordPress όπως το XML-RPC και η ανώνυμη πρόσβαση στο REST API.
es_es: También hay opciones para limitar y deshabilitar funciones integradas de WordPress como XML-RPC y el acceso anónimo a la REST API.
fa_ir: همچنین گزینه‌هایی برای محدودسازی و غیرفعال‌سازی ویژگی‌های داخلی وردپرس مانند XML-RPC و دسترسی ناشناس به REST API وجود دارد.
fi: Lisäksi on vaihtoehtoja rajoittaa ja poistaa käytöstä WordPressin sisäänrakennettuja ominaisuuksia, kuten XML-RPC ja anonyymi pääsy REST API:iin.
fr_fr: Il existe également des options pour limiter et désactiver les fonctionnalités WordPress intégrées telles que XML-RPC et l'accès anonyme à l'API REST.
he_il: ישנן גם אפשרויות להגביל ולהשבית תכונות מובנות של וורדפרס כגון XML-RPC וגישה אנונימית ל-REST API.
hi_in: XML-RPC और REST API तक अनाम पहुँच जैसी अंतर्निहित वर्डप्रेस सुविधाओं को सीमित और अक्षम करने के विकल्प भी हैं।
hr_hr: Postoje također opcije za ograničavanje i onemogućavanje ugrađenih WordPress značajki kao što su XML-RPC i anonimni pristup REST API-ju.
hu_hu: Lehetőségek állnak rendelkezésre a beépített WordPress funkciók korlátozására és letiltására is, mint például az XML-RPC és a névtelen hozzáférés a REST API-hoz.
id_id: Ada juga opsi untuk membatasi dan menonaktifkan fitur bawaan WordPress seperti XML-RPC dan akses anonim ke REST API.
it_it: Sono disponibili anche opzioni per limitare e disabilitare funzionalità integrate di WordPress come XML-RPC e l'accesso anonimo alla REST API.
ja: XML-RPC や REST API への匿名アクセスなど、WordPress の組み込み機能を制限および無効化するオプションもあります。
ko_kr: 또한 XML-RPC 및 REST API에 대한 익명 액세스와 같은 내장 워드프레스 기능을 제한하고 비활성화하는 옵션도 있습니다.
ms_my: Terdapat juga pilihan untuk mengehadkan dan melumpuhkan ciri terbina dalam WordPress seperti XML-RPC dan capaian tanpa nama kepada REST API.
nb_no: Det finnes også alternativer for å begrense og deaktivere innebygde WordPress-funksjoner som XML-RPC og anonym tilgang til REST API.
nl_nl: Er zijn ook opties om ingebouwde WordPress functies zoals XML-RPC en anonieme toegang tot de REST API te beperken en uit te schakelen.
pl_pl: Istnieją również opcje ograniczania i wyłączania wbudowanych funkcji WordPressa, takich jak XML-RPC i anonimowy dostęp do REST API.
pt_pt: Existem também opções para limitar e desativar funcionalidades integradas do WordPress, como XML-RPC e acesso anónimo à REST API.
ro_ro: Există, de asemenea, opțiuni pentru a limita și dezactiva funcțiile native WordPress, cum ar fi XML-RPC și accesul anonim la API-ul REST.
ru_ru: Также доступны настройки для ограничения и отключения встроенных функций WordPress, таких как XML-RPC и анонимный доступ к REST API.
sk_sk: K dispozícii sú aj možnosti na obmedzenie a zakázanie vstavaných WordPress funkcií, ako sú XML-RPC a anonymný prístup k REST API.
sr_rs: Постоје и опције за ограничавање и онемогућавање уграђених Вордпрес функција као што су XML-RPC и анонимни приступ REST API-ју.
sv_se: Det finns också alternativ för att begränsa och inaktivera inbyggda WordPress-funktioner såsom XML-RPC och anonym åtkomst till REST API.
th_th: นอกจากนี้ยังมีตัวเลือกในการจำกัดและปิดใช้งานฟีเจอร์ WordPress ในตัว เช่น XML-RPC และการเข้าถึงแบบไม่ระบุตัวตนไปยัง REST API
tr_tr: Ayrıca XML-RPC ve REST API'ye anonim erişim gibi yerleşik WordPress özelliklerini sınırlamak ve devre dışı bırakmak için seçenekler de vardır.
uk_ua: Також є опції для обмеження та вимкнення вбудованих функцій WordPress, таких як XML-RPC та анонімний доступ до REST API.
vi_vn: Ngoài ra còn có các tùy chọn để giới hạn và vô hiệu hóa các tính năng WordPress tích hợp như XML-RPC và quyền truy cập ẩn danh vào REST API.
zh_cn: 还有限制和禁用 WordPress 内置功能的选项,例如 XML-RPC 和对 REST API 的匿名访问。
zh_tw: 還有選項可以限制與停用內建的 WordPress 功能,例如 XML-RPC 與匿名存取 REST API。

source: There are at least 2 major upgrades to the %s plugin since your version.
ar: هناك ترقيتان رئيسيتان على الأقل لإضافة %s منذ إصدارك.
bg_bg: Има поне 2 основни актуализации на плъгина %s от вашата версия.
bs_ba: Postoje najmanje 2 glavne nadogradnje za %s plugin od vaše verzije.
cs_cz: Existují alespoň 2 hlavní upgrady pluginu %s od vaší verze.
da_dk: Der er mindst 2 større opgraderinger til %s-pluginnet siden din version.
de_de: Es gibt mindestens 2 Hauptversions-Upgrades für das %s-Plugin seit Ihrer Version.
el_gr: Υπάρχουν τουλάχιστον 2 σημαντικές αναβαθμίσεις για το πρόσθετο %s από την έκδοσή σας.
es_es: Hay al menos 2 actualizaciones importantes del plugin %s desde tu versión.
fa_ir: حداقل ۲ ارتقای اصلی برای افزونه %s از نسخه شما وجود دارد.
fi: %s-lisäosaan on saatavilla vähintään 2 suurta päivitystä versiostasi lähtien.
fr_fr: Il existe au moins 2 mises à niveau majeures de l'extension %s depuis votre version.
he_il: ישנם לפחות 2 שדרוגים עיקריים לתוסף %s מאז הגרסה שלכם.
hi_in: आपके संस्करण के बाद से %s प्लगइन में कम से कम 2 प्रमुख अपग्रेड हैं।
hr_hr: Postoje najmanje 2 glavne nadogradnje dodatka %s od vaše verzije.
hu_hu: Legalább 2 fő frissítés érhető el a %s pluginhoz az Ön verziója óta.
id_id: Ada setidaknya 2 peningkatan utama untuk plugin %s sejak versi Anda.
it_it: Ci sono almeno 2 aggiornamenti principali al plugin %s dalla tua versione.
ja: お使いのバージョン以降、%s プラグインには少なくとも 2 つのメジャーアップグレードがあります。
ko_kr: 현재 버전 이후 %s 플러그인에 최소 2개의 주요 업그레이드가 있습니다.
ms_my: Terdapat sekurang-kurangnya 2 naik taraf utama kepada pemalam %s sejak versi anda.
nb_no: Det er minst 2 store oppgraderinger til %s-pluginet siden din versjon.
nl_nl: Er zijn minstens 2 grote upgrades naar de %s plugin sinds uw versie.
pl_pl: Istnieją co najmniej 2 główne aktualizacje wtyczki %s od twojej wersji.
pt_pt: Existem pelo menos 2 atualizações principais para o plugin %s desde a sua versão.
ro_ro: Există cel puțin 2 actualizări majore la modulul %s de la versiunea ta.
ru_ru: Существует как минимум 2 крупных обновления плагина %s с момента вашей версии.
sk_sk: Od vašej verzie existujú aspoň 2 hlavné aktualizácie pluginu %s.
sr_rs: Постоје најмање 2 главна надоградње %s додатка од ваше верзије.
sv_se: Det finns minst 2 större uppgraderingar till tillägget %s sedan din version.
th_th: มีการอัปเกรดหลักอย่างน้อย 2 ครั้งสำหรับปลั๊กอิน %s นับตั้งแต่เวอร์ชันของคุณ
tr_tr: Sürümünüzden bu yana %s eklentisine en az 2 büyük güncelleme yapılmış.
uk_ua: Існує принаймні 2 основні оновлення плагіна %s з моменту вашої версії.
vi_vn: Có ít nhất 2 bản nâng cấp chính cho plugin %s kể từ phiên bản của bạn.
zh_cn: 自您的版本以来,%s 插件至少有 2 个主要升级。
zh_tw: 自您的版本以來,%s 外掛至少有 2 個主要升級版本。

source: There are currently no 2FA providers available on your account.
ar: لا توجد حاليًا موفرات مصادقة ثنائية متاحة على حسابك.
bg_bg: В момента няма налични 2FA доставчици за вашия акаунт.
bs_ba: Trenutno nema dostupnih 2FA provajdera na vašem računu.
cs_cz: Aktuálně nejsou na vašem účtu k dispozici žádní poskytovatelé 2FA.
da_dk: Der er i øjeblikket ingen 2FA-udbydere tilgængelige på din konto.
de_de: Es sind derzeit keine 2FA-Provider auf Ihrem Konto verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμοι πάροχοι 2FA αυτή τη στιγμή στον λογαριασμό σας.
es_es: Actualmente no hay proveedores 2FA disponibles en tu cuenta.
fa_ir: در حال حاضر هیچ ارائه‌دهنده احراز هویت دومرحله‌ای در حساب شما موجود نیست.
fi: Tililläsi ei ole tällä hetkellä saatavilla 2FA-palveluntarjoajia.
fr_fr: Il n'y a actuellement aucun fournisseur 2FA disponible sur votre compte.
he_il: כרגע אין ספקי 2FA זמינים בחשבון שלכם.
hi_in: आपके खाते पर वर्तमान में कोई 2FA प्रदाता उपलब्ध नहीं है।
hr_hr: Trenutno nema dostupnih 2FA davatelja na vašem računu.
hu_hu: Jelenleg nincsenek elérhető 2FA szolgáltatók a fiókján.
id_id: Saat ini tidak ada penyedia 2FA yang tersedia pada akun Anda.
it_it: Attualmente non ci sono provider 2FA disponibili sul tuo account.
ja: 現在、アカウントで利用可能な 2FA プロバイダーはありません。
ko_kr: 현재 계정에 사용 가능한 2FA 제공자가 없습니다.
ms_my: Tiada penyedia 2FA tersedia pada akaun anda pada masa ini.
nb_no: Det er for øyeblikket ingen 2FA-leverandører tilgjengelige på kontoen din.
nl_nl: Er zijn momenteel geen 2FA providers beschikbaar op uw account.
pl_pl: Obecnie brak dostępnych dostawców 2FA na twoim koncie.
pt_pt: Atualmente não existem fornecedores de 2FA disponíveis na sua conta.
ro_ro: Nu există în prezent furnizori 2FA disponibili pe contul tău.
ru_ru: В настоящее время в вашей учётной записи нет доступных провайдеров 2FA.
sk_sk: Na vašom účte momentálne nie sú k dispozícii žiadni poskytovatelia 2FA.
sr_rs: Тренутно нема доступних 2FA провајдера на вашем налогу.
sv_se: Det finns för närvarande inga 2FA-leverantörer tillgängliga på ditt konto.
th_th: ขณะนี้ไม่มีผู้ให้บริการ 2FA ที่พร้อมใช้งานในบัญชีของคุณ
tr_tr: Hesabınızda şu anda kullanılabilir 2FA sağlayıcısı yok.
uk_ua: Наразі немає доступних провайдерів 2FA у вашому обліковому записі.
vi_vn: Hiện tại không có nhà cung cấp 2FA nào có sẵn trên tài khoản của bạn.
zh_cn: 您的账户当前没有可用的双因素认证提供商。
zh_tw: 您的帳號目前沒有可用的 2FA 提供者。

source: There are many way to detect visitor IP addresses. Please select yours from the list.
ar: هناك العديد من الطرق لاكتشاف عناوين IP للزوار. يرجى تحديد طريقتك من القائمة.
bg_bg: Има много начини за откриване на IP адреси на посетители. Моля, изберете вашия от списъка.
bs_ba: Postoji mnogo načina za detekciju IP adresa posjetilaca. Molimo odaberite vaš sa liste.
cs_cz: Existuje mnoho způsobů, jak detekovat IP adresy návštěvníků. Vyberte prosím svůj ze seznamu.
da_dk: Der er mange måder at registrere besøgendes IP-adresser på. Vælg din fra listen.
de_de: Es gibt viele Möglichkeiten, Besucher-IP-Adressen zu erkennen. Bitte wählen Sie Ihre aus der Liste aus.
el_gr: Υπάρχουν πολλοί τρόποι για να εντοπίσετε τις διευθύνσεις IP επισκεπτών. Παρακαλώ επιλέξτε τον δικό σας από τη λίστα.
es_es: Hay muchas formas de detectar direcciones IP de visitantes. Por favor, selecciona la tuya de la lista.
fa_ir: راه‌های زیادی برای شناسایی نشانی‌های آی‌پی بازدیدکننده وجود دارد. لطفاً مورد خود را از فهرست انتخاب کنید.
fi: On monia tapoja havaita vierailijoiden IP-osoitteita. Valitse omasi luettelosta.
fr_fr: Il existe de nombreuses façons de détecter les adresses IP des visiteurs. Veuillez sélectionner la vôtre dans la liste.
he_il: ישנן דרכים רבות לזהות כתובות IP של מבקרים. אנא בחרו את שלכם מהרשימה.
hi_in: विज़िटर IP पते का पता लगाने के कई तरीके हैं। कृपया सूची से अपना चयन करें।
hr_hr: Postoji mnogo načina za otkrivanje IP adresa posjetitelja. Molimo odaberite svoj s popisa.
hu_hu: Számos módja van a látogatói IP címek észlelésének. Kérjük, válassza ki az Önét a listából.
id_id: Ada banyak cara untuk mendeteksi alamat IP pengunjung. Silakan pilih milik Anda dari daftar.
it_it: Ci sono molti modi per rilevare gli indirizzi IP dei visitatori. Seleziona il tuo dalla lista.
ja: 訪問者の IP アドレスを検出する方法は多数あります。リストから選択してください。
ko_kr: 방문자 IP 주소를 감지하는 방법은 여러 가지가 있습니다. 목록에서 귀하의 방법을 선택하세요.
ms_my: Terdapat banyak cara untuk kesan alamat IP pelawat. Sila pilih anda daripada senarai.
nb_no: Det finnes mange måter å oppdage besøkendes IP-adresser på. Vennligst velg din fra listen.
nl_nl: Er zijn veel manieren om IP-adressen van bezoekers te detecteren. Selecteer de uwe uit de lijst.
pl_pl: Istnieje wiele sposobów wykrywania adresów IP odwiedzających. Wybierz swój z listy.
pt_pt: Existem muitas formas de detetar endereços IP de visitantes. Por favor, selecione a sua da lista.
ro_ro: Există multe moduri de a detecta adresele IP ale vizitatorilor. Te rugăm să selectezi pe al tău din listă.
ru_ru: Существует множество способов определения IP-адресов посетителей. Выберите ваш из списка.
sk_sk: Existuje mnoho spôsobov detekcie IP adries návštevníkov. Prosím vyberte váš zo zoznamu.
sr_rs: Постоји много начина за откривање IP адреса посетилаца. Изаберите ваш са листе.
sv_se: Det finns många sätt att upptäcka besökares IP-adresser. Välj ditt från listan.
th_th: มีหลายวิธีในการตรวจจับที่อยู่ IP ของผู้เยี่ยมชม โปรดเลือกของคุณจากรายการ
tr_tr: Ziyaretçi IP adreslerini tespit etmenin birçok yolu vardır. Lütfen sizinkini listeden seçin.
uk_ua: Існує багато способів визначення IP-адрес відвідувачів. Будь ласка, виберіть свій зі списку.
vi_vn: Có nhiều cách để phát hiện địa chỉ IP của khách truy cập. Vui lòng chọn của bạn từ danh sách.
zh_cn: 有多种方法可以检测访客 IP 地址。请从列表中选择您的方法。
zh_tw: 有許多方法可以偵測訪客 IP 位址。請從清單中選擇您的方法。

source: There are no 2FA options made available to help users protect their accounts.
ar: لا توجد خيارات للمصادقة الثنائية متاحة لمساعدة المستخدمين على حماية حساباتهم.
bg_bg: Няма налични опции за 2FA, които да помогнат на потребителите да защитят своите акаунти.
bs_ba: Nema dostupnih 2FA opcija koje bi pomogle korisnicima da zaštite svoje račune.
cs_cz: Nejsou k dispozici žádné možnosti 2FA, které by pomohly uživatelům chránit jejich účty.
da_dk: Der er ingen 2FA-indstillinger gjort tilgængelige for at hjælpe brugere med at beskytte deres konti.
de_de: Es sind keine 2FA-Optionen verfügbar, um Benutzern beim Schutz ihrer Konten zu helfen.
el_gr: Δεν υπάρχουν διαθέσιμες επιλογές 2FA για να βοηθήσουν τους χρήστες να προστατεύσουν τους λογαριασμούς τους.
es_es: No hay opciones de 2FA disponibles para ayudar a los usuarios a proteger sus cuentas.
fa_ir: هیچ گزینه 2FA برای کمک به کاربران در محافظت از حساب‌های خود در دسترس قرار نگرفته است.
fi: Käyttäjille ei ole tarjolla 2FA-vaihtoehtoja heidän tiliensä suojaamiseksi.
fr_fr: Aucune option 2FA n'est mise à disposition pour aider les utilisateurs à protéger leurs comptes.
he_il: אין אפשרויות 2FA זמינות כדי לעזור למשתמשים להגן על החשבונות שלהם.
hi_in: उपयोगकर्ताओं को उनके खातों की सुरक्षा में मदद करने के लिए कोई 2FA विकल्प उपलब्ध नहीं कराए गए हैं।
hr_hr: Nema dostupnih 2FA opcija koje bi pomogle korisnicima zaštititi njihove račune.
hu_hu: Nincsenek elérhető 2FA lehetőségek a felhasználók fiókvédelmének segítésére.
id_id: Tidak ada opsi 2FA yang tersedia untuk membantu pengguna melindungi akun mereka.
it_it: Non ci sono opzioni 2FA rese disponibili per aiutare gli utenti a proteggere i loro account.
ja: ユーザーがアカウントを保護するために利用可能な 2FA オプションはありません。
ko_kr: 사용자가 계정을 보호하는 데 도움이 되는 2FA 옵션이 제공되지 않습니다.
ms_my: Tiada pilihan 2FA disediakan untuk membantu pengguna melindungi akaun mereka.
nb_no: Det er ingen 2FA-alternativer gjort tilgjengelig for å hjelpe brukere med å beskytte kontoene sine.
nl_nl: Er zijn geen 2FA opties beschikbaar gesteld om gebruikers te helpen hun accounts te beschermen.
pl_pl: Brak dostępnych opcji 2FA, które pomogłyby użytkownikom chronić ich konta.
pt_pt: Não existem opções de 2FA disponibilizadas para ajudar os utilizadores a proteger as suas contas.
ro_ro: Nu există opțiuni 2FA puse la dispoziție pentru a ajuta utilizatorii să își protejeze conturile.
ru_ru: Нет доступных вариантов 2FA, чтобы помочь пользователям защитить свои учётные записи.
sk_sk: Nie sú k dispozícii žiadne možnosti 2FA na pomoc používateľom chrániť ich účty.
sr_rs: Не постоје 2FA опције које су доступне да помогну корисницима да заштите своје налоге.
sv_se: Det finns inga 2FA-alternativ tillgängliga för att hjälpa användare att skydda sina konton.
th_th: ไม่มีตัวเลือก 2FA ที่พร้อมใช้งานเพื่อช่วยผู้ใช้ปกป้องบัญชีของพวกเขา
tr_tr: Kullanıcıların hesaplarını korumasına yardımcı olacak hiçbir 2FA seçeneği sunulmamış.
uk_ua: Немає доступних параметрів 2FA, щоб допомогти користувачам захистити свої облікові записи.
vi_vn: Không có tùy chọn 2FA nào được cung cấp để giúp người dùng bảo vệ tài khoản của họ.
zh_cn: 没有可用的双因素认证选项来帮助用户保护他们的账户。
zh_tw: 沒有提供任何雙因素驗證選項來協助使用者保護其帳號。

source: There are no IPs available yet.
ar: لا توجد عناوين IP متاحة بعد.
bg_bg: Все още няма налични IP адреси.
bs_ba: Još nema dostupnih IP adresa.
cs_cz: Zatím nejsou k dispozici žádné IP adresy.
da_dk: Der er ingen IP'er tilgængelige endnu.
de_de: Es sind noch keine IPs verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμες IP ακόμα.
es_es: Aún no hay IPs disponibles.
fa_ir: هنوز هیچ IP موجود نیست.
fi: IP-osoitteita ei ole vielä saatavilla.
fr_fr: Aucune adresse IP disponible pour le moment.
he_il: עדיין אין כתובות IP זמינות.
hi_in: अभी तक कोई IP उपलब्ध नहीं है।
hr_hr: Još nema dostupnih IP adresa.
hu_hu: Még nincsenek elérhető IP-k.
id_id: Belum ada IP yang tersedia.
it_it: Non ci sono ancora IP disponibili.
ja: 利用可能な IP アドレスがまだありません。
ko_kr: 아직 사용 가능한 IP가 없습니다.
ms_my: Tiada IP tersedia lagi.
nb_no: Det er ingen IP-er tilgjengelig ennå.
nl_nl: Er zijn nog geen IP's beschikbaar.
pl_pl: Jeszcze nie ma dostępnych adresów IP.
pt_pt: Ainda não existem IPs disponíveis.
ro_ro: Nu există încă IP-uri disponibile.
ru_ru: IP-адреса пока недоступны.
sk_sk: Zatiaľ nie sú k dispozícii žiadne IP adresy.
sr_rs: Још увек нема доступних IP адреса.
sv_se: Det finns inga IP-adresser tillgängliga ännu.
th_th: ยังไม่มี IP ที่พร้อมใช้งาน
tr_tr: Henüz kullanılabilir IP yok.
uk_ua: IP ще недоступні.
vi_vn: Chưa có IP nào có sẵn.
zh_cn: 尚无可用的 IP。
zh_tw: 尚未有可用的 IP 位址。

source: There are no MFA providers active on this user account.
ar: لا توجد موفرات مصادقة متعددة العوامل نشطة على حساب المستخدم هذا.
bg_bg: Няма активни MFA доставчици за този потребителски акаунт.
bs_ba: Nema aktivnih MFA provajdera na ovom korisničkom računu.
cs_cz: Na tomto uživatelském účtu nejsou aktivní žádní poskytovatelé MFA.
da_dk: Der er ingen MFA-udbydere aktive på denne brugerkonto.
de_de: Es sind keine MFA-Provider auf diesem Benutzerkonto aktiv.
el_gr: Δεν υπάρχουν ενεργοί πάροχοι MFA σε αυτόν τον λογαριασμό χρήστη.
es_es: No hay proveedores MFA activos en esta cuenta de usuario.
fa_ir: هیچ ارائه‌دهنده احراز هویت چندعاملی فعالی در این حساب کاربری وجود ندارد.
fi: Tällä käyttäjätilillä ei ole aktiivisia MFA-palveluntarjoajia.
fr_fr: Il n'y a aucun fournisseur MFA actif sur ce compte utilisateur.
he_il: אין ספקי MFA פעילים בחשבון משתמש זה.
hi_in: इस उपयोगकर्ता खाते पर कोई MFA प्रदाता सक्रिय नहीं है।
hr_hr: Na ovom korisničkom računu nema aktivnih MFA davatelja.
hu_hu: Nincsenek aktív MFA szolgáltatók ezen a felhasználói fiókon.
id_id: Tidak ada penyedia MFA yang aktif pada akun pengguna ini.
it_it: Non ci sono provider MFA attivi su questo account utente.
ja: このユーザーアカウントで有効な MFA プロバイダーはありません。
ko_kr: 이 사용자 계정에 활성화된 MFA 제공자가 없습니다.
ms_my: Tiada penyedia MFA aktif pada akaun pengguna ini.
nb_no: Det finnes ingen MFA-leverandører aktive på denne brukerkontoen.
nl_nl: Er zijn geen MFA providers actief op dit gebruikersaccount.
pl_pl: Brak aktywnych dostawców MFA na tym koncie użytkownika.
pt_pt: Não existem fornecedores MFA ativos nesta conta de utilizador.
ro_ro: Nu există furnizori MFA activi pe acest cont de utilizator.
ru_ru: В этой учётной записи пользователя нет активных провайдеров MFA.
sk_sk: Na tomto používateľskom účte nie sú aktívni žiadni poskytovatelia MFA.
sr_rs: Нема активних MFA провајдера на овом корисничком налогу.
sv_se: Det finns inga MFA-leverantörer aktiva på detta användarkonto.
th_th: ไม่มีผู้ให้บริการ MFA ที่เปิดใช้งานในบัญชีผู้ใช้นี้
tr_tr: Bu kullanıcı hesabında etkin MFA sağlayıcısı yok.
uk_ua: Немає діючих провайдерів MFA в цьому обліковому записі користувача.
vi_vn: Không có nhà cung cấp MFA nào đang hoạt động trên tài khoản người dùng này.
zh_cn: 此用户账户上没有已启用的多因素认证提供商。
zh_tw: 此使用者帳號沒有已啟用的多因素驗證提供者。

source: There are no active 2FA providers.
ar: لا توجد موفرات مصادقة ثنائية نشطة.
bg_bg: Няма активни 2FA доставчици.
bs_ba: Nema aktivnih 2FA provajdera.
cs_cz: Nejsou žádní aktivní poskytovatelé 2FA.
da_dk: Der er ingen aktive 2FA-udbydere.
de_de: Es sind keine aktiven 2FA-Anbieter vorhanden.
el_gr: Δεν υπάρχουν ενεργοί πάροχοι 2FA.
es_es: No hay proveedores 2FA activos.
fa_ir: هیچ ارائه‌دهنده احراز هویت دومرحله‌ای فعالی وجود ندارد.
fi: Aktiivisia 2FA-palveluntarjoajia ei ole.
fr_fr: Il n'y a aucun fournisseur 2FA actif.
he_il: אין ספקי 2FA פעילים.
hi_in: कोई सक्रिय 2FA प्रदाता नहीं है।
hr_hr: Nema aktivnih 2FA davatelja.
hu_hu: Nincsenek aktív 2FA szolgáltatók.
id_id: Tidak ada penyedia 2FA yang aktif.
it_it: Non ci sono provider 2FA attivi.
ja: 有効な 2FA プロバイダーがありません。
ko_kr: 활성 2FA 제공자가 없습니다.
ms_my: Tiada penyedia 2FA aktif.
nb_no: Det finnes ingen aktive 2FA-leverandører.
nl_nl: Er zijn geen actieve 2FA providers.
pl_pl: Nie ma aktywnych dostawców 2FA.
pt_pt: Não existem fornecedores 2FA ativos.
ro_ro: Nu există furnizori 2FA activi.
ru_ru: Нет активных провайдеров 2FA.
sk_sk: Nie sú žiadni aktívni poskytovatelia 2FA.
sr_rs: Нема активних 2FA провајдера.
sv_se: Det finns inga aktiva 2FA-leverantörer.
th_th: ไม่มีผู้ให้บริการ 2FA ที่เปิดใช้งาน
tr_tr: Etkin 2FA sağlayıcısı yok.
uk_ua: Немає діючих провайдерів 2FA.
vi_vn: Không có nhà cung cấp 2FA đang hoạt động nào.
zh_cn: 没有已启用的双因素认证提供商。
zh_tw: 沒有已啟用的雙因素驗證提供者。
