Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Contact Form SPAM can only be blocked with a custom-built integration for each form provider - if your form is not supported, please reach out to our support team.
ar: لا يمكن حظر البريد المزعج لنماذج الاتصال إلا من خلال تكامل مخصص لكل مزود نماذج - إذا لم يكن نموذجك مدعومًا، يرجى التواصل مع فريق الدعم الخاص بنا.
bg_bg: Contact Form SPAM може да бъде блокиран само с персонализирана интеграция за всеки доставчик на формуляри - ако вашият формуляр не се поддържа, моля свържете се с нашия екип за поддръжка.
bs_ba: Contact Form SPAM se može blokirati samo sa prilagođenom integracijom za svakog provajdera formi - ako vaša forma nije podržana, molimo kontaktirajte naš tim za podršku.
cs_cz: SPAM z kontaktních formulářů lze blokovat pouze pomocí vlastní integrace vytvořené pro každého poskytovatele formulářů – pokud váš formulář není podporován, kontaktujte prosím náš tým podpory.
da_dk: Kontaktformularspam kan kun blokeres med en tilpasset integration for hver formularudbyder – hvis din formular ikke understøttes, bedes du kontakte vores supportteam.
el_gr: Το SPAM Φόρμας Επικοινωνίας μπορεί να αποκλειστεί μόνο με μια προσαρμοσμένη ενσωμάτωση για κάθε πάροχο φόρμας - εάν η φόρμα σας δεν υποστηρίζεται, παρακαλώ επικοινωνήστε με την ομάδα υποστήριξής μας.
es_es: El SPAM de formularios de contacto solo puede bloquearse con una integración personalizada para cada proveedor de formularios; si tu formulario no es compatible, por favor contacta con nuestro equipo de soporte.
fr_fr: Les indésirables de formulaires de contact ne peuvent être bloqués qu'avec une intégration personnalisée pour chaque fournisseur de formulaires - si votre formulaire n'est pas pris en charge, veuillez contacter notre équipe d'assistance.
hi_in: Contact Form SPAM को केवल प्रत्येक फ़ॉर्म प्रदाता के लिए कस्टम-निर्मित एकीकरण के साथ ब्लॉक किया जा सकता है - यदि आपका फ़ॉर्म समर्थित नहीं है, तो कृपया हमारी सहायता टीम से संपर्क करें।
hr_hr: Spam kontakt obrazaca može se blokirati samo s prilagođenom integracijom za svakog pružatelja obrazaca - ako vaš obrazac nije podržan, molimo kontaktirajte naš tim za podršku.
id_id: SPAM Formulir Kontak hanya dapat diblokir dengan integrasi khusus yang dibuat untuk setiap penyedia formulir - jika formulir Anda tidak didukung, silakan hubungi tim dukungan kami.
nb_no: Kontaktskjema-SPAM kan kun blokkeres med en spesialbygd integrasjon for hver skjemaleverandør - hvis skjemaet ditt ikke støttes, vennligst ta kontakt med supportteamet vårt.
nl_nl: Contact Form SPAM kan alleen worden geblokkeerd met een op maat gemaakte integratie voor elke formulierprovider - als uw formulier niet wordt ondersteund, neem dan contact op met ons supportteam.
pt_pt: O SPAM de Formulários de Contacto só pode ser bloqueado com uma integração personalizada para cada fornecedor de formulários - se o seu formulário não for suportado, por favor contacte a nossa equipa de suporte.
ro_ro: SPAM-ul formular de contact poate fi blocat doar cu o integrare construită personalizat pentru fiecare furnizor de formulare - dacă formularul tău nu este suportat, te rugăm să contactezi echipa noastră de asistență.
sr_rs: Непожељно у контакт обрасцима може бити блокирано само са посебно изграђеном интеграцијом за сваког провајдера образаца – ако ваш образац није подржан, молимо контактирајте наш тим за подршку.
sv_se: Kontaktformulärsskräppost kan endast blockeras med en specialbyggd integration för varje formulärleverantör - om ditt formulär inte stöds, kontakta vårt supportteam.

source: Contact Forms Integration
ar: تكامل نماذج الاتصال
bg_bg: Интеграция с контактни форми
bs_ba: Integracija kontakt formi
cs_cz: Integrace kontaktních formulářů
da_dk: Kontaktformularintegration
de_de: Kontaktformular-Integration
el_gr: Ενσωμάτωση Φορμών Επικοινωνίας
es_es: Integración con Formularios de Contacto
fa_ir: یکپارچگی فرم‌های تماس
fi: Yhteydenottolomakkeiden integraatio
fr_fr: Intégration des formulaires de contact
he_il: אינטגרציית טפסי יצירת קשר
hi_in: Contact Forms एकीकरण
hr_hr: Integracija kontakt obrazaca
hu_hu: Kapcsolatfelvételi űrlapok integrációja
id_id: Integrasi Formulir Kontak
it_it: Integrazione moduli di contatto
ja: コンタクトフォーム統合
ko_kr: 문의 양식 통합
ms_my: Integrasi Borang Hubungi
nb_no: Integrasjon med kontaktskjemaer
nl_nl: Contactformulieren Integratie
pl_pl: Integracja formularzy kontaktowych
pt_pt: Integração de Formulários de Contacto
ro_ro: Integrare formulare de contact
ru_ru: Интеграция контактных форм
sk_sk: Integrácia kontaktných formulárov
sr_rs: Интеграција контакт образаца
sv_se: Integration för kontaktformulär
th_th: การผสานรวมแบบฟอร์มติดต่อ
tr_tr: İletişim Formları Entegrasyonu
uk_ua: Інтеграція контактних форм
vi_vn: Tích hợp Biểu mẫu Liên hệ
zh_cn: 联系表单集成
zh_tw: 聯絡表單整合

source: Contains
ar: يحتوي على
bg_bg: Съдържа
bs_ba: Sadrži
cs_cz: Obsahuje
da_dk: Indeholder
de_de: Enthält
el_gr: Περιέχει
es_es: Contiene
fa_ir: شامل
fi: Sisältää
fr_fr: Contient
he_il: מכיל
hi_in: शामिल है
hr_hr: Sadrži
hu_hu: Tartalmaz
id_id: Memuat
it_it: Contiene
ja: 含む
ko_kr: 포함
ms_my: Mengandungi
nb_no: Inneholder
nl_nl: Bevat
pl_pl: Zawiera
pt_pt: Contém
ro_ro: Conține
ru_ru: Содержит
sk_sk: Obsahuje
sr_rs: Садржи
sv_se: Innehåller
th_th: มีเนื้อหา
tr_tr: İçerir
uk_ua: Містить
vi_vn: Chứa
zh_cn: 包含
zh_tw: 包含

source: Content Security Policy
ar: سياسة أمان المحتوى
bs_ba: Politika sigurnosti sadržaja
cs_cz: Zásady zabezpečení obsahu
da_dk: Indholdssikkerhedspolitik
es_es: Política de seguridad de contenido
fa_ir: سیاست امنیت محتوا
fi: Sisällön suojauskäytäntö
fr_fr: Politique de sécurité de contenu
he_il: מדיניות אבטחת תוכן
ja: コンテンツセキュリティポリシー
nb_no: Innholdssikkerhetspolicy
pt_pt: Política de segurança de conteúdo
ro_ro: Politica de securitate a conținutului
ru_ru: Политика безопасности контента
sr_rs: Политика безбедности садржаја
uk_ua: Політика безпеки вмісту
zh_cn: 内容安全策略
zh_tw: 內容安全政策

source: Content Security Policy (CSP) Rules
ar: قواعد سياسة أمان المحتوى (CSP)
bg_bg: Правила за Content Security Policy (CSP)
bs_ba: Pravila politike sigurnosti sadržaja (CSP)
cs_cz: Pravidla zásad zabezpečení obsahu (CSP)
da_dk: Regler for indholdssikkerhedspolitik (CSP)
de_de: Content Security Policy (CSP) Regeln
el_gr: Κανόνες Content Security Policy (CSP)
es_es: Reglas de Política de Seguridad de Contenido (CSP)
fa_ir: قوانین سیاست امنیت محتوا (CSP)
fi: Sisällön suojauskäytännön (CSP) säännöt
fr_fr: Règles de politique de sécurité de contenu (CSP)
he_il: כללי Content Security Policy (CSP)
hi_in: Content Security Policy (CSP) नियम
hr_hr: Pravila Content Security Policy (CSP)
hu_hu: Content Security Policy (CSP) szabályok
id_id: Aturan Content Security Policy (CSP)
it_it: Regole Content Security Policy (CSP)
ja: コンテンツセキュリティポリシー(CSP)ルール
ko_kr: Content Security Policy(CSP) 규칙
ms_my: Peraturan Content Security Policy (CSP)
nb_no: Innholdssikkerhetspolicy (CSP)-regler
nl_nl: Content Security Policy (CSP) Regels
pl_pl: Reguły Content Security Policy (CSP)
pt_pt: Regras da Política de Segurança de Conteúdo (CSP)
ro_ro: Reguli politică de securitate a conținutului (CSP)
ru_ru: Правила политики безопасности контента (CSP)
sk_sk: Pravidlá Content Security Policy (CSP)
sr_rs: Правила политике безбедности садржаја (CSP)
sv_se: Content Security Policy (CSP)-regler
th_th: กฎ Content Security Policy (CSP)
tr_tr: Content Security Policy (CSP) Kuralları
uk_ua: Правила Політики безпеки вмісту (CSP)
vi_vn: Quy tắc Content Security Policy (CSP)
zh_cn: 内容安全策略 (CSP) 规则
zh_tw: 內容安全政策 (CSP) 規則

source: Content Updated
ar: تم تحديث المحتوى
bg_bg: Съдържание актуализирано
bs_ba: Sadržaj ažuriran
cs_cz: Obsah aktualizován
da_dk: Indhold opdateret
de_de: Inhalt aktualisiert
el_gr: Ενημερώθηκε Περιεχόμενο
es_es: Contenido Actualizado
fa_ir: محتوا به‌روزرسانی شد
fi: Sisältö päivitetty
fr_fr: Contenu mis à jour
he_il: תוכן עודכן
hi_in: सामग्री अपडेट की गई
hr_hr: Sadržaj ažuriran
hu_hu: Tartalom frissítve
id_id: Konten Diperbarui
it_it: Contenuto aggiornato
ja: コンテンツ更新完了
ko_kr: 콘텐츠 업데이트됨
ms_my: Kandungan Dikemas Kini
nb_no: Innhold oppdatert
nl_nl: Inhoud geüpdatet
pl_pl: Treść zaktualizowana
pt_pt: Conteúdo Atualizado
ro_ro: Conținut actualizat
ru_ru: Содержимое обновлено
sk_sk: Obsah aktualizovaný
sr_rs: Садржај ажуриран
sv_se: Innehåll uppdaterat
th_th: อัปเดตเนื้อหาแล้ว
tr_tr: İçerik Güncellendi
uk_ua: Вміст оновлено
vi_vn: Nội dung Đã cập nhật
zh_cn: 内容已更新
zh_tw: 內容已更新

source: Content for Post ID {{post_id}} updated.
ar: تم تحديث محتوى المنشور بمُعرِّف {{post_id}}.
bg_bg: Съдържанието за публикация ID {{post_id}} е актуализирано.
bs_ba: Sadržaj za članak ID {{post_id}} ažuriran.
cs_cz: Obsah příspěvku ID {{post_id}} aktualizován.
da_dk: Indhold for indlægs-ID {{post_id}} opdateret.
de_de: Inhalt für Beitrags-ID {{post_id}} aktualisiert.
el_gr: Περιεχόμενο για το Άρθρο ID {{post_id}} ενημερώθηκε.
es_es: Contenido para el Post ID {{post_id}} actualizado.
fa_ir: محتوا برای نوشته شناسه {{post_id}} به‌روزرسانی شد.
fi: Sisältö julkaisulle ID {{post_id}} päivitetty.
fr_fr: Contenu de l'article ID {{post_id}} mis à jour.
he_il: תוכן עבור מזהה פוסט {{post_id}} עודכן.
hi_in: पोस्ट ID {{post_id}} के लिए सामग्री अपडेट की गई।
hr_hr: Sadržaj za objavu ID {{post_id}} ažuriran.
hu_hu: A {{post_id}} bejegyzés azonosítójú tartalom frissítve.
id_id: Konten untuk ID Pos {{post_id}} diperbarui.
it_it: Contenuto per l'articolo ID {{post_id}} aggiornato.
ja: 投稿 ID {{post_id}} のコンテンツが更新されました。
ko_kr: 게시물 ID {{post_id}}의 콘텐츠가 업데이트되었습니다.
ms_my: Kandungan untuk Post ID {{post_id}} dikemas kini.
nb_no: Innhold for innlegg-ID {{post_id}} oppdatert.
nl_nl: Inhoud voor bericht-ID {{post_id}} geüpdatet.
pl_pl: Treść dla wpisu o identyfikatorze {{post_id}} zaktualizowana.
pt_pt: Conteúdo do Post ID {{post_id}} atualizado.
ro_ro: Conținutul pentru ID-ul postării {{post_id}} a fost actualizat.
ru_ru: Содержимое записи с ID {{post_id}} обновлено.
sk_sk: Obsah pre príspevok ID {{post_id}} aktualizovaný.
sr_rs: Садржај за чланак са ID {{post_id}} ажуриран.
sv_se: Innehåll för inläggs-ID {{post_id}} uppdaterat.
th_th: อัปเดตเนื้อหาสำหรับ Post ID {{post_id}} แล้ว
tr_tr: {{post_id}} kimlikli yazı için içerik güncellendi.
uk_ua: Вміст для Post ID {{post_id}} оновлено.
vi_vn: Nội dung cho Post ID {{post_id}} đã được cập nhật.
zh_cn: 文章 ID {{post_id}} 的内容已更新。
zh_tw: 文章 ID {{post_id}} 的內容已更新。

source: Contents
ar: المحتويات
bg_bg: Съдържание
bs_ba: Sadržaj
cs_cz: Obsah
da_dk: Indhold
de_de: Inhalte
el_gr: Περιεχόμενα
es_es: Contenidos
fa_ir: محتوا
fi: Sisältö
fr_fr: Contenus
he_il: תוכן
hi_in: सामग्री
hr_hr: Sadržaj
hu_hu: Tartalom
id_id: Isi
it_it: Contenuti
ja: 内容
ko_kr: 콘텐츠
ms_my: Kandungan
nb_no: Innhold
nl_nl: Inhoud
pl_pl: Zawartość
pt_pt: Conteúdo
ro_ro: Conținut
ru_ru: Содержимое
sk_sk: Obsah
sr_rs: Садржај
sv_se: Innehåll
th_th: เนื้อหา
tr_tr: İçerikler
uk_ua: Вміст
vi_vn: Nội dung
zh_cn: 内容
zh_tw: 內容

source: Context has not been specified.
ar: لم يتم تحديد السياق.
bg_bg: Контекстът не е посочен.
bs_ba: Kontekst nije specificiran.
cs_cz: Kontext nebyl specifikován.
da_dk: Kontekst er ikke blevet angivet.
de_de: Kontext wurde nicht angegeben.
el_gr: Δεν έχει καθοριστεί πλαίσιο.
es_es: No se ha especificado el contexto.
fa_ir: زمینه مشخص نشده است.
fr_fr: Le contexte n'a pas été spécifié.
he_il: ההקשר לא צוין.
hi_in: संदर्भ निर्दिष्ट नहीं किया गया है।
hr_hr: Kontekst nije specificiran.
hu_hu: A kontextus nem lett megadva.
id_id: Konteks belum ditentukan.
it_it: Il contesto non è stato specificato.
ja: コンテキストが指定されていません。
ko_kr: 컨텍스트가 지정되지 않았습니다.
ms_my: Konteks tidak dinyatakan.
nb_no: Kontekst har ikke blitt spesifisert.
nl_nl: Context is niet gespecificeerd.
pl_pl: Kontekst nie został określony.
pt_pt: O contexto não foi especificado.
ro_ro: Contextul nu a fost specificat.
ru_ru: Контекст не указан.
sr_rs: Контекст није наведен.
sv_se: Kontext har inte angetts.
th_th: ยังไม่ได้ระบุบริบท
tr_tr: Bağlam belirtilmedi.
uk_ua: Контекст не вказано.
vi_vn: Ngữ cảnh chưa được chỉ định.
zh_cn: 未指定上下文。
zh_tw: 尚未指定內容。

source: Control the response to specific bot requests
ar: التحكم في الاستجابة لطلبات البوتات المحددة
bg_bg: Контролиране на отговора на специфични заявки от ботове
bs_ba: Kontrolišite odgovor na specifične bot zahtjeve
cs_cz: Ovládejte odpověď na konkrétní požadavky botů
da_dk: Kontroller responsen til specifikke bot-anmodninger
de_de: Die Reaktion auf bestimmte Bot-Anfragen steuern
el_gr: Έλεγχος της απόκρισης σε συγκεκριμένα αιτήματα bot
es_es: Controlar la respuesta a solicitudes específicas de bots
fa_ir: کنترل پاسخ به درخواست‌های خاص ربات
fi: Hallitse vastauksia tiettyihin bottipyyntöihin
fr_fr: Contrôler la réponse aux requêtes de bots spécifiques
he_il: שליטה בתגובה לבקשות בוטים ספציפיות
hi_in: विशिष्ट बॉट अनुरोधों की प्रतिक्रिया नियंत्रित करें
hr_hr: Kontroliraj odgovor na specifične zahtjeve botova
hu_hu: Válasz szabályozása meghatározott bot kérésekre
id_id: Kontrol respons terhadap permintaan bot tertentu
it_it: Controlla la risposta a richieste bot specifiche
ja: 特定のボットリクエストへの応答を制御
ko_kr: 특정 봇 요청에 대한 응답 제어
ms_my: Kawal respons kepada permintaan bot tertentu
nb_no: Kontroller responsen på spesifikke bot-forespørsler
nl_nl: Beheer de reactie op specifieke botverzoeken
pl_pl: Kontroluj odpowiedź na określone żądania botów
pt_pt: Controlar a resposta a pedidos específicos de bots
ro_ro: Controlează răspunsul la cereri specifice de bot
ru_ru: Управлять ответом на конкретные запросы ботов
sk_sk: Kontrolovať odpoveď na špecifické požiadavky botov
sr_rs: Контролиши одговор на специфичне захтеве ботова
sv_se: Kontrollera svaret på specifika botförfrågningar
th_th: ควบคุมการตอบสนองต่อคำขอบอทเฉพาะ
tr_tr: Belirli bot isteklerine verilen yanıtı kontrol edin
uk_ua: Керування відповіддю на конкретні запити ботів
vi_vn: Kiểm soát phản hồi đối với các yêu cầu bot cụ thể
zh_cn: 控制对特定 bot 请求的响应
zh_tw: 控制對特定 Bot 請求的回應

source: Control user registration and prevent SPAM.
ar: التحكم في تسجيل المستخدمين ومنع المحتوى المزعج.
bg_bg: Контролирайте потребителската регистрация и предотвратете SPAM.
bs_ba: Kontroliši registraciju korisnika i spriječi SPAM.
cs_cz: Kontrolovat registraci uživatelů a předcházet SPAMu.
da_dk: Kontrollér brugerregistrering og forhindre SPAM.
de_de: Benutzerregistrierung kontrollieren und SPAM verhindern.
el_gr: Έλεγχος εγγραφής χρηστών και αποτροπή SPAM.
es_es: Controlar el registro de usuarios y prevenir SPAM.
fa_ir: کنترل ثبت‌نام کاربر و جلوگیری از جفنگ.
fi: Hallitse käyttäjärekisteröintiä ja estä SPAM.
fr_fr: Contrôler l'inscription des utilisateurs et prévenir les indésirables.
he_il: שליטה ברישום משתמשים ומניעת ספאם.
hi_in: उपयोगकर्ता पंजीकरण नियंत्रित करें और SPAM रोकें।
hr_hr: Kontrolirajte registraciju korisnika i spriječite spam.
hu_hu: Felhasználói regisztráció vezérlése és SPAM megelőzése.
id_id: Kontrol registrasi pengguna dan cegah SPAM.
it_it: Controlla la registrazione utente e previeni lo SPAM.
ja: ユーザー登録を制御し、スパムを防止します。
ko_kr: 사용자 등록을 제어하고 스팸을 방지합니다.
ms_my: Kawal pendaftaran pengguna dan cegah SPAM.
nb_no: Kontroller brukerregistrering og forhindre SPAM.
nl_nl: Beheer gebruikersregistratie en voorkom SPAM.
pl_pl: Kontroluj rejestrację użytkowników i zapobiegaj spamowi.
pt_pt: Controlar o registo de utilizadores e prevenir SPAM.
ro_ro: Controlează înregistrarea utilizatorilor și previne SPAM-ul.
ru_ru: Управление регистрацией пользователей и предотвращение SPAM.
sk_sk: Kontrolovať registráciu používateľov a predchádzať SPAM.
sr_rs: Контролиши регистрацију корисника и спречи непожељно.
sv_se: Kontrollera användarregistrering och förhindra skräppost.
th_th: ควบคุมการลงทะเบียนผู้ใช้และป้องกันสแปม
tr_tr: Kullanıcı kaydını kontrol edin ve istenmeyenleri önleyin.
uk_ua: Контролюйте реєстрацію користувачів і запобігайте спаму.
vi_vn: Kiểm soát đăng ký người dùng và ngăn chặn SPAM.
zh_cn: 控制用户注册并阻止标记为垃圾。
zh_tw: 控制使用者註冊並防止標示為垃圾訊息。

source: Control user sessions, duration, timeouts and account sharing.
ar: التحكم في جلسات المستخدم والمدة والمهلات ومشاركة الحساب.
bg_bg: Контролирайте потребителски сесии, продължителност, времеви лимити и споделяне на акаунти.
bs_ba: Kontrolišite korisničke sesije, trajanje, isteke i dijeljenje naloga.
cs_cz: Kontrola uživatelských relací, doby trvání, časových limitů a sdílení účtů.
da_dk: Kontroller brugersessioner, varighed, timeouts og kontodeling.
de_de: Kontrollieren Sie Benutzersitzungen, Dauer, Timeouts und Konto-Sharing.
el_gr: Έλεγχος συνεδριών χρηστών, διάρκειας, χρονικών ορίων λήξης και κοινής χρήσης λογαριασμών.
es_es: Controla las sesiones de usuario, duración, tiempos de espera y uso compartido de cuentas.
fa_ir: کنترل نشست‌های کاربر، مدت‌زمان، تایم‌اوت‌ها و اشتراک‌گذاری حساب.
fi: Hallitse käyttäjäistuntoja, kestoa, aikakatkaisuja ja tilin jakamista.
fr_fr: Contrôler les sessions utilisateur, la durée, les délais d'expiration et le partage de compte.
he_il: שליטה בהפעלות משתמשים, משך זמן, פסקי זמן ושיתוף חשבונות.
hi_in: उपयोगकर्ता सत्र, अवधि, टाइमआउट और खाता साझाकरण को नियंत्रित करें।
hr_hr: Kontrolirajte korisničke sesije, trajanje, istjecanje i dijeljenje računa.
hu_hu: Felhasználói munkamenetek, időtartam, időtúllépések és fiókmegosztás kezelése.
id_id: Kontrol sesi pengguna, durasi, batas waktu, dan berbagi akun.
it_it: Controlla le sessioni utente, la durata, i timeout e la condivisione dell'account.
ja: ユーザーセッション、期間、タイムアウト、アカウント共有を制御します。
ko_kr: 사용자 세션, 기간, 시간 제한 및 계정 공유를 제어합니다.
ms_my: Kawal sesi pengguna, tempoh, tamat masa dan perkongsian akaun.
nb_no: Kontroller brukerøkter, varighet, tidsavbrudd og kontodeling.
nl_nl: Beheer gebruikerssessies, duur, time-outs en het delen van accounts.
pl_pl: Kontroluj sesje użytkowników, czas trwania, limity czasu i udostępnianie kont.
pt_pt: Controlar sessões de utilizador, duração, tempos limite e partilha de contas.
ro_ro: Controlează sesiunile utilizatorilor, durata, expirările și partajarea conturilor.
ru_ru: Контролируйте пользовательские сеансы, их продолжительность, тайм-ауты и совместное использование учётных записей.
sk_sk: Kontrolovať používateľské relácie, trvanie, časové limity a zdieľanie účtov.
sr_rs: Контролишите корисничке сесије, трајање, временска ограничења и дељење налога.
sv_se: Kontrollera användarsessioner, varaktighet, timeout och kontodelning.
th_th: ควบคุมเซสชันผู้ใช้ ระยะเวลา การหมดเวลา และการแชร์บัญชี
tr_tr: Kullanıcı oturumlarını, süreyi, zaman aşımlarını ve hesap paylaşımını kontrol edin.
uk_ua: Контроль сеансів користувачів, тривалості, тайм-аутів та спільного використання облікових записів.
vi_vn: Kiểm soát phiên người dùng, thời lượng, thời gian chờ và chia sẻ tài khoản.
zh_cn: 控制用户会话、持续时间、超时和账户共享。
zh_tw: 控制使用者工作階段、持續時間、逾時與帳號共用。

source: Cookie Name
ar: اسم ملف تعريف الارتباط
bg_bg: Име на Cookie
bs_ba: Naziv kolačića
cs_cz: Název cookie
da_dk: Cookie-navn
el_gr: Όνομα Cookie
es_es: Nombre de Cookie
fa_ir: نام کوکی
fi: Evästeen nimi
fr_fr: Nom du cookie
he_il: שם Cookie
hi_in: कुकी नाम
hr_hr: Naziv kolačića
hu_hu: Cookie név
id_id: Nama Cookie
it_it: Nome cookie
ja: Cookie 名
ko_kr: 쿠키 이름
ms_my: Nama Kuki
nb_no: Informasjonskapselnavn
nl_nl: Cookie Naam
pl_pl: Nazwa pliku ciasteczka
pt_pt: Nome do Cookie
ro_ro: Nume cookie
ru_ru: Имя cookie
sk_sk: Názov cookie
sr_rs: Назив колачића
sv_se: Cookie-namn
th_th: ชื่อคุกกี้
tr_tr: Tanımlama Bilgisi Adı
uk_ua: Назва Cookie
vi_vn: Tên Cookie
zh_cn: Cookie 名称
zh_tw: Cookie 名稱

source: Cookie Value
ar: قيمة ملف تعريف الارتباط
bg_bg: Стойност на Cookie
bs_ba: Vrijednost kolačića
cs_cz: Hodnota cookie
da_dk: Cookie-værdi
de_de: Cookie-Wert
el_gr: Τιμή Cookie
es_es: Valor de Cookie
fa_ir: مقدار کوکی
fi: Evästeen arvo
fr_fr: Valeur du cookie
he_il: ערך Cookie
hi_in: कुकी मान
hr_hr: Vrijednost kolačića
hu_hu: Cookie érték
id_id: Nilai Cookie
it_it: Valore cookie
ja: Cookie 値
ko_kr: 쿠키 값
ms_my: Nilai Kuki
nb_no: Informasjonskapselverdi
nl_nl: Cookie Waarde
pl_pl: Wartość pliku ciasteczka
pt_pt: Valor do Cookie
ro_ro: Valoare cookie
ru_ru: Значение cookie
sk_sk: Hodnota cookie
sr_rs: Вредност колачића
sv_se: Cookie-värde
th_th: ค่าคุกกี้
tr_tr: Tanımlama Bilgisi Değeri
uk_ua: Значення Cookie
vi_vn: Giá trị Cookie
zh_cn: Cookie 值
zh_tw: Cookie 值

source: Cookies
ar: ملفات تعريف الارتباط
bg_bg: Бисквитки
bs_ba: Kolačići
fa_ir: کوکی‌ها
fi: Evästeet
he_il: עוגיות
hi_in: कुकीज़
hr_hr: Kolačići
hu_hu: Sütik
id_id: Kuki
it_it: Cookie
ja: Cookie
ko_kr: 쿠키
ms_my: Kuki
nb_no: Informasjonskapsler
pl_pl: Pliki ciasteczka
ro_ro: Cookie-uri
ru_ru: Файлы cookie
sr_rs: Колачићи
sv_se: Kakor
th_th: คุกกี้
tr_tr: Tanımlama bilgileri
vi_vn: Cookie
zh_tw: Cookie

source: Cooldown
ar: فترة التهدئة
bg_bg: Изчакване
bs_ba: Hlađenje
de_de: Abklingzeit
es_es: Enfriamiento
fi: Jäähdytys
fr_fr: Temps de recharge
he_il: זמן המתנה
hi_in: कूलडाउन
hu_hu: Lehűlési idő
it_it: Raffreddamento
ja: クールダウン
ko_kr: 쿨다운
nb_no: Nedkjølingsperiode
nl_nl: Afkoelperiode
pl_pl: Czas odnowy
pt_pt: Intervalo
ro_ro: Pauză
ru_ru: Задержка
sr_rs: Успоравање
sv_se: Nedkylning
th_th: ระยะเวลาพัก
tr_tr: Bekleme Süresi
uk_ua: Затримка
vi_vn: Thời gian chờ
zh_cn: 冷却时间
zh_tw: 冷卻時間

source: Cooldown Fail
ar: فشل فترة التهدئة
bg_bg: Неуспешно изчакване
bs_ba: Neuspjeh hlađenja
cs_cz: Neúspěšný cooldown
da_dk: Cooldown-fejl
de_de: Abklingzeit-Fehler
el_gr: Αποτυχία Cooldown
es_es: Fallo de Enfriamiento
fa_ir: شکست Cooldown
fi: Jäähdytys epäonnistui
fr_fr: Échec du temps de recharge
he_il: כישלון זמן המתנה
hi_in: कूलडाउन विफल
hr_hr: Cooldown neuspjeh
hu_hu: Sikertelen lehűlési idő
id_id: Kegagalan Cooldown
it_it: Raffreddamento fallito
ja: クールダウン失敗
ko_kr: 쿨다운 실패
ms_my: Cooldown Gagal
nb_no: Nedkjølingsperiode mislyktes
nl_nl: Afkoelperiode Mislukt
pl_pl: Niepowodzenie czasu odnowy
pt_pt: Falha de Intervalo
ro_ro: Pauză eșuată
ru_ru: Неудача задержки
sk_sk: Zlyhanie Cooldown
sr_rs: Неуспело успоравање
sv_se: Nedkylning misslyckades
th_th: ระยะเวลาพักล้มเหลว
tr_tr: Bekleme Süresi Başarısız
uk_ua: Невдала затримка
vi_vn: Thời gian chờ Thất bại
zh_cn: 冷却失败
zh_tw: 冷卻時間失敗

source: Cooldown Period
ar: فترة التهدئة
bg_bg: Период на изчакване
bs_ba: Period hlađenja
cs_cz: Období cooldownu
da_dk: Cooldown-periode
de_de: Abklingzeitraum
el_gr: Περίοδος Cooldown
es_es: Periodo de Enfriamiento
fa_ir: دوره Cooldown
fi: Jäähdytysjakso
fr_fr: Période de temps de recharge
he_il: תקופת המתנה
hi_in: कूलडाउन अवधि
hr_hr: Cooldown razdoblje
hu_hu: Lehűlési időszak
id_id: Periode Cooldown
it_it: Periodo di raffreddamento
ja: クールダウン期間
ko_kr: 쿨다운 기간
ms_my: Tempoh Cooldown
nb_no: Nedkjølingsperiode
nl_nl: Afkoelperiode
pl_pl: Okres odnowy
pt_pt: Período de Intervalo
ro_ro: Perioadă de pauză
ru_ru: Период задержки
sk_sk: Cooldown obdobie
sr_rs: Период успоравања
sv_se: Nedkylningsperiod
th_th: ระยะเวลาพัก
tr_tr: Bekleme Süresi
uk_ua: Період затримки
vi_vn: Thời gian Chờ
zh_cn: 冷却期
zh_tw: 冷卻時間

source: Cooldown Triggered
ar: تم تشغيل فترة التهدئة
bg_bg: Изчакване задействано
bs_ba: Hlađenje pokrenuto
cs_cz: Spuštěný cooldown
da_dk: Cooldown udløst
de_de: Abklingzeit ausgelöst
el_gr: Cooldown Ενεργοποιήθηκε
es_es: Enfriamiento Activado
fa_ir: Cooldown فعال شد
fi: Jäähdytys laukaistiin
fr_fr: Délai de récupération déclenché
he_il: זמן המתנה הופעל
hi_in: कूलडाउन ट्रिगर हुआ
hr_hr: Cooldown aktiviran
hu_hu: Lehűlési idő aktiválva
id_id: Cooldown Terpicu
it_it: Raffreddamento attivato
ja: クールダウンがトリガーされました
ko_kr: 쿨다운 트리거됨
ms_my: Cooldown Dicetuskan
nb_no: Nedkjølingsperiode utløst
nl_nl: Afkoelperiode Geactiveerd
pl_pl: Czas odnowy wywołany
pt_pt: Intervalo Desencadeado
ro_ro: Pauză declanșată
ru_ru: Задержка сработала
sk_sk: Spustený cooldown
sr_rs: Успоравање активирано
sv_se: Nedkylning utlöst
th_th: ระยะเวลาพักถูกทริกเกอร์
tr_tr: Bekleme Süresi Tetiklendi
uk_ua: Спрацювання затримки
vi_vn: Thời gian chờ Đã kích hoạt
zh_cn: 冷却时间已触发
zh_tw: 冷卻時間已觸發
