Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Plugins with known vulnerabilities are automatically updated to protect your site.
ar: يتم تحديث الإضافات ذات الثغرات الأمنية المعروفة تلقائيًا لحماية موقعك.
bg_bg: Плъгините с известни уязвимости се актуализират автоматично, за да защитят вашия сайт.
bs_ba: Plugini sa poznatim ranjivostima se automatski ažuriraju kako bi zaštitili vaš sajt.
cs_cz: Pluginy se známými zranitelnostmi jsou automaticky aktualizovány pro ochranu vašeho webu.
da_dk: Plugins med kendte sårbarheder opdateres automatisk for at beskytte dit websted.
de_de: Plugins mit bekannten Schwachstellen werden automatisch aktualisiert, um Ihre Website zu schützen.
el_gr: Τα πρόσθετα με γνωστές ευπάθειες αναβαθμίζονται αυτόματα για την προστασία του ιστότοπού σας.
es_es: Los plugins con vulnerabilidades conocidas se actualizan automáticamente para proteger tu sitio.
fa_ir: افزونه‌های دارای آسیب‌پذیری‌های شناخته‌شده به‌طور خودکار به‌روزرسانی می‌شوند تا از سایت شما محافظت کنند.
fi: Lisäosat, joissa on tunnettuja haavoittuvuuksia, päivitetään automaattisesti sivustosi suojaamiseksi.
fr_fr: Les extensions avec des vulnérabilités connues sont automatiquement mises à jour pour protéger votre site.
he_il: תוספים עם פגיעויות ידועות מתעדכנים אוטומטית כדי להגן על האתר שלך.
hi_in: आपकी साइट की सुरक्षा के लिए ज्ञात कमज़ोरियों वाले प्लगइन स्वचालित रूप से अपडेट किए जाते हैं।
hr_hr: Dodaci s poznatim ranjivostima automatski se ažuriraju kako bi zaštitili vašu stranicu.
hu_hu: Az ismert sebezhetőségekkel rendelkező bővítmények automatikusan frissülnek a webhely védelme érdekében.
id_id: Plugin dengan kerentanan yang diketahui secara otomatis diperbarui untuk melindungi situs Anda.
it_it: I plugin con vulnerabilità note vengono aggiornati automaticamente per proteggere il tuo sito.
ja: 既知の脆弱性を持つプラグインは、サイトを保護するために自動的に更新されます。
ko_kr: 알려진 취약점이 있는 플러그인은 사이트를 보호하기 위해 자동으로 업데이트됩니다.
ms_my: Pemalam dengan kelemahan yang diketahui dinaik taraf secara automatik untuk melindungi tapak anda.
nb_no: Plugins med kjente sårbarheter oppdateres automatisk for å beskytte nettstedet ditt.
nl_nl: Plugins met bekende kwetsbaarheden worden automatisch bijgewerkt om uw site te beschermen.
pl_pl: Wtyczki ze znanymi lukami w zabezpieczeniach są automatycznie aktualizowane, aby chronić twoją witrynę.
pt_pt: Plugins com vulnerabilidades conhecidas são automaticamente actualizados para proteger o seu site.
ro_ro: Modulele cu vulnerabilități cunoscute sunt actualizate automat pentru a proteja site-ul tău.
ru_ru: Плагины с известными уязвимостями автоматически обновляются для защиты вашего сайта.
sk_sk: Pluginy so známymi zraniteľnosťami sú automaticky aktualizované na ochranu vašej stránky.
sr_rs: Додаци са познатим рањивостима се аутоматски надограђују да би заштитили ваш сајт.
sv_se: Tillägg med kända sårbarheter uppdateras automatiskt för att skydda din webbplats.
th_th: ปลั๊กอินที่มีช่องโหว่ที่ทราบจะได้รับการอัปเดตโดยอัตโนมัติเพื่อปกป้องไซต์ของคุณ
tr_tr: Bilinen güvenlik açıklarına sahip eklentiler, sitenizi korumak için otomatik olarak güncellenir.
uk_ua: Плагіни з відомими вразливостями автоматично оновлюються для захисту вашого сайту.
vi_vn: Plugin có lỗ hổng bảo mật đã biết được tự động cập nhật để bảo vệ trang web của bạn.
zh_cn: 存在已知漏洞的插件会自动更新以保护您的站点。
zh_tw: 已知漏洞的外掛會自動更新以保護您的網站。

source: Plugins with known vulnerabilities aren't automatically updated to protect your site.
ar: لا يتم تحديث الإضافات ذات الثغرات الأمنية المعروفة تلقائيًا لحماية موقعك.
bg_bg: Плъгините с известни уязвимости не се актуализират автоматично, за да защитят вашия сайт.
bs_ba: Plugini sa poznatim ranjivostima se ne ažuriraju automatski kako bi zaštitili vaš sajt.
cs_cz: Pluginy se známými zranitelnostmi nejsou automaticky aktualizovány pro ochranu vašeho webu.
da_dk: Plugins med kendte sårbarheder opdateres ikke automatisk for at beskytte dit websted.
de_de: Plugins mit bekannten Schwachstellen werden nicht automatisch aktualisiert, um Ihre Website zu schützen.
el_gr: Τα πρόσθετα με γνωστές ευπάθειες δεν αναβαθμίζονται αυτόματα για την προστασία του ιστότοπού σας.
es_es: Los plugins con vulnerabilidades conocidas no se actualizan automáticamente para proteger tu sitio.
fa_ir: افزونه‌های دارای آسیب‌پذیری‌های شناخته‌شده به‌طور خودکار به‌روزرسانی نمی‌شوند تا از سایت شما محافظت کنند.
fi: Lisäosia, joissa on tunnettuja haavoittuvuuksia, ei päivitetä automaattisesti sivustosi suojaamiseksi.
fr_fr: Les extensions avec des vulnérabilités connues ne sont pas automatiquement mises à jour pour protéger votre site.
he_il: תוספים עם פגיעויות ידועות אינם מתעדכנים אוטומטית כדי להגן על האתר שלכם.
hi_in: आपकी साइट की सुरक्षा के लिए ज्ञात कमज़ोरियों वाले प्लगइन स्वचालित रूप से अपडेट नहीं किए जाते हैं।
hr_hr: Dodaci s poznatim ranjivostima ne ažuriraju se automatski kako bi zaštitili vašu stranicu.
hu_hu: Az ismert sebezhetőségekkel rendelkező pluginok nem frissülnek automatikusan a webhely védelme érdekében.
id_id: Plugin dengan kerentanan yang diketahui tidak secara otomatis diperbarui untuk melindungi situs Anda.
it_it: I plugin con vulnerabilità note non vengono aggiornati automaticamente per proteggere il tuo sito.
ja: 既知の脆弱性を持つプラグインは、サイトを保護するために自動的に更新されません。
ko_kr: 알려진 취약점이 있는 플러그인이 사이트를 보호하기 위해 자동으로 업데이트되지 않습니다.
ms_my: Pemalam dengan kelemahan yang diketahui tidak dinaik taraf secara automatik untuk melindungi tapak anda.
nb_no: Plugins med kjente sårbarheter oppdateres ikke automatisk for å beskytte nettstedet ditt.
nl_nl: Plugins met bekende kwetsbaarheden worden niet automatisch bijgewerkt om uw site te beschermen.
pl_pl: Wtyczki ze znanymi lukami w zabezpieczeniach nie są automatycznie aktualizowane, aby chronić twoją witrynę.
pt_pt: Plugins com vulnerabilidades conhecidas não são automaticamente actualizados para proteger o seu site.
ro_ro: Modulele cu vulnerabilități cunoscute nu sunt actualizate automat pentru a proteja site-ul tău.
ru_ru: Плагины с известными уязвимостями не обновляются автоматически для защиты вашего сайта.
sk_sk: Pluginy so známymi zraniteľnosťami nie sú automaticky aktualizované na ochranu vašej stránky.
sr_rs: Додаци са познатим рањивостима се не надограђују аутоматски да би заштитили ваш сајт.
sv_se: Tillägg med kända sårbarheter uppdateras inte automatiskt för att skydda din webbplats.
th_th: ปลั๊กอินที่มีช่องโหว่ที่ทราบไม่ได้รับการอัปเดตโดยอัตโนมัติเพื่อปกป้องไซต์ของคุณ
tr_tr: Bilinen güvenlik açıklarına sahip eklentiler sitenizi korumak için otomatik olarak güncellenmiyor.
uk_ua: Плагіни з відомими вразливостями не оновлюються автоматично для захисту вашого сайту.
vi_vn: Plugin có lỗ hổng bảo mật đã biết không được tự động cập nhật để bảo vệ trang web của bạn.
zh_cn: 已知存在漏洞的插件不会自动更新以保护您的站点。
zh_tw: 已知漏洞的外掛不會自動更新以保護您的網站。

source: Plugins, Themes, WordPress Core
ar: الإضافات والقوالب ونواة ووردبريس
bg_bg: Плъгини, теми, WordPress Core
bs_ba: Plugini, teme, WordPress Core
cs_cz: Pluginy, šablony, jádro WordPressu
da_dk: Plugins, temaer, WordPress Core
el_gr: Πρόσθετα, Θέματα, WordPress Core
es_es: Plugins, temas, núcleo de WordPress
fa_ir: افزونه‌ها، پوسته‌ها، هسته وردپرس
fi: Lisäosat, teemat, WordPress-ydin
fr_fr: Extensions, thèmes, noyau WordPress
he_il: תוספים, ערכות נושא, ליבת וורדפרס
hi_in: प्लगइन, थीम, वर्डप्रेस कोर
hr_hr: Dodaci, teme, WordPress Core
hu_hu: Pluginok, témák, WordPress Core
id_id: Plugin, Tema, Inti WordPress
it_it: Plugin, temi, core di WordPress
ja: プラグイン、テーマ、WordPress コア
ko_kr: 플러그인, 테마, 워드프레스 코어
ms_my: Pemalam, Tema, Teras WordPress
nb_no: Plugins, temaer, WordPress Core
nl_nl: Plugins, thema's, WordPress core
pl_pl: Wtyczki, motywy, rdzeń WordPressa
pt_pt: Plugins, Temas, Núcleo do WordPress
ro_ro: Module, teme, nucleu WordPress
ru_ru: Плагины, темы, ядро WordPress
sk_sk: Pluginy, témy, jadro WordPress
sr_rs: Додаци, теме, Вордпрес Core
sv_se: Tillägg, teman, WordPress-kärna
th_th: ปลั๊กอิน ธีม WordPress Core
tr_tr: Eklentiler, Temalar, WordPress Çekirdeği
uk_ua: Плагіни, теми, ядро WordPress
vi_vn: Plugin, Theme, WordPress Core
zh_cn: 插件、主题、WordPress 核心
zh_tw: 外掛、佈景主題、WordPress 核心

source: Post Content Updated
ar: تم تحديث محتوى المنشور
bg_bg: Съдържание на публикация актуализирано
bs_ba: Sadržaj članka ažuriran
cs_cz: Obsah příspěvku aktualizován
da_dk: Indlægsindhold opdateret
de_de: Beitragsinhalt aktualisiert
el_gr: Περιεχόμενο Άρθρου Ενημερώθηκε
es_es: Contenido del post actualizado
fa_ir: محتوای نوشته به‌روزرسانی شد
fi: Artikkelin sisältö päivitetty
fr_fr: Contenu de l'article mis à jour
he_il: תוכן הפוסט עודכן
hi_in: पोस्ट सामग्री अपडेट की गई
hr_hr: Sadržaj objave ažuriran
hu_hu: Bejegyzés tartalma frissítve
id_id: Konten Pos Diperbarui
it_it: Contenuto articolo aggiornato
ja: 投稿コンテンツが更新されました
ko_kr: 게시물 콘텐츠 업데이트됨
ms_my: Kandungan Siaran Dikemas Kini
nb_no: Innleggsinnhold oppdatert
nl_nl: Berichtinhoud geüpdatet
pl_pl: Treść wpisu zaktualizowana
pt_pt: Conteúdo da Publicação Atualizado
ro_ro: Conținut articol actualizat
ru_ru: Содержимое записи обновлено
sk_sk: Obsah príspevku aktualizovaný
sr_rs: Садржај објаве ажуриран
sv_se: Inläggsinnehåll uppdaterat
th_th: อัปเดตเนื้อหาโพสต์แล้ว
tr_tr: Yazı İçeriği Güncellendi
uk_ua: Вміст запису оновлено
vi_vn: Nội dung Bài viết Đã cập nhật
zh_cn: 文章内容已更新
zh_tw: 文章內容已更新

source: Post Created
ar: تم إنشاء المنشور
bg_bg: Публикация създадена
bs_ba: Članak kreiran
cs_cz: Příspěvek vytvořen
da_dk: Indlæg oprettet
de_de: Beitrag erstellt
el_gr: Άρθρο Δημιουργήθηκε
es_es: Entrada Creada
fa_ir: نوشته ایجاد شد
fi: Artikkeli luotu
fr_fr: Article créé
he_il: פוסט נוצר
hi_in: पोस्ट बनाई गई
hr_hr: Objava stvorena
hu_hu: Bejegyzés létrehozva
id_id: Pos Dibuat
it_it: Articolo creato
ja: 投稿作成済み
ko_kr: 게시물 생성됨
ms_my: Siaran Dicipta
nb_no: Innlegg opprettet
nl_nl: Bericht Aangemaakt
pl_pl: Wpis utworzony
pt_pt: Publicação Criada
ro_ro: Articol creat
ru_ru: Запись создана
sk_sk: Príspevok vytvorený
sr_rs: Чланак направљен
sv_se: Inlägg skapat
th_th: สร้างโพสต์แล้ว
tr_tr: Yazı Oluşturuldu
uk_ua: Запис створено
vi_vn: Bài viết Đã tạo
zh_cn: 文章已创建
zh_tw: 文章已建立

source: Post Deleted
ar: تم حذف المنشور
bg_bg: Публикация изтрита
bs_ba: Članak obrisan
cs_cz: Příspěvek smazán
da_dk: Indlæg slettet
de_de: Beitrag gelöscht
el_gr: Άρθρο Διαγράφηκε
es_es: Entrada Borrada
fa_ir: نوشته حذف شد
fi: Artikkeli poistettu
fr_fr: Article supprimé
he_il: פוסט נמחק
hi_in: पोस्ट हटाई गई
hr_hr: Objava obrisana
hu_hu: Bejegyzés törölve
id_id: Pos Dihapus
it_it: Articolo eliminato
ja: 投稿削除済み
ko_kr: 게시물 삭제됨
ms_my: Siaran Dihapus
nb_no: Innlegg slettet
nl_nl: Bericht verwijderd
pl_pl: Wpis usunięty
pt_pt: Publicação Eliminada
ro_ro: Articol șters
ru_ru: Запись удалена
sk_sk: Príspevok odstránený
sr_rs: Чланак избрисан
sv_se: Inlägg borttaget
th_th: ลบโพสต์แล้ว
tr_tr: Yazı Silindi
uk_ua: Запис видалено
vi_vn: Bài viết Đã xoá
zh_cn: 文章已删除
zh_tw: 文章已刪除

source: Post Published
ar: تم نشر المنشور
bg_bg: Публикация публикувана
bs_ba: Članak objavljen
cs_cz: Příspěvek publikován
da_dk: Indlæg udgivet
de_de: Beitrag veröffentlicht
el_gr: Άρθρο Δημοσιεύθηκε
es_es: Entrada Publicada
fa_ir: نوشته منتشر شد
fi: Artikkeli julkaistu
fr_fr: Article publié
he_il: פוסט פורסם
hi_in: पोस्ट प्रकाशित
hr_hr: Objava objavljena
hu_hu: Bejegyzés közzétéve
id_id: Pos Dipublikasikan
it_it: Articolo pubblicato
ja: 投稿公開済み
ko_kr: 게시물 공개됨
ms_my: Siaran Diterbitkan
nb_no: Innlegg publisert
nl_nl: Bericht Gepubliceerd
pl_pl: Wpis opublikowany
pt_pt: Publicação Publicada
ro_ro: Articol publicat
ru_ru: Запись опубликована
sk_sk: Príspevok publikovaný
sr_rs: Чланак објављен
sv_se: Inlägg publicerat
th_th: เผยแพร่โพสต์แล้ว
tr_tr: Yazı Yayınlandı
uk_ua: Запис опубліковано
vi_vn: Bài viết Đã xuất bản
zh_cn: 文章已发布
zh_tw: 文章已發佈

source: Post Recovered
ar: تم استرداد المنشور
bg_bg: Публикация възстановена
bs_ba: Članak vraćen
cs_cz: Příspěvek obnoven
da_dk: Indlæg gendannet
de_de: Beitrag wiederhergestellt
el_gr: Άρθρο Ανακτήθηκε
es_es: Entrada Recuperada
fa_ir: نوشته بازیابی‌شده
fi: Artikkeli palautettu
fr_fr: Article récupéré
he_il: פוסט שוחזר
hi_in: पोस्ट पुनर्प्राप्त की गई
hr_hr: Objava vraćena
hu_hu: Bejegyzés visszaállítva
id_id: Pos Dipulihkan
it_it: Articolo recuperato
ja: 投稿が復元されました
ko_kr: 게시물 복구됨
ms_my: Siaran Dipulihkan
nb_no: Innlegg gjenopprettet
nl_nl: Bericht Hersteld
pl_pl: Wpis przywrócony
pt_pt: Artigo Recuperado
ro_ro: Articol recuperat
ru_ru: Запись восстановлена
sk_sk: Príspevok obnovený
sr_rs: Чланак враћен
sv_se: Inlägg återställt
th_th: กู้คืนโพสต์แล้ว
tr_tr: Yazı Kurtarıldı
uk_ua: Запис відновлено
vi_vn: Bài viết Đã khôi phục
zh_cn: 文章已恢复
zh_tw: 文章已復原

source: Post Slug Updated
ar: تم تحديث الاسم اللطيف للمنشور
bg_bg: Slug на публикация актуализиран
bs_ba: Slug članka ažuriran
cs_cz: Název v URL příspěvku aktualizován
da_dk: Indlægs korttitel opdateret
de_de: Beitrags-Titelform aktualisiert
el_gr: Σύντομο Όνομα Άρθρου Ενημερώθηκε
es_es: Slug de Entrada Actualizado
fa_ir: نامک نوشته به‌روزرسانی شد
fi: Artikkelin tunniste päivitetty
fr_fr: Slug de l'article mis à jour
he_il: מזהה כתובת פוסט עודכן
hi_in: पोस्ट स्लग अपडेट किया गया
hr_hr: Slug objave ažuriran
hu_hu: Bejegyzés slug frissítve
id_id: Slug Pos Diperbarui
it_it: Slug articolo aggiornato
ja: 投稿スラッグが更新されました
ko_kr: 게시물 슬러그 업데이트됨
ms_my: Slug Siaran Dikemas Kini
nb_no: Innlegg-slug oppdatert
nl_nl: Bericht-slug geüpdatet
pl_pl: Uproszczona nazwa wpisu zaktualizowana
pt_pt: Slug da Publicação Atualizado
ro_ro: Descriptor articol actualizat
ru_ru: Ярлык записи обновлён
sk_sk: Slug príspevku aktualizovaný
sr_rs: Slug чланка ажуриран
sv_se: Inläggsslug uppdaterad
th_th: อัปเดต Slug โพสต์แล้ว
tr_tr: Yazı Kısaltması Güncellendi
uk_ua: Частину посилання запису оновлено
vi_vn: Slug Bài viết Đã cập nhật
zh_cn: 文章别名已更新
zh_tw: 文章代稱已更新

source: Post Title Updated
ar: تم تحديث عنوان المنشور
bg_bg: Заглавие на публикация актуализирано
bs_ba: Naslov članka ažuriran
cs_cz: Název příspěvku aktualizován
da_dk: Indlægstitel opdateret
de_de: Beitragstitel aktualisiert
el_gr: Τίτλος Άρθρου Ενημερώθηκε
es_es: Título de entrada actualizado
fa_ir: عنوان نوشته به‌روزرسانی شد
fi: Artikkelin otsikko päivitetty
fr_fr: Titre de l'article mis à jour
he_il: כותרת פוסט עודכנה
hi_in: पोस्ट शीर्षक अपडेट किया गया
hr_hr: Naslov objave ažuriran
hu_hu: Bejegyzés címe frissítve
id_id: Judul Pos Diperbarui
it_it: Titolo articolo aggiornato
ja: 投稿タイトルが更新されました
ko_kr: 게시물 제목 업데이트됨
ms_my: Tajuk Siaran Dikemas Kini
nb_no: Innleggstittel oppdatert
nl_nl: Berichttitel Geüpdatet
pl_pl: Tytuł wpisu zaktualizowany
pt_pt: Título da Publicação Atualizado
ro_ro: Titlu articol actualizat
ru_ru: Заголовок записи обновлён
sk_sk: Názov príspevku aktualizovaný
sr_rs: Наслов чланка ажуриран
sv_se: Inläggstitel uppdaterad
th_th: อัปเดตชื่อเรื่องโพสต์แล้ว
tr_tr: Yazı Başlığı Güncellendi
uk_ua: Заголовок запису оновлено
vi_vn: Tiêu đề Bài viết Đã cập nhật
zh_cn: 文章标题已更新
zh_tw: 文章標題已更新

source: Post Trashed
ar: تم نقل المنشور إلى سلة المُهملات
bg_bg: Публикация изтрита
bs_ba: Članak premješten u koš
cs_cz: Příspěvek smazán
da_dk: Indlæg i papirkurv
de_de: Beitrag gelöscht
el_gr: Άρθρο Μεταφέρθηκε στα Απορρίμματα
es_es: Entrada Enviada a Papelera
fa_ir: نوشته زباله شد
fi: Artikkeli siirretty roskakoriin
fr_fr: Article mis à la corbeille
he_il: פוסט הועבר לפח
hi_in: पोस्ट ट्रैश की गई
hr_hr: Objava izbrisana
hu_hu: Bejegyzés kukába helyezve
id_id: Pos Dihapus
it_it: Articolo cestinato
ja: 投稿がゴミ箱に移動されました
ko_kr: 게시물 휴지통으로 이동됨
ms_my: Siaran Dibuang
nb_no: Innlegg slettet
nl_nl: Bericht naar Prullenbak
pl_pl: Wpis przeniesiony do kosza
pt_pt: Publicação Movida para o Lixo
ro_ro: Articol aruncat la gunoi
ru_ru: Запись в корзине
sk_sk: Príspevok presunutý do koša
sr_rs: Чланак премештен у корпу
sv_se: Inlägg borttaget
th_th: ย้ายโพสต์ไปถังขยะแล้ว
tr_tr: Yazı Çöpe Atıldı
uk_ua: Запис видалено
vi_vn: Bài viết Đã xóa
zh_cn: 文章已移至回收站
zh_tw: 文章已移至垃圾桶

source: Post Type: {{type}}
ar: نوع المنشور: {{type}}
bg_bg: Тип публикация: {{type}}
bs_ba: Tip članka: {{type}}
cs_cz: Typ obsahu: {{type}}
da_dk: Indholdstype: {{type}}
de_de: Beitragstyp: {{type}}
el_gr: Τύπος Άρθρου: {{type}}
es_es: Tipo de Entrada: {{type}}
fa_ir: نوع نوشته: {{type}}
fi: Artikkelityyppi: {{type}}
fr_fr: Type d'article : {{type}}
he_il: סוג פוסט: {{type}}
hi_in: पोस्ट प्रकार: {{type}}
hr_hr: Vrsta objave: {{type}}
hu_hu: Bejegyzés típusa: {{type}}
id_id: Tipe Pos: {{type}}
it_it: Tipo articolo: {{type}}
ja: 投稿タイプ: {{type}}
ko_kr: 게시물 유형: {{type}}
ms_my: Jenis Siaran: {{type}}
nb_no: Innleggstype: {{type}}
nl_nl: Berichttype: {{type}}
pl_pl: Rodzaj wpisu: {{type}}
pt_pt: Tipo de Publicação: {{type}}
ro_ro: Tip articol: {{type}}
ru_ru: Тип записи: {{type}}
sk_sk: Typ príspevku: {{type}}
sr_rs: Тип објаве: {{type}}
sv_se: Inläggstyp: {{type}}
th_th: ประเภทโพสต์: {{type}}
tr_tr: Yazı Türü: {{type}}
uk_ua: Тип запису: {{type}}
vi_vn: Loại Bài viết: {{type}}
zh_cn: 文章类型:{{type}}
zh_tw: 文章類型:{{type}}

source: Post Unpublished
ar: تم إلغاء نشر المنشور
bg_bg: Публикация отпубликувана
bs_ba: Članak povučen iz objave
cs_cz: Příspěvek zrušen z publikace
da_dk: Indlæg ikke udgivet
de_de: Beitrag nicht veröffentlicht
el_gr: Άρθρο Αποδημοσιεύτηκε
es_es: Entrada Despublicada
fa_ir: نوشته منتشر نشده
fi: Artikkelin julkaisu peruttu
fr_fr: Article dépublié
he_il: בוטל פרסום פוסט
hi_in: पोस्ट अप्रकाशित
hr_hr: Objava povučena
hu_hu: Bejegyzés visszavonva
id_id: Pos Dibatalkan Publikasi
it_it: Articolo non pubblicato
ja: 投稿未公開
ko_kr: 게시물 공개 취소됨
ms_my: Siaran Tidak Diterbitkan
nb_no: Innlegg avpublisert
nl_nl: Bericht Niet Gepubliceerd
pl_pl: Wpis cofnięty z publikacji
pt_pt: Publicação Despublicada
ro_ro: Articol nepublicat
ru_ru: Запись снята с публикации
sr_rs: Чланак повучен из објаве
sv_se: Inlägg avpublicerat
th_th: ยกเลิกการเผยแพร่โพสต์
tr_tr: Yazı Yayından Kaldırıldı
uk_ua: Запис знято з публікації
vi_vn: Bài viết Chưa xuất bản
zh_cn: 文章已取消发布
zh_tw: 文章已取消發佈

source: Post Updated
ar: تم تحديث المنشور
bg_bg: Публикация актуализирана
bs_ba: Članak ažuriran
cs_cz: Příspěvek aktualizován
da_dk: Indlæg opdateret
de_de: Beitrag aktualisiert
el_gr: Άρθρο Ενημερώθηκε
es_es: Entrada Actualizada
fa_ir: نوشته به‌روزرسانی شد
fi: Artikkeli päivitetty
fr_fr: Article mis à jour
he_il: פוסט עודכן
hi_in: पोस्ट अपडेट की गई
hr_hr: Objava ažurirana
hu_hu: Bejegyzés frissítve
id_id: Pos Diperbarui
it_it: Articolo aggiornato
ja: 投稿が更新されました
ko_kr: 게시물 업데이트됨
ms_my: Siaran Dikemas Kini
nb_no: Innlegg oppdatert
nl_nl: Bericht geüpdatet
pl_pl: Wpis zaktualizowany
pt_pt: Publicação Atualizada
ro_ro: Articol actualizat
ru_ru: Запись обновлена
sk_sk: Príspevok aktualizovaný
sr_rs: Чланак ажуриран
sv_se: Inlägg uppdaterat
th_th: อัปเดตโพสต์แล้ว
tr_tr: Yazı Güncellendi
uk_ua: Запис оновлено
vi_vn: Bài viết Đã cập nhật
zh_cn: 文章已更新
zh_tw: 文章已更新

source: Post entitled '{{title}}' was created.
ar: تم إنشاء المنشور بعنوان '{{title}}'.
bg_bg: Публикация, озаглавена '{{title}}', беше създадена.
bs_ba: Članak pod naslovom '{{title}}' je kreiran.
cs_cz: Příspěvek s názvem „{{title}}" byl vytvořen.
da_dk: Indlæg med titlen '{{title}}' blev oprettet.
de_de: Beitrag mit dem Titel '{{title}}' wurde erstellt.
el_gr: Άρθρο με τίτλο '{{title}}' δημιουργήθηκε.
es_es: La entrada titulada '{{title}}' fue creada.
fa_ir: نوشته با عنوان '{{title}}' ایجاد شد.
fi: Artikkeli otsikolla '{{title}}' luotiin.
fr_fr: L'article intitulé « {{title}} » a été créé.
he_il: פוסט בכותרת '{{title}}' נוצר.
hi_in: शीर्षक '{{title}}' वाली पोस्ट बनाई गई।
hr_hr: Objava naslovljena '{{title}}' je stvorena.
hu_hu: A(z) '{{title}}' című bejegyzés létrehozva.
id_id: Pos berjudul '{{title}}' telah dibuat.
it_it: L'articolo intitolato '{{title}}' è stato creato.
ja: 「{{title}}」というタイトルの投稿が作成されました。
ko_kr: '{{title}}' 제목의 게시물이 생성되었습니다.
ms_my: Siaran bertajuk '{{title}}' telah dicipta.
nb_no: Innlegg med tittelen '{{title}}' ble opprettet.
nl_nl: Bericht met de titel '{{title}}' is aangemaakt.
pl_pl: Wpis zatytułowany „{{title}}" został utworzony.
pt_pt: Publicação intitulada '{{title}}' foi criada.
ro_ro: Articolul intitulat „{{title}}" a fost creat.
ru_ru: Запись с заголовком «{{title}}» создана.
sk_sk: Príspevok s názvom '{{title}}' bol vytvorený.
sr_rs: Чланак под насловом '{{title}}' је креиран.
sv_se: Inlägg med titeln '{{title}}' skapades.
th_th: สร้างโพสต์ที่มีชื่อ '{{title}}' แล้ว
tr_tr: '{{title}}' başlıklı yazı oluşturuldu.
uk_ua: Запис під назвою '{{title}}' створено.
vi_vn: Bài viết có tiêu đề '{{title}}' đã được tạo.
zh_cn: 标题为 '{{title}}' 的文章已创建。
zh_tw: 標題為「{{title}}」的文章已建立。

source: Post entitled '{{title}}' was published.
ar: تم نشر المنشور بعنوان '{{title}}'.
bg_bg: Публикация, озаглавена '{{title}}', беше публикувана.
bs_ba: Članak pod naslovom '{{title}}' je objavljen.
cs_cz: Příspěvek s názvem „{{title}}" byl publikován.
da_dk: Indlæg med titlen '{{title}}' blev udgivet.
de_de: Beitrag mit dem Titel '{{title}}' wurde veröffentlicht.
el_gr: Άρθρο με τίτλο '{{title}}' δημοσιεύτηκε.
es_es: La entrada titulada '{{title}}' fue publicada.
fa_ir: نوشته با عنوان '{{title}}' منتشر شد.
fi: Artikkeli otsikolla '{{title}}' julkaistiin.
fr_fr: L'article intitulé « {{title}} » a été publié.
he_il: פוסט בכותרת '{{title}}' פורסם.
hi_in: शीर्षक '{{title}}' वाली पोस्ट प्रकाशित की गई।
hr_hr: Objava naslovljena '{{title}}' je objavljena.
hu_hu: A(z) '{{title}}' című bejegyzés közzétéve.
id_id: Pos berjudul '{{title}}' telah dipublikasikan.
it_it: L'articolo intitolato '{{title}}' è stato pubblicato.
ja: 「{{title}}」というタイトルの投稿が公開されました。
ko_kr: '{{title}}' 제목의 게시물이 게시되었습니다.
ms_my: Siaran bertajuk '{{title}}' telah diterbitkan.
nb_no: Innlegg med tittelen '{{title}}' ble publisert.
nl_nl: Bericht met de titel '{{title}}' is gepubliceerd.
pl_pl: Wpis zatytułowany „{{title}}" został opublikowany.
pt_pt: Publicação intitulada '{{title}}' foi publicada.
ro_ro: Articolul intitulat „{{title}}" a fost publicat.
ru_ru: Запись с заголовком «{{title}}» опубликована.
sk_sk: Príspevok s názvom '{{title}}' bol zverejnený.
sr_rs: Чланак под насловом '{{title}}' је објављен.
sv_se: Inlägg med titeln '{{title}}' publicerades.
th_th: เผยแพร่โพสต์ที่มีชื่อ '{{title}}' แล้ว
tr_tr: '{{title}}' başlıklı yazı yayınlandı.
uk_ua: Запис під назвою '{{title}}' опубліковано.
vi_vn: Bài viết có tiêu đề '{{title}}' đã được xuất bản.
zh_cn: 标题为"{{title}}"的文章已发布。
zh_tw: 標題為「{{title}}」的文章已發佈。
