Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Anonymous access to the WordPress REST API isn't blocked.
ar: الوصول المجهول إلى واجهة برمجة التطبيقات (API) REST الخاصة بووردبريس غير محظور.
bg_bg: Анонимният достъп до WordPress REST API не е блокиран.
bs_ba: Anonimni pristup WordPress REST API-ju nije blokiran.
cs_cz: Anonymní přístup k WordPress REST API není blokován.
da_dk: Anonym adgang til WordPress REST API er ikke blokeret.
de_de: Anonymer Zugriff auf die WordPress-REST-API wird nicht blockiert.
el_gr: Η ανώνυμη πρόσβαση στο WordPress REST API δεν είναι αποκλεισμένη.
es_es: El acceso anónimo a la REST API de WordPress no está bloqueado.
fa_ir: دسترسی ناشناس به REST API وردپرس مسدود نیست.
fi: Anonyymi pääsy WordPress REST API:iin ei ole estetty.
fr_fr: L'accès anonyme à l'API REST WordPress n'est pas bloqué.
he_il: גישה אנונימית ל-REST API של וורדפרס אינה חסומה.
hi_in: वर्डप्रेस रेस्ट (REST) API तक अनाम पहुँच ब्लॉक नहीं है।
hr_hr: Anonimni pristup WordPress REST API-ju nije blokiran.
hu_hu: A WordPress REST API névtelen hozzáférése nincs blokkolva.
id_id: Akses anonim ke WordPress REST API tidak diblokir.
it_it: L'accesso anonimo alla REST API di WordPress non è bloccato.
ja: WordPress REST API への匿名アクセスはブロックされていません。
ko_kr: 워드프레스 REST API에 대한 익명 액세스가 차단되지 않습니다.
ms_my: Capaian tanpa nama kepada WordPress REST API tidak disekat.
nb_no: Anonym tilgang til WordPress REST API blokkeres ikke.
nl_nl: Anonieme toegang tot de WordPress REST API wordt niet geblokkeerd.
pl_pl: Anonimowy dostęp do REST API WordPressa nie jest blokowany.
pt_pt: O acesso anónimo à REST API do WordPress não está bloqueado.
ro_ro: Accesul anonim la API-ul REST WordPress nu este blocat.
ru_ru: Анонимный доступ к WordPress REST API не заблокирован.
sk_sk: Anonymný prístup k WordPress REST API nie je blokovaný.
sr_rs: Анонимни приступ Вордпрес REST API-ју није блокиран.
sv_se: Anonym åtkomst till WordPress REST API är inte blockerad.
th_th: การเข้าถึงแบบไม่ระบุตัวตนไปยัง WordPress REST API ไม่ถูกปิดกั้น
tr_tr: WordPress REST API'ye anonim erişim engellenmiyor.
uk_ua: Анонімний доступ до WordPress REST API не заблоковано.
vi_vn: Quyền truy cập ẩn danh vào WordPress REST API không bị chặn.
zh_cn: 对 WordPress REST API 的匿名访问未被拦截。
zh_tw: 未封鎖對 WordPress REST API 的匿名存取。

source: Another crucial element of user login security is 2-Factor Authentication.
ar: عنصر حاسم آخر لأمان تسجيل دخول المستخدم هو المصادقة الثنائية.
bg_bg: Друг решаващ елемент на сигурността при вход на потребители е 2-факторната автентикация.
bs_ba: Još jedan ključni element sigurnosti korisničke prijave je dvofaktorska autentifikacija.
cs_cz: Dalším klíčovým prvkem zabezpečení přihlášení uživatele je dvoufaktorové ověřování.
da_dk: Et andet afgørende element i brugerloginsikkerhed er tofaktorgodkendelse.
de_de: Ein weiteres entscheidendes Element der Benutzeranmeldungssicherheit ist die Zwei-Faktor-Authentifizierung.
el_gr: Ένα άλλο κρίσιμο στοιχείο της ασφάλειας σύνδεσης χρηστών είναι ο Έλεγχος Ταυτότητας 2 Παραγόντων.
es_es: Otro elemento crucial de la seguridad de inicio de sesión de usuario es la autenticación de dos factores.
fa_ir: یکی دیگر از عناصر حیاتی امنیت ورود کاربر، احراز هویت دو مرحله‌ای است.
fi: Toinen keskeinen käyttäjän kirjautumisturvallisuuden elementti on kaksivaiheinen tunnistautuminen.
fr_fr: Un autre élément crucial de la sécurité de connexion des utilisateurs est l'authentification à deux facteurs.
he_il: מרכיב קריטי נוסף באבטחת התחברות משתמשים הוא אימות דו-שלבי.
hi_in: उपयोगकर्ता लॉगिन सुरक्षा का एक अन्य महत्वपूर्ण तत्व 2-Factor Authentication है।
hr_hr: Još jedan ključni element sigurnosti korisničke prijave je dvofaktorska provjera autentičnosti.
hu_hu: A felhasználói bejelentkezés biztonságának másik kulcsfontosságú eleme a kétfaktoros hitelesítés.
id_id: Elemen penting lainnya dari keamanan login pengguna adalah Autentikasi 2-Faktor.
it_it: Un altro elemento cruciale della sicurezza dell'accesso utente è l'autenticazione a due fattori.
ja: ユーザーログインセキュリティのもう 1 つの重要な要素は、2 要素認証です。
ko_kr: 사용자 로그인 보안의 또 다른 중요한 요소는 2단계 인증입니다.
ms_my: Satu lagi elemen penting keselamatan log masuk pengguna ialah Pengesahan 2 Faktor.
nb_no: Et annet avgjørende element for brukerinnloggingssikkerhet er tofaktorautentisering.
nl_nl: Een ander cruciaal element van gebruikersloginbeveiliging is 2-Factor Authenticatie.
pl_pl: Kolejnym kluczowym elementem bezpieczeństwa logowania użytkownika jest uwierzytelnianie dwuskładnikowe.
pt_pt: Outro elemento crucial da segurança de login do utilizador é a Autenticação de 2 Fatores.
ro_ro: Un alt element crucial al securității autentificării utilizatorilor este autentificarea cu doi factori.
ru_ru: Другой важный элемент безопасности входа пользователя — двухфакторная аутентификация.
sk_sk: Ďalším kľúčovým prvkom zabezpečenia prihlásenia používateľa je dvojfaktorová autentifikácia.
sr_rs: Још један кључни елемент безбедности корисничке пријаве је двофакторска аутентификација.
sv_se: Ett annat avgörande element för användarinloggningssäkerhet är tvåfaktorsautentisering.
th_th: องค์ประกอบสำคัญอีกประการหนึ่งของความปลอดภัยในการเข้าสู่ระบบของผู้ใช้คือการยืนยันตัวตนแบบสองชั้น
tr_tr: Kullanıcı giriş güvenliğinin bir diğer önemli unsuru 2 Faktörlü Kimlik Doğrulamadır.
uk_ua: Іншим важливим елементом безпеки входу користувачів є двофакторна автентифікація.
vi_vn: Một yếu tố quan trọng khác của bảo mật đăng nhập người dùng là Xác thực 2 Yếu tố.
zh_cn: 用户登录安全的另一个关键要素是双因素身份验证。
zh_tw: 使用者登入安全性的另一個關鍵要素是雙因素驗證。

source: Another, often overlooked, component of security is how you communicate to your visitors that you're employing strong security practices and that you take their data and privacy seriously.
ar: مكون آخر، غالبًا ما يتم تجاهله، من الأمان هو كيفية توصيلك لزوارك بأنك تستخدم ممارسات أمان قوية وأنك تأخذ بياناتهم وخصوصيتهم على محمل الجد.
bg_bg: Друг, често пренебрегван, компонент на сигурността е как комуникирате на вашите посетители, че прилагате силни практики за сигурност и че приемате техните данни и поверителност сериозно.
bs_ba: Još jedna, često zanemarena, komponenta sigurnosti je kako komunicirate vašim posjetiocima da primjenjujete jake sigurnosne prakse i da ozbiljno shvatate njihove podatke i privatnost.
cs_cz: Další, často přehlíženou, součástí zabezpečení je způsob, jakým komunikujete svým návštěvníkům, že používáte silné bezpečnostní postupy a že berete jejich data a soukromí vážně.
da_dk: En anden, ofte overset, komponent af sikkerhed er, hvordan du kommunikerer til dine besøgende, at du anvender stærk sikkerhedspraksis, og at du tager deres data og privatliv alvorligt.
de_de: Eine weitere, oft übersehene Komponente der Sicherheit ist, wie Sie Ihren Besuchern kommunizieren, dass Sie starke Sicherheitspraktiken anwenden und deren Daten und Privatsphäre ernst nehmen.
el_gr: Ένα άλλο, συχνά παραβλεπόμενο, στοιχείο της ασφάλειας είναι ο τρόπος με τον οποίο επικοινωνείτε στους επισκέπτες σας ότι εφαρμόζετε ισχυρές πρακτικές ασφαλείας και ότι λαμβάνετε σοβαρά υπόψη τα δεδομένα και το απόρρητό τους.
es_es: Otro componente de la seguridad, a menudo pasado por alto, es cómo comunicas a tus visitantes que estás empleando prácticas de seguridad sólidas y que te tomas en serio sus datos y privacidad.
fa_ir: جزء دیگری از امنیت که اغلب نادیده گرفته می‌شود، نحوه ارتباط شما با بازدیدکنندگان است که شما از شیوه‌های امنیتی قوی استفاده می‌کنید و داده‌ها و حریم خصوصی آن‌ها را جدی می‌گیرید.
fr_fr: Un autre élément de sécurité, souvent négligé, est la manière dont vous communiquez à vos visiteurs que vous employez des pratiques de sécurité solides et que vous prenez leurs données et leur vie privée au sérieux.
he_il: מרכיב נוסף, שלעתים קרובות מתעלמים ממנו, של אבטחה הוא כיצד אתם מתקשרים למבקרים שלכם שאתם מיישמים שיטות אבטחה חזקות ושאתם מתייחסים לנתונים ולפרטיות שלהם ברצינות.
hi_in: सुरक्षा का एक अन्य, अक्सर अनदेखा किया जाने वाला घटक यह है कि आप अपने आगंतुकों को कैसे संप्रेषित करते हैं कि आप मजबूत सुरक्षा प्रथाओं को नियोजित कर रहे हैं और आप उनके डेटा और गोपनीयता को गंभीरता से लेते हैं।
hr_hr: Druga, često zanemarena komponenta sigurnosti je način na koji komunicirate svojim posjetiteljima da primjenjujete snažne sigurnosne prakse i da ozbiljno shvaćate njihove podatke i privatnost.
hu_hu: A biztonság egy másik, gyakran figyelmen kívül hagyott összetevője az, hogy hogyan kommunikálja látogatóinak, hogy erős biztonsági gyakorlatokat alkalmaz, és komolyan veszi adataikat és magánéletüket.
id_id: Komponen keamanan lain yang sering diabaikan adalah bagaimana Anda mengomunikasikan kepada pengunjung bahwa Anda menerapkan praktik keamanan yang kuat dan bahwa Anda menganggap serius data dan privasi mereka.
it_it: Un altro componente della sicurezza, spesso trascurato, è come comunichi ai tuoi visitatori che stai impiegando pratiche di sicurezza solide e che prendi sul serio i loro dati e la loro privacy.
ja: セキュリティのもう一つの、しばしば見過ごされる要素は、強力なセキュリティ対策を実施していることと、訪問者のデータとプライバシーを真剣に考えていることを訪問者に伝える方法です。
ko_kr: 종종 간과되는 보안의 또 다른 구성 요소는 강력한 보안 관행을 사용하고 있으며 방문자의 데이터와 개인정보를 중요하게 생각한다는 것을 방문자에게 전달하는 방법입니다.
ms_my: Satu lagi komponen keselamatan yang sering diabaikan ialah cara anda berkomunikasi kepada pelawat anda bahawa anda menggunakan amalan keselamatan yang kukuh dan anda mengambil data dan privasi mereka dengan serius.
nb_no: En annen, ofte oversett, komponent av sikkerhet er hvordan du kommuniserer til besøkende at du benytter sterke sikkerhetspraksis og at du tar dataene og personvernet deres på alvor.
nl_nl: Een ander, vaak over het hoofd gezien, onderdeel van beveiliging is hoe u aan uw bezoekers communiceert dat u sterke beveiligingspraktijken toepast en dat u hun gegevens en privacy serieus neemt.
pl_pl: Innym, często pomijanym elementem bezpieczeństwa jest sposób komunikowania odwiedzającym, że stosujesz silne praktyki bezpieczeństwa i poważnie traktujesz ich dane i prywatność.
pt_pt: Outro componente, frequentemente negligenciado, da segurança é a forma como comunica aos seus visitantes que está a empregar práticas de segurança fortes e que leva os dados e privacidade deles a sério.
ro_ro: O altă componentă a securității, adesea trecută cu vederea, este modul în care comunici vizitatorilor tăi că folosești practici de securitate puternice și că iei datele și confidențialitatea lor în serios.
ru_ru: Ещё один, часто упускаемый из виду, компонент безопасности — это то, как вы сообщаете своим посетителям, что применяете надёжные методы безопасности и серьёзно относитесь к их данным и конфиденциальности.
sr_rs: Још једна, често занемарена, компонента безбедности је како комуницирате вашим посетиоцима да примењујете снажне безбедносне праксе и да озбиљно схватате њихове податке и приватност.
sv_se: En annan, ofta förbisedd, komponent av säkerhet är hur du kommunicerar till dina besökare att du använder starka säkerhetsrutiner och att du tar deras data och integritet på allvar.
th_th: องค์ประกอบอีกอย่างหนึ่งของความปลอดภัยที่มักถูกมองข้ามคือวิธีที่คุณสื่อสารกับผู้เยี่ยมชมของคุณว่าคุณกำลังใช้แนวทางความปลอดภัยที่แข็งแกร่งและคุณให้ความสำคัญกับข้อมูลและความเป็นส่วนตัวของพวกเขาอย่างจริงจัง
tr_tr: Güvenliğin sıklıkla gözden kaçan bir diğer bileşeni, ziyaretçilerinize güçlü güvenlik uygulamaları kullandığınızı ve verilerini ve gizliliklerini ciddiye aldığınızı nasıl ilettiğinizdir.
uk_ua: Ще один, часто недооцінений, компонент безпеки — це те, як ви повідомляєте своїм відвідувачам, що ви застосовуєте надійні практики безпеки і що ви серйозно ставитеся до їхніх даних і конфіденційності.
vi_vn: Một thành phần khác, thường bị bỏ qua, của bảo mật là cách bạn truyền đạt đến khách truy cập rằng bạn đang áp dụng các phương pháp bảo mật mạnh mẽ và bạn coi trọng dữ liệu và quyền riêng tư của họ.
zh_cn: 安全的另一个经常被忽视的组成部分是您如何向访客传达您正在采用强大的安全实践，并且您认真对待他们的数据和隐私。
zh_tw: 安全性另一個經常被忽視的組成部分,是您如何向訪客傳達您正在採用強大的安全性實務,以及您認真看待他們的資料與隱私。

source: AntiBot Fail
ar: فشل AntiBot
bg_bg: Неуспешен AntiBot
bs_ba: AntiBot neuspjeh
cs_cz: Neúspěšné AntiBot
da_dk: AntiBot-fejl
de_de: AntiBot-Fehler
el_gr: Αποτυχία AntiBot
es_es: Fallo de AntiBot
fa_ir: شکست AntiBot
fi: AntiBot epäonnistui
fr_fr: Échec AntiBot
he_il: כישלון AntiBot
hi_in: AntiBot विफल
hr_hr: AntiBot neuspjeh
hu_hu: AntiBot sikertelen
id_id: Kegagalan AntiBot
it_it: AntiBot fallito
ja: AntiBot 失敗
ko_kr: AntiBot 실패
ms_my: AntiBot Gagal
nb_no: AntiBot mislyktes
nl_nl: AntiBot Mislukt
pl_pl: Niepowodzenie AntiBot
pt_pt: Falha de AntiBot
ro_ro: AntiBot eșuat
ru_ru: Неудача AntiBot
sk_sk: Zlyhanie AntiBot
sr_rs: Неуспела AntiBot провера
sv_se: AntiBot misslyckades
th_th: AntiBot ล้มเหลว
tr_tr: AntiBot Başarısız
uk_ua: Невдала перевірка AntiBot
vi_vn: AntiBot Thất bại
zh_cn: AntiBot 失败
zh_tw: AntiBot 失敗

source: AntiBot Forms
ar: نماذج AntiBot
bg_bg: AntiBot формуляри
bs_ba: AntiBot forme
cs_cz: AntiBot formuláře
da_dk: AntiBot-formularer
de_de: AntiBot-Formulare
el_gr: Φόρμες AntiBot
es_es: Formularios AntiBot
fa_ir: فرم‌های AntiBot
fi: AntiBot-lomakkeet
fr_fr: Formulaires AntiBot
he_il: טפסי AntiBot
hi_in: AntiBot फ़ॉर्म
hr_hr: AntiBot obrasci
hu_hu: AntiBot űrlapok
id_id: Formulir AntiBot
it_it: Moduli AntiBot
ja: AntiBot フォーム
ko_kr: AntiBot 양식
ms_my: Borang AntiBot
nb_no: AntiBot-skjemaer
nl_nl: AntiBot Formulieren
pl_pl: Formularze AntiBot
pt_pt: Formulários AntiBot
ro_ro: Formulare AntiBot
ru_ru: Формы AntiBot
sk_sk: AntiBot formuláre
sr_rs: AntiBot форме
sv_se: AntiBot-formulär
th_th: แบบฟอร์ม AntiBot
tr_tr: AntiBot Formları
uk_ua: Форми AntiBot
vi_vn: Biểu mẫu AntiBot
zh_cn: AntiBot 表单
zh_tw: AntiBot 表單

source: AntiBot Pass
ar: نجاح AntiBot
bg_bg: Успешен AntiBot
bs_ba: AntiBot uspjeh
cs_cz: Úspěšné AntiBot
da_dk: AntiBot bestået
de_de: AntiBot bestanden
el_gr: Επιτυχία AntiBot
es_es: AntiBot Superado
fa_ir: عبور از AntiBot
fi: AntiBot läpäisty
fr_fr: Réussite AntiBot
he_il: מעבר AntiBot
hi_in: AntiBot पास
hr_hr: AntiBot uspjeh
hu_hu: AntiBot sikeres
id_id: Lolos AntiBot
it_it: AntiBot superato
ja: AntiBot 合格
ko_kr: AntiBot 통과
ms_my: AntiBot Lulus
nb_no: AntiBot bestått
nl_nl: AntiBot Geslaagd
pl_pl: Przejście AntiBot
pt_pt: AntiBot Aprovado
ro_ro: AntiBot reușit
ru_ru: Прохождение AntiBot
sk_sk: Úspešný AntiBot
sr_rs: Успешна AntiBot провера
sv_se: AntiBot godkänd
th_th: AntiBot ผ่าน
tr_tr: AntiBot Geçti
uk_ua: Проходження AntiBot
vi_vn: AntiBot Thành công
zh_cn: AntiBot 通过
zh_tw: AntiBot 通過

source: Any Frontend Page Visited
ar: أي صفحة واجهة أمامية تمت زيارتها
bg_bg: Посетена е всяка frontend страница
bs_ba: Bilo koja posjećena frontend stranica
cs_cz: Jakákoli navštívená stránka frontendu
da_dk: Enhver besøgt frontend-side
de_de: Beliebige Frontend-Seite besucht
el_gr: Οποιαδήποτε Σελίδα Frontend που Επισκέπτεται
es_es: Cualquier Página Frontend Visitada
fa_ir: هر برگه فرانت‌اند بازدید شده
fr_fr: Toute page frontend visitée
he_il: כל עמוד חזית שבוקר
hi_in: कोई भी फ्रंटएंड पेज देखा गया
hr_hr: Bilo koja posjećena stranica na frontendu
hu_hu: Bármely meglátogatott frontend oldal
id_id: Halaman Frontend Apa Pun yang Dikunjungi
it_it: Qualsiasi pagina frontend visitata
ja: 任意のフロントエンドページへの訪問
ko_kr: 모든 프론트엔드 페이지 방문됨
ms_my: Mana-mana Halaman Frontend Dilawati
nb_no: Enhver frontend-side besøkt
nl_nl: Elke Bezochte Frontend Pagina
pt_pt: Qualquer Página Frontend Visitada
ro_ro: Orice pagină frontend vizitată
ru_ru: Любая посещённая страница фронтенда
sr_rs: Било која посећена страница на сајту
sv_se: Alla besökta frontend-sidor
th_th: หน้าส่วนหน้าใดๆ ที่เข้าชม
tr_tr: Ziyaret Edilen Herhangi Bir Ön Yüz Sayfası
uk_ua: Будь-яка відвідана сторінка фронтенду
vi_vn: Bất kỳ Trang Frontend nào được Truy cập
zh_cn: 访问任何前端页面
zh_tw: 任何前台頁面被造訪

source: Any namespaces provided here will be excluded from the Anonymous API restriction.
ar: سيتم استبعاد أي مساحات أسماء مقدمة هنا من قيود واجهة برمجة التطبيقات (API) المجهولة.
bg_bg: Всички пространства от имена, предоставени тук, ще бъдат изключени от ограничението за анонимен API.
bs_ba: Bilo koji namespace-ovi navedeni ovdje će biti isključeni iz Anonymous API ograničenja.
cs_cz: Jakékoli jmenné prostory zde uvedené budou vyloučeny z omezení anonymního API.
da_dk: Alle navnerum angivet her vil blive udelukket fra den anonyme API-begrænsning.
de_de: Alle hier angegebenen Namespaces werden von der anonymen API-Beschränkung ausgeschlossen.
el_gr: Οποιοιδήποτε χώροι ονομάτων παρέχονται εδώ θα εξαιρεθούν από τον περιορισμό Ανώνυμου API.
es_es: Cualquier espacio de nombres proporcionado aquí será excluido de la restricción de API anónima.
fa_ir: هر فضای نامی که در اینجا ارائه شود از محدودیت Anonymous API مستثنی خواهد شد.
fi: Kaikki tässä annetut nimiavaruudet suljetaan pois anonyymistä API-rajoituksesta.
fr_fr: Tous les espaces de noms fournis ici seront exclus de la restriction API anonyme.
he_il: כל מרחבי השמות שסופקו כאן יוחרגו מהגבלת ה-API האנונימי.
hi_in: यहाँ प्रदान किए गए किसी भी namespace को Anonymous API प्रतिबंध से बाहर रखा जाएगा।
hr_hr: Svi ovdje navedeni prostori imena bit će isključeni iz ograničenja anonimnog API-ja.
hu_hu: Az itt megadott névterek ki lesznek zárva a névtelen API korlátozásból.
id_id: Namespace apa pun yang disediakan di sini akan dikecualikan dari pembatasan API Anonim.
it_it: Tutti i namespace forniti qui verranno esclusi dalla restrizione API anonima.
ja: ここで指定された名前空間は、匿名 API 制限から除外されます。
ko_kr: 여기에 제공된 네임스페이스는 익명 API 제한에서 제외됩니다.
ms_my: Sebarang namespace yang disediakan di sini akan dikecualikan daripada sekatan API tanpa nama.
nb_no: Alle navneområder som oppgis her vil bli ekskludert fra den anonyme API-begrensningen.
nl_nl: Alle namespaces die hier worden opgegeven, worden uitgesloten van de Anonymous API beperking.
pl_pl: Wszystkie przestrzenie nazw podane tutaj zostaną wykluczone z ograniczenia anonimowego API.
pt_pt: Quaisquer namespaces fornecidos aqui serão excluídos da restrição de API Anónima.
ro_ro: Orice namespace-uri furnizate aici vor fi excluse din restricția API anonim.
ru_ru: Любые пространства имён, указанные здесь, будут исключены из ограничения анонимного API.
sk_sk: Všetky tu uvedené menné priestory budú vylúčené z obmedzenia anonymného API.
sr_rs: Сви именски простори наведени овде биће искључени из ограничења анонимног API-ја.
sv_se: Alla namnrymder som anges här kommer att exkluderas från den anonyma API-begränsningen.
th_th: namespaces ใดๆ ที่ระบุไว้ที่นี่จะถูกยกเว้นจากข้อจำกัด Anonymous API
tr_tr: Burada sağlanan tüm ad alanları Anonim API kısıtlamasından hariç tutulacaktır.
uk_ua: Будь-які простори імен, вказані тут, будуть виключені з обмеження анонімного API.
vi_vn: Bất kỳ namespace nào được cung cấp ở đây sẽ được loại trừ khỏi hạn chế API Ẩn danh.
zh_cn: 此处提供的任何命名空间都将从匿名 API 限制中排除。
zh_tw: 此處提供的任何命名空間將從匿名 API 限制中排除。

source: Any user can turn on two-factor authentication by email from their profile.
ar: يمكن لأي مستخدم تشغيل المصادقة الثنائية عبر البريد الإلكتروني من ملفه الشخصي.
bg_bg: Всеки потребител може да активира двуфакторна автентикация чрез имейл от своя профил.
bs_ba: Bilo koji korisnik može uključiti dvofaktorsku autentifikaciju putem emaila iz svog profila.
cs_cz: Každý uživatel může zapnout dvoufaktorové ověřování e-mailem ze svého profilu.
da_dk: Enhver bruger kan slå tofaktorgodkendelse via e-mail til fra deres profil.
de_de: Jeder Benutzer kann die Zwei-Faktor-Authentifizierung per E-Mail in seinem Profil aktivieren.
el_gr: Οποιοσδήποτε χρήστης μπορεί να ενεργοποιήσει τον έλεγχο ταυτότητας δύο παραγόντων μέσω email από το προφίλ του.
es_es: Cualquier usuario puede activar la autenticación de dos factores por correo electrónico desde su perfil.
fa_ir: هر کاربری می‌تواند احراز هویت دو مرحله‌ای از طریق ایمیل را از پروفایل خود فعال کند.
fi: Kuka tahansa käyttäjä voi ottaa käyttöön kaksivaiheisen tunnistautumisen sähköpostilla omasta profiilistaan.
fr_fr: Tout utilisateur peut activer l'authentification à deux facteurs par e-mail depuis son profil.
he_il: כל משתמש יכול להפעיל אימות דו-שלבי באימייל מהפרופיל שלו.
hi_in: कोई भी उपयोगकर्ता अपनी प्रोफ़ाइल से ईमेल द्वारा two-factor authentication चालू कर सकता है।
hr_hr: Bilo koji korisnik može uključiti dvofaktorsku provjeru autentičnosti putem e-pošte iz svog profila.
hu_hu: Bármely felhasználó bekapcsolhatja a kétfaktoros hitelesítést e-mailben a profiljából.
id_id: Setiap pengguna dapat mengaktifkan autentikasi dua faktor melalui email dari profil mereka.
it_it: Qualsiasi utente può attivare l'autenticazione a due fattori tramite email dal proprio profilo.
ja: すべてのユーザーは、プロファイルからメールによる 2 要素認証を有効化できます。
ko_kr: 모든 사용자는 프로필에서 이메일을 통한 2단계 인증을 활성화할 수 있습니다.
ms_my: Mana-mana pengguna boleh hidupkan pengesahan dua faktor melalui e-mel daripada profil mereka.
nb_no: Enhver bruker kan slå på tofaktorautentisering via e-post fra sin profil.
nl_nl: Elke gebruiker kan two-factor authenticatie via e-mail inschakelen vanuit hun profiel.
pl_pl: Każdy użytkownik może włączyć uwierzytelnianie dwuskładnikowe przez e-mail ze swojego profilu.
pt_pt: Qualquer utilizador pode ativar a autenticação de dois fatores por email a partir do seu perfil.
ro_ro: Orice utilizator poate activa autentificarea cu doi factori prin email din profilul său.
ru_ru: Любой пользователь может включить двухфакторную аутентификацию по email из своего профиля.
sk_sk: Ktorýkoľvek používateľ môže zapnúť dvojfaktorovú autentifikáciu e-mailom zo svojho profilu.
sr_rs: Сваки корисник може укључити двофакторску аутентификацију путем е-поште са свог профила.
sv_se: Alla användare kan aktivera tvåfaktorsautentisering via e-post från sin profil.
th_th: ผู้ใช้ทุกคนสามารถเปิดการยืนยันตัวตนแบบสองชั้นทางอีเมลจากโปรไฟล์ของตนได้
tr_tr: Herhangi bir kullanıcı profilinden e-posta ile iki faktörlü kimlik doğrulamayı açabilir.
uk_ua: Будь-який користувач може увімкнути двофакторну автентифікацію електронною поштою зі свого профілю.
vi_vn: Bất kỳ người dùng nào cũng có thể bật xác thực hai yếu tố bằng email từ hồ sơ của họ.
zh_cn: 任何用户都可以从其个人资料中启用电子邮件双因素身份验证。
zh_tw: 任何使用者都可以從其個人資料開啟電子郵件雙因素驗證。
