Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Does the request exceed any traffic rate limits.
ar: هل يتجاوز الطلب أي حدود لمعدل حركة المرور.
bg_bg: Дали заявката надвишава лимитите за честота на трафика.
bs_ba: Da li zahtjev premašuje bilo koja ograničenja stope saobraćaja.
cs_cz: Překračuje požadavek nějaké limity rychlosti provozu.
da_dk: Overskrider anmodningen nogen hastighedsgrænser for trafik.
de_de: Überschreitet die Anfrage Verkehrsratenlimits.
el_gr: Υπερβαίνει το αίτημα οποιαδήποτε όρια ρυθμού κίνησης.
es_es: ¿Excede la solicitud algún límite de velocidad de tráfico?
fa_ir: آیا درخواست از محدودیت‌های نرخ ترافیک تجاوز می‌کند.
fi: Ylittääkö pyyntö liikenteen nopeusrajoitukset.
fr_fr: Vérifie si la requête dépasse les limites de débit de trafic.
he_il: האם הבקשה חורגת ממגבלות קצב תעבורה כלשהן.
hi_in: क्या अनुरोध किसी भी ट्रैफ़िक दर सीमा से अधिक है।
hr_hr: Premašuje li zahtjev bilo koja ograničenja brzine prometa.
hu_hu: A kérés túllépi-e a forgalmi sebességkorlátokat.
id_id: Apakah permintaan melebihi batas laju lalu lintas.
it_it: La richiesta supera i limiti di velocità del traffico.
ja: リクエストがトラフィックレート制限を超えているかどうか。
ko_kr: 요청이 트래픽 속도 제한을 초과하는지 확인합니다.
ms_my: Adakah permintaan melebihi sebarang had kadar trafik.
nb_no: Overskrider forespørselen noen trafikkhastighetsbegrensninger.
nl_nl: Overschrijdt het verzoek enige verkeerssnelheidslimieten.
pl_pl: Czy żądanie przekracza jakiekolwiek limity szybkości ruchu.
pt_pt: O pedido excede algum limite de taxa de tráfego.
ro_ro: Depășește cererea vreuna dintre limitele de trafic.
ru_ru: Превышает ли запрос какие-либо ограничения скорости трафика.
sk_sk: Prekračuje požiadavka nejaké limity frekvencie prevádzky.
sr_rs: Да ли захтев премашује ограничења саобраћаја.
sv_se: Överskrider förfrågan några trafikhastighetsgränser.
th_th: คำขอเกินขีดจำกัดอัตราการรับส่งข้อมูลหรือไม่
tr_tr: İstek herhangi bir trafik hız sınırını aşıyor mu.
uk_ua: Чи перевищує запит будь-які обмеження швидкості трафіку.
vi_vn: Yêu cầu có vượt quá bất kỳ giới hạn tốc độ lưu lượng nào.
zh_cn: 请求是否超过任何流量速率限制。
zh_tw: 請求是否超過任何流量速率限制。

source: Does the request have any POST or QUERY parameters.
ar: هل يحتوي الطلب على أي معاملات POST أو QUERY.
bg_bg: Дали заявката има POST или QUERY параметри.
bs_ba: Da li zahtjev ima bilo koje POST ili QUERY parametre.
cs_cz: Má požadavek nějaké POST nebo QUERY parametry.
da_dk: Har anmodningen nogen POST- eller QUERY-parametre.
de_de: Hat die Anfrage POST- oder QUERY-Parameter.
el_gr: Έχει το αίτημα οποιεσδήποτε παραμέτρους POST ή QUERY.
es_es: ¿Tiene la solicitud algún parámetro POST o QUERY?
fa_ir: آیا درخواست هیچ پارامتر POST یا QUERY دارد.
fi: Onko pyynnössä POST- tai QUERY-parametreja.
fr_fr: Vérifie si la requête contient des paramètres POST ou QUERY.
he_il: האם לבקשה יש פרמטרי POST או QUERY.
hi_in: क्या अनुरोध में कोई POST या QUERY पैरामीटर हैं।
hr_hr: Ima li zahtjev bilo koje POST ili QUERY parametre.
hu_hu: A kérésnek van-e bármilyen POST vagy QUERY paramétere.
id_id: Apakah permintaan memiliki parameter POST atau QUERY.
it_it: La richiesta ha parametri POST o QUERY.
ja: リクエストに POST または QUERY パラメータが含まれているかどうか。
ko_kr: 요청에 POST 또는 QUERY 매개변수가 있는지 확인합니다.
ms_my: Adakah permintaan mempunyai sebarang parameter POST atau QUERY.
nb_no: Har forespørselen noen POST- eller QUERY-parametere.
nl_nl: Heeft het verzoek POST of QUERY parameters.
pl_pl: Czy żądanie ma jakiekolwiek parametry POST lub QUERY.
pt_pt: O pedido tem algum parâmetro POST ou QUERY.
ro_ro: Are cererea vreun parametru POST sau QUERY.
ru_ru: Есть ли у запроса какие-либо параметры POST или QUERY.
sk_sk: Má požiadavka nejaké POST alebo QUERY parametre.
sr_rs: Да ли захтев има POST или QUERY параметре.
sv_se: Har förfrågan några POST- eller QUERY-parametrar.
th_th: คำขอมีพารามิเตอร์ POST หรือ QUERY หรือไม่
tr_tr: İsteğin herhangi bir POST veya QUERY parametresi var mı.
uk_ua: Чи має запит будь-які параметри POST або QUERY.
vi_vn: Yêu cầu có bất kỳ tham số POST hoặc QUERY nào.
zh_cn: 请求是否包含任何 POST 或 QUERY 参数。
zh_tw: 請求是否具有任何 POST 或 QUERY 參數。

source: Does the request have any POST parameters.
ar: هل يحتوي الطلب على أي معاملات POST.
bg_bg: Дали заявката има POST параметри.
bs_ba: Da li zahtjev ima bilo koje POST parametre.
cs_cz: Má požadavek nějaké POST parametry.
da_dk: Har anmodningen nogen POST-parametre.
de_de: Hat die Anfrage POST-Parameter.
el_gr: Έχει το αίτημα οποιεσδήποτε παραμέτρους POST.
es_es: ¿Tiene la solicitud algún parámetro POST?
fa_ir: آیا درخواست هیچ پارامتر POST دارد.
fi: Onko pyynnössä POST-parametreja.
fr_fr: Vérifie si la requête contient des paramètres POST.
he_il: האם לבקשה יש פרמטרי POST.
hi_in: क्या अनुरोध में कोई POST पैरामीटर हैं।
hr_hr: Ima li zahtjev bilo koje POST parametre.
hu_hu: A kérésnek van-e bármilyen POST paramétere.
id_id: Apakah permintaan memiliki parameter POST.
it_it: La richiesta ha parametri POST.
ja: リクエストに POST パラメータが含まれているかどうか。
ko_kr: 요청에 POST 매개변수가 있는지 확인합니다.
ms_my: Adakah permintaan mempunyai sebarang parameter POST.
nb_no: Har forespørselen noen POST-parametere.
nl_nl: Heeft het verzoek POST parameters.
pl_pl: Czy żądanie ma jakiekolwiek parametry POST.
pt_pt: O pedido tem algum parâmetro POST.
ro_ro: Are cererea vreun parametru POST.
ru_ru: Есть ли у запроса какие-либо параметры POST.
sk_sk: Má požiadavka nejaké POST parametre.
sr_rs: Да ли захтев има POST параметре.
sv_se: Har förfrågan några POST-parametrar.
th_th: คำขอมีพารามิเตอร์ POST หรือไม่
tr_tr: İsteğin herhangi bir POST parametresi var mı.
uk_ua: Чи має запит будь-які параметри POST.
vi_vn: Yêu cầu có bất kỳ tham số POST nào.
zh_cn: 请求是否包含任何 POST 参数。
zh_tw: 請求是否具有任何 POST 參數。

source: Does the request have any QUERY parameters.
ar: هل يحتوي الطلب على أي معاملات QUERY.
bg_bg: Дали заявката има QUERY параметри.
bs_ba: Da li zahtjev ima bilo koje QUERY parametre.
cs_cz: Má požadavek nějaké QUERY parametry.
da_dk: Har anmodningen nogen QUERY-parametre.
de_de: Hat die Anfrage QUERY-Parameter.
el_gr: Έχει το αίτημα οποιεσδήποτε παραμέτρους QUERY.
es_es: ¿Tiene la solicitud algún parámetro QUERY?
fa_ir: آیا درخواست هیچ پارامتر QUERY دارد.
fi: Onko pyynnössä QUERY-parametreja.
fr_fr: Vérifie si la requête contient des paramètres QUERY.
he_il: האם לבקשה יש פרמטרי QUERY.
hi_in: क्या अनुरोध में कोई QUERY पैरामीटर हैं।
hr_hr: Ima li zahtjev bilo koje QUERY parametre.
hu_hu: A kérésnek van-e bármilyen QUERY paramétere.
id_id: Apakah permintaan memiliki parameter QUERY.
it_it: La richiesta ha parametri QUERY.
ja: リクエストに QUERY パラメータが含まれているかどうか。
ko_kr: 요청에 QUERY 매개변수가 있는지 확인합니다.
ms_my: Adakah permintaan mempunyai sebarang parameter QUERY.
nb_no: Har forespørselen noen QUERY-parametere.
nl_nl: Heeft het verzoek QUERY parameters.
pl_pl: Czy żądanie ma jakiekolwiek parametry QUERY.
pt_pt: O pedido tem algum parâmetro QUERY.
ro_ro: Are cererea vreun parametru QUERY.
ru_ru: Есть ли у запроса какие-либо параметры QUERY.
sk_sk: Má požiadavka nejaké QUERY parametre.
sr_rs: Да ли захтев има QUERY параметре.
sv_se: Har förfrågan några QUERY-parametrar.
th_th: คำขอมีพารามิเตอร์ QUERY หรือไม่
tr_tr: İsteğin herhangi bir QUERY parametresi var mı.
uk_ua: Чи має запит будь-які параметри QUERY.
vi_vn: Yêu cầu có bất kỳ tham số QUERY nào.
zh_cn: 请求是否包含任何 QUERY 参数。
zh_tw: 請求是否具有任何 QUERY 參數。

source: Does the request originate from a valid public IP address.
ar: هل ينشأ الطلب من عنوان IP عام صالح.
bg_bg: Дали заявката произхожда от валиден публичен IP адрес.
bs_ba: Da li zahtjev potiče sa validne javne IP adrese.
cs_cz: Pochází požadavek z platné veřejné IP adresy.
da_dk: Kommer anmodningen fra en gyldig offentlig IP-adresse.
de_de: Stammt die Anfrage von einer gültigen öffentlichen IP-Adresse.
el_gr: Προέρχεται το αίτημα από έγκυρη δημόσια διεύθυνση IP.
es_es: ¿Se origina la solicitud desde una dirección IP pública válida?
fa_ir: آیا درخواست از یک نشانی ip عمومی معتبر سرچشمه می‌گیرد.
fi: Tuleeko pyyntö kelvollisesta julkisesta IP-osoitteesta.
fr_fr: Vérifie si la requête provient d'une adresse IP publique valide.
he_il: האם הבקשה מגיעה מכתובת IP ציבורית תקפה.
hi_in: क्या अनुरोध की उत्पत्ति एक मान्य सार्वजनिक IP पते से होती है।
hr_hr: Potječe li zahtjev s valjane javne IP adrese.
hu_hu: A kérés érvényes nyilvános IP címről származik.
id_id: Apakah permintaan berasal dari alamat IP publik yang valid.
it_it: La richiesta proviene da un indirizzo IP pubblico valido.
ja: リクエストが有効なパブリック IP アドレスから発信されているかどうか。
ko_kr: 요청이 유효한 공용 IP 주소에서 발생했는지 확인합니다.
ms_my: Adakah permintaan berasal daripada alamat IP awam yang sah.
nb_no: Kommer forespørselen fra en gyldig offentlig IP-adresse.
nl_nl: Komt het verzoek van een geldig openbaar IP-adres.
pl_pl: Czy żądanie pochodzi z prawidłowego publicznego adresu IP.
pt_pt: O pedido tem origem num endereço IP público válido.
ro_ro: Provine cererea dintr-o adresă IP publică validă.
ru_ru: Исходит ли запрос с действительного публичного IP-адреса.
sk_sk: Pochádza požiadavka z platnej verejnej IP adresy.
sr_rs: Да ли захтев потиче од важеће јавне IP адресе.
sv_se: Kommer förfrågan från en giltig publik IP-adress.
th_th: คำขอมาจากที่อยู่ IP สาธารณะที่ถูกต้องหรือไม่
tr_tr: İstek geçerli bir genel IP adresinden mi kaynaklanıyor.
uk_ua: Чи надходить запит з дійсної публічної IP-адреси.
vi_vn: Yêu cầu có xuất phát từ địa chỉ IP công khai hợp lệ.
zh_cn: 请求是否来自有效的公共 IP 地址。
zh_tw: 請求是否來自有效的公開 IP 位址。

source: Does the request originate from the public web.
ar: هل ينشأ الطلب من الويب العام.
bg_bg: Дали заявката произхожда от публичния уеб.
bs_ba: Da li zahtjev potiče sa javnog weba.
cs_cz: Pochází požadavek z veřejného webu.
da_dk: Kommer anmodningen fra det offentlige web.
de_de: Stammt die Anfrage aus dem öffentlichen Web.
el_gr: Προέρχεται το αίτημα από τον δημόσιο ιστό.
es_es: ¿Se origina la solicitud desde la web pública?
fa_ir: آیا درخواست از وب عمومی سرچشمه می‌گیرد.
fi: Tuleeko pyyntö julkisesta verkosta.
fr_fr: La requête provient-elle du web public.
he_il: האם הבקשה מגיעה מהאינטרנט הציבורי.
hi_in: क्या अनुरोध की उत्पत्ति सार्वजनिक वेब से होती है।
hr_hr: Potječe li zahtjev s javnog weba.
hu_hu: A kérés a nyilvános webről származik.
id_id: Apakah permintaan berasal dari web publik.
it_it: La richiesta proviene dal web pubblico.
ja: リクエストがパブリック Web から発信されているかどうか。
ko_kr: 요청이 공개 웹에서 발생했는지 확인합니다.
ms_my: Adakah permintaan berasal daripada web awam.
nb_no: Kommer forespørselen fra det offentlige nettet.
nl_nl: Komt het verzoek van het openbare web.
pl_pl: Czy żądanie pochodzi z publicznej sieci.
pt_pt: O pedido tem origem na web pública.
ro_ro: Provine cererea din web-ul public.
ru_ru: Исходит ли запрос из публичного интернета.
sk_sk: Pochádza požiadavka z verejného webu.
sr_rs: Да ли захтев потиче са јавног веба.
sv_se: Kommer förfrågan från det publika webben.
th_th: คำขอมาจากเว็บสาธารณะหรือไม่
tr_tr: İstek genel web üzerinden mi kaynaklanıyor.
uk_ua: Чи надходить запит з публічного вебу.
vi_vn: Yêu cầu có xuất phát từ web công khai.
zh_cn: 请求是否来自公共网络。
zh_tw: 請求是否來自公開網路。

source: Does the request path match the given path.
ar: هل يطابق مسار الطلب المسار المحدد.
bg_bg: Дали пътят на заявката съвпада с дадения път.
bs_ba: Da li putanja zahtjeva odgovara datoj putanji.
cs_cz: Odpovídá cesta požadavku zadané cestě.
da_dk: Matcher anmodningens sti den angivne sti.
de_de: Stimmt der Anfragepfad mit dem angegebenen Pfad überein.
el_gr: Ταιριάζει η διαδρομή του αιτήματος με τη δοσμένη διαδρομή.
es_es: ¿Coincide la ruta de la solicitud con la ruta dada?
fa_ir: آیا مسیر درخواست با مسیر داده‌شده مطابقت دارد.
fi: Vastaako pyynnön polku annettua polkua.
fr_fr: Vérifie si le chemin de la requête correspond au chemin donné.
he_il: האם נתיב הבקשה תואם את הנתיב שצוין.
hi_in: क्या अनुरोध पथ दिए गए पथ से मेल खाता है।
hr_hr: Odgovara li putanja zahtjeva zadanoj putanji.
hu_hu: A kérés útvonala megegyezik-e a megadott útvonallal.
id_id: Apakah jalur permintaan cocok dengan jalur yang diberikan.
it_it: Il percorso della richiesta corrisponde al percorso specificato.
ja: リクエストパスが指定されたパスと一致するかどうか。
ko_kr: 요청 경로가 지정된 경로와 일치하는지 확인합니다.
ms_my: Adakah laluan permintaan sepadan dengan laluan yang diberikan.
nb_no: Samsvarer forespørselens bane med den gitte banen.
nl_nl: Komt het verzoekpad overeen met het opgegeven pad.
pl_pl: Czy ścieżka żądania odpowiada podanej ścieżce.
pt_pt: O caminho do pedido corresponde ao caminho fornecido.
ro_ro: Se potrivește calea cererii cu calea dată.
ru_ru: Соответствует ли путь запроса указанному пути.
sk_sk: Zodpovedá cesta požiadavky danej ceste.
sr_rs: Да ли путања захтева одговара датој путањи.
sv_se: Matchar förfrågningens sökväg den angivna sökvägen.
th_th: เส้นทางของคำขอตรงกับเส้นทางที่ระบุหรือไม่
tr_tr: İstek yolu verilen yolla eşleşiyor mu.
uk_ua: Чи збігається шлях запиту з вказаним шляхом.
vi_vn: Đường dẫn yêu cầu có khớp với đường dẫn đã cho.
zh_cn: 请求路径是否与给定路径匹配。
zh_tw: 請求路徑是否符合指定的路徑。

source: Does the request script name match the given name.
ar: هل يطابق اسم سكريبت الطلب الاسم المحدد.
bg_bg: Дали името на скрипта на заявката съвпада с даденото име.
bs_ba: Da li naziv skripta zahtjeva odgovara datom nazivu.
cs_cz: Odpovídá název skriptu požadavku zadanému názvu.
da_dk: Matcher anmodningens scriptnavn det angivne navn.
de_de: Stimmt der Name des Anfrage-Skripts mit dem angegebenen Namen überein.
el_gr: Ταιριάζει το όνομα του script του αιτήματος με το δοσμένο όνομα.
es_es: ¿Coincide el nombre del script de la solicitud con el nombre dado?
fa_ir: آیا نام اسکریپت درخواست با نام داده‌شده مطابقت دارد.
fi: Vastaako pyynnön skriptin nimi annettua nimeä.
fr_fr: Le nom du script de la requête correspond-il au nom donné.
he_il: האם שם הסקריפט של הבקשה תואם את השם שצוין.
hi_in: क्या अनुरोध स्क्रिप्ट नाम दिए गए नाम से मेल खाता है।
hr_hr: Odgovara li naziv skripte zahtjeva zadanom nazivu.
hu_hu: A kérés szkript neve megegyezik-e a megadott névvel.
id_id: Apakah nama skrip permintaan cocok dengan nama yang diberikan.
it_it: Il nome dello script della richiesta corrisponde al nome specificato.
ja: リクエストのスクリプト名が指定された名前と一致するかどうか。
ko_kr: 요청 스크립트 이름이 지정된 이름과 일치하는지 확인합니다.
ms_my: Adakah nama skrip permintaan sepadan dengan nama yang diberikan.
nb_no: Samsvarer forespørselens skriptnavn med det gitte navnet.
nl_nl: Komt de scriptnaam van het verzoek overeen met de opgegeven naam.
pl_pl: Czy nazwa skryptu żądania odpowiada podanej nazwie.
pt_pt: O nome do script do pedido corresponde ao nome fornecido.
ro_ro: Se potrivește numele scriptului cererii cu numele dat.
ru_ru: Соответствует ли имя скрипта запроса указанному имени.
sk_sk: Zodpovedá názov skriptu požiadavky danému názvu.
sr_rs: Да ли назив скрипте захтева одговара датом називу.
sv_se: Matchar förfrågningens skriptnamn det angivna namnet.
th_th: ชื่อสคริปต์ของคำขอตรงกับชื่อที่ระบุหรือไม่
tr_tr: İstek betik adı verilen adla eşleşiyor mu.
uk_ua: Чи збігається ім'я скрипта запиту з вказаним ім'ям.
vi_vn: Tên script của yêu cầu có khớp với tên đã cho.
zh_cn: 请求脚本名称是否与给定名称匹配。
zh_tw: 請求指令碼名稱是否符合指定的名稱。

source: Does the request useragent match the given useragent.
ar: هل يطابق وكيل المستخدم للطلب وكيل المستخدم المحدد.
bg_bg: Дали useragent на заявката съвпада с дадения useragent.
bs_ba: Da li useragent zahtjeva odgovara datom useragent.
cs_cz: Odpovídá useragent požadavku zadanému useragentu.
da_dk: Matcher anmodningens useragent den angivne useragent.
de_de: Stimmt der Anfrage-User-Agent mit dem angegebenen User-Agent überein.
el_gr: Ταιριάζει το useragent του αιτήματος με το δοσμένο useragent.
es_es: ¿Coincide el useragent de la solicitud con el useragent dado?
fa_ir: آیا عامل کاربر درخواست با عامل کاربر داده‌شده مطابقت دارد.
fi: Vastaako pyynnön käyttäjäagentti annettua käyttäjäagenttia.
fr_fr: L'agent utilisateur de la requête correspond-il à l'agent utilisateur donné.
he_il: האם סוכן המשתמש של הבקשה תואם את סוכן המשתמש שצוין.
hi_in: क्या अनुरोध useragent दिए गए useragent से मेल खाता है।
hr_hr: Odgovara li korisnički agent zahtjeva zadanom korisničkom agentu.
hu_hu: A kérés useragent értéke megegyezik-e a megadott useragent értékkel.
id_id: Apakah useragent permintaan cocok dengan useragent yang diberikan.
it_it: Lo user agent della richiesta corrisponde allo user agent specificato.
ja: リクエストの User Agent が指定された User Agent と一致するかどうか。
ko_kr: 요청 사용자 에이전트가 지정된 사용자 에이전트와 일치하는지 확인합니다.
ms_my: Adakah useragent permintaan sepadan dengan useragent yang diberikan.
nb_no: Samsvarer forespørselens useragent med den gitte useragent.
nl_nl: Komt de useragent van het verzoek overeen met de opgegeven useragent.
pl_pl: Czy useragent żądania odpowiada podanemu useragentowi.
pt_pt: O useragent do pedido corresponde ao useragent fornecido.
ro_ro: Se potrivește useragent-ul cererii cu useragent-ul dat.
ru_ru: Соответствует ли пользовательский агент запроса указанному пользовательскому агенту.
sk_sk: Zodpovedá useragent požiadavky danému useragent.
sr_rs: Да ли кориснички агент захтева одговара датом корисничком агенту.
sv_se: Matchar förfrågningens useragent den angivna useragenten.
th_th: useragent ของคำขอตรงกับ useragent ที่ระบุหรือไม่
tr_tr: İstek kullanıcı aracısı verilen kullanıcı aracısıyla eşleşiyor mu?
uk_ua: Чи збігається useragent запиту з вказаним useragent.
vi_vn: Useragent của yêu cầu có khớp với useragent đã cho.
zh_cn: 请求用户代理是否与给定的用户代理匹配。
zh_tw: 請求的 useragent 是否符合指定的 useragent。

source: Does the value of the given %s Session parameter match the given pattern.
ar: هل تطابق قيمة معامل جلسة %s المحدد النمط المحدد.
bg_bg: Дали стойността на дадения %s Session параметър съвпада с дадения модел.
bs_ba: Da li se vrijednost datog %s Session parametra podudara sa datim obrascem.
cs_cz: Odpovídá hodnota daného parametru relace %s zadanému vzoru.
da_dk: Matcher værdien af den angivne %s-sessionsparameter den angivne blokgruppe.
el_gr: Ταιριάζει η τιμή της δοσμένης παραμέτρου %s Session με το δοσμένο μοτίβο.
es_es: ¿Coincide el valor del parámetro de sesión %s dado con el patrón dado?
fr_fr: La valeur du paramètre de session %s donné correspond-elle au modèle donné.
hi_in: क्या दिए गए %s Session पैरामीटर का मान दिए गए पैटर्न से मेल खाता है।
hr_hr: Odgovara li vrijednost zadanog %s Session parametra zadanom uzorku.
id_id: Apakah nilai parameter Sesi %s yang diberikan cocok dengan pola yang diberikan.
nb_no: Samsvarer verdien av den gitte %s Session-parameteren med det gitte mønsteret.
nl_nl: Komt de waarde van de gegeven %s Session parameter overeen met het gegeven patroon.
pt_pt: O valor do parâmetro de Sessão %s fornecido corresponde ao padrão indicado.
ro_ro: Se potrivește valoarea parametrului de sesiune %s dat cu modelul dat.
sr_rs: Да ли вредност датог %s параметра сесије одговара датом обрасцу.
sv_se: Matchar värdet för den angivna %s-sessionsparametern det angivna mönstret.

source: Does the value of the given request parameter match the given pattern.
ar: هل تطابق قيمة معامل الطلب المحدد النمط المحدد.
bg_bg: Дали стойността на дадения параметър на заявката съвпада с дадения модел.
bs_ba: Da li se vrijednost datog parametra zahtjeva podudara sa datim obrascem.
cs_cz: Odpovídá hodnota daného parametru požadavku zadanému vzoru.
da_dk: Matcher værdien af den angivne anmodningsparameter den angivne blokgruppe.
de_de: Stimmt der Wert des angegebenen Anfrageparameters mit dem angegebenen Muster überein.
el_gr: Ταιριάζει η τιμή της δοσμένης παραμέτρου αιτήματος με το δοσμένο μοτίβο.
es_es: ¿Coincide el valor del parámetro de solicitud dado con el patrón dado?
fa_ir: آیا مقدار پارامتر درخواست داده‌شده با الگوی داده‌شده مطابقت دارد.
fi: Vastaako annetun pyyntöparametrin arvo annettua mallia.
fr_fr: La valeur du paramètre de requête donné correspond-elle au modèle donné.
he_il: האם הערך של פרמטר הבקשה הנתון תואם לתבנית הנתונה.
hi_in: क्या दिए गए अनुरोध पैरामीटर का मान दिए गए पैटर्न से मेल खाता है।
hr_hr: Odgovara li vrijednost zadanog parametra zahtjeva zadanom uzorku.
hu_hu: A megadott kérés paraméter értéke megegyezik-e a megadott mintával.
id_id: Apakah nilai parameter permintaan yang diberikan cocok dengan pola yang diberikan.
it_it: Il valore del parametro di richiesta specificato corrisponde al pattern specificato.
ja: 指定されたリクエストパラメータの値が指定されたパターンと一致するかどうか。
ko_kr: 주어진 요청 매개변수의 값이 주어진 패턴과 일치하는지 확인합니다.
ms_my: Adakah nilai parameter permintaan yang diberikan sepadan dengan corak yang diberikan.
nb_no: Samsvarer verdien av den gitte forespørselsparameteren med det gitte mønsteret.
nl_nl: Komt de waarde van de gegeven verzoekparameter overeen met het gegeven patroon.
pl_pl: Czy wartość podanego parametru żądania odpowiada podanemu wzorcowi.
pt_pt: O valor do parâmetro de pedido fornecido corresponde ao padrão indicado.
ro_ro: Se potrivește valoarea parametrului de cerere dat cu modelul dat.
ru_ru: Соответствует ли значение указанного параметра запроса заданному паттерну.
sk_sk: Zodpovedá hodnota daného parametra požiadavky danému vzoru.
sr_rs: Да ли вредност датог параметра захтева одговара датом обрасцу.
sv_se: Matchar värdet för den angivna förfrågningsparametern det angivna mönstret.
th_th: ค่าของพารามิเตอร์คำขอที่ระบุตรงกับรูปแบบที่ระบุหรือไม่
tr_tr: Verilen istek parametresinin değeri verilen kalıpla eşleşiyor mu?
uk_ua: Чи збігається значення вказаного параметра запиту з вказаним шаблоном.
vi_vn: Giá trị của tham số yêu cầu đã cho có khớp với mẫu đã cho.
zh_cn: 给定请求参数的值是否与给定模式匹配。
zh_tw: 指定的請求參數值是否符合指定的模式。

source: Does user have a particular 2FA factor active on their profile.
ar: هل لدى المستخدم عامل مصادقة ثنائية معين نشط على ملفه الشخصي.
bg_bg: Дали потребителят има активиран конкретен 2FA фактор в своя профил.
bs_ba: Da li korisnik ima aktiviran određeni 2FA faktor na svom profilu.
cs_cz: Má uživatel aktivní konkrétní 2FA faktor ve svém profilu.
da_dk: Har brugeren en bestemt 2FA-faktor aktiv på deres profil.
de_de: Hat der Benutzer einen bestimmten 2FA-Faktor in seinem Profil aktiviert.
el_gr: Έχει ο χρήστης έναν συγκεκριμένο παράγοντα 2FA ενεργό στο προφίλ του.
es_es: ¿Tiene el usuario un factor 2FA particular activo en su perfil?
fa_ir: آیا کاربر یک عامل خاص 2FA فعال در پروفایل خود دارد.
fi: Onko käyttäjällä tietty 2FA-tekijä aktiivisena profiilinsa.
fr_fr: L'utilisateur a-t-il un facteur 2FA particulier actif sur son profil.
he_il: האם למשתמש יש גורם 2FA מסוים פעיל בפרופיל שלו.
hi_in: क्या उपयोगकर्ता के पास उनकी प्रोफ़ाइल पर कोई विशेष 2FA फैक्टर सक्रिय है।
hr_hr: Ima li korisnik određeni 2FA faktor aktivan na svom profilu.
hu_hu: Van-e a felhasználónak egy adott 2FA faktor aktívan a profilján.
id_id: Apakah pengguna memiliki faktor 2FA tertentu yang aktif di profil mereka.
it_it: L'utente ha un particolare fattore 2FA attivo sul proprio profilo.
ja: ユーザーのプロファイルで特定の 2FA 要素が有効化されているかどうか。
ko_kr: 사용자가 프로필에서 특정 2FA 인증 수단을 활성화했는지 확인합니다.
ms_my: Adakah pengguna mempunyai faktor 2FA tertentu yang aktif pada profil mereka.
nb_no: Har brukeren en bestemt 2FA-faktor aktiv på sin profil.
nl_nl: Heeft gebruiker een bepaalde 2FA factor actief op hun profiel.
pl_pl: Czy użytkownik ma aktywny określony czynnik 2FA w swoim profilu.
pt_pt: O utilizador tem um fator 2FA específico ativo no seu perfil.
ro_ro: Are utilizatorul un anumit factor 2FA activ pe profilul său.
ru_ru: Активен ли у пользователя определённый фактор 2FA в его профиле.
sk_sk: Má používateľ aktívny konkrétny 2FA faktor vo svojom profile.
sr_rs: Да ли корисник има одређени 2FA фактор активан на свом профилу.
sv_se: Har användaren en viss 2FA-faktor aktiv på sin profil.
th_th: ผู้ใช้มีปัจจัย 2FA เฉพาะเปิดใช้งานในโปรไฟล์ของพวกเขาหรือไม่
tr_tr: Kullanıcının profilinde belirli bir 2FA faktörü etkin mi?
uk_ua: Чи має користувач певний діючий фактор 2FA у своєму профілі.
vi_vn: Người dùng có yếu tố 2FA cụ thể đang hoạt động trên hồ sơ của họ.
zh_cn: 用户的个人资料中是否启用了特定的双因素认证因子。
zh_tw: 使用者的個人資料上是否啟用了特定的雙因素驗證方式。
