Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: HTTP Headers are directives sent to your browser that control how it handles the content and responses it receives.
ar: رؤوس HTTP هي توجيهات يتم إرسالها إلى متصفحك تتحكم في كيفية التعامل مع المحتوى والاستجابات التي يتلقاها.
bg_bg: HTTP Headers са директиви, изпратени до вашия браузър, които контролират как той обработва съдържанието и отговорите, които получава.
bs_ba: HTTP zaglavlja su direktive poslane vašem browseru koje kontrolišu kako rukuje sadržajem i odgovorima koje prima.
cs_cz: HTTP hlavičky jsou direktivy odesílané vašemu prohlížeči, které řídí, jak zpracovává obsah a odpovědi, které přijímá.
da_dk: HTTP-sidehoveder er direktiver sendt til din browser, der styrer, hvordan den håndterer indholdet og svarene, den modtager.
de_de: HTTP-Header sind Anweisungen, die an Ihren Browser gesendet werden und steuern, wie er mit den Inhalten und Antworten umgeht, die er erhält.
el_gr: Οι Κεφαλίδες HTTP είναι οδηγίες που αποστέλλονται στο πρόγραμμα περιήγησής σας και ελέγχουν τον τρόπο με τον οποίο χειρίζεται το περιεχόμενο και τις απαντήσεις που λαμβάνει.
es_es: Las cabeceras HTTP son directivas enviadas a tu navegador que controlan cómo maneja el contenido y las respuestas que recibe.
fa_ir: سرآیندهای HTTP دستورالعمل‌هایی هستند که به مرورگر شما ارسال می‌شوند و نحوه مدیریت محتوا و پاسخ‌هایی که دریافت می‌کند را کنترل می‌کنند.
fi: HTTP-otsakkeet ovat selaimellesi lähetettäviä direktiivejä, jotka ohjaavat, miten se käsittelee vastaanottamaansa sisältöä ja vastauksia.
fr_fr: Les en-têtes HTTP sont des directives envoyées à votre navigateur qui contrôlent la manière dont il gère le contenu et les réponses qu'il reçoit.
he_il: כותרות HTTP הן הנחיות הנשלחות לדפדפן שלכם ששולטות כיצד הוא מטפל בתוכן ובתגובות שהוא מקבל.
hi_in: HTTP Headers आपके ब्राउज़र को भेजे गए निर्देश हैं जो नियंत्रित करते हैं कि यह सामग्री और प्रतिक्रियाओं को कैसे संभालता है।
hr_hr: HTTP zaglavlja su direktive poslane vašem pregledniku koje kontroliraju kako upravlja sadržajem i odgovorima koje prima.
hu_hu: A HTTP fejlécek olyan direktívák, amelyeket a böngészőnek küldenek, és amelyek szabályozzák, hogyan kezeli a kapott tartalmat és válaszokat.
id_id: HTTP Headers adalah arahan yang dikirim ke browser Anda yang mengontrol bagaimana browser menangani konten dan respons yang diterimanya.
it_it: Le intestazioni HTTP sono direttive inviate al tuo browser che controllano come gestisce i contenuti e le risposte che riceve.
ja: HTTP ヘッダーは、ブラウザに送信されるディレクティブで、受信したコンテンツとレスポンスの処理方法を制御します。
ko_kr: HTTP 헤더는 브라우저가 수신하는 콘텐츠와 응답을 처리하는 방법을 제어하기 위해 브라우저로 전송되는 지시문입니다.
ms_my: HTTP Headers adalah arahan yang dihantar ke pelayar anda yang mengawal cara ia mengendalikan kandungan dan respons yang diterimanya.
nb_no: HTTP-headere er direktiver sendt til nettleseren din som kontrollerer hvordan den håndterer innholdet og svarene den mottar.
nl_nl: HTTP Headers zijn richtlijnen die naar uw browser worden verzonden en die bepalen hoe deze de inhoud en reacties die het ontvangt verwerkt.
pl_pl: Nagłówki HTTP to dyrektywy wysyłane do przeglądarki, które kontrolują sposób obsługi treści i odpowiedzi, które otrzymuje.
pt_pt: Os Cabeçalhos HTTP são diretivas enviadas ao seu navegador que controlam como este gere o conteúdo e as respostas que recebe.
ro_ro: Antetele HTTP sunt directive trimise către navigatorul tău care controlează modul în care acesta gestionează conținutul și răspunsurile pe care le primește.
ru_ru: HTTP-заголовки — это директивы, отправляемые вашему браузеру, которые контролируют, как он обрабатывает содержимое и ответы, которые получает.
sr_rs: HTTP заглавља су директиве послате вашем прегледачу које контролишу како он обрађује садржај и одговоре које прима.
sv_se: HTTP-huvuden är direktiv som skickas till din webbläsare och som styr hur den hanterar innehållet och svaren den tar emot.
th_th: HTTP Headers เป็นคำสั่งที่ส่งไปยังเบราว์เซอร์ของคุณเพื่อควบคุมวิธีการจัดการเนื้อหาและการตอบสนองที่ได้รับ
tr_tr: HTTP Başlıkları, tarayıcınıza gönderilen ve aldığı içerik ile yanıtları nasıl işleyeceğini kontrol eden direktiflerdir.
uk_ua: HTTP-заголовки — це директиви, надіслані вашому браузеру, які контролюють, як він обробляє вміст та відповіді, які отримує.
vi_vn: HTTP Header là các chỉ thị được gửi đến trình duyệt của bạn để kiểm soát cách nó xử lý nội dung và phản hồi mà nó nhận được.
zh_cn: HTTP 标头是发送到浏览器的指令，用于控制浏览器如何处理它接收到的内容和响应。
zh_tw: HTTP 標頭是傳送至您瀏覽器的指令,用於控制瀏覽器如何處理其接收的內容與回應。

source: HTTP Headers provide protection for your site visitors.
ar: توفر رؤوس HTTP الحماية لزوار موقعك.
bg_bg: HTTP Headers осигуряват защита за посетителите на вашия сайт.
bs_ba: HTTP zaglavlja pružaju zaštitu za posjetioce vašeg sajta.
cs_cz: HTTP hlavičky poskytují ochranu pro návštěvníky vašeho webu.
da_dk: HTTP-sidehoveder giver beskyttelse til dine webstedsbesøgende.
de_de: HTTP-Header bieten Schutz für Ihre Website-Besucher.
el_gr: Οι Κεφαλίδες HTTP παρέχουν προστασία για τους επισκέπτες του ιστότοπού σας.
es_es: Las cabeceras HTTP proporcionan protección para los visitantes de tu sitio.
fa_ir: سرآیندهای HTTP محافظت را برای بازدیدکنندگان سایت شما فراهم می‌کنند.
fi: HTTP-otsakkeet tarjoavat suojaa sivustosi vierailijoille.
fr_fr: Les en-têtes HTTP offrent une protection pour les visiteurs de votre site.
he_il: כותרות HTTP מספקות הגנה למבקרי האתר שלכם.
hi_in: HTTP Headers आपकी साइट आगंतुकों के लिए सुरक्षा प्रदान करते हैं।
hr_hr: HTTP zaglavlja pružaju zaštitu za posjetitelje vaše stranice.
hu_hu: A HTTP fejlécek védelmet nyújtanak a webhely látogatói számára.
id_id: Header HTTP memberikan perlindungan untuk pengunjung situs Anda.
it_it: Le intestazioni HTTP forniscono protezione ai visitatori del tuo sito.
ja: HTTP ヘッダーはサイト訪問者を保護します。
ko_kr: HTTP 헤더는 사이트 방문자를 보호합니다.
ms_my: Header HTTP menyediakan perlindungan untuk pelawat tapak anda.
nb_no: HTTP-headere gir beskyttelse for nettstedsbesøkende.
nl_nl: HTTP Headers bieden bescherming voor uw sitebezoekers.
pl_pl: Nagłówki HTTP zapewniają ochronę odwiedzających twojej witryny.
pt_pt: Os Cabeçalhos HTTP fornecem proteção para os visitantes do seu site.
ro_ro: Anteturile HTTP oferă protecție pentru vizitatorii site-ului tău.
ru_ru: HTTP-заголовки обеспечивают защиту для посетителей вашего сайта.
sk_sk: HTTP hlavičky poskytujú ochranu pre návštevníkov vašej stránky.
sr_rs: HTTP заглавља пружају заштиту за посетиоце вашег сајта.
sv_se: HTTP-huvuden ger skydd för dina webbplatsbesökare.
th_th: HTTP Headers ให้การปกป้องสำหรับผู้เยี่ยมชมไซต์ของคุณ
tr_tr: HTTP Başlıkları site ziyaretçileriniz için koruma sağlar.
uk_ua: HTTP-заголовки забезпечують захист для відвідувачів вашого сайту.
vi_vn: HTTP Header cung cấp bảo vệ cho khách truy cập trang web của bạn.
zh_cn: HTTP 标头为您的站点访客提供保护。
zh_tw: HTTP 標頭為您的網站訪客提供防護。

source: HTTP Request Log
ar: سجل طلبات HTTP
bg_bg: HTTP регистър на заявки
bs_ba: HTTP log zahtjeva
cs_cz: Záznam HTTP požadavků
da_dk: HTTP-anmodningslog
de_de: HTTP-Anfrage-Log
el_gr: Αρχείο Καταγραφής Αιτημάτων HTTP
es_es: Registro de Solicitudes HTTP
fa_ir: گزارش درخواست HTTP
fi: HTTP-pyyntöloki
fr_fr: Journal des requêtes HTTP
he_il: יומן בקשות HTTP
hi_in: HTTP अनुरोध लॉग
hr_hr: Zapisnik HTTP zahtjeva
hu_hu: HTTP kérésnapló
id_id: Log Permintaan HTTP
it_it: Log richieste HTTP
ja: HTTP リクエストログ
ko_kr: HTTP 요청 로그
ms_my: Log Permintaan HTTP
nb_no: HTTP-forespørselslogg
nl_nl: HTTP Verzoeklog
pl_pl: Dziennik żądań HTTP
pt_pt: Registo de Pedidos HTTP
ro_ro: Jurnal cereri HTTP
ru_ru: Журнал HTTP-запросов
sk_sk: Záznam HTTP požiadaviek
sr_rs: Дневник HTTP захтева
sv_se: HTTP-förfrågningslogg
th_th: บันทึกคำขอ HTTP
tr_tr: HTTP İstek Günlüğü
uk_ua: Журнал HTTP-запитів
vi_vn: Nhật ký Yêu cầu HTTP
zh_cn: HTTP 请求日志
zh_tw: HTTP 請求記錄

source: HTTP Response Header To Send
ar: رأس استجابة HTTP المراد إرساله
bg_bg: HTTP Response Header за изпращане
bs_ba: HTTP zaglavlje odgovora za slanje
cs_cz: HTTP hlavička odpovědi k odeslání
da_dk: HTTP-responsesidehoved der skal sendes
de_de: Zu sendender HTTP-Response-Header
el_gr: Κεφαλίδα Απόκρισης HTTP Προς Αποστολή
es_es: Cabecera de Respuesta HTTP a Enviar
fa_ir: سرآیند پاسخ HTTP برای ارسال
fr_fr: En-tête de réponse HTTP à envoyer
he_il: כותרת תגובת HTTP לשליחה
hi_in: भेजने के लिए HTTP Response Header
hr_hr: HTTP zaglavlje odgovora za slanje
hu_hu: Küldendő HTTP válaszfejléc
id_id: Header Respons HTTP yang Akan Dikirim
it_it: Intestazione di risposta HTTP da inviare
ja: 送信する HTTP レスポンスヘッダー
ko_kr: 전송할 HTTP 응답 헤더
ms_my: Header Respons HTTP Untuk Dihantar
nb_no: HTTP-responshode som skal sendes
nl_nl: HTTP Response Header Om Te Verzenden
pl_pl: Nagłówek odpowiedzi HTTP do wysłania
pt_pt: Cabeçalho de Resposta HTTP a Enviar
ro_ro: Antet de răspuns HTTP de trimis
ru_ru: HTTP-заголовок ответа для отправки
sr_rs: HTTP заглавље одговора за слање
sv_se: HTTP-svarshuvud att skicka
th_th: HTTP Response Header ที่จะส่ง
tr_tr: Gönderilecek HTTP Yanıt Başlığı
uk_ua: Заголовок HTTP-відповіді для надсилання
vi_vn: HTTP Response Header Để Gửi
zh_cn: 要发送的 HTTP 响应标头
zh_tw: 要傳送的 HTTP 回應標頭

source: HTTPS setting for Home URL and WP Site URL aren't consistent.
ar: إعداد HTTPS لـ Home URL و WP Site URL غير متسق.
bg_bg: HTTPS настройките за Home URL и WP Site URL не са последователни.
bs_ba: HTTPS postavke za početni URL i WP Site URL nisu konzistentne.
cs_cz: Nastavení HTTPS pro domovskou URL a URL webu WP nejsou konzistentní.
da_dk: HTTPS-indstilling for hjemme-URL og WP-websteds-URL er ikke konsistente.
de_de: HTTPS-Einstellung für Home-URL und WP-Site-URL sind nicht konsistent.
el_gr: Οι ρυθμίσεις HTTPS για το Home URL και το WP Site URL δεν είναι συνεπείς.
es_es: La configuración HTTPS para Home URL y WP Site URL no es consistente.
fa_ir: تنظیمات HTTPS برای نشانی اینترنتی خانه و نشانی اینترنتی سایت وردپرس سازگار نیستند.
fi: HTTPS-asetus kotisivun URL:lle ja WP-sivuston URL:lle eivät ole yhdenmukaisia.
fr_fr: Les paramètres HTTPS pour l'URL d'accueil et l'URL du site WP ne sont pas cohérents.
he_il: הגדרת HTTPS עבור כתובת הבית וכתובת האתר של WP אינן עקביות.
hi_in: मुखपृष्ठ यूआरएल और WP साइट यूआरएल के लिए HTTPS सेटिंग संगत नहीं हैं।
hr_hr: HTTPS postavke za Home URL i WP Site URL nisu dosljedne.
hu_hu: A Home URL és WP Site URL HTTPS beállításai nem konzisztensek.
id_id: Pengaturan HTTPS untuk Home URL dan WP Site URL tidak konsisten.
it_it: Le impostazioni HTTPS per l'URL home e l'URL del sito WP non sono coerenti.
ja: ホーム URL と WP サイト URL の HTTPS 設定が一致していません。
ko_kr: 홈 URL 및 WP 사이트 URL의 HTTPS 설정이 일치하지 않습니다.
ms_my: Tetapan HTTPS untuk URL Utama dan URL Tapak WP tidak konsisten.
nb_no: HTTPS-innstilling for hjemme-URL og WP-nettsted-URL er ikke konsistente.
nl_nl: HTTPS instelling voor Home URL en WP Site URL zijn niet consistent.
pl_pl: Ustawienia HTTPS dla adresu URL strony głównej i adresu URL witryny WP nie są spójne.
pt_pt: A definição HTTPS para Home URL e WP Site URL não são consistentes.
ro_ro: Setările HTTPS pentru URL-ul de acasă și URL-ul site-ului WP nu sunt consistente.
ru_ru: Настройки HTTPS для Home URL и WP Site URL не согласованы.
sr_rs: HTTPS подешавања за Home URL и WP Site URL нису доследна.
sv_se: HTTPS-inställning för hem-URL och WP-webbplats-URL är inte konsekventa.
th_th: การตั้งค่า HTTPS สำหรับ Home URL และ WP Site URL ไม่สอดคล้องกัน
tr_tr: Ana Sayfa adresi ve WP Site adresi için HTTPS ayarları tutarlı değil.
uk_ua: Налаштування HTTPS для домашньої URL та URL сайту WP не узгоджені.
vi_vn: Cài đặt HTTPS cho Home URL và WP Site URL không nhất quán.
zh_cn: 主页 URL 和 WP 站点 URL 的 HTTPS 设置不一致。
zh_tw: 首頁網址與 WP 網站網址的 HTTPS 設定不一致。

source: Handshake %s
ar: المصافحة %s
bs_ba: Rukovanje %s
da_dk: Håndtryk %s
fr_fr: Liaison %s
hi_in: हैंडशेक %s
hr_hr: Rukovanje %s
id_id: Jabat Tangan %s
nb_no: Håndtrykk %s
sr_rs: Повезивање %s
sv_se: Handskakning %s

source: Hardware 2-Factor Authentication
ar: مصادقة ثنائية العوامل بالأجهزة
bg_bg: Хардуерно двуфакторно удостоверяване
bs_ba: Hardverska dvofaktorska autentifikacija
cs_cz: Hardwarové dvoufaktorové ověření
da_dk: Hardware-2-faktor-godkendelse
de_de: Hardware-Zwei-Faktor-Authentifizierung
el_gr: Έλεγχος Ταυτότητας 2 Παραγόντων Υλικού
es_es: Identificación de Dos Factores por Hardware
fa_ir: احراز هویت دومرحله‌ای سخت‌افزاری
fr_fr: Authentification à deux facteurs matérielle
he_il: אימות דו-שלבי חומרתי
hi_in: हार्डवेयर 2-फ़ैक्टर प्रमाणीकरण
hr_hr: Hardverska dvofaktorska provjera autentičnosti
hu_hu: Hardveres kétfaktoros hitelesítés
id_id: Autentikasi 2 Faktor Perangkat Keras
it_it: Autenticazione a due fattori hardware
ja: ハードウェア2要素認証
ko_kr: 하드웨어 2단계 인증
ms_my: Pengesahan 2 Faktor Perkakasan
nb_no: Maskinvare-tofaktorautentisering
nl_nl: Hardware 2-Factor Authenticatie
pt_pt: Autenticação de 2 Fatores por Hardware
ro_ro: Autentificare hardware cu 2 factori
ru_ru: Аппаратная двухфакторная аутентификация
sr_rs: Хардверска двофакторска аутентификација
sv_se: Hårdvaru-tvåfaktorsautentisering
th_th: การยืนยันตัวตนแบบ 2 ปัจจัยด้วยฮาร์ดแวร์
tr_tr: Donanım İki Faktörlü Kimlik Doğrulama
uk_ua: Апаратна двофакторна автентифікація
vi_vn: Xác thực Hai Yếu tố Phần cứng
zh_cn: 硬件双因素认证
zh_tw: 硬體雙因素驗證

source: Has Valid %s User Sessions
ar: لديه جلسات مستخدم %s صالحة
bg_bg: Има валидни %s потребителски сесии
bs_ba: Ima važeće %s korisničke sesije
cs_cz: Má platné uživatelské relace %s
da_dk: Har gyldige %s-brugersessioner
el_gr: Έχει Έγκυρες Συνεδρίες Χρήστη %s
es_es: Tiene sesiones de usuario %s válidas
fr_fr: Possède des sessions utilisateur %s valides
hi_in: मान्य %s उपयोगकर्ता सत्र हैं
hr_hr: Ima valjane %s korisničke sesije
id_id: Memiliki Sesi Pengguna %s yang Valid
nb_no: Har gyldige %s-brukerøkter
nl_nl: Heeft Geldige %s Gebruikerssessies
pt_pt: Tem Sessões de Utilizador %s Válidas
ro_ro: Are sesiuni utilizator %s valide
sr_rs: Има важеће %s корисничке сесије
sv_se: Har giltiga %s-användarsessioner

source: Have full control over passwords used by users on the site.
ar: تحكم كامل في كلمات المرور المستخدمة من قبل المستخدمين على الموقع.
bg_bg: Имайте пълен контрол върху паролите, използвани от потребителите на сайта.
bs_ba: Imajte punu kontrolu nad lozinkama koje koriste korisnici na sajtu.
cs_cz: Mít plnou kontrolu nad hesly používanými uživateli na webu.
da_dk: Få fuld kontrol over adgangskoder, der bruges af brugere på webstedet.
de_de: Haben Sie die volle Kontrolle über Passwörter, die von Benutzern auf der Website verwendet werden.
el_gr: Έχετε πλήρη έλεγχο των κωδικών πρόσβασης που χρησιμοποιούν οι χρήστες στον ιστότοπο.
es_es: Ten control total sobre las contraseñas utilizadas por los usuarios en el sitio.
fa_ir: کنترل کامل بر گذرواژه‌های استفاده‌شده توسط کاربران در سایت داشته باشید.
fi: Hallitse täysin sivuston käyttäjien käyttämiä salasanoja.
fr_fr: Ayez un contrôle total sur les mots de passe utilisés par les utilisateurs sur le site.
he_il: שליטה מלאה על סיסמאות המשמשות משתמשים באתר.
hi_in: साइट पर उपयोगकर्ताओं द्वारा उपयोग किए जाने वाले पासवर्ड पर पूर्ण नियंत्रण रखें।
hr_hr: Imajte potpunu kontrolu nad lozinkama koje koriste korisnici na stranici.
hu_hu: Teljes ellenőrzés a webhelyen használt felhasználói jelszavak felett.
id_id: Miliki kontrol penuh atas kata sandi yang digunakan oleh pengguna di situs.
it_it: Hai il pieno controllo sulle password utilizzate dagli utenti sul sito.
ja: サイト上のユーザーが使用するパスワードを完全に制御できます。
ko_kr: 사이트에서 사용자가 사용하는 비밀번호를 완전히 제어할 수 있습니다.
ms_my: Mempunyai kawalan penuh ke atas kata laluan yang digunakan oleh pengguna di tapak.
nb_no: Ha full kontroll over passord som brukes av brukere på nettstedet.
nl_nl: Heb volledige controle over wachtwoorden die door gebruikers op de site worden gebruikt.
pl_pl: Miej pełną kontrolę nad hasłami używanymi przez użytkowników w witrynie.
pt_pt: Tenha controlo total sobre as palavras-passe usadas pelos utilizadores no site.
ro_ro: Ai control complet asupra parolelor folosite de utilizatorii de pe site.
ru_ru: Имейте полный контроль над паролями, используемыми пользователями на сайте.
sk_sk: Majte plnú kontrolu nad heslami používanými používateľmi na stránke.
sr_rs: Имајте потпуну контролу над лозинкама које користе корисници на сајту.
sv_se: Ha full kontroll över lösenord som används av användare på webbplatsen.
th_th: มีการควบคุมอย่างเต็มที่เหนือรหัสผ่านที่ใช้โดยผู้ใช้บนไซต์
tr_tr: Sitede kullanıcılar tarafından kullanılan parolalar üzerinde tam kontrole sahip olun.
uk_ua: Мати повний контроль над паролями, які використовуються користувачами на сайті.
vi_vn: Có toàn quyền kiểm soát mật khẩu được người dùng sử dụng trên trang web.
zh_cn: 完全控制站点上用户使用的密码。
zh_tw: 完全控制網站上使用者使用的密碼。

source: Help
ar: مساعدة
bg_bg: Помощ
bs_ba: Pomoć
cs_cz: Nápověda
da_dk: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
es_es: Ayuda
fa_ir: راهنما، راهنمایی، کمک
fi: Ohje
fr_fr: aide
he_il: עזרה
hi_in: सहायता
hr_hr: Pomoć
hu_hu: Súgó
id_id: Bantuan
it_it: Aiuto
ja: ヘルプ
ko_kr: 도움말
ms_my: Bantuan
nb_no: Hjelp
pl_pl: Pomoc
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Справка
sk_sk: Pomoc
sr_rs: Помоћ
sv_se: Hjälp
th_th: ช่วยเหลือ
tr_tr: Yardım
uk_ua: Допомога
vi_vn: Trợ giúp
zh_cn: 帮助
zh_tw: 說明

source: Help docs & resources
ar: مستندات المساعدة والموارد
bg_bg: Помощна документация и ресурси
bs_ba: Dokumentacija i resursi za pomoć
cs_cz: Nápověda, dokumentace a zdroje
da_dk: Hjælpedokumentation og ressourcer
de_de: Hilfedokumentation & Ressourcen
el_gr: Τεκμηρίωση βοήθειας & πόροι
es_es: Documentación de ayuda y recursos
fa_ir: مستندات و منابع راهنما
fi: Ohjeet ja resurssit
fr_fr: Documentation d'aide & ressources
he_il: תיעוד עזרה ומשאבים
hi_in: सहायता दस्तावेज़ और संसाधन
hr_hr: Dokumentacija i resursi za pomoć
hu_hu: Súgó dokumentáció & források
id_id: Dokumentasi bantuan & sumber daya
it_it: Documentazione e risorse di aiuto
ja: ヘルプドキュメント & リソース
ko_kr: 도움말 문서 및 리소스
ms_my: Dokumen bantuan & sumber
nb_no: Hjelpedokumentasjon & ressurser
nl_nl: Helpdocumentatie & bronnen
pl_pl: Dokumentacja pomocy i zasoby
pt_pt: Documentação de ajuda & recursos
ro_ro: Documentație și resurse de ajutor
ru_ru: Справочная документация & ресурсы
sk_sk: Dokumentácia & zdroje pomoci
sr_rs: Документација и ресурси за помоћ
sv_se: Hjälpdokumentation & resurser
th_th: เอกสารช่วยเหลือและทรัพยากร
tr_tr: Yardım belgeleri ve kaynaklar
uk_ua: Документація та ресурси допомоги
vi_vn: Tài liệu trợ giúp & tài nguyên
zh_cn: 帮助文档和资源
zh_tw: 說明文件與資源

source: HelpDesk article
ar: مقالة مكتب المساعدة
bg_bg: Статия в HelpDesk
bs_ba: Članak centra za pomoć
cs_cz: Článek HelpDesk
da_dk: Helpdesk-artikel
de_de: HelpDesk-Artikel
el_gr: Άρθρο HelpDesk
es_es: Artículo de HelpDesk
fa_ir: مقاله راهنما
fr_fr: Article d'aide
he_il: מאמר במרכז התמיכה
hi_in: HelpDesk लेख
hr_hr: Članak centra za pomoć
hu_hu: Ügyfélszolgálati cikk
id_id: Artikel HelpDesk
it_it: Articolo della documentazione
ja: ヘルプデスク記事
ko_kr: 도움말 데스크 글
ms_my: Artikel HelpDesk
nb_no: HelpDesk-artikkel
nl_nl: HelpDesk artikel
pt_pt: Artigo de HelpDesk
ro_ro: Articol HelpDesk
ru_ru: Статья HelpDesk
sr_rs: Чланак центра за помоћ
sv_se: HelpDesk-artikel
th_th: บทความฝ่ายช่วยเหลือ
tr_tr: Yardım Masası makalesi
uk_ua: Стаття HelpDesk
vi_vn: Bài viết HelpDesk
zh_cn: 帮助台文章
zh_tw: HelpDesk 文章

source: Helpdesk and Knowledge Base
ar: مكتب المساعدة وقاعدة المعرفة
bg_bg: Helpdesk и База знания
bs_ba: Helpdesk i baza znanja
cs_cz: HelpDesk a znalostní báze
da_dk: Helpdesk og videnbase
de_de: Helpdesk und Wissensdatenbank
el_gr: Helpdesk και Βάση Γνώσεων
es_es: HelpDesk y Base de Conocimientos
fa_ir: راهنما و پایگاه دانش
fr_fr: Assistance et base de connaissances
he_il: מרכז תמיכה ומאגר ידע
hi_in: Helpdesk और Knowledge Base
hr_hr: Centar za pomoć i baza znanja
hu_hu: Ügyfélszolgálat és tudásbázis
id_id: Helpdesk dan Knowledge Base
it_it: Helpdesk e documentazione
ja: ヘルプデスクとナレッジベース
ko_kr: 도움말 데스크 및 지식 베이스
ms_my: Helpdesk dan Pangkalan Pengetahuan
nb_no: Helpdesk og kunnskapsbase
nl_nl: Helpdesk en Kennisbank
pt_pt: Helpdesk e Base de Conhecimento
ro_ro: Helpdesk și bază de cunoștințe
ru_ru: Служба поддержки и база знаний
sr_rs: Центар за помоћ и база знања
sv_se: Kundtjänst och kunskapsbas
th_th: ฝ่ายช่วยเหลือและฐานความรู้
tr_tr: Yardım Masası ve Bilgi Bankası
uk_ua: Служба підтримки та база знань
vi_vn: Helpdesk và Cơ sở Kiến thức
zh_cn: 帮助台和知识库
zh_tw: 服務台和知識庫

source: Here are some of the ways %s is already protecting your site:
ar: فيما يلي بعض الطرق التي يحمي بها %s موقعك بالفعل:
bg_bg: Ето някои от начините, по които %s вече защитава вашия сайт:
bs_ba: Evo nekih od načina na koje %s već štiti vaš sajt:
cs_cz: Zde je několik způsobů, jakými %s již chrání váš web:
da_dk: Her er nogle af de måder, %s allerede beskytter dit websted på:
el_gr: Ακολουθούν μερικοί από τους τρόπους με τους οποίους το %s προστατεύει ήδη τον ιστότοπό σας:
es_es: Estas son algunas de las formas en que %s ya está protegiendo tu sitio:
fr_fr: Voici quelques-unes des façons dont %s protège déjà votre site :
hi_in: यहाँ कुछ तरीके हैं जिनसे %s पहले से आपकी साइट की सुरक्षा कर रहा है:
hr_hr: Evo nekih načina na koje %s već štiti vašu stranicu:
id_id: Berikut adalah beberapa cara %s sudah melindungi situs Anda:
nb_no: Her er noen av måtene %s allerede beskytter nettstedet ditt på:
nl_nl: Hier zijn enkele manieren waarop %s uw site al beschermt:
pt_pt: Aqui estão algumas das formas como %s já está a proteger o seu site:
ro_ro: Iată câteva dintre modalitățile prin care %s îți protejează deja site-ul:
sr_rs: Ево неких од начина на које %s већ штити ваш сајт:
sv_se: Här är några av sätten %s redan skyddar din webbplats:

source: Here you choose what kind of malicious data to scan for.
ar: هنا تختار نوع البيانات الخبيثة التي تريد الفحص عنها.
bg_bg: Тук избирате какъв вид злонамерени данни да се сканират.
bs_ba: Ovdje birate koju vrstu zlonamjernih podataka skenirati.
cs_cz: Zde zvolíte, jaký druh škodlivých dat se má skenovat.
da_dk: Her vælger du, hvilken slags ondsindede data der skal scannes for.
de_de: Hier wählen Sie aus, nach welcher Art von bösartigen Daten gescannt werden soll.
el_gr: Εδώ επιλέγετε τι είδους κακόβουλα δεδομένα θα σαρώνονται.
es_es: Aquí eliges qué tipo de datos maliciosos escanear.
fa_ir: در اینجا انتخاب می‌کنید که چه نوع داده‌های مخربی را پویش کنید.
fi: Tässä valitset, minkä tyyppistä haitallista dataa skannataan.
fr_fr: Ici, vous choisissez quel type de données malveillantes rechercher.
he_il: כאן אתם בוחרים איזה סוג של נתונים זדוניים לסרוק.
hi_in: यहाँ आप चुनते हैं कि किस प्रकार के दुर्भावनापूर्ण डेटा को स्कैन करना है।
hr_hr: Ovdje birate koju vrstu zlonamjernih podataka skenirati.
hu_hu: Itt választhatja ki, milyen típusú rosszindulatú adatokat vizsgáljon a rendszer.
id_id: Di sini Anda memilih jenis data berbahaya yang akan dipindai.
it_it: Qui scegli che tipo di dati dannosi cercare.
ja: ここで、スキャンする悪意のあるデータの種類を選択します。
ko_kr: 여기에서 스캔할 악의적인 데이터 종류를 선택합니다.
ms_my: Di sini anda pilih jenis data berniat jahat untuk diimbas.
nb_no: Her velger du hvilken type ondsinnet data du vil skanne etter.
nl_nl: Hier kiest u naar welk soort kwaadwillige gegevens u wilt scannen.
pl_pl: Tutaj wybierasz, jakiego rodzaju złośliwe dane skanować.
pt_pt: Aqui escolhe que tipo de dados maliciosos procurar.
ro_ro: Aici alegi ce tip de date rău intenționate să scanezi.
ru_ru: Здесь вы выбираете, какие типы вредоносных данных сканировать.
sk_sk: Tu si vyberiete, aký typ škodlivých dát sa má skenovať.
sr_rs: Овде бирате коју врсту злонамерних података скенирати.
sv_se: Här väljer du vilken typ av skadlig data som ska skannas efter.
th_th: ที่นี่คุณเลือกประเภทของข้อมูลที่เป็นอันตรายที่จะสแกนหา
tr_tr: Burada ne tür kötü amaçlı verileri tarayacağınızı seçersiniz.
uk_ua: Тут ви обираєте, які типи зловмисних даних сканувати.
vi_vn: Ở đây bạn chọn loại dữ liệu độc hại để quét.
zh_cn: 在此选择要扫描的恶意数据类型。
zh_tw: 在此選擇要掃描的惡意資料類型。
