Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: IPv4 or IPv6; Single Address or CIDR Range
ar: IPv4 أو IPv6؛ عنوان واحد أو نطاق CIDR
bg_bg: IPv4 или IPv6; единичен адрес или CIDR диапазон
bs_ba: IPv4 ili IPv6; pojedinačna adresa ili CIDR raspon
cs_cz: IPv4 nebo IPv6; jednotlivá adresa nebo rozsah CIDR
da_dk: IPv4 eller IPv6; enkelt adresse eller CIDR-interval
de_de: IPv4 oder IPv6; Einzeladresse oder CIDR-Bereich
el_gr: IPv4 ή IPv6· Μεμονωμένη Διεύθυνση ή Εύρος CIDR
es_es: IPv4 o IPv6; Dirección Individual o Rango CIDR
fa_ir: IPv4 یا IPv6؛ نشانی تکی یا محدوده CIDR
fr_fr: IPv4 ou IPv6 ; adresse unique ou plage CIDR
he_il: IPv4 או IPv6; כתובת בודדת או טווח CIDR
hi_in: IPv4 या IPv6; एकल पता या CIDR रेंज
hr_hr: IPv4 ili IPv6; pojedinačna adresa ili CIDR raspon
hu_hu: IPv4 vagy IPv6; egyetlen cím vagy CIDR tartomány
id_id: IPv4 atau IPv6; Alamat Tunggal atau Rentang CIDR
it_it: IPv4 o IPv6; indirizzo singolo o intervallo CIDR
ja: IPv4 または IPv6;単一アドレスまたは CIDR 範囲
ko_kr: IPv4 또는 IPv6; 단일 주소 또는 CIDR 범위
ms_my: IPv4 atau IPv6; Alamat Tunggal atau Julat CIDR
nb_no: IPv4 eller IPv6; enkelt adresse eller CIDR-område
nl_nl: IPv4 of IPv6; Enkel adres of CIDR-bereik
pt_pt: IPv4 ou IPv6; Endereço Único ou Intervalo CIDR
ro_ro: IPv4 sau IPv6; adresă unică sau interval CIDR
ru_ru: IPv4 или IPv6; одиночный адрес или диапазон CIDR
sr_rs: IPv4 или IPv6; појединачна адреса или CIDR опсег
sv_se: IPv4 eller IPv6; enskild adress eller CIDR-intervall
th_th: IPv4 หรือ IPv6; ที่อยู่เดี่ยวหรือช่วง CIDR
tr_tr: IPv4 veya IPv6; Tek Adres veya CIDR Aralığı
uk_ua: IPv4 або IPv6; одна адреса або діапазон CIDR
vi_vn: IPv4 hoặc IPv6; Địa chỉ Đơn hoặc Phạm vi CIDR
zh_cn: IPv4 或 IPv6；单个地址或 CIDR 范围
zh_tw: IPv4 或 IPv6;單一位址或 CIDR 範圍

source: Identify A Bot Attempts To Load WordPress In A Non-Standard Way
ar: تحديد محاولة بوت لتحميل ووردبريس بطريقة غير قياسية
bg_bg: Идентифициране на опит на бот да зареди WordPress по нестандартен начин
bs_ba: Identifikuj pokušaje bota da učita WordPress na nestandardan način
cs_cz: Identifikovat pokusy bota načíst WordPress nestandardním způsobem
da_dk: Identificer et botforsøg på at indlæse WordPress på en ikke-standardmåde
de_de: Bot-Versuch identifizieren, WordPress auf nicht standardmäßige Weise zu laden
el_gr: Αναγνώριση Προσπαθειών Bot Να Φορτώσουν Το WordPress Με Μη Τυπικό Τρόπο
es_es: Identificar intentos de bot de cargar WordPress de forma no estándar
fa_ir: شناسایی تلاش ربات برای بارگذاری وردپرس به روشی غیراستاندارد
fi: Tunnista botin yritykset ladata WordPress epästandardilla tavalla
fr_fr: Identifier une tentative de bot pour charger WordPress de manière non standard
he_il: זיהוי ניסיונות בוט לטעון את וורדפרס בצורה לא סטנדרטית
hi_in: गैर-मानक तरीके से वर्डप्रेस लोड करने के Bot प्रयास की पहचान करें
hr_hr: Identificiraj pokušaje bota da učita WordPress na nestandardan način
hu_hu: Bot kísérlet azonosítása a WordPress nem szabványos módon történő betöltésére
id_id: Identifikasi Upaya Bot Memuat WordPress Dengan Cara Tidak Standar
it_it: Identifica i tentativi dei bot di caricare WordPress in modo non standard
ja: 非標準的な方法で WordPress を読み込もうとするボットの試みを識別
ko_kr: 봇이 비표준 방식으로 워드프레스를 로드하려는 시도 식별
ms_my: Kenal Pasti Percubaan Bot Untuk Muatkan WordPress Dengan Cara Tidak Piawai
nb_no: Identifiser et bot-forsøk på å laste WordPress på en ikke-standard måte
nl_nl: Identificeer Botpogingen Om WordPress Op Een Niet-Standaard Manier Te Laden
pl_pl: Identyfikuj próby bota załadowania WordPressa w niestandardowy sposób
pt_pt: Identificar Tentativas de Bot de Carregar o WordPress de Forma Não Padrão
ro_ro: Identifică încercarea unui bot de a încărca WordPress într-un mod nestandardizat
ru_ru: Определять попытки бота загрузить WordPress нестандартным способом
sk_sk: Identifikovať pokus bota načítať WordPress neštandardným spôsobom
sr_rs: Идентификуј покушај бота да учита Вордпрес на нестандардан начин
sv_se: Identifiera botförsök att ladda WordPress på ett icke-standardiserat sätt
th_th: ระบุความพยายามของบอทในการโหลด WordPress ในวิธีที่ไม่ได้มาตรฐาน
tr_tr: Bir Botun WordPress'i Standart Olmayan Bir Şekilde Yükleme Girişimini Tespit Edin
uk_ua: Ідентифікувати спроби ботів завантажити WordPress нестандартним способом
vi_vn: Xác định Nỗ lực Của Bot Tải WordPress Theo Cách Không Chuẩn
zh_cn: 识别机器人尝试以非标准方式加载 WordPress 的行为
zh_tw: 識別 Bot 以非標準方式載入 WordPress 的嘗試

source: Identify A Bot When It Accesses XML-RPC
ar: تحديد بوت عندما يصل إلى XML-RPC
bg_bg: Идентифициране на бот, когато достъпва XML-RPC
bs_ba: Identifikuj bot kada pristupi XML-RPC
cs_cz: Identifikovat bota, když přistupuje k XML-RPC
da_dk: Identificer en bot, når den får adgang til XML-RPC
de_de: Einen Bot identifizieren, wenn er auf XML-RPC zugreift
el_gr: Αναγνώριση Ενός Bot Όταν Προσπελαύνει Το XML-RPC
es_es: Identificar un Bot Cuando Accede a XML-RPC
fa_ir: شناسایی یک ربات زمانی که به XML-RPC دسترسی پیدا می‌کند
fi: Tunnista botti, kun se käyttää XML-RPC:tä
fr_fr: Identifier un bot lorsqu'il accède à XML-RPC
he_il: זיהוי בוט כאשר הוא ניגש ל-XML-RPC
hi_in: जब कोई बॉट XML-RPC एक्सेस करे तो उसे पहचानें
hr_hr: Identificiraj bota kada pristupa XML-RPC
hu_hu: Bot azonosítása, amikor XML-RPC-hez fér hozzá
id_id: Identifikasi Bot Ketika Mengakses XML-RPC
it_it: Identifica un bot quando accede a XML-RPC
ja: XML-RPC にアクセスしたときにボットを識別します
ko_kr: XML-RPC에 액세스할 때 봇으로 식별합니다
ms_my: Kenal Pasti Bot Apabila Ia Capai XML-RPC
nb_no: Identifiser en bot når den får tilgang til XML-RPC
nl_nl: Identificeer Een Bot Wanneer Deze XML-RPC Benadert
pl_pl: Identyfikuj bota, gdy uzyskuje dostęp do XML-RPC
pt_pt: Identificar um Bot Quando Acede a XML-RPC
ro_ro: Identifică un bot când accesează XML-RPC
ru_ru: Определять бота, когда он обращается к XML-RPC
sk_sk: Identifikovať bota, keď pristupuje k XML-RPC
sr_rs: Идентификујте бота када приступа XML-RPC
sv_se: Identifiera en bot när den kommer åt XML-RPC
th_th: ระบุบอทเมื่อเข้าถึง XML-RPC
tr_tr: XML-RPC'ye Eriştiğinde Botu Tanımlayın
uk_ua: Ідентифікувати бота, коли він отримує доступ до XML-RPC
vi_vn: Xác định Bot Khi Nó Truy cập XML-RPC
zh_cn: 识别访问 XML-RPC 的 Bot
zh_tw: 當 Bot 存取 XML-RPC 時識別它

source: Identify A Bot When It Hits A 404
ar: تحديد بوت عندما يصل إلى 404
bg_bg: Идентифициране на бот, когато достъпва 404
bs_ba: Identifikuj bot kada pogodi 404
cs_cz: Identifikovat bota, když narazí na 404
da_dk: Identificer en bot, når den rammer en 404
de_de: Einen Bot identifizieren, wenn er auf einen 404-Fehler trifft
el_gr: Αναγνώριση Ενός Bot Όταν Προσπελαύνει Ένα 404
es_es: Identificar un Bot Cuando Accede a un 404
fa_ir: شناسایی یک ربات زمانی که به 404 برخورد می‌کند
fi: Tunnista botti, kun se osuu 404-virheeseen
fr_fr: Identifier un bot lorsqu'il rencontre une erreur 404
he_il: זיהוי בוט כאשר הוא פוגע ב-404
hi_in: जब कोई बॉट 404 हिट करे तो उसे पहचानें
hr_hr: Identificiraj bota kada pogodi 404
hu_hu: Bot azonosítása, amikor 404-es hibát vált ki
id_id: Identifikasi Bot Ketika Mencapai 404
it_it: Identifica un bot quando raggiunge un 404
ja: 404 にヒットしたときにボットを識別
ko_kr: 404에 도달할 때 봇으로 식별합니다
ms_my: Kenal Pasti Bot Apabila Ia Capai 404
nb_no: Identifiser en bot når den treffer en 404
nl_nl: Identificeer Een Bot Wanneer Deze Een 404 Raakt
pl_pl: Identyfikuj bota, gdy trafia na błąd 404
pt_pt: Identificar um Bot Quando Aciona um 404
ro_ro: Identifică un bot când lovește un 404
ru_ru: Определять бота, когда он попадает на 404
sk_sk: Identifikovať bota, keď pristupuje k 404
sr_rs: Идентификуј бота када погоди 404
sv_se: Identifiera en bot när den träffar en 404
th_th: ระบุบอทเมื่อเข้าถึง 404
tr_tr: 404'e Ulaştığında Botu Tanımlayın
uk_ua: Ідентифікувати бота, коли він потрапляє на 404
vi_vn: Xác định Bot Khi Nó Truy cập 404
zh_cn: 识别访问 404 的 Bot
zh_tw: 當 Bot 觸發 404 時識別它

source: Identify A Bot When It Tries To Login With A Non-Existent Username.
ar: تحديد بوت عندما يحاول تسجيل الدخول باسم مستخدم غير موجود.
bg_bg: Идентифициране на бот, когато се опита да влезе с несъществуващо потребителско име.
bs_ba: Identifikuj bot kada pokuša da se prijavi sa nepostojećim korisničkim imenom.
cs_cz: Identifikovat bota, když se pokusí přihlásit s neexistujícím uživatelským jménem.
da_dk: Identificer en bot, når den forsøger at logge ind med et ikke-eksisterende brugernavn.
de_de: Identifizieren Sie einen Bot, wenn er versucht, sich mit einem nicht existierenden Benutzernamen anzumelden.
el_gr: Αναγνώριση Ενός Bot Όταν Προσπαθεί Να Συνδεθεί Με Ένα Ανύπαρκτο Όνομα Χρήστη.
es_es: Identificar un bot cuando intenta iniciar sesión con un nombre de usuario inexistente.
fa_ir: شناسایی یک ربات زمانی که سعی می‌کند با نام کاربری غیرموجود وارد شود.
fi: Tunnista botti, kun se yrittää kirjautua olemattomalla käyttäjänimellä.
fr_fr: Identifier un bot lorsqu'il tente de se connecter avec un nom d'utilisateur inexistant.
he_il: זיהוי בוט כאשר הוא מנסה להתחבר עם שם משתמש שאינו קיים.
hi_in: जब कोई बॉट अस्तित्वहीन उपयोगकर्ता नाम के साथ लॉगिन करने का प्रयास करे तो उसे पहचानें।
hr_hr: Identificiraj bot kada pokuša prijaviti se s nepostojećim korisničkim imenom.
hu_hu: Bot azonosítása, amikor nem létező felhasználónévvel próbál bejelentkezni.
id_id: Identifikasi Bot Ketika Mencoba Login Dengan Nama Pengguna Yang Tidak Ada.
it_it: Identifica un bot quando tenta di accedere con un nome utente inesistente.
ja: 存在しないユーザー名でログインを試みたときにボットを識別します。
ko_kr: 존재하지 않는 사용자 이름으로 로그인을 시도할 때 봇을 식별합니다.
ms_my: Kenal Pasti Bot Apabila Ia Cuba Log Masuk Dengan Nama Pengguna Yang Tidak Wujud.
nb_no: Identifiser en bot når den prøver å logge inn med et ikke-eksisterende brukernavn.
nl_nl: Identificeer Een Bot Wanneer Deze Probeert In Te Loggen Met Een Niet-Bestaande Gebruikersnaam.
pl_pl: Identyfikuj bota, gdy próbuje się zalogować przy użyciu nieistniejącej nazwy użytkownika.
pt_pt: Identificar um Bot Quando Tenta Fazer Login Com um Nome de Utilizador Inexistente.
ro_ro: Identifică un bot când încearcă să se autentifice cu un nume de utilizator inexistent.
ru_ru: Определять бота, когда он пытается войти с несуществующим именем пользователя.
sk_sk: Identifikovať bota, keď sa pokúsi prihlásiť s neexistujúcim používateľským menom.
sr_rs: Идентификуј бота када покуша да се пријави са непостојећим корисничким именом.
sv_se: Identifiera en bot när den försöker logga in med ett icke-existerande användarnamn.
th_th: ระบุบอทเมื่อพยายามเข้าสู่ระบบด้วยชื่อผู้ใช้ที่ไม่มีอยู่
tr_tr: Var Olmayan Bir Kullanıcı Adıyla Giriş Yapmaya Çalıştığında Botu Tanımlayın.
uk_ua: Ідентифікувати бота, коли він намагається увійти з неіснуючим іменем користувача.
vi_vn: Xác định Bot Khi Nó Cố gắng Đăng nhập Với Tên người dùng Không Tồn tại.
zh_cn: 识别机器人尝试使用不存在的用户名登录的行为。
zh_tw: 當 Bot 嘗試使用不存在的使用者名稱登入時識別它。

source: Identify Bot Attempts To Load WordPress In A Non-Standard Way
ar: تحديد محاولات البوت لتحميل ووردبريس بطريقة غير قياسية
bg_bg: Идентифициране на опити на ботове да заредят WordPress по нестандартен начин
bs_ba: Identifikuj pokušaje bota da učita WordPress na nestandardan način
cs_cz: Identifikovat pokusy bota načíst WordPress nestandardním způsobem
da_dk: Identificer botforsøg på at indlæse WordPress på en ikke-standardmåde
de_de: Bot-Versuche identifizieren, WordPress auf nicht standardmäßige Weise zu laden
el_gr: Αναγνώριση Προσπαθειών Bot Να Φορτώσουν Το WordPress Με Μη Τυπικό Τρόπο
es_es: Identificar intentos de bot de cargar WordPress de forma no estándar
fa_ir: شناسایی تلاش‌های ربات برای بارگذاری وردپرس به روشی غیراستاندارد
fi: Tunnista botin yritykset ladata WordPress epästandardilla tavalla
fr_fr: Identifier les tentatives de bot pour charger WordPress de manière non standard
he_il: זיהוי ניסיונות בוט לטעון את וורדפרס בצורה לא סטנדרטית
hi_in: गैर-मानक तरीके से वर्डप्रेस लोड करने के Bot प्रयासों की पहचान करें
hr_hr: Identificiraj pokušaje bota da učita WordPress na nestandardan način
hu_hu: Bot kísérletek azonosítása a WordPress nem szabványos módon történő betöltésére
id_id: Identifikasi Upaya Bot Memuat WordPress Dengan Cara Tidak Standar
it_it: Identifica i tentativi dei bot di caricare WordPress in modo non standard
ja: 非標準的な方法で WordPress を読み込もうとするボットの試みを識別
ko_kr: 봇이 비표준 방식으로 워드프레스를 로드하려는 시도 식별
ms_my: Kenal Pasti Percubaan Bot Untuk Muatkan WordPress Dengan Cara Tidak Piawai
nb_no: Identifiser bot-forsøk på å laste WordPress på en ikke-standard måte
nl_nl: Identificeer Botpogingen Om WordPress Op Een Niet-Standaard Manier Te Laden
pl_pl: Identyfikuj próby bota załadowania WordPressa w niestandardowy sposób
pt_pt: Identificar Tentativas de Bot de Carregar o WordPress de Forma Não Padrão
ro_ro: Identifică încercările botului de a încărca WordPress într-un mod nestandardizat
ru_ru: Выявлять попытки ботов загрузить WordPress нестандартным способом
sk_sk: Identifikovať pokusy botov načítať WordPress neštandardným spôsobom
sr_rs: Идентификуј покушаје бота да учита Вордпрес на нестандардан начин
sv_se: Identifiera botförsök att ladda WordPress på ett icke-standardiserat sätt
th_th: ระบุความพยายามของบอทในการโหลด WordPress ในวิธีที่ไม่ได้มาตรฐาน
tr_tr: WordPress'i Standart Olmayan Bir Şekilde Yükleme Bot Girişimlerini Tanımlayın
uk_ua: Ідентифікувати спроби ботів завантажити WordPress нестандартним способом
vi_vn: Xác định Nỗ lực Của Bot Tải WordPress Theo Cách Không Chuẩn
zh_cn: 识别机器人尝试以非标准方式加载 WordPress 的行为
zh_tw: 識別 Bot 以非標準方式載入 WordPress 的嘗試

source: Identify Common Bot Behaviours
ar: تحديد سلوكيات Bot الشائعة
bg_bg: Идентифициране на общо поведение на ботове
bs_ba: Identifikuj uobičajena ponašanja botova
cs_cz: Identifikovat běžné chování botů
da_dk: Identificer almindelig bot-adfærd
de_de: Häufige Bot-Verhaltensweisen identifizieren
el_gr: Αναγνώριση Κοινών Συμπεριφορών Bot
es_es: Identificar Comportamientos Comunes de Bots
fa_ir: شناسایی رفتارهای رایج ربات
fi: Tunnista yleinen bottien käyttäytyminen
fr_fr: Identifier les comportements de bot courants
he_il: זיהוי התנהגויות נפוצות של בוטים
hi_in: सामान्य Bot व्यवहार पहचानें
hr_hr: Identificiraj uobičajena ponašanja bota
hu_hu: Gyakori bot viselkedések azonosítása
id_id: Identifikasi Perilaku Bot Umum
it_it: Identifica comportamenti bot comuni
ja: 一般的な Bot の動作を識別
ko_kr: 일반적인 봇 동작 식별
ms_my: Kenal Pasti Tingkah Laku Bot Biasa
nb_no: Identifiser vanlig bot-atferd
nl_nl: Identificeer Veelvoorkomend Botgedrag
pl_pl: Identyfikuj typowe zachowania botów
pt_pt: Identificar Comportamentos Comuns de Bots
ro_ro: Identifică comportamente comune de bot
ru_ru: Выявлять типичное поведение ботов
sk_sk: Identifikovať bežné správanie botov
sr_rs: Идентификуј уобичајена понашања ботова
sv_se: Identifiera vanliga botbeteenden
th_th: ระบุพฤติกรรมบอททั่วไป
tr_tr: Yaygın Bot Davranışlarını Tanımlayın
uk_ua: Ідентифікувати звичайну поведінку ботів
vi_vn: Xác định Hành vi Bot Phổ biến
zh_cn: 识别常见 Bot 行为
zh_tw: 識別常見的 Bot 行為

source: Identify a Bot when it presents as an official web crawler, but analysis shows it's fake.
ar: تحديد البوت عندما يظهر كزاحف ويب رسمي، لكن التحليل يُظهر أنه مزيف.
bg_bg: Идентифицирайте Bot, когато се представя като официален уеб crawler, но анализът показва, че е фалшив.
bs_ba: Identifikujte bota kada se predstavlja kao zvanični web crawler, ali analiza pokazuje da je lažan.
cs_cz: Identifikovat bota, když se prezentuje jako oficiální webový crawler, ale analýza ukazuje, že je falešný.
da_dk: Identificer en bot, når den præsenterer sig som en officiel webcrawler, men analyse viser, at den er falsk.
de_de: Identifizieren Sie einen Bot, wenn er sich als offizieller Web-Crawler ausgibt, die Analyse jedoch zeigt, dass er gefälscht ist.
el_gr: Αναγνωρίστε ένα Bot όταν παρουσιάζεται ως επίσημος ανιχνευτής ιστού, αλλά η ανάλυση δείχνει ότι είναι ψεύτικο.
es_es: Identificar un Bot cuando se presenta como un rastreador web oficial, pero el análisis muestra que es falso.
fa_ir: شناسایی ربات زمانی که خود را به‌عنوان یک خزنده وب رسمی معرفی می‌کند، اما تحلیل نشان می‌دهد که جعلی است.
fi: Tunnista botti, kun se esittäytyy virallisena web-indeksoijana, mutta analyysi osoittaa sen vääräksi.
fr_fr: Identifier un bot lorsqu'il se présente comme un robot d'exploration web officiel, mais que l'analyse montre qu'il est faux.
he_il: זהו בוט כאשר הוא מציג עצמו כסורק אינטרנט רשמי, אך ניתוח מראה שהוא מזויף.
hi_in: Bot की पहचान करें जब वह आधिकारिक वेब क्रॉलर के रूप में प्रस्तुत होता है, लेकिन विश्लेषण दिखाता है कि यह नकली है।
hr_hr: Identificiraj bota kada se predstavlja kao službeni web crawler, ali analiza pokazuje da je lažan.
hu_hu: Bot azonosítása, amikor hivatalos webes keresőrobotként jelenik meg, de az elemzés szerint hamis.
id_id: Identifikasi Bot ketika ia menampilkan diri sebagai web crawler resmi, tetapi analisis menunjukkan bahwa ia palsu.
it_it: Identifica un bot quando si presenta come un web crawler ufficiale, ma l'analisi mostra che è falso.
ja: 公式ウェブクローラーとして提示されているが、分析により偽物であることが判明した場合、ボットとして識別します。
ko_kr: 공식 웹 크롤러로 표시되지만 분석 결과 가짜로 판명되면 봇으로 식별합니다.
ms_my: Kenal pasti Bot apabila ia muncul sebagai perangkak web rasmi, tetapi analisis menunjukkan ia palsu.
nb_no: Identifiser en bot når den presenterer seg som en offisiell nettkravler, men analyse viser at den er falsk.
nl_nl: Identificeer een Bot wanneer deze zich voordoet als een officiële webcrawler, maar analyse aantoont dat het nep is.
pl_pl: Zidentyfikuj bota, gdy przedstawia się jako oficjalny crawler internetowy, ale analiza pokazuje, że jest fałszywy.
pt_pt: Identificar um Bot quando se apresenta como um rastreador web oficial, mas a análise mostra que é falso.
ro_ro: Identifică un bot când se prezintă ca un crawler web oficial, dar analiza arată că este fals.
ru_ru: Идентифицировать бота, когда он представляется официальным веб-краулером, но анализ показывает, что он поддельный.
sr_rs: Идентификујте бота када се представља као званични веб претраживач, али анализа показује да је лажан.
sv_se: Identifiera en bot när den presenterar sig som en officiell webbcrawler, men analys visar att den är falsk.
th_th: ระบุบอทเมื่อแสดงตัวเป็น web crawler อย่างเป็นทางการ แต่การวิเคราะห์แสดงว่าเป็นของปลอม
tr_tr: Bir Bot'u resmi bir web tarayıcısı olarak göründüğünde ancak analiz sahte olduğunu gösterdiğinde tanımlayın.
uk_ua: Ідентифікувати бота, коли він представляється офіційним веб-краулером, але аналіз показує, що він фальшивий.
vi_vn: Xác định Bot khi nó trình diện là trình thu thập thông tin web chính thức, nhưng phân tích cho thấy nó là giả mạo.
zh_cn: 当机器人伪装成官方网络爬虫,但分析显示其为假冒时,将其识别出来。
zh_tw: 當 Bot 呈現為官方網路爬蟲,但分析顯示其為偽造時,將其識別出來。

source: Identify a Bot when it tries to login with a non-existent username.
ar: تحديد بوت عندما يحاول تسجيل الدخول باسم مستخدم غير موجود.
bg_bg: Идентифициране на бот, когато се опита да влезе с несъществуващо потребителско име.
bs_ba: Identifikuj bot kada pokuša da se prijavi sa nepostojećim korisničkim imenom.
cs_cz: Identifikovat bota, když se pokusí přihlásit s neexistujícím uživatelským jménem.
da_dk: Identificer en bot, når den forsøger at logge ind med et ikke-eksisterende brugernavn.
de_de: Identifizieren Sie einen Bot, wenn er versucht, sich mit einem nicht existierenden Benutzernamen anzumelden.
el_gr: Αναγνώριση ενός Bot όταν προσπαθεί να συνδεθεί με ένα ανύπαρκτο όνομα χρήστη.
es_es: Identificar un bot cuando intenta iniciar sesión con un nombre de usuario inexistente.
fa_ir: شناسایی یک ربات زمانی که سعی می‌کند با نام کاربری غیرموجود وارد شود.
fi: Tunnista botti, kun se yrittää kirjautua olemattomalla käyttäjänimellä.
fr_fr: Identifier un bot lorsqu'il tente de se connecter avec un nom d'utilisateur inexistant.
he_il: זיהוי בוט כאשר הוא מנסה להתחבר עם שם משתמש שאינו קיים.
hi_in: जब कोई बॉट अस्तित्वहीन उपयोगकर्ता नाम के साथ लॉगिन करने का प्रयास करे तो उसे पहचानें।
hr_hr: Identificiraj bot kada pokuša prijaviti se s nepostojećim korisničkim imenom.
hu_hu: Bot azonosítása, amikor nem létező felhasználónévvel próbál bejelentkezni.
id_id: Identifikasi bot ketika mencoba login dengan nama pengguna yang tidak ada.
it_it: Identifica un bot quando tenta di accedere con un nome utente inesistente.
ja: 存在しないユーザー名でログインを試みたときにボットを識別します。
ko_kr: 존재하지 않는 사용자 이름으로 로그인을 시도할 때 봇을 식별합니다.
ms_my: Kenal pasti bot apabila ia cuba log masuk dengan nama pengguna yang tidak wujud.
nb_no: Identifiser en bot når den prøver å logge inn med et ikke-eksisterende brukernavn.
nl_nl: Identificeer een bot wanneer deze probeert in te loggen met een niet-bestaande gebruikersnaam.
pl_pl: Identyfikuj bota, gdy próbuje się zalogować przy użyciu nieistniejącej nazwy użytkownika.
pt_pt: Identificar um bot quando tenta fazer login com um nome de utilizador inexistente.
ro_ro: Identifică un bot când încearcă să se autentifice cu un nume de utilizator inexistent.
ru_ru: Определять бота, когда он пытается войти с несуществующим именем пользователя.
sk_sk: Identifikovať bota, keď sa pokúsi prihlásiť s neexistujúcim používateľským menom.
sr_rs: Идентификуј бота када покуша да се пријави са непостојећим корисничким именом.
sv_se: Identifiera en bot när den försöker logga in med ett icke-existerande användarnamn.
th_th: ระบุบอทเมื่อพยายามเข้าสู่ระบบด้วยชื่อผู้ใช้ที่ไม่มีอยู่
tr_tr: Var olmayan bir kullanıcı adıyla giriş yapmaya çalıştığında botu tanımlayın.
uk_ua: Ідентифікувати бота, коли він намагається увійти з неіснуючим іменем користувача.
vi_vn: Xác định bot khi nó cố gắng đăng nhập với tên người dùng không tồn tại.
zh_cn: 识别机器人尝试使用不存在的用户名登录的行为。
zh_tw: 當 Bot 嘗試使用不存在的使用者名稱登入時識別它。

source: Identify a bot when the user agent is not provided.
ar: تحديد البوت عندما لا يتم توفير وكيل المستخدم.
bg_bg: Идентифициране на бот, когато не е предоставен user agent.
bs_ba: Identifikuj bota kada user agent nije naveden.
cs_cz: Identifikovat bota, když není poskytnut user agent.
da_dk: Identificer en bot, når brugeragenten ikke er angivet.
de_de: Einen Bot identifizieren, wenn der User-Agent nicht bereitgestellt wird.
el_gr: Αναγνώριση ενός bot όταν δεν παρέχεται user agent.
es_es: Identificar un bot cuando no se proporciona el agente de usuario.
fa_ir: شناسایی یک ربات زمانی که user agent ارائه نشده باشد.
fi: Tunnista botti, kun käyttäjäagenttia ei ole annettu.
fr_fr: Identifier un bot lorsque l'agent utilisateur n'est pas fourni.
he_il: זיהוי בוט כאשר סוכן המשתמש אינו מסופק.
hi_in: जब user agent प्रदान नहीं किया जाता है तो बॉट की पहचान करें।
hr_hr: Identificiraj bota kada korisnički agent nije naveden.
hu_hu: Bot azonosítása, ha a felhasználói ügynök nincs megadva.
id_id: Identifikasi bot ketika agen pengguna tidak disediakan.
it_it: Identifica un bot quando lo user agent non è fornito.
ja: ユーザーエージェントが提供されていない場合にボットを識別します。
ko_kr: 사용자 에이전트가 제공되지 않으면 봇으로 식별합니다.
ms_my: Kenal pasti bot apabila user agent tidak disediakan.
nb_no: Identifiser en bot når brukeragenten ikke oppgis.
nl_nl: Een bot identificeren wanneer de user agent niet wordt opgegeven.
pl_pl: Identyfikuj bota, gdy agent użytkownika nie jest podany.
pt_pt: Identificar um bot quando o user agent não é fornecido.
ro_ro: Identifică un bot când agentul utilizator nu este furnizat.
ru_ru: Определять бот, если не указан user agent.
sk_sk: Identifikovať bota, keď nie je poskytnutý user agent.
sr_rs: Идентификуј бота када кориснички агент није достављен.
sv_se: Identifiera en bot när användaragenten inte tillhandahålls.
th_th: ระบุบอทเมื่อไม่มีการระบุ user agent
tr_tr: Kullanıcı aracısı sağlanmadığında bir botu tanımlayın.
uk_ua: Ідентифікувати бота, коли агент користувача не вказано.
vi_vn: Xác định bot khi user agent không được cung cấp.
zh_cn: 当未提供用户代理时识别为 Bot。
zh_tw: 當未提供使用者代理時，識別為 Bot。
