Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: 15-minute
ar: 15 دقيقة
bg_bg: 15-минутен
bs_ba: 15-minuta
cs_cz: 15 minut
da_dk: 15 minutter
de_de: 15 Minuten
el_gr: 15 λεπτά
es_es: 15 minutos
fa_ir: ۱۵ دقیقه
fi: 15 minuuttia
fr_fr: 15 minutes
he_il: 15 דקות
hi_in: 15-मिनट
hr_hr: 15 minuta
hu_hu: 15 perces
id_id: 15 menit
it_it: 15 minuti
ja: 15分
ko_kr: 15분
ms_my: 15-minit
nb_no: 15-minutt
nl_nl: 15 minuten
pl_pl: 15-minutowy
pt_pt: 15 minutos
ru_ru: 15 минут
sk_sk: 15 minút
sr_rs: 15 минута
sv_se: 15 minuter
th_th: 15 นาที
tr_tr: 15 dakika
uk_ua: 15 хвилин
vi_vn: 15 phút
zh_cn: 15 分钟
zh_tw: 15 分鐘

source: 2-Factor Auth
ar: مصادقة ثنائية العوامل
bg_bg: Двуфакторно удостоверяване
bs_ba: Dvofaktorska autentifikacija
cs_cz: Dvoufaktorové ověření
da_dk: 2-faktor-godkendelse
de_de: Zwei-Faktor-Auth
el_gr: Έλεγχος Ταυτότητας 2 Παραγόντων
es_es: Autenticación de 2 Factores
fa_ir: احراز هویت دومرحله‌ای
fr_fr: Authentification à 2 facteurs
he_il: אימות דו-שלבי
hi_in: 2-फ़ैक्टर Auth
hr_hr: Dvofaktorska provjera
hu_hu: Kétfaktoros hitelesítés
id_id: Autentikasi 2 Faktor
it_it: Autenticazione a 2 fattori
ja: 2要素認証
ko_kr: 2단계 인증
ms_my: Pengesahan 2 Faktor
nb_no: Tofaktorautentisering
pl_pl: Uwierzytelnianie dwuskładnikowe
pt_pt: Autenticação de 2 Fatores
ro_ro: Autentificare cu 2 factori
ru_ru: Двухфакторная аутентификация
sr_rs: Двофакторска аутентификација
sv_se: Tvåfaktorsautentisering
th_th: การยืนยันตัวตนแบบ 2 ปัจจัย
tr_tr: İki Faktörlü Kimlik Doğrulama
uk_ua: Двофакторна автентифікація
vi_vn: Xác thực Hai Yếu tố
zh_cn: 双因素认证
zh_tw: 雙因素驗證

source: 2-Factor Authentication
ar: مصادقة ثنائية العوامل
bg_bg: Двуфакторно удостоверяване
bs_ba: Dvofaktorska autentifikacija
cs_cz: Dvoufaktorové ověření
da_dk: 2-faktor-godkendelse
de_de: Zwei-Faktor-Authentifizierung
el_gr: Έλεγχος Ταυτότητας 2 Παραγόντων
es_es: Autenticación de Dos Factores
fa_ir: احراز هویت دومرحله‌ای
fi: Kaksivaiheinen tunnistautuminen
fr_fr: Authentification à deux facteurs
he_il: אימות דו-שלבי
hi_in: 2-फ़ैक्टर प्रमाणीकरण
hr_hr: Dvofaktorska provjera autentičnosti
hu_hu: Kétfaktoros hitelesítés
id_id: Autentikasi 2 Faktor
it_it: Autenticazione a due fattori
ja: 2要素認証
ko_kr: 2단계 인증
ms_my: Pengesahan 2 Faktor
nb_no: Tofaktorautentisering
nl_nl: 2-Factor Authenticatie
pl_pl: Uwierzytelnianie dwuskładnikowe
pt_pt: Autenticação de 2 Fatores
ro_ro: Autentificare cu 2 factori
ru_ru: Двухфакторная аутентификация
sk_sk: Dvojfaktorová autentifikácia
sr_rs: Двофакторска аутентификација
sv_se: Tvåfaktorsautentisering
th_th: การยืนยันตัวตนแบบ 2 ปัจจัย
tr_tr: İki Faktörlü Kimlik Doğrulama
uk_ua: Двофакторна автентифікація
vi_vn: Xác thực Hai Yếu tố
zh_cn: 双因素认证
zh_tw: 雙因素驗證

source: 24 Hours
ar: 24 ساعة
bg_bg: 24 часа
bs_ba: 24 sata
cs_cz: 24 hodin
da_dk: 24 timer
de_de: 24 Stunden
el_gr: 24 Ώρες
es_es: 24 Horas
fa_ir: ۲۴ ساعت
fi: 24 tuntia
fr_fr: 24 heures
he_il: 24 שעות
hi_in: 24 घंटे
hr_hr: 24 sata
hu_hu: 24 óra
id_id: 24 Jam
it_it: 24 ore
ja: 24 時間
ko_kr: 24시간
ms_my: 24 Jam
nb_no: 24 timer
nl_nl: 24 Uur
pl_pl: 24 godziny
pt_pt: 24 Horas
ro_ro: 24 de ore
ru_ru: 24 часа
sk_sk: 24 hodín
sr_rs: 24 сата
sv_se: 24 timmar
th_th: 24 ชั่วโมง
tr_tr: 24 Saat
uk_ua: 24 години
vi_vn: 24 Giờ
zh_cn: 24 小时
zh_tw: 24 小時

source: 255 characters max
ar: 255 حرفًا كحد أقصى
bg_bg: максимум 255 знака
bs_ba: Maksimalno 255 karaktera
cs_cz: Maximálně 255 znaků
da_dk: Maks. 255 tegn
de_de: Maximal 255 Zeichen
el_gr: 255 χαρακτήρες μέγιστο
es_es: 255 caracteres máximo
fa_ir: حداکثر ۲۵۵ کاراکتر
fr_fr: 255 caractères maximum
he_il: מקסימום 255 תווים
hi_in: अधिकतम 255 वर्ण
hr_hr: Maksimalno 255 znakova
hu_hu: Maximum 255 karakter
id_id: Maksimal 255 karakter
it_it: 255 caratteri massimo
ja: 最大 255 文字
ko_kr: 최대 255자
ms_my: maksimum 255 aksara
nb_no: Maks 255 tegn
nl_nl: Maximaal 255 tekens
pt_pt: 255 caracteres no máximo
ro_ro: maxim 255 caractere
ru_ru: Максимум 255 символов
sr_rs: максимално 255 карактера
sv_se: 255 tecken max
th_th: สูงสุด 255 ตัวอักษร
tr_tr: Maksimum 255 karakter
uk_ua: Максимум 255 символів
vi_vn: Tối đa 255 ký tự
zh_cn: 最多 255 个字符
zh_tw: 最多 255 個字元

source: 2FA - Email
ar: 2FA - البريد الإلكتروني
bg_bg: 2FA - Имейл
es_es: 2FA - Correo electrónico
fa_ir: احراز هویت دومرحله‌ای - ایمیل
fi: 2FA - Sähköposti
he_il: אימות דו־שלבי - אימייל
hi_in: 2FA - ईमेल
hr_hr: 2FA - e-pošta
ja: 2FA - メール
ko_kr: 2FA - 이메일
ms_my: 2FA - Emel
nb_no: 2FA - E-post
sr_rs: 2FA – Е-пошта
sv_se: 2FA – E-post
th_th: 2FA - อีเมล
tr_tr: 2FA - E-posta
zh_cn: 2FA - 邮箱
zh_tw: 2FA - 電子郵件

source: 2FA - Hardware
ar: 2FA - الأجهزة
bg_bg: 2FA - Хардуер
bs_ba: 2FA - Hardver
el_gr: 2FA - Υλικό
fa_ir: 2FA - سخت‌افزاری
fr_fr: 2FA - Matériel
he_il: 2FA - חומרה
hi_in: 2FA - हार्डवेयर
hr_hr: 2FA - Hardver
hu_hu: 2FA - Hardver
ja: 2FA - ハードウェア
ko_kr: 2FA - 하드웨어
ms_my: 2FA - Perkakasan
nb_no: 2FA - Maskinvare
ru_ru: 2FA — Аппаратная
sr_rs: 2FA - Хардвер
sv_se: 2FA – Hårdvara
th_th: 2FA - ฮาร์ดแวร์
tr_tr: 2FA - Donanım
uk_ua: 2FA - Апаратний
vi_vn: 2FA - Phần cứng
zh_cn: 2FA - 硬件
zh_tw: 2FA - 硬體

source: 2FA At
ar: 2FA في
bg_bg: 2FA в
bs_ba: 2FA u
cs_cz: 2FA v
da_dk: 2FA kl.
de_de: 2FA Um
el_gr: 2FA Στις
es_es: 2FA en
fa_ir: 2FA در
fi: 2FA käytössä
fr_fr: 2FA à
he_il: 2FA ב-
hi_in: 2FA पर
hr_hr: 2FA u
hu_hu: 2FA időpontja
id_id: 2FA Pada
it_it: 2FA a
ja: 2FA 日時
ko_kr: 2FA 시각
ms_my: 2FA Pada
nb_no: 2FA ved
nl_nl: 2FA Op
pl_pl: 2FA o
pt_pt: 2FA Em
ro_ro: 2FA la
ru_ru: 2FA в
sk_sk: 2FA o
sr_rs: 2FA у
sv_se: 2FA kl.
th_th: 2FA เมื่อ
tr_tr: 2FA Zamanı
uk_ua: 2FA на виду
vi_vn: 2FA Tại
zh_cn: 2FA 时间
zh_tw: 2FA 時間

source: 2FA Email will contain an auto-login link so the user doesn't need to enter 2FA code manually.
ar: سيحتوي البريد الإلكتروني للمصادقة الثنائية على رابط تسجيل دخول تلقائي حتى لا يحتاج المستخدم إلى إدخال رمز المصادقة الثنائية يدويًا.
bg_bg: 2FA имейлът ще съдържа връзка за автоматично влизане, така че потребителят няма да трябва да въвежда 2FA код ръчно.
bs_ba: 2FA email će sadržavati link za automatsku prijavu tako da korisnik ne mora ručno unositi 2FA kod.
cs_cz: 2FA e-mail bude obsahovat odkaz pro automatické přihlášení, takže uživatel nemusí zadávat 2FA kód ručně.
da_dk: 2FA-e-mail vil indeholde et automatisk loginlink, så brugeren ikke behøver at indtaste 2FA-kode manuelt.
de_de: Die 2FA-E-Mail enthält einen Auto-Login-Link, sodass der Benutzer den 2FA-Code nicht manuell eingeben muss.
el_gr: Το Email 2FA θα περιέχει έναν σύνδεσμο αυτόματης σύνδεσης ώστε ο χρήστης να μην χρειάζεται να εισαγάγει τον κωδικό 2FA χειροκίνητα.
es_es: El email de 2FA contendrá un enlace de inicio de sesión automático para que el usuario no necesite introducir el código 2FA manualmente.
fa_ir: ایمیل 2FA حاوی یک پیوند ورود خودکار خواهد بود تا کاربر نیازی به وارد کردن دستی کد 2FA نداشته باشد.
fi: 2FA-sähköposti sisältää automaattisen kirjautumislinkin, joten käyttäjän ei tarvitse syöttää 2FA-koodia manuaalisesti.
fr_fr: L'e-mail 2FA contiendra un lien de connexion automatique afin que l'utilisateur n'ait pas besoin de saisir manuellement le code 2FA.
he_il: אימייל 2FA יכלול קישור התחברות אוטומטי כך שהמשתמש לא יצטרך להזין קוד 2FA באופן ידני.
hi_in: 2FA ईमेल में एक स्वचालित-लॉगिन लिंक होगा ताकि उपयोगकर्ता को मैन्युअल रूप से 2FA कोड दर्ज करने की आवश्यकता न हो।
hr_hr: 2FA e-pošta sadržavat će poveznicu za automatsku prijavu tako da korisnik ne mora ručno unositi 2FA kod.
hu_hu: A 2FA e-mail automatikus bejelentkezési linket fog tartalmazni, így a felhasználónak nem kell manuálisan megadnia a 2FA kódot.
id_id: Email 2FA akan berisi tautan login otomatis sehingga pengguna tidak perlu memasukkan kode 2FA secara manual.
it_it: L'email 2FA conterrà un link di accesso automatico in modo che l'utente non debba inserire manualmente il codice 2FA.
ja: 2FA メールには自動ログインリンクが含まれるため、ユーザーは手動で 2FA コードを入力する必要がありません。
ko_kr: 2FA 이메일에는 자동 로그인 링크가 포함되어 사용자가 2FA 코드를 수동으로 입력할 필요가 없습니다.
ms_my: E-mel 2FA akan mengandungi pautan log masuk automatik supaya pengguna tidak perlu memasukkan kod 2FA secara manual.
nb_no: 2FA-e-post vil inneholde en automatisk innloggingslenke slik at brukeren ikke trenger å skrive inn 2FA-kode manuelt.
nl_nl: 2FA E-mail bevat een automatische inloglink zodat de gebruiker de 2FA code niet handmatig hoeft in te voeren.
pl_pl: E-mail 2FA będzie zawierał odnośnik do automatycznego logowania, dzięki czemu użytkownik nie musi ręcznie wprowadzać kodu 2FA.
pt_pt: O Email 2FA conterá uma ligação de login automático para que o utilizador não precise de introduzir o código 2FA manualmente.
ro_ro: Emailul 2FA va conține un link de autentificare automată astfel încât utilizatorul nu trebuie să introducă manual codul 2FA.
ru_ru: Email с 2FA будет содержать ссылку для автоматического входа, чтобы пользователю не нужно было вводить код 2FA вручную.
sk_sk: 2FA e-mail bude obsahovať odkaz na automatické prihlásenie, takže používateľ nemusí zadávať 2FA kód manuálne.
sr_rs: 2FA е-порука ће садржати линк за аутоматску пријаву тако да корисник не мора ручно да унесе 2FA код.
sv_se: 2FA-e-post kommer att innehålla en automatisk inloggningslänk så att användaren inte behöver ange 2FA-kod manuellt.
th_th: อีเมล 2FA จะมีลิงก์เข้าสู่ระบบอัตโนมัติ ดังนั้นผู้ใช้ไม่จำเป็นต้องป้อนรหัส 2FA ด้วยตนเอง
tr_tr: 2FA E-postası otomatik giriş bağlantısı içerecek, böylece kullanıcının 2FA kodunu manuel olarak girmesine gerek kalmayacak.
uk_ua: Електронний лист 2FA міститиме посилання для автоматичного входу, тому користувачу не потрібно вводити код 2FA вручну.
vi_vn: Email 2FA sẽ chứa liên kết tự động đăng nhập để người dùng không cần nhập mã 2FA thủ công.
zh_cn: 2FA 邮件将包含自动登录链接,因此用户无需手动输入 2FA 代码。
zh_tw: 雙因素驗證電子郵件將包含自動登入連結,因此使用者無需手動輸入雙因素驗證代碼。

source: 2FA General Configuration
ar: التكوين العام للمصادقة الثنائية
bg_bg: 2FA обща конфигурация
bs_ba: 2FA opća konfiguracija
cs_cz: Obecná konfigurace 2FA
da_dk: 2FA generel konfiguration
de_de: 2FA Allgemeine Konfiguration
el_gr: Γενικές Ρυθμίσεις 2FA
es_es: Configuración General de 2FA
fa_ir: پیکربندی عمومی 2FA
fi: 2FA:n yleiset asetukset
fr_fr: Configuration générale 2FA
he_il: הגדרות כלליות של 2FA
hi_in: 2FA सामान्य कॉन्फ़िगरेशन
hr_hr: 2FA opća konfiguracija
hu_hu: 2FA általános konfiguráció
id_id: Konfigurasi Umum 2FA
it_it: Configurazione generale 2FA
ja: 2FA 全般設定
ko_kr: 2FA 일반 구성
ms_my: Konfigurasi Umum 2FA
nb_no: 2FA generell konfigurasjon
nl_nl: 2FA Algemene Configuratie
pl_pl: Ogólna konfiguracja 2FA
pt_pt: Configuração Geral de 2FA
ro_ro: Configurare generală 2FA
ru_ru: Общая конфигурация 2FA
sk_sk: Všeobecná konfigurácia 2FA
sr_rs: 2FA општа конфигурација
sv_se: 2FA allmän konfiguration
th_th: การกำหนดค่าทั่วไป 2FA
tr_tr: 2FA Genel Yapılandırması
uk_ua: Загальна конфігурація 2FA
vi_vn: Cấu hình Chung 2FA
zh_cn: 2FA 常规配置
zh_tw: 2FA 一般設定

source: 2FA Login Success
ar: نجح تسجيل الدخول بالمصادقة الثنائية
bg_bg: Успешен 2FA вход
bs_ba: Uspješna 2FA prijava
cs_cz: Úspěšné přihlášení 2FA
da_dk: 2FA-login gennemført
de_de: 2FA-Anmeldung erfolgreich
el_gr: Επιτυχία Σύνδεσης 2FA
es_es: Acceso 2FA exitoso
fa_ir: ورود موفق 2FA
fi: 2FA-kirjautuminen onnistui
fr_fr: Connexion 2FA réussie
he_il: התחברות 2FA הצליחה
hi_in: 2FA लॉगिन सफल
hr_hr: Uspješna 2FA prijava
hu_hu: 2FA bejelentkezés sikeres
id_id: Login 2FA Berhasil
it_it: Accesso 2FA riuscito
ja: 2FA ログイン成功
ko_kr: 2FA 로그인 성공
ms_my: Kejayaan Log Masuk 2FA
nb_no: 2FA-innlogging vellykket
nl_nl: 2FA login succesvol
pl_pl: Logowanie 2FA pomyślne
pt_pt: Sucesso no Login 2FA
ro_ro: Autentificare 2FA reușită
ru_ru: Вход с 2FA выполнен
sk_sk: Úspešné 2FA prihlásenie
sr_rs: Успешна 2FA пријава
sv_se: 2FA-inloggning lyckades
th_th: เข้าสู่ระบบ 2FA สำเร็จ
tr_tr: 2FA Girişi Başarılı
uk_ua: Успішний вхід 2FA
vi_vn: Đăng nhập 2FA Thành công
zh_cn: 2FA 登录成功
zh_tw: 2FA 登入成功

source: 2FA Nonce Verify Fail
ar: فشل التحقق من Nonce للمصادقة الثنائية
bg_bg: Неуспешна 2FA Nonce верификация
bs_ba: 2FA Nonce verifikacija neuspjela
cs_cz: Neúspěšné ověření 2FA nonce
da_dk: 2FA-nonce-verifikation mislykkedes
de_de: 2FA-Nonce-Verifizierung fehlgeschlagen
el_gr: Αποτυχία Επαλήθευσης Nonce 2FA
es_es: Fallo de Verificación de Nonce 2FA
fa_ir: شکست تأیید Nonce در 2FA
fi: 2FA Nonce-vahvistus epäonnistui
fr_fr: Échec de vérification du nonce 2FA
he_il: אימות Nonce של 2FA נכשל
hi_in: 2FA Nonce सत्यापन विफल
hr_hr: 2FA Nonce provjera neuspjela
hu_hu: 2FA nonce ellenőrzés sikertelen
id_id: Verifikasi Nonce 2FA Gagal
it_it: Verifica nonce 2FA fallita
ja: 2FA Nonce 検証失敗
ko_kr: 2FA Nonce 확인 실패
ms_my: Pengesahan Karut 2FA Gagal
nb_no: 2FA nonce-verifisering mislyktes
nl_nl: 2FA Nonce Verificatie Mislukt
pl_pl: Niepowodzenie weryfikacji kodu jednorazowego 2FA
pt_pt: Falha de Verificação de Nonce 2FA
ro_ro: Verificare nunic 2FA eșuată
ru_ru: Неудача проверки nonce 2FA
sk_sk: Zlyhanie overenia 2FA nonce
sr_rs: Неуспела верификација 2FA једнократног кода
sv_se: 2FA-engångskodverifiering misslyckades
th_th: การยืนยัน Nonce ของ 2FA ล้มเหลว
tr_tr: 2FA Geçici Doğrulama Başarısız
uk_ua: Невдала перевірка ідентифікатора 2FA
vi_vn: Xác minh Nonce 2FA Thất bại
zh_cn: 2FA 随机数验证失败
zh_tw: 2FA 單次有效隨機碼驗證失敗

source: 2FA One-Time Passwords
ar: كلمات المرور لمرة واحدة للمصادقة الثنائية
bg_bg: 2FA еднократни пароли
bs_ba: 2FA jednokratne lozinke
cs_cz: 2FA jednorázová hesla
da_dk: 2FA-engangsadgangskoder
de_de: 2FA-Einmalpasswörter
el_gr: Κωδικοί Μίας Χρήσης 2FA
es_es: Contraseñas de Un Solo Uso 2FA
fa_ir: گذرواژه‌های یک‌بار مصرف 2FA
fi: 2FA-kertakäyttösalasanat
fr_fr: Mots de passe à usage unique 2FA
he_il: סיסמאות חד-פעמיות 2FA
hr_hr: 2FA jednokratne lozinke
hu_hu: 2FA egyszeri jelszavak
id_id: One-Time Password 2FA
it_it: Password monouso 2FA
ja: 2FA ワンタイムパスワード
ko_kr: 2FA 일회용 비밀번호
ms_my: Kata Laluan Sekali Sahaja 2FA
nb_no: 2FA-engangspassord
nl_nl: 2FA eenmalige wachtwoorden
pl_pl: Jednorazowe hasła 2FA
pt_pt: Palavras-Passe de Utilização Única 2FA
ro_ro: Parole unice 2FA
ru_ru: Одноразовые пароли 2FA
sk_sk: 2FA jednorazové heslá
sr_rs: 2FA једнократне лозинке
sv_se: 2FA-engångslösenord
th_th: รหัสผ่านแบบใช้ครั้งเดียว 2FA
tr_tr: 2FA Tek Kullanımlık Parolalar
uk_ua: 2FA одноразові паролі
vi_vn: Mật khẩu Một lần 2FA
zh_cn: 2FA 一次性密码
zh_tw: 雙因素驗證一次性密碼

source: 2FA Provider
ar: مزود 2FA
bg_bg: 2FA доставчик
bs_ba: 2FA provajder
cs_cz: Poskytovatel 2FA
da_dk: 2FA-udbyder
de_de: 2FA-Anbieter
el_gr: Πάροχος 2FA
es_es: Proveedor 2FA
fa_ir: ارائه‌دهنده 2FA
fi: 2FA-palveluntarjoaja
fr_fr: Fournisseur 2FA
he_il: ספק 2FA
hi_in: 2FA प्रदाता
hr_hr: 2FA pružatelj
hu_hu: 2FA szolgáltató
id_id: Penyedia 2FA
it_it: Provider 2FA
ja: 2FA プロバイダー
ko_kr: 2FA 제공업체
ms_my: Pembekal 2FA
nb_no: 2FA-leverandør
pl_pl: Dostawca 2FA
pt_pt: Fornecedor 2FA
ro_ro: Furnizor 2FA
ru_ru: Провайдер 2FA
sk_sk: Poskytovateľ 2FA
sr_rs: 2FA провајдер
sv_se: 2FA-leverantör
th_th: ผู้ให้บริการ 2FA
tr_tr: 2FA Sağlayıcısı
uk_ua: Провайдер 2FA
vi_vn: Nhà cung cấp 2FA
zh_cn: 2FA 提供商
zh_tw: 2FA 提供者

source: 2FA Remember Me
ar: تذكرني للمصادقة الثنائية
bg_bg: Запомни ме за 2FA
bs_ba: 2FA Zapamti me
cs_cz: 2FA Zapamatovat si mě
da_dk: 2FA Husk mig
de_de: 2FA Angemeldet bleiben
el_gr: 2FA Να Με Θυμάσαι
es_es: Recuérdame en 2FA
fa_ir: مرا به خاطر بسپار 2FA
fi: 2FA Muista minut
fr_fr: Se souvenir de moi pour l'authentification à deux facteurs
he_il: זכור אותי ב-2FA
hr_hr: 2FA Zapamti me
hu_hu: 2FA emlékezz rám
id_id: Ingat Saya 2FA
it_it: Ricordami 2FA
ja: 2FA ログイン状態を保持
ko_kr: 2FA 로그인 상태 유지
ms_my: 2FA Ingat Saya
nb_no: 2FA Husk meg
nl_nl: 2FA Onthoud Mij
pl_pl: Zapamiętaj mnie w 2FA
pt_pt: Lembrar-me 2FA
ro_ro: Ține-mă minte 2FA
ru_ru: 2FA «Запомнить меня»
sk_sk: 2FA Zapamätať si ma
sr_rs: 2FA Запамти ме
sv_se: 2FA kom ihåg mig
th_th: จดจำฉัน 2FA
tr_tr: 2FA Beni Hatırla
uk_ua: 2FA Запам'ятати мене
vi_vn: Ghi nhớ 2FA
zh_cn: 双因素认证记住我
zh_tw: 雙因素驗證記住我

source: 2FA User Config Page
ar: صفحة إعدادات 2FA للمستخدم
bg_bg: Страница за конфигурация на потребителски 2FA
bs_ba: Stranica korisničke 2FA konfiguracije
cs_cz: Stránka konfigurace 2FA uživatele
da_dk: 2FA-brugerkonfigurationsside
de_de: 2FA-Benutzerkonfigurationsseite
el_gr: Σελίδα Διαμόρφωσης 2FA Χρήστη
es_es: Página de configuración 2FA del usuario
fa_ir: صفحه پیکربندی 2FA کاربر
fi: Käyttäjän 2FA-asetussivu
fr_fr: Page de configuration 2FA de l'utilisateur
he_il: עמוד הגדרות 2FA למשתמש
hi_in: 2FA उपयोगकर्ता कॉन्फ़िग पेज
hr_hr: Stranica za konfiguraciju 2FA korisnika
hu_hu: 2FA felhasználói beállítások oldal
id_id: Halaman Konfigurasi Pengguna 2FA
it_it: Pagina di configurazione 2FA utente
ja: 2FA ユーザー設定ページ
ko_kr: 2FA 사용자 설정 페이지
ms_my: Halaman Konfigurasi 2FA Pengguna
nb_no: 2FA bruker-konfigurasjonsside
nl_nl: 2FA gebruikersconfiguratiepagina
pl_pl: Strona konfiguracji 2FA użytkownika
pt_pt: Página de Configuração 2FA do Utilizador
ro_ro: Pagină configurare 2FA utilizator
ru_ru: Страница настройки 2FA пользователя
sk_sk: Stránka konfigurácie 2FA používateľa
sr_rs: Страница подешавања 2FA корисника
sv_se: Konfigurationssida för 2FA-användare
th_th: หน้าตั้งค่าผู้ใช้ 2FA
tr_tr: 2FA Kullanıcı Yapılandırma Sayfası
uk_ua: Сторінка налаштувань 2FA користувача
vi_vn: Trang Cấu hình 2FA Người dùng
zh_cn: 2FA 用户配置页面
zh_tw: 雙因素驗證使用者設定頁面

source: 2FA Verification Page
ar: صفحة التحقق من المصادقة الثنائية
bg_bg: Страница за 2FA верификация
bs_ba: Stranica za 2FA verifikaciju
cs_cz: Stránka ověření 2FA
da_dk: 2FA-verifikationsside
de_de: 2FA-Verifizierungsseite
el_gr: Σελίδα Επαλήθευσης 2FA
es_es: Página de Verificación 2FA
fa_ir: صفحه تأیید 2FA
fi: 2FA-vahvistussivu
fr_fr: Page de vérification 2FA
he_il: עמוד אימות 2FA
hi_in: 2FA सत्यापन पेज
hr_hr: Stranica za 2FA provjeru
hu_hu: 2FA ellenőrzési oldal
id_id: Halaman Verifikasi 2FA
it_it: Pagina di verifica 2FA
ja: 2FA 認証ページ
ko_kr: 2FA 인증 페이지
ms_my: Halaman Pengesahan 2FA
nb_no: 2FA-bekreftelsesside
nl_nl: 2FA Verificatiepagina
pl_pl: Strona weryfikacji 2FA
pt_pt: Página de Verificação 2FA
ro_ro: Pagină verificare 2FA
ru_ru: Страница подтверждения 2FA
sk_sk: Stránka 2FA overovania
sr_rs: Страница 2FA верификације
sv_se: 2FA-verifieringssida
th_th: หน้ายืนยัน 2FA
tr_tr: 2FA Doğrulama Sayfası
uk_ua: Сторінка перевірки 2FA
vi_vn: Trang Xác minh 2FA
zh_cn: 2FA 验证页面
zh_tw: 2FA 驗證頁面

source: 2FA Verify Fail
ar: فشل التحقق بالمصادقة الثنائية
bg_bg: Неуспешна 2FA верификация
bs_ba: 2FA verifikacija neuspjela
cs_cz: Neúspěšné ověření 2FA
da_dk: 2FA-verifikation mislykkedes
de_de: 2FA-Verifizierung fehlgeschlagen
el_gr: Αποτυχία Επαλήθευσης 2FA
es_es: Fallo de Verificación 2FA
fa_ir: شکست تأیید 2FA
fi: 2FA-vahvistus epäonnistui
fr_fr: Échec de vérification 2FA
he_il: אימות 2FA נכשל
hi_in: 2FA सत्यापन विफल
hr_hr: 2FA provjera neuspjela
hu_hu: 2FA ellenőrzés sikertelen
id_id: Verifikasi 2FA Gagal
it_it: Verifica 2FA fallita
ja: 2FA 検証失敗
ko_kr: 2FA 확인 실패
ms_my: Pengesahan 2FA Gagal
nb_no: 2FA-verifisering mislyktes
nl_nl: 2FA Verificatie Mislukt
pl_pl: Niepowodzenie weryfikacji 2FA
pt_pt: Falha de Verificação 2FA
ro_ro: Verificare 2FA eșuată
ru_ru: Неудача проверки 2FA
sk_sk: Zlyhanie overenia 2FA
sr_rs: Неуспела 2FA верификација
sv_se: 2FA-verifiering misslyckades
th_th: การยืนยัน 2FA ล้มเหลว
tr_tr: 2FA Doğrulama Başarısız
uk_ua: Невдала перевірка 2FA
vi_vn: Xác minh 2FA Thất bại
zh_cn: 2FA 验证失败
zh_tw: 2FA 驗證失敗

source: 2FA Verify Success
ar: نجح التحقق بالمصادقة الثنائية
bg_bg: Успешна 2FA верификация
bs_ba: Uspješna 2FA verifikacija
cs_cz: Úspěšné ověření 2FA
da_dk: 2FA-verifikation gennemført
de_de: 2FA-Verifizierung erfolgreich
el_gr: Επιτυχία Επαλήθευσης 2FA
es_es: Verificación 2FA Exitosa
fa_ir: تأیید موفق 2FA
fi: 2FA-vahvistus onnistui
fr_fr: Vérification 2FA réussie
he_il: אימות 2FA הצליח
hi_in: 2FA सत्यापन सफल
hr_hr: Uspješna 2FA provjera
hu_hu: 2FA ellenőrzés sikeres
id_id: Verifikasi 2FA Berhasil
it_it: Verifica 2FA riuscita
ja: 2FA 検証成功
ko_kr: 2FA 확인 성공
ms_my: Pengesahan 2FA Berjaya
nb_no: 2FA-verifisering vellykket
nl_nl: 2FA Verificatie Succesvol
pl_pl: Weryfikacja 2FA pomyślna
pt_pt: Sucesso de Verificação 2FA
ro_ro: Verificare 2FA reușită
ru_ru: Успешная проверка 2FA
sk_sk: Úspešné overenie 2FA
sr_rs: Успешна 2FA верификација
sv_se: 2FA-verifiering lyckades
th_th: ยืนยัน 2FA สำเร็จ
tr_tr: 2FA Doğrulama Başarılı
uk_ua: Успішна перевірка 2FA
vi_vn: Xác minh 2FA Thành công
zh_cn: 2FA 验证成功
zh_tw: 2FA 驗證成功

source: 2FA authentication verified successfully.
ar: تم التحقق من المصادقة الثنائية بنجاح.
bg_bg: 2FA автентикацията е потвърдена успешно.
bs_ba: 2FA autentifikacija uspješno verificirana.
cs_cz: 2FA ověřování bylo úspěšně ověřeno.
da_dk: 2FA-godkendelse verificeret med succes.
de_de: 2FA-Authentifizierung erfolgreich verifiziert.
el_gr: Ο έλεγχος ταυτότητας 2FA επαληθεύτηκε επιτυχώς.
es_es: Autenticación 2FA verificada exitosamente.
fa_ir: احراز هویت 2FA با موفقیت تأیید شد.
fi: 2FA-todennus vahvistettu onnistuneesti.
fr_fr: Authentification 2FA vérifiée avec succès.
he_il: אימות 2FA אומת בהצלחה.
hi_in: 2FA प्रमाणीकरण सफलतापूर्वक सत्यापित किया गया।
hr_hr: 2FA provjera autentičnosti uspješno potvrđena.
hu_hu: 2FA hitelesítés sikeresen ellenőrizve.
id_id: Autentikasi 2FA berhasil diverifikasi.
it_it: Autenticazione 2FA verificata con successo.
ja: 2FA 認証が正常に確認されました。
ko_kr: 2FA 인증이 성공적으로 확인되었습니다.
ms_my: Pengesahan 2FA disahkan dengan jayanya.
nb_no: 2FA-autentisering verifisert vellykket.
nl_nl: 2FA authenticatie succesvol geverifieerd.
pl_pl: Uwierzytelnianie 2FA zweryfikowano pomyślnie.
pt_pt: Autenticação 2FA verificada com sucesso.
ro_ro: Autentificarea 2FA verificată cu succes.
ru_ru: Аутентификация 2FA подтверждена успешно.
sk_sk: 2FA autentifikácia úspešne overená.
sr_rs: 2FA аутентификација успешно верификована.
sv_se: 2FA-autentisering verifierades framgångsrikt.
th_th: ยืนยันตัวตน 2FA สำเร็จ
tr_tr: 2FA kimlik doğrulaması başarıyla doğrulandı.
uk_ua: Автентифікацію 2FA успішно підтверджено.
vi_vn: Xác thực 2FA đã được xác minh thành công.
zh_cn: 2FA 身份验证成功验证。
zh_tw: 2FA 驗證已成功驗證。

source: 2FA by Email
ar: 2FA عبر البريد الإلكتروني
bg_bg: 2FA чрез имейл
bs_ba: 2FA putem emaila
cs_cz: 2FA přes e-mail
da_dk: 2FA via e-mail
de_de: 2FA per E-Mail
el_gr: 2FA μέσω Email
es_es: 2FA por Correo Electrónico
fa_ir: احراز هویت دومرحله‌ای با ایمیل
fi: 2FA sähköpostilla
fr_fr: 2FA par e-mail
he_il: אימות דו־שלבי באימייל
hi_in: ईमेल द्वारा 2FA
hr_hr: 2FA putem e-pošte
hu_hu: 2FA e-mailben
id_id: 2FA melalui E-mail
it_it: 2FA via email
ja: メールによる 2FA
ko_kr: 이메일 2FA
ms_my: 2FA melalui Emel
nb_no: 2FA via e-post
nl_nl: 2FA via E-mail
pl_pl: 2FA przez e-mail
pt_pt: 2FA por Email
ro_ro: 2FA prin email
ru_ru: 2FA по Email
sk_sk: 2FA cez e-mail
sr_rs: 2FA путем е-поште
sv_se: 2FA via e-post
th_th: 2FA ทางอีเมล
tr_tr: E-posta ile 2FA
uk_ua: 2FA через Email
vi_vn: 2FA qua Email
zh_cn: 邮箱双因素认证
zh_tw: 電子郵件 2FA
