Repository: FernleafSystems/Shield-Security-for-WordPress
Catalog: languages/wp-simple-firewall-*.po
Languages: ar, bg_bg, bs_ba, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja, ko_kr, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

source: Any visitor that exceeds this number of requests in the given time period will register an offense against their IP address.
ar: أي زائر يتجاوز هذا العدد من الطلبات في الفترة الزمنية المحددة سيسجل مخالفة ضد عنوان IP الخاص به.
bg_bg: Всеки посетител, който надвиши този брой заявки в дадения времеви период, ще регистрира нарушение срещу своя IP адрес.
bs_ba: Bilo koji posjetitelj koji premaši ovaj broj zahtjeva u datom vremenskom periodu će registrovati prekršaj protiv svoje IP adrese.
cs_cz: Každý návštěvník, který překročí tento počet požadavků v daném časovém období, zaregistruje přestupek proti své IP adrese.
da_dk: Enhver besøgende, der overskrider dette antal anmodninger i den givne tidsperiode, vil registrere en overtrædelse mod deres IP-adresse.
de_de: Jeder Besucher, der diese Anzahl von Anfragen im angegebenen Zeitraum überschreitet, wird einen Verstoß gegen seine IP-Adresse registrieren.
el_gr: Οποιοσδήποτε επισκέπτης που υπερβαίνει αυτόν τον αριθμό αιτημάτων στη δοσμένη χρονική περίοδο θα καταγράψει μια παράβαση στη διεύθυνση IP του.
es_es: Cualquier visitante que exceda este número de solicitudes en el período de tiempo dado registrará una infracción contra su dirección IP.
fa_ir: هر بازدیدکننده‌ای که از این تعداد درخواست در بازه زمانی مشخص‌شده تجاوز کند، یک تخلف در برابر نشانی IP خود ثبت خواهد کرد.
fi: Jokainen vierailija, joka ylittää tämän pyyntömäärän annetussa ajanjaksossa, rekisteröi rikkomuksen IP-osoitettaan vastaan.
fr_fr: Tout visiteur qui dépasse ce nombre de requêtes dans la période donnée enregistrera une infraction contre son adresse IP.
he_il: כל מבקר שחורג ממספר זה של בקשות בפרק הזמן הנתון ירשום עבירה כנגד כתובת ה-IP שלו.
hi_in: कोई भी विज़िटर जो दी गई समय अवधि में अनुरोधों की इस संख्या से अधिक हो जाता है, उसके IP पते के विरुद्ध एक अपराध दर्ज होगा।
hr_hr: Svaki posjetitelj koji premaši ovaj broj zahtjeva u zadanom vremenskom razdoblju registrirat će prekršaj protiv svoje IP adrese.
hu_hu: Bármely látogató, aki túllépi a kérések számát az adott időszakban, jogsértést regisztrál az IP címével szemben.
id_id: Setiap pengunjung yang melebihi jumlah permintaan ini dalam periode waktu yang diberikan akan mencatatkan pelanggaran terhadap alamat IP mereka.
it_it: Qualsiasi visitatore che supera questo numero di richieste nel periodo di tempo specificato registrerà una violazione contro il proprio indirizzo IP.
ja: 指定された期間内にこのリクエスト数を超える訪問者は、その IP アドレスに対する違反が記録されます。
ko_kr: 지정된 기간 내에 이 요청 수를 초과하는 방문자는 IP 주소에 대한 위반을 등록합니다.
ms_my: Mana-mana pelawat yang melebihi bilangan permintaan ini dalam tempoh masa yang diberikan akan mencatatkan kesalahan terhadap alamat IP mereka.
nb_no: Enhver besøkende som overskrider dette antallet forespørsler i den angitte tidsperioden vil registrere en overtredelse mot sin IP-adresse.
nl_nl: Elke bezoeker die dit aantal verzoeken in de opgegeven tijdsperiode overschrijdt, registreert een overtreding tegen hun IP-adres.
pl_pl: Każdy odwiedzający, który przekroczy tę liczbę żądań w danym okresie, zarejestruje wykroczenie przeciwko swojemu adresowi IP.
pt_pt: Qualquer visitante que exceda este número de pedidos no período de tempo indicado irá registar uma infração contra o seu endereço IP.
ro_ro: Orice vizitator care depășește acest număr de cereri în perioada de timp dată va înregistra o abatere împotriva adresei sale IP.
ru_ru: Любой посетитель, превысивший это количество запросов за указанный период времени, зарегистрирует нарушение для своего IP-адреса.
sk_sk: Každý návštevník, ktorý prekročí tento počet požiadaviek v danom časovom období, zaregistruje priestupok voči svojej IP adrese.
sr_rs: Сваки посетилац који пређе овај број захтева у датом временском периоду региструје прекршај против своје IP адресе.
sv_se: Varje besökare som överskrider detta antal förfrågningar under den angivna tidsperioden kommer att registrera en överträdelse mot sin IP-adress.
th_th: ผู้เยี่ยมชมที่เกินจำนวนคำขอนี้ในช่วงเวลาที่กำหนดจะบันทึกการละเมิดกับที่อยู่ IP ของพวกเขา
tr_tr: Belirtilen zaman diliminde bu istek sayısını aşan herhangi bir ziyaretçi, IP adreslerine karşı bir ihlal kaydedecektir.
uk_ua: Будь-який відвідувач, який перевищує цю кількість запитів у заданий період часу, зареєструє порушення для своєї IP-адреси.
vi_vn: Bất kỳ khách truy cập nào vượt quá số lượng yêu cầu này trong khoảng thời gian đã cho sẽ ghi nhận vi phạm đối với địa chỉ IP của họ.
zh_cn: 在给定时间段内超过此请求数的任何访客都会在其 IP 地址下记录违规。
zh_tw: 任何在指定時間內超過此請求數量的訪客,將對其 IP 位址登記一次違規。

source: Anyone Can Register
ar: يمكن لأي شخص التسجيل
bg_bg: Всеки може да се регистрира
bs_ba: Bilo ko se može registrovati
cs_cz: Kdokoli se může registrovat
da_dk: Alle kan registrere sig
de_de: Jeder kann sich registrieren
el_gr: Οποιοσδήποτε Μπορεί Να Εγγραφεί
es_es: Cualquiera Puede Registrarse
fa_ir: هرکسی می‌تواند ثبت‌نام کند
fi: Kuka tahansa voi rekisteröityä
fr_fr: Tout le monde peut s'inscrire
he_il: כל אחד יכול להירשם
hi_in: कोई भी रजिस्टर कर सकता है
hr_hr: Bilo tko se može registrirati
hu_hu: Bárki regisztrálhat
id_id: Siapa Saja Dapat Mendaftar
it_it: Chiunque può registrarsi
ja: 誰でも登録可能
ko_kr: 누구나 등록 가능
ms_my: Sesiapa Boleh Mendaftar
nb_no: Hvem som helst kan registrere seg
nl_nl: Iedereen Kan Registreren
pl_pl: Każdy może się zarejestrować
pt_pt: Qualquer Pessoa Pode Registar-se
ro_ro: Oricine se poate înregistra
ru_ru: Регистрация открыта для всех
sk_sk: Ktokoľvek sa môže registrovať
sr_rs: Било ко може да се региструје
sv_se: Vem som helst kan registrera sig
th_th: ทุกคนสามารถลงทะเบียนได้
tr_tr: Herkes Kayıt Olabilir
uk_ua: Будь-хто може зареєструватися
vi_vn: Bất kỳ ai Có thể Đăng ký
zh_cn: 任何人都可以注册
zh_tw: 任何人都可以註冊

source: Anyone can register
ar: يمكن لأي شخص التسجيل
bg_bg: Всеки може да се регистрира
bs_ba: Bilo ko se može registrovati
cs_cz: Kdokoli se může registrovat
da_dk: Alle kan registrere sig
de_de: Jeder kann sich registrieren
el_gr: Οποιοσδήποτε μπορεί να εγγραφεί
es_es: Cualquiera puede registrarse
fa_ir: هرکسی می‌تواند ثبت‌نام کند
fi: Kuka tahansa voi rekisteröityä
fr_fr: Tout le monde peut s'inscrire
he_il: כל אחד יכול להירשם
hi_in: कोई भी रजिस्टर कर सकता है
hr_hr: Bilo tko se može registrirati
hu_hu: Bárki regisztrálhat
id_id: Siapa saja dapat mendaftar
it_it: Chiunque può registrarsi
ja: 誰でも登録できます
ko_kr: 누구나 등록 가능
ms_my: Sesiapa boleh mendaftar
nb_no: Hvem som helst kan registrere seg
nl_nl: Iedereen kan registreren
pl_pl: Każdy może się zarejestrować
pt_pt: Qualquer pessoa pode registar-se
ro_ro: Oricine se poate înregistra
ru_ru: Регистрация открыта для всех
sk_sk: Ktokoľvek sa môže registrovať
sr_rs: Било ко може да се региструје
sv_se: Vem som helst kan registrera sig
th_th: ทุกคนสามารถลงทะเบียนได้
tr_tr: Herkes kayıt olabilir
uk_ua: Будь-хто може зареєструватися
vi_vn: Bất kỳ ai có thể đăng ký
zh_cn: 任何人都可以注册
zh_tw: 任何人都可以註冊

source: Anyone can register changed: %1$s&rarr;%2$s
ar: تم تغيير إمكانية التسجيل لأي شخص: %1$s&rarr;%2$s
bg_bg: Всеки може да се регистрира е променено: %1$s&rarr;%2$s
bs_ba: Bilo ko se može registrovati promijenjeno: %1$s&rarr;%2$s
cs_cz: Kdokoli se může registrovat změněno: %1$s&rarr;%2$s
da_dk: Alle kan registrere sig ændret: %1$s&rarr;%2$s
el_gr: Το «Οποιοσδήποτε μπορεί να εγγραφεί» άλλαξε: %1$s&rarr;%2$s
es_es: Cualquiera puede registrarse cambiado: %1$s&rarr;%2$s
fr_fr: Tout le monde peut s'inscrire modifié : %1$s&rarr;%2$s
hi_in: कोई भी रजिस्टर कर सकता है बदला गया: %1$s&rarr;%2$s
hr_hr: Bilo tko se može registrirati promijenjeno: %1$s&rarr;%2$s
id_id: Siapa saja dapat mendaftar diubah: %1$s&rarr;%2$s
nb_no: Hvem som helst kan registrere seg endret: %1$s&rarr;%2$s
nl_nl: Iedereen kan registreren gewijzigd: %1$s&rarr;%2$s
pt_pt: Qualquer pessoa pode registar-se alterado: %1$s&rarr;%2$s
ro_ro: Oricine se poate înregistra modificat: %1$s&rarr;%2$s
sr_rs: Било ко може да се региструје промењено: %1$s&rarr;%2$s
sv_se: Vem som helst kan registrera sig ändrad: %1$s&rarr;%2$s

source: App Passwords Disabled
ar: App Passwords معطلة
bg_bg: Пароли за приложения деактивирани
bs_ba: Lozinke aplikacija onemogućene
cs_cz: Aplikační hesla zakázána
da_dk: App-adgangskoder deaktiveret
de_de: App-Passwörter deaktiviert
el_gr: Κωδικοί Πρόσβασης Εφαρμογής Απενεργοποιημένοι
es_es: Contraseñas de Aplicación Deshabilitadas
fa_ir: گذرواژه‌های برنامه غیرفعال شد
fi: Sovellussalasanat poistettu käytöstä
fr_fr: Mots de passe d'application désactivés
he_il: סיסמאות אפליקציה מושבתות
hi_in: App Passwords अक्षम
hr_hr: Aplikacijske lozinke onemogućene
hu_hu: App jelszavak letiltva
id_id: Kata Sandi Aplikasi Dinonaktifkan
it_it: Password app disabilitate
ja: アプリパスワードが無効化されました
ko_kr: 앱 비밀번호 비활성화됨
ms_my: Kata Laluan Aplikasi Dilumpuhkan
nb_no: App-passord deaktivert
nl_nl: App Wachtwoorden Uitgeschakeld
pl_pl: Hasła aplikacji wyłączone
pt_pt: App Passwords Desactivadas
ro_ro: Parole aplicație dezactivate
ru_ru: Пароли приложений отключены
sk_sk: Heslá aplikácií zakázané
sr_rs: Лозинке апликација онемогућене
sv_se: Applösenord inaktiverade
th_th: ปิดใช้งานรหัสผ่าน App
tr_tr: Uygulama Parolaları Devre Dışı
uk_ua: Паролі додатків вимкнено
vi_vn: App Password Đã Tắt
zh_cn: 应用密码已禁用
zh_tw: 已停用應用程式密碼

source: App Passwords Disabled For User
ar: App Passwords معطلة للمستخدم
bg_bg: Пароли за приложения деактивирани за потребител
bs_ba: Lozinke aplikacija onemogućene za korisnika
cs_cz: Aplikační hesla zakázána pro uživatele
da_dk: App-adgangskoder deaktiveret for bruger
de_de: App-Passwörter für Benutzer deaktiviert
el_gr: Κωδικοί Πρόσβασης Εφαρμογής Απενεργοποιημένοι Για Χρήστη
es_es: Contraseñas de Aplicación Deshabilitadas para el Usuario
fa_ir: گذرواژه‌های برنامه برای کاربر غیرفعال شد
fi: Sovellussalasanat poistettu käytöstä käyttäjälle
fr_fr: Mots de passe d'application désactivés pour l'utilisateur
he_il: סיסמאות אפליקציה מושבתות עבור המשתמש
hi_in: उपयोगकर्ता के लिए App Passwords अक्षम
hr_hr: Aplikacijske lozinke onemogućene za korisnika
hu_hu: Alkalmazásjelszavak letiltva a felhasználó számára
id_id: App Password Dinonaktifkan Untuk Pengguna
it_it: Password app disabilitate per l'utente
ja: ユーザーのアプリパスワードが無効化されました
ko_kr: 사용자에 대해 앱 비밀번호 비활성화됨
ms_my: Kata Laluan Aplikasi Dilumpuhkan Untuk Pengguna
nb_no: App-passord deaktivert for bruker
nl_nl: App-wachtwoorden uitgeschakeld voor gebruiker
pl_pl: Hasła aplikacji wyłączone dla użytkownika
pt_pt: App Passwords Desativadas Para Utilizador
ro_ro: Parole aplicație dezactivate pentru utilizator
ru_ru: Пароли приложений отключены для пользователя
sk_sk: Heslá aplikácií zakázané pre používateľa
sr_rs: Лозинке апликација онемогућене за корисника
sv_se: Applösenord inaktiverade för användare
th_th: ปิดใช้งาน App Passwords สำหรับผู้ใช้
tr_tr: Kullanıcı İçin Uygulama Parolaları Devre Dışı
uk_ua: Паролі додатків вимкнено для користувача
vi_vn: App Password Đã Tắt Cho Người Dùng
zh_cn: 用户已禁用应用密码
zh_tw: 已為使用者停用應用程式密碼

source: Apply Automatic Suspension To Accounts With These Roles
ar: تطبيق التعليق التلقائي على الحسابات بهذه الأدوار
bg_bg: Прилагане на автоматично спиране към акаунти с тези роли
bs_ba: Primijeni automatsku suspenziju na račune sa ovim ulogama
cs_cz: Použít automatické pozastavení na účty s těmito rolemi
da_dk: Anvend automatisk suspension på konti med disse roller
de_de: Automatische Sperrung auf Konten mit diesen Rollen anwenden
el_gr: Εφαρμογή Αυτόματης Αναστολής Σε Λογαριασμούς Με Αυτούς Τους Ρόλους
es_es: Aplicar Suspensión Automática a Cuentas con Estos Roles
fa_ir: اعمال تعلیق خودکار به حساب‌ها با این نقش‌ها
fi: Käytä automaattista keskeytystä näiden roolien tileihin
fr_fr: Appliquer la suspension automatique aux comptes ayant ces rôles
he_il: החלו השעיה אוטומטית על חשבונות עם תפקידים אלו
hi_in: इन भूमिकाओं वाले खातों पर स्वचालित निलंबन लागू करें
hr_hr: Primijeni automatsku suspenziju na račune s ovim ulogama
hu_hu: Automatikus felfüggesztés alkalmazása ezekkel a szerepkörökkel rendelkező fiókokra
id_id: Terapkan Penangguhan Otomatis Pada Akun Dengan Peran Ini
it_it: Applica la sospensione automatica agli account con questi ruoli
ja: これらのロールを持つアカウントに自動停止を適用
ko_kr: 다음 역할의 계정에 자동 정지 적용
ms_my: Gunakan Penggantungan Automatik Kepada Akaun Dengan Peranan Ini
nb_no: Bruk automatisk suspendering på kontoer med disse rollene
nl_nl: Automatische Schorsing Toepassen Op Accounts Met Deze Rollen
pl_pl: Zastosuj automatyczne zawieszenie do kont z tymi rolami
pt_pt: Aplicar Suspensão Automática a Contas Com Estas Funções
ro_ro: Aplică suspendarea automată conturilor cu aceste roluri
ru_ru: Применить автоматическую приостановку к учётным записям с этими ролями
sk_sk: Aplikovať automatické pozastavenie na účty s týmito rolami
sr_rs: Примени аутоматску суспензију на налоге са овим улогама
sv_se: Tillämpa automatisk avstängning på konton med dessa roller
th_th: ใช้การระงับอัตโนมัติกับบัญชีที่มีบทบาทเหล่านี้
tr_tr: Otomatik Askıya Almayı Bu Rollere Sahip Hesaplara Uygula
uk_ua: Застосувати автоматичне призупинення до облікових записів з цими ролями
vi_vn: Áp dụng Tạm ngưng Tự động Cho Tài khoản Với Các Vai trò Này
zh_cn: 对具有这些角色的账户应用自动暂停
zh_tw: 將自動停權套用至具有這些角色的帳號

source: Apply Brute Force Protection To User Registration And Lost Passwords
ar: تطبيق الحماية من القوة الغاشمة على تسجيل المستخدمين وكلمات المرور المفقودة
bg_bg: Прилагане на защита от груба сила към потребителска регистрация и забравени пароли
bs_ba: Primijeni zaštitu od napada grubom silom na korisničku registraciju i izgubljene lozinke
cs_cz: Aplikujte ochranu před útokem hrubou silou na registraci uživatelů a zapomenutá hesla
da_dk: Anvend brute force-angrebsbeskyttelse på brugerregistrering og glemt adgangskode
de_de: Brute-Force-Schutz auf Benutzerregistrierung und verlorene Passwörter anwenden
el_gr: Εφαρμογή Προστασίας Brute Force Στην Εγγραφή Χρηστών Και Απολεσθέντων Κωδικών Πρόσβασης
es_es: Aplicar Protección de Fuerza Bruta al Registro de Usuario y Contraseñas Olvidadas
fa_ir: اعمال محافظت Brute Force به ثبت‌نام کاربر و گذرواژه‌های فراموش‌شده
fi: Käytä brute force -suojausta käyttäjien rekisteröintiin ja unohdettuihin salasanoihin
fr_fr: Appliquer la protection contre la force brute à l'inscription des utilisateurs et aux mots de passe perdus
he_il: החלת הגנת תקיפת כוח גס על הרשמת משתמשים וסיסמאות שאבדו
hi_in: उपयोगकर्ता पंजीकरण और Lost Passwords पर Brute Force सुरक्षा लागू करें
hr_hr: Primijeni zaštitu od brute force napada na registraciju korisnika i izgubljene lozinke
hu_hu: Brute force védelem alkalmazása a felhasználói regisztrációra és elfelejtett jelszavakra
id_id: Terapkan Perlindungan Brute Force pada Registrasi Pengguna dan Kata Sandi yang Hilang
it_it: Applica la protezione forza bruta alla registrazione utente e al recupero password
ja: ユーザー登録とパスワード紛失にブルートフォース保護を適用
ko_kr: 사용자 등록 및 비밀번호 찾기에 무차별 대입 공격 보호 적용
ms_my: Kenakan Perlindungan Brute Force Pada Pendaftaran Pengguna Dan Kata Laluan Hilang
nb_no: Bruk brute force-angrep-beskyttelse på brukerregistrering og glemt passord
nl_nl: Brute Force Bescherming Toepassen Op Gebruikersregistratie En Verloren Wachtwoorden
pl_pl: Zastosuj ochronę przed brute force do rejestracji użytkownika i odzyskiwania haseł
pt_pt: Aplicar Proteção contra Força Bruta ao Registo de Utilizadores e Recuperação de Palavras-passe
ro_ro: Aplică protecție împotriva atacurilor prin forță brută la înregistrarea utilizatorilor și parolele pierdute
ru_ru: Применять защиту от атак перебором к регистрации пользователей и восстановлению паролей
sk_sk: Aplikovať ochranu proti brute force útokom na registráciu používateľov a stratené heslá
sr_rs: Примени заштиту од напада грубом силом на регистрацију корисника и изгубљене лозинке
sv_se: Tillämpa brute force-skydd på användarregistrering och glömda lösenord
th_th: ใช้การป้องกันแบบ Brute Force กับการลงทะเบียนผู้ใช้และการกู้คืนรหัสผ่าน
tr_tr: Kullanıcı Kaydı ve Kayıp Parolalara Kaba Kuvvet Koruması Uygulayın
uk_ua: Застосувати захист від атак перебором до реєстрації користувачів і відновлення паролів
vi_vn: Áp dụng Bảo vệ Brute Force Cho Đăng ký Người dùng Và Quên Mật khẩu
zh_cn: 对用户注册和找回密码应用暴力破解防护
zh_tw: 將暴力密碼破解保護套用至使用者註冊與忘記密碼

source: Apply Filters
ar: تطبيق التصفيات
bg_bg: Прилагане на филтри
bs_ba: Primijeni filtere
cs_cz: Použít filtry
da_dk: Anvend filtre
de_de: Filter anwenden
el_gr: Εφαρμογή Φίλτρων
es_es: Aplicar Filtros
fa_ir: اعمال فیلترها
fr_fr: Appliquer les filtres
he_il: החלת מסננים
hi_in: फ़िल्टर लागू करें
hr_hr: Primijeni filtere
hu_hu: Szűrők alkalmazása
id_id: Terapkan Filter
it_it: Applica filtri
ja: フィルターを適用
ko_kr: 필터 적용
ms_my: Kenakan Tapis
nb_no: Bruk filtre
nl_nl: Filters Toepassen
pt_pt: Aplicar Filtros
ro_ro: Aplică filtre
ru_ru: Применить фильтры
sr_rs: Примени филтере
sv_se: Tillämpa filter
th_th: ใช้ตัวกรอง
tr_tr: Filtreleri Uygula
uk_ua: Застосувати фільтри
vi_vn: Áp dụng Bộ lọc
zh_cn: 申请过滤器
zh_tw: 套用篩選

source: Apply Password Policies To Existing Users and Their Passwords
ar: تطبيق سياسات كلمات المرور على المستخدمين الحاليين وكلمات مرورهم
bg_bg: Прилагане на политики за пароли към съществуващи потребители и техните пароли
bs_ba: Primijeni politike lozinki na postojeće korisnike i njihove lozinke
cs_cz: Použít zásady hesel na stávající uživatele a jejich hesla
da_dk: Anvend adgangskodepolitikker på eksisterende brugere og deres adgangskoder
de_de: Passwortrichtlinien auf bestehende Benutzer und deren Passwörter anwenden
el_gr: Εφαρμογή Πολιτικών Κωδικών Πρόσβασης Σε Υπάρχοντες Χρήστες Και Τους Κωδικούς Πρόσβασής Τους
es_es: Aplicar Políticas de Contraseña a Usuarios Existentes y Sus Contraseñas
fa_ir: اعمال خط‌مشی‌های گذرواژه به کاربران موجود و گذرواژه‌های آن‌ها
fi: Käytä salasanakäytäntöjä olemassa oleviin käyttäjiin ja heidän salasanoihinsa
fr_fr: Appliquer les politiques de mot de passe aux utilisateurs existants et à leurs mots de passe
he_il: החלת מדיניות סיסמאות על משתמשים קיימים והסיסמאות שלהם
hi_in: मौजूदा उपयोगकर्ताओं और उनके पासवर्ड पर पासवर्ड नीतियाँ लागू करें
hr_hr: Primijeni pravila lozinki na postojeće korisnike i njihove lozinke
hu_hu: Jelszóházirendek alkalmazása meglévő felhasználókra és jelszavaikra
id_id: Terapkan Kebijakan Kata Sandi pada Pengguna yang Ada dan Kata Sandi Mereka
it_it: Applica le politiche password agli utenti esistenti e alle loro password
ja: 既存ユーザーとそのパスワードにパスワードポリシーを適用
ko_kr: 기존 사용자 및 해당 비밀번호에 비밀번호 정책 적용
ms_my: Kenakan Dasar Kata Laluan Pada Pengguna Sedia Ada Dan Kata Laluan Mereka
nb_no: Bruk passordpolicyer på eksisterende brukere og deres passord
nl_nl: Wachtwoordbeleid Toepassen Op Bestaande Gebruikers En Hun Wachtwoorden
pl_pl: Zastosuj zasady haseł do istniejących użytkowników i ich haseł
pt_pt: Aplicar Políticas de Palavra-passe a Utilizadores Existentes e Suas Palavras-passe
ro_ro: Aplică politicile de parolă utilizatorilor existenți și parolelor lor
ru_ru: Применить политики паролей к существующим пользователям и их паролям
sk_sk: Aplikovať heslové politiky na existujúcich používateľov a ich heslá
sr_rs: Примени политике лозинки на постојеће кориснике и њихове лозинке
sv_se: Tillämpa lösenordspolicyer på befintliga användare och deras lösenord
th_th: ใช้นโยบายรหัสผ่านกับผู้ใช้ที่มีอยู่และรหัสผ่านของพวกเขา
tr_tr: Parola Politikalarını Mevcut Kullanıcılara ve Parolalarına Uygula
uk_ua: Застосувати політики паролів до існуючих користувачів та їхніх паролів
vi_vn: Áp dụng Chính sách Mật khẩu Cho Người dùng Hiện tại Và Mật khẩu Của Họ
zh_cn: 将密码策略应用于现有用户及其密码
zh_tw: 將密碼政策套用至現有使用者及其密碼

source: Apply Ready-Made Security Profile
ar: تطبيق ملف الأمان الجاهز
bg_bg: Прилагане на готов профил за сигурност
bs_ba: Primijeni gotov sigurnosni profil
cs_cz: Použít hotový bezpečnostní profil
da_dk: Anvend færdiglavet sikkerhedsprofil
de_de: Vorgefertigtes Sicherheitsprofil anwenden
el_gr: Εφαρμογή Έτοιμου Προφίλ Ασφαλείας
es_es: Aplicar Perfil de Seguridad Predefinido
fa_ir: اعمال شناسنامه امنیتی آماده
fi: Käytä valmista turvallisuusprofiilia
fr_fr: Appliquer un profil de sécurité prédéfini
he_il: החל פרופיל אבטחה מוכן
hi_in: तैयार सुरक्षा प्रोफ़ाइल लागू करें
hr_hr: Primijeni gotov sigurnosni profil
hu_hu: Előre elkészített biztonsági profil alkalmazása
id_id: Terapkan Profil Keamanan Siap Pakai
it_it: Applica profilo di sicurezza predefinito
ja: 既製のセキュリティプロフィールを適用
ko_kr: 사전 구성된 보안 프로필 적용
ms_my: Kenakan Profil Keselamatan Sedia Ada
nb_no: Bruk ferdiglaget sikkerhetsprofil
nl_nl: Kant-en-klaar Beveiligingsprofiel Toepassen
pl_pl: Zastosuj gotowy profil zabezpieczeń
pt_pt: Aplicar Perfil de Segurança Pré-definido
ro_ro: Aplică profil de securitate pregătit
ru_ru: Применить готовый профиль безопасности
sk_sk: Aplikovať hotový bezpečnostný profil
sr_rs: Примени готов безбедносни профил
sv_se: Tillämpa färdig säkerhetsprofil
th_th: ใช้โปรไฟล์ความปลอดภัยสำเร็จรูป
tr_tr: Hazır Güvenlik Profilini Uygula
uk_ua: Застосувати готовий профіль безпеки
vi_vn: Áp dụng Hồ sơ Bảo mật Có Sẵn
zh_cn: 应用现成的安全配置
zh_tw: 套用現成的安全性個人資料

source: Apply To Existing Users
ar: التطبيق على المستخدمين الحاليين
bg_bg: Прилагане към съществуващи потребители
bs_ba: Primijeni na postojeće korisnike
cs_cz: Použít na stávající uživatele
da_dk: Anvend på eksisterende brugere
de_de: Auf bestehende Benutzer anwenden
el_gr: Εφαρμογή Σε Υπάρχοντες Χρήστες
es_es: Aplicar a Usuarios Existentes
fa_ir: اعمال به کاربران موجود
fi: Käytä olemassa oleviin käyttäjiin
fr_fr: Appliquer aux utilisateurs existants
he_il: החל על משתמשים קיימים
hi_in: मौजूदा उपयोगकर्ताओं पर लागू करें
hr_hr: Primijeni na postojeće korisnike
hu_hu: Alkalmazás meglévő felhasználókra
id_id: Terapkan pada Pengguna yang Ada
it_it: Applica agli utenti esistenti
ja: 既存ユーザーに適用
ko_kr: 기존 사용자에게 적용
ms_my: Kenakan Kepada Pengguna Sedia Ada
nb_no: Bruk på eksisterende brukere
nl_nl: Toepassen Op Bestaande Gebruikers
pl_pl: Zastosuj do istniejących użytkowników
pt_pt: Aplicar a Utilizadores Existentes
ro_ro: Aplică la utilizatorii existenți
ru_ru: Применить к существующим пользователям
sk_sk: Aplikovať na existujúcich používateľov
sr_rs: Примени на постојеће кориснике
sv_se: Tillämpa på befintliga användare
th_th: ใช้กับผู้ใช้ที่มีอยู่
tr_tr: Mevcut Kullanıcılara Uygula
uk_ua: Застосувати до існуючих користувачів
vi_vn: Áp dụng Cho Người dùng Hiện tại
zh_cn: 应用于现有用户
zh_tw: 套用至現有使用者
